{"JOÃO CAMPOS": [["16/06/2016 17:48:00", "O SR. JO CAMPOS - Deputado Eduardo Bolsonaro e Deputado Mauro Pereira, meu amigo, muito obrigado pela deferência. Vou fazer apenas dois registros. O primeiro, é uma saudação ao meu amigo o ex-Deputado Carlos Mendes, Reitor da UNIEVANG, de Anápolis. Ele esteve neste Parlamento e nos deu uma grande contribuição. Eu queria saudá-lo pela visita que nos faz hoje. O segundo é um voto de pesar, pelo falecimento do Pastor Joide Miranda, no dia 12 de junho do corrente ano, em Cuiabá. O Pastor Joide, após ter sido aliciado na infãncia por um homem que o induziu a práticas libidinosas, ficou confuso em relação à sua identidade sexual e decidiu travestir-se. Colocou próteses de silicone nos seios e nos quadris, transformando o próprio corpo de forma a se parecer com uma mulher. Na juventude, foi morar na Europa, onde se prostituía com objetivo de conseguir sustentar-se. Após longos anos de orações de sua mãe, converteu-se ao evangelho de Jesus Cristo. Posteriormente, conheceu a missionária Edna, com quem se casou. Para resgatar sua identidade corporal de origem, o Pastor Joide foi retirando as próteses de silicone do corpo, em várias cirurgias, até que recentemente seu corpo expulsou os últimos resquícios do material que a ele não pertencia. O Pastor Joide Miranda congregava-se na Igreja Batista Nacional Peniel, em Cuiabá, Mato Grosso. Foi fundador e Presidente da Associação Brasileira de ex-Lésbicas, Gays, Bissexuais, Travestis e Transexuais - ABEXLGBTT, que tem por objetivo atuar política e socialmente a favor da verdade sobre a homossexualidade, ajudar pessoas que voluntariamente desejam deixar o estado da homossexualidade e promover seminários de capacitação para preparar pessoas para ajudar quem quer deixar esse estado. Sr. Presidente, fica a nota de pesar da Frente Parlamentar Evangélica do Congresso Nacional pelo falecimento desse homem que era ainda jovem, mas que, depois de se converter, deu uma grande contribuição ao Brasil, especialmente à comunidade LGBTT. O SR. PRESIDENTE - Perfeito, Deputado João Campos. Essa é uma nota merecida. Tive a oportunidade de conhecer o Pastor Joide numa das Comissões desta Casa, a que tratou da temática dos ex-gays . Que Deus conforte a família!"], ["16/06/2016 17:57:00", "O SR. JO CAMPOS - Deputado Eduardo Bolsonaro, esta é a Casa da generosidade. Foi assim com o Deputado Mauro Pereira, e agora me cede a vez o colega Deputado Pompeo de Mattos, a quem agradeço. Sr. Presidente, quero apenas registrar que eu estou vindo agora, junto com o Deputado Roberto de Lucena e o ex-Deputado Carlos Mendes, de uma audiência com o Presidente Michel Temer em que estavam presentes as principais lideranças evangélicas, judaicas, católicas e muçulmanas, numa manifestação de apoio ao Governo que aí está, a favor do Brasil. Ao mesmo tempo, eles fizeram uma demonstração, para o Brasil, especialmente para o pessoal do PT, do PSOL e do PCdoB, que ficam fomentando a dissensão, de que as religiões estão a serviço da paz, numa atitude de expulsar do País o sentimento de preconceito e de discriminação e de acentuar a paz. As religiões estão em um diálogo convergente para a unidade da Nação brasileira. Nós fomos ao Presidente da República exatamente para transmitir essa compreensão para o Brasil. Enquanto alguns desta Casa estão pregando a intolerãncia das religiões, por exemplo, estas estão dando um exemplo e uma lição no sentido exatamente contrário. Esse é o registro que eu queria fazer, Sr. Presidente Mauro Pereira. Agradeço ao Deputado Pompeo de Mattos pela distinção. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado João Campos."], ["14/06/2016 22:14:00", "O SR. JO CAMPOS - Sr. Presidente, quero apenas comunicar que ainda na noite de hoje, nesta sessão, o Deputado Carlos Gomes, o Deputado Alan Rick e este Deputado apresentamos um projeto de resolução que, no nosso entender, corresponde ao desejo e à vontade do conjunto da sociedade brasileira e desta Casa, na linha da moralidade. O que propomos? Que o Regimento Interno seja alterado para que o Deputado Federal que pretenda ocupar cargo na Mesa tenha ficha limpa, não responda por improbidade dolosa nem por uma daquelas circunstãncias da Lei da Ficha Limpa que implicam inelegibilidade. Estamos convencidos de que esse projeto atende, como eu dizia, à expectativa e à vontade não só do conjunto desta Casa, mas também da sociedade brasileira, até porque, Sr. Presidente, a quem mais é dado, mais é exigido. que ocupam os cargos de alto comando, de alta direção, deve-se exigir mais. Eu queria fazer, portanto, essa comunicação e agradecer a V.Exa. pela deferência. O SR. PRESIDENTE - Parabéns, Deputado João Campos! V.Exa. tem o nosso total apoio."], ["07/06/2016 20:30:00", "O SR. JO CAMPOS - Sr. Presidente, na condição de Relator da Proposta de Emenda à Constituição n 412, de 2009, que garante a autonomia financeira, administrativa e funcional à Polícia Federal, que hoje é uma exigência da sociedade, até para impedir que agentes políticos intervenham na Polícia Federal e parem a Lava-Jato, apresentei o relatório hoje favoravelmente à aprovação da PEC. Interferências não ocorreram em razão da vigilãncia da mídia e da sociedade. Todavia, os jornais de hoje noticiam que agentes políticos tentaram interferir e deram motivo para o Procurador-Geral da República, inclusive, pedir a prisão, sob esse fundamento, do Presidente do Senado, do ex-Ministro Romero Jucá e do ex-Presidente José Sarney. Eis os motivos, portanto, para nós aprovarmos, com urgência, a PEC 412, que dá autonomia à Polícia Federal do Brasil. Muito obrigado."], ["19/05/2016 09:00:00", "Ata da 123 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de maio de 2016. 9h27, o Sr. Jony Marcos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem à Data Nacional da Criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Lior Ben Dor, Ministro e Representante da Embaixada de Israel no Brasil; Dr. Paulo Maltz, Vice-Presidente da Confederação Israelita do Brasil - CONIB; Milton Seligman, Diretor do CONIB; e Flexa Ribeiro, Aloysio Nunes e Eduardo Lopes, Senadores da República. O Sr. Presidente convidou todos a ouvir o Hino de Israel 'Hatikva' e o Hino Nacional, cantados pela Sra. Fortunee Joyce Safdie. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do 1 Vice-Presidente da Cãmara dos Deputados, Sr. Waldir Maranhão, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Jony Marcos, autor do requerimento; Roberto de Lucena, pelo PV; Eduardo Bolsonaro, pelo PSC; Sóstenes Cavalcante, pelo Democratas; Júlio Delgado, pelo PSB; e aos Srs. Flexa Ribeiro e Eduardo Lopes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Luiz Carlos Hauly, Jair Bolsonaro e Pr. Marco Feliciano. Reassumiu a Presidência o Sr. Jony Marcos e convidou a todos para ouvir a cantora Fortunee Joyce Safdie, apresentando as canções 'Lu Iehi', de Naomi Shemer, e outros hinos e cirandas tradicionais. O Sr. Presidente concedeu a palavra aos Srs. Darcísio Perondi, pelo PMDB; Tia Eron, pelo PRB; Geovania de Sá, pelo PSDB; e aos Srs. Dr. Paulo Maltz, Lior Ben Dor e João Campos, componentes da Mesa. Usaram ainda da palavra pela ordem os Srs. Roberto Sales, Ronaldo Fonseca, Edinho Bez e Alan Rick. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Carlos Manato Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/04/2016 20:58:00", "O SR. JO CAMPOS - Sr. Presidente, eu queria aproveitar este instante para fazer uma referência muito positiva à Deputada Soraya Santos e à Deputada Dãmina Pereira, Líder da bancada da mulher, que contribuíram substancialmente para a elaboração do texto. Elas dialogaram de forma muito adulta, muito lúcida comigo, com o Deputado Gilberto Nascimento e com outros Parlamentares, possibilitando-nos chegar a esse denominador. Dessa forma, eu quero registrar o nosso reconhecimento especialmente às Deputadas Soraya Santos e Dãmina Pereira. A SRA. SORAYA SANTOS - Obrigada, Deputado João Campos."], ["27/04/2016 14:26:00", "O SR. JO CAMPOS - Sr. Presidente, em data recente o Presidente Eduardo Cunha decidiu criar Comissão Especial destinada a tratar da reforma do Código de Processo Penal, para a qual tive a felicidade de ser indicado Relator. Aqui está o 1 Vice-Presidente da Comissão, Deputado Delegado Mauro, de Belém do Pará. A Comissão já começou a trabalhar. Sr. Presidente, é muito importante tratar da reforma processual penal. Por quê? Porque é exatamente o Código de Processo Penal que cria os mecanismos, os procedimentos, as normas que vão facilitar a efetividade da Justiça Penal brasileira. O Código Penal brasileiro, de 1941, traz um conjunto de situações que contribui para a impunidade. Se destacarmos, por exemplo, o capítulo que trata dos recursos, poderemos observar que são tantos, além do habeas corpus, que dificilmente uma pessoa cumprirá o que foi determinado por uma sentença transitada em julgado. São exatamente esses assuntos que vamos enfrentar. E também vamos fazer um grande debate acerca dos recursos do Código de Processo Penal. Vamos aperfeiçoar, Deputado Moroni Torgan, o inquérito policial, modernizá-lo, podendo a autoridade policial - Polícia Federal, Polícia Civil - utilizar-se de todas as tecnologias a sua disposição. Certamente vamos discutir e procurar normatizar a chamada prisão domiciliar, que se tornou banal no Brasil. Nela, a pessoa condenada é solta. E hoje temos quase 150 bandidos em regime de prisão domiciliar. Ora, isso não existe. Então, vamos procurar dar tratamento adequado ao instituto da prisão domiciliar, para fortalecer o sistema judicial brasileiro. Certamente, Deputado Capitão Augusto, vamos destinar parte dos recursos das fianças para financiar também segurança pública. Não podemos permitir que esses recursos não atendam também à política de segurança pública. Vamos ainda fazer uma discussão acerca das cautelares pessoais e das cautelares reais, para que elas tenham efetividade. Há, portanto, um debate muito rico a ser estabelecido. As audiências públicas já estão ocorrendo. Eu quero contar com a contribuição não só dos meus pares, mas também de todos os operadores do Direito e da segurança pública do País. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. JO CAMPOS - Sr. Presidente, que Deus abençoe o nosso País! Que Deus tenha misericórdia de nossa Nação! Na defesa do Estado Democrático de Direito, contra a corrupção e a impunidade, contra a violência e a insegurança, na defesa da vida e da família, por Goiás, pelo Brasil, por minha família, pela dignidade do povo brasileiro, por esperança, por dias melhores, o meu voto e 'sim', Sr. Presidente. O SR. BETO MANSUR - João Campos, do PRB: voto 'sim'. Total: 113 votos."], ["05/04/2016 10:30:00", "O SR. JO CAMPOS - Sr. Presidente, nós temos na pauta o Projeto de Lei Complementar n 257, de 2016, projeto que é fruto da negociação, do entendimento entre Governadores e Governo Federal e que visa o alongamento da dívida dos Estados com a União. Isso é extremamente positivo, porque vai dar uma folga aos Estados em relação a investimentos. Até aí, ele merece os nossos aplausos. Acho que é uma negociação muito interessante para os Estados, o que, na ponta, termina por beneficiar o cidadão. Entretanto, não pode esse projeto - nesse sentido, apresentei-lhe diversas emendas - trazer diversos dispositivos que prejudiquem o serviço público e prejudiquem o servidor público. Proibir a realização de concursos públicos e a contratação de pessoal; aumentar a alíquota da Previdência Social; proibir que os Estados utilizem mecanismos próprios de incentivos fiscais para o seu desenvolvimento, isso não tem nenhuma razoabilidade. Nenhuma! Apenas para exemplificar, na parte que se refere aos servidores públicos, as polícias dos Estados - Polícias Civis, Polícias Militares -, quase todas elas, estão trabalhando com efetivos de 15 anos atrás, o que não é razoável. Aliás, é impensável! Não é possível enfrentar a criminalidade crescente sem tecnologia adequada, sem efetivo adequado, sem investimento adequado, sem recursos humanos adequados. Esse projeto, portanto, impõe um conjunto de sacrifícios a servidores públicos e impossibilita aos Estados repor os seus efetivos. Eu estou falando aqui sobre a área de segurança pública, mas isso ocorre em relação às diversas áreas do serviço público. Não é possível! Não podemos aprovar o projeto com esse conjunto de dispositivos que, repito, não prejudicam apenas os servidores; prejudicam também os Estados brasileiros. Além disso, evidentemente, esse projeto é inconstitucional. Ele fere o princípio federativo; fere a autonomia dos Estados para decidirem por si sós o que é melhor para a sua gente, para o seu povo; fere a autonomia do Governador para determinar as políticas que entende ser razoáveis para o seu Estado. Como disse, eu apresentei a ele diversas emendas. Eu vou para esse debate, mas, com certeza, vou defender essas emendas, para que o projeto seja aprovado apenas naquilo que efetivamente é bom para os Estados e é bom para a sociedade. E o que é bom para os Estados e para a sociedade? O alongamento da dívida. Isto vai dar uma folga para o Tesouro dos Estados. Possivelmente, vai fazer com que esses Estados, tendo um folga, recuperem a capacidade de investimento. Nós sabemos que a maioria dos Estados brasileiros está sem condições de fazer investimentos e dependem exclusivamente do Governo Federal. Com esse projeto, haverá possibilidade de os Governadores fazerem investimentos a partir do Tesouro próprio. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço a V.Exa."], ["17/03/2016 15:04:00", "O SR. JO CAMPOS - Sr. Presidente, é muito interessante observarmos como há um sentimento na sociedade brasileira de nacionalidade, de defesa das instituições, de defesa da democracia e ao mesmo tempo de indignação. Por exemplo, a nomeação de Lula para Ministro da Casa Civil mudou todo o sentido do Palácio do Planalto, a sede da República. O maior símbolo da República é como se fosse agora um covil de larápios, de ladrões, de corruptos, é descaracterizar aquilo que é o maior símbolo da República Federativa do Brasil. claro que isso tinha que ser motivo de indignação não apenas desta Casa, mas da sociedade brasileira. E verificar jovens, idosos, homens e mulheres nas ruas, de forma espontãnea, para defender a democracia - a democracia nas instituições -, nos enche de orgulho e de energia para fazer o impeachment já. Impeachment já!"], ["07/12/2017 12:04:00", "O SR. JO CAMPOS - Sr. Presidente, eu quero inicialmente aplaudir o Presidente Trump pela decisão, tomada ontem, de reconhecer Jerusalém como a Capital de Israel e de transferir a embaixada de Tel Aviv para Jerusalém. Mesmo antes de ser conhecida como Jerusalém - era conhecida como Sião -, já era a capital de Israel. Houve um tempo da história em que, em razão de uma decisão política das tribos de Israel, foram estabelecidos dois reinos: no norte, o reino de Israel; no sul, onde está e onde sempre esteve Jerusalém, o reino de Judá. Historicamente, portanto, Jerusalém exerceu esse papel, foi reconhecida como a capital de Israel. Eu acho que essa decisão do Presidente Trump cria, inclusive, condições para se chegar a bom termo acerca dessa situação, que tem sido objeto de discórdia ao longo do tempo. Sr. Presidente, quero agora cumprimentar a Deputada Soraya Santos, líder da bancada feminina, pela sua capacidade de diálogo. Na condição de líder dessa bancada, estabeleceu diálogo com o Presidente Rodrigo Maia, com os Líderes, para que esta Casa estabeleça e priorize uma pauta de interesse da bancada feminina, efetivamente em defesa das mulheres brasileiras, criando instrumentos, mecanismos de defesa e de proteção das mulheres, que têm sido vítimas de violência - apesar da vigência da Lei Maria da Penha, é crescente a violência contra as mulheres no Brasil. A Deputada Soraya tem demonstrado ser uma grande articuladora, competente, comprometida com essa causa. Eu quero aqui aplaudi-la. A pauta que ela trouxe nesta manhã, que não pôde ser submetida à apreciação, é muito interessante. Inclusive, eu hei de ser o Relator de um dos projetos, um projeto que altera a Lei Maria da Penha. Por último, Sr. Presidente, eu gostaria de exaltar o equilíbrio do Presidente Rodrigo Maia, que, compreendendo a importãncia do papel desta Casa e o papel dele como magistrado, desapensou um projeto de minha autoria que regulamenta a atividade de mútuo para proteção veicular através do associativismo. Hoje, no Brasil, diversas associações se utilizam desse instituto, previsto no Código Civil, para atender pessoas mais humildes e lidar com uma situação com a qual não lidam as seguradoras. Trata-se de um mecanismo muito adequado. Se ocorrer um dano, um prejuízo, é possível, por meio do mútuo, fazer-se um rateio entre os associados. Isso diminui o custo e facilita o atendimento, sem que eles tenham que se submeter ao alto custo das seguradoras e a regras que não atendem a necessidade do mercado. O Presidente Rodrigo Maia desapensou então, de outro projeto que estava na CCJ, um projeto de autoria deste Parlamentar que regulamenta toda essa situação e determinou a criação de uma Comissão Especial para tratar dessa matéria. Essa Comissão deve ser instalada antes do recesso. Devo dizer que houve um diálogo com o Ministério da Fazenda e outro com o Ministério da Justiça. O Governo, através desses dois Ministérios, manifestou-se favoravelmente à regulamentação dessa situação, que é muito racional, muito lógica. Dessa forma, já temos o apoio do Governo. Esse projeto se contrapõe a um de autoria do Deputado Lucas Vergilio que, inexplicavelmente, busca criminalizar essa atividade, uma atividade que nasce espontaneamente da sociedade organizada, como nasceu há um tempo, em função de crise econômica, o consórcio, por exemplo. O consórcio não foi iniciativa de governos, foi iniciativa da sociedade num momento da economia em que as pessoas mais simples precisavam encontrar um instrumento para acudir necessidades econômicas. Só depois que o consórcio foi consolidado pela sociedade brasileira, o Governo o regulamentou. O associativismo, em relação ao mútuo, caminha na mesma linha. Já está consolidado na sociedade, é uma iniciativa popular, e agora deve ser devidamente regulamentado pelo Governo. Eu digo isso porque sou autor do projeto que tem essa finalidade, e o Governo, através do Ministério da Justiça e do Ministério da Fazenda, em audiências públicas nesta Casa, já se manifestou inteiramente favorável a essa regulamentação. Registro os meus aplausos ao Presidente Rodrigo Maia. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado João."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/12/2017 09:00:00", "Ata da 374 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de dezembro de 2017. 9h29, o Sr. Gilberto Nascimento, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Convenção Nacional das Assembleias de Deus Madureira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Bispos Oídes do Carmo, Quarto Vice-Presidente da Convenção Nacional das Assembleias de Deus Madureira; Abner Ferreira, Terceiro Vice-Presidente da Convenção Nacional das Assembleias de Deus Madureira; Samuel Ferreira, Presidente Executivo da Convenção Nacional das Assembleias de Deus Madureira; Primaz Manoel Ferreira, Presidente Vitalício da Convenção Nacional das Assembleias de Deus Madureira; Irene Ferreira; e Filipe Pereira, Ex-Deputado Federal. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. João Campos, pelo PRB; Sóstenes Cavalcante, pelo Democratas; e Filipe Pereira e Abner Ferreira, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral Chama Viva, interpretando as músicas 'O Vaso de Alabastro', de Mara Lima, e 'O Escudo', do grupo 'Voz da Verdade'. Assumiram sucessivamente a Presidência os Srs. João Campos e Gilberto Nascimento, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra aos Srs. Ronaldo Fonseca, pelo PROS; e aos Srs. Oídes do Carmo, Irene Ferreira, Samuel Ferreira e Manoel Ferreira, componentes da Mesa. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento. Usaram ainda da palavra os Srs. Pastor Everaldo Pereira, Presidente Nacional do Partido Social Cristão; Cezinha de Madureira, Deputado Estadual de São Paulo; Dr. Sebastião Coelho, Desembargador do Tribunal de Justiça do Distrito Federal e Territórios - TJDFT; e Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h21, encerrou a sessão. Daniel Almeida Presidente Erika Kokay Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/11/2017 18:40:00", "O SR. JO CAMPOS - Sr. Presidente, a aposentadoria policial não é privilégio. A natureza da função policial gera desgaste físico, mental e perigo de morte constante, reduzindo a expectativa de vida e o padrão de saúde desse em relação aos demais trabalhadores brasileiros. A reforma da Previdência, portanto, não pode ser levada a termo sem levar em consideração alguns dados. A polícia brasileira está envelhecendo: em 2000, 40% do efetivo policial brasileiro tinha de 26 anos a 35 anos; em 2016, a idade variou para 35 anos a 45 anos. Esses dados não podem ser desprezados. De outro lado, temos que observar a morte de policiais brasileiros: em 2016, 437 foram assassinados, o que corresponde a 64,7% policiais assassinados em cada 100 mil. Isso não existe em lugar nenhum no mundo. Como não considerar esses dados numa reforma previdenciária? exatamente por essas razões que a aposentadoria do policial diferenciada não é privilégio. Obrigado, Sr. Presidente."], ["28/11/2017 16:36:00", "O SR. JO CAMPOS - Sr. Presidente, o PRB entende que essa reivindicação dos Prefeitos traduzida no PLP 100/11 é razoável, é correta e, por isso mesmo, orienta o voto 'não'."], ["22/11/2017 14:24:00", "O SR. JO CAMPOS - Sr. Presidente, o PRB ajudou a aprovar o projeto de conversão. O PRB é a favor dessa emenda, porque entende que a criação da Agência, efetivamente, fortalece o setor mineral. Todavia, eu quero fazer um alerta, porque, ao aprovar o projeto de conversão, aprovamos uma matéria estranha: o art. 32 garante a geólogo, geógrafo, engenheiro, engenheiro de minas, economista e químico o porte de arma, por regulação da própria Agência de Mineração. Eu até concordo que a área de mina seja de risco e que esses profissionais que têm que ir à mina tenham arma. No entanto, porte de arma à revelia do Estatuto e do regulamento do Estatuto, por regulação da própria Agência, não existe, Sr. Presidente. Eu sei que essa já é matéria vencida, mas quero fazer este registro, pois isso não tem cabimento."], ["10/11/2017 11:34:00", "O SR. JO CAMPOS - Sr. Presidente, queria requerer a transcrição de três artigos nos Anais da Casa. Primeiro, requeiro a transcrição do artigo denominado Trauma à Luz da Ciência, que aborda a questão do acidente com o Césio 137 em Goiãnia e é assinado pelo Sr. Leonardo Vilela. Em segundo lugar, peço a transcrição do artigo Horário Inconveniente, que aborda a questão do horário de verão e é subscrito pelo Sr. Hélio Rocha. Por último, requeiro a transcrição do artigo intitulado A Cura da Ignorãncia, com uma abordagem muito interessante do tema, subscrito pelo Sr. Giuliano Miotto. São esses três artigos que apresento e requeiro que sejam transcritos nos Anais da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. ARTIGOS A QUE SE REFERE O ORADOR Trauma à luz da ciência Leonardo Vilela O fator psíquico é cada vez mais estudado pela medicina na ocorrência de eventos impactantes à saúde do ser humano. A Secretaria de Estado da Saúde é responsável pela assistência e monitoramento das 1.143 vítimas do acidente com o Césio 137 que completa 30 anos. Tanto absorveu conhecimentos, até então inéditos para os profissionais goianos, como produziu, por outro lado, contribuição importante para a compreensão do acidentes dessa natureza. Profissionais de renome reúnem-se na conferência Conjunta Internacional Radio 2017, de 25 a 29 de setembro, promovida pela Sociedade Brasileira de Radioproteção e governo de Goiás com a parceria de várias instituições acadêmicas e científicas, com o objetivo geral de se debruçar sobre as lições de Goiãnia a respeito do acidente radioativo. Boletim epidemiológico e estudos científicos dos últimos 30 anos demonstram que a incidência das doenças mais comuns dentre os radioacidentados são as mesmas da população em geral, inclusive a relativa à ocorrência de cãncer, que de acordo com estudo do epidemiologista Sérgio Koifmam, não possui nexo causal com o acidente. O trabalho com os radioacidentados motiva o trabalho diário de muitos e abnegados profissionais de saúde, muitos deles também vítimas diretas do acidente que, ao se debruçarem sobre o atendimento, fizeram da relação com os pacientes um elo duradouro e um laço emocional forte. E são estes mesmos, sob a luz da ciência, que afirmam que as feridas de cunho psicológico permanecem como as principais sequelas da maioria dos irradiados, ocasionando um 'review' permanente, tanto do medo, quanto do preconceito sofrido, quanto das dúvidas e perdas irreparáveis de entes queridos, objetos pessoais e moradias, e da sensação rompida de segurança e rotina. Foram 5.741 atendimentos muitidisciplinares prestados em 2016, cada vez mais voltados para a humanização, ofertando além de assistência social, o transporte e atendimento domicifiar. O amparo à saúde conta com retaguarda do Ipasgo e, inclusive, do f Hospital do Servidor. - Tratado o trauma, é necesrio reforçar as lições aprendidas, garantindo o controle das fontes radioativas, divulgar a legislação, que avançou muito em decorrência do acidente, e disseminar oconhecimento para as atuais gerações, formando multiplicadores com consciência da prevenção. Horário inconveniente Hélio Rocha, Jornalista e escritor, membro da Academia Goiana de Letras Não deixa de ser agradável, sem dúvida, aquele comecinho de noite claro quando vigora o horário de verão. Só que, a rigor, esse é o único ponto positivo dessa antecipação de uma hora nos relógios, no caso do Brasil. Os outros pontos são todos negativos, com a população sofrendo os sacrifícios em nome de uma economia de energia elétrica. Agora um estudo oficial está demonstrando que tal economia é insignificante, de modo que o melhor mesmo é abolir o horário de verão. Não se sabe como isto vem passando despercebido oficialmente e o horário de verão vigorando no País há tantos anos. muito diferente a circunstãncia do horário de verão adotado nos Estados Unidos e nos países da Europa, pois só a economia energética que se obtém com o gasto menor com calefação dos ambientes compensa amplamente a soma dos sacrifícios. Nos países do Hemisfério Norte existe também a grande diferença de condições climáticas, principalmente de temperatura, entre as estações. O verão é muito mais quente do que as outras estações, enquanto no Brasil é muito curto o período de temperatura fria, ainda assim, amena. Levantar uma hora mais cedo para trabalho ou estudo se transformou em um sacrifício para milhões de brasileiros nesta parte do ano em que se adota o horário de verão. Todos vão se sentir mais aliviados se de fato o governo revogar a adoção desse costume. A inconveniência atinge em alta escala a alimentação de todos, pois o apetite para o almoço, principalmente, se torna bastante reduzido. Quem viaja de avião ou de ônibus, conforme o horário, enfrenta inconveniências. claro que o uso do transporte coletivo no início das manhãs acaba se tornando um grande sacrifício. Para os estudantes, a carga de sono que se acumula no período é muito prejudicial ao aprendizado. E os trabalhadores com sono são afetados no seu rendimento. O governo Temer irá se beneficiar da revogação do horário de verão, a se confirmar mesmo essa tendência, assinalando um ponto de popularidade, reduzindo pelo menos um pouquinho a elevada carga de impopularidade que vem sofrendo. Se for realizada no Brasil uma consulta popular, tipo referendo, para aprovar o horário de verão, a rejeição será enorme. Trata-se de algo que desgosta a absoluta maioria da população brasileira. A cura da ignorãncia Giuliano Miotto Depois que um juiz federal concedeu uma liminar determinando a suspensão de alguns efeitos da Resolução n 001/1990, do Conselho Federal de Psicologia, autorizando que psicólogos possam promover estudos sobre o tema da reorientação sexual, de forma reservado e com liberdade científica, sem que estes profissionais possam ser censurados ou punidos pelo referido conselho profissional, seguiu-se uma verdadeira avalanche de ignorãncia e histerismo, onde hordas de pessoas que sequer leram a decisão do juiz passaram a acusa-lo de ter estabelecido a 'cura gay', seja lá o que isso signifique. Acontece que a leitura desapaixonada das cinco páginas da referida decisão não permite, em nenhum momento, a interpretação de que será instaurada uma perseguição medieval contra a comunidade LGBT, muito menos que profissionais da psicologia possam vender, na feira, o elixir da 'cura gay'. A única coisa que o juiz autoriza é que indivíduos homossexuais que estejam em dúvidas sobre sua orientação sexual sejam livres para buscar ajuda profissional, bem como autoriza que psicólogos possam promover estudos científicos para que haja um melhor entendimento sobre o assunto e oferecer atendimento a essas pessoas. Ou seja, em nenhum momento se estabeleceu uma 'lei' determinando que todos os gays tenham que se submeter a um tratamento para 'curar' sua orientação sexual, como ficou parecendo com o noticiário que se seguiu à decisão judicial. Além disso, a decisão do juiz utiliza, como uma das premissas, que 'a homossexualidade consiste em uma variação natural da sexualidade humana, não podendo ser, portanto, considerada uma condição patológica' conforme orientação da Organização Mundial de Saúde. Bruno Leoni, no seu livro Liberdade e a Lei, escreveu que 'Nenhum resultado verdadeiramente científico jamais foi atingido através de decisões de grupo e regra de maioria.' bastante estranho que pessoas que pregam a liberdade de amar, a liberdade de cada pessoa de decidir o que é melhor para si, em termos de sua sexualidade, tenham tanta necessidade de impedir que indivíduos possam, de alguma forma, se sentirem desconfortáveis com sua situação e buscarem ajuda profissional. Mais estranho ainda é essa religiosidade social que tenta impedir o desenvolvimento de pesquisas sobre o tema. Se alguém não quer ser 'reorientado' em sua sexualidade, tudo bem. Mas não venha impedir que outra pessoa busque isso de forma livre e voluntária."], ["10/11/2017 11:48:00", "O SR. JO CAMPOS - Sr. Presidente, inicialmente, eu gostaria de comunicar que apresentei hoje um requerimento nesta Casa, atendendo a uma solicitação da Igreja Católica do meu Estado, através do Arcebispo de Goiãnia, Dom Washington, para retirar de tramitação o Projeto de Lei n 5.470, de 2013, de minha autoria, que buscava acrescentar ao nome do aeroporto de Goiãnia, o Aeroporto Santa Genoveva, o nome do ex-Governador Mauro Borges Teixeira. Como se observa, eu apenas acrescento o nome do Governador Mauro Borges Teixeira. Todavia, a Igreja Católica entendeu que isso, de alguma forma, poderia descaracterizar o nome da Santa que está no aeroporto, mas que está sendo preservado em nosso projeto. Em respeito à Igreja Católica, embora entendendo que não havia nenhum prejuízo e atendendo ao pedido do meu amigo Dom Washington, eu requeri a retirada de tramitação desse projeto. Sr. Presidente, eu queria cumprimentar o Presidente Rodrigo Maia e o Deputado Fraga. O Deputado Fraga liderou aqui na Casa uma articulação para que nós tivéssemos uma semana da segurança pública. Isso ocorreu nesta semana, votamos diversos projetos relacionados à política de segurança pública e justiça criminal. A Casa, de fato, aprovou projetos interessantes certo que uma segunda semana virá, com outra pauta de segurança pública. Aprovamos, por exemplo, um projeto do qual eu inclusive era Relator. Em função de compromisso externo na hora da votação, eu estava ausente, e foi designado outro Relator aqui no plenário. um projeto interessantíssimo, que trata do Cadastro Nacional de Pessoas Desaparecidas. Sabe-se que é grande o número de pessoas que desaparecem por mês no Brasil e só temos, por enquanto, o Cadastro Nacional de Crianças e Adolescentes Desaparecidos. Esse projeto cria uma política pública, portanto, é um ganho extraordinário. Em outro projeto nós estamos estabelecendo que, nos casos de homicídio de policiais, o cidadão condenado cumpra a pena integralmente em regime fechado, endurecendo, portanto, a legislação em relação a esses bandidos que são atrevidos e não respeitam os agentes de segurança pública. Outro projeto interessantíssimo também aprovado foi aquele que subtraiu do texto do Código Penal brasileiro a atenuante quando o autor de crime é menor de 21 anos. Parece-me que, além de endurecer a legislação, harmoniza-se com o Código Civil, que estabelece que a maioridade civil se dá a partir dos 18 anos. Em relação ao saidão, que é uma preocupação de todos os agentes de segurança pública do Brasil e da sociedade em geral, a restrição para no máximo 2 saídas por ano e a redução de 7 dias para 4 dias, pareceu-me também de muito acerto, e esta Casa acolheu. Por fim, tornam-se mais rígidos os critérios para progressão de regime para quem praticar crime comum e for reincidente. Era necessário apenas um sexto e passou a ser exigido o cumprimento da metade da pena. Acho que a sociedade há de reconhecer o esforço que foi realizado nesta Casa durante esta semana. Penso que todos nós estamos de parabéns! Agradeço a V.Exa., Sr. Presidente, por me permitir usar a palavra neste instante. Muito obrigado. O SR. PRESIDENTE - regimental, nobre Deputado."], ["08/11/2017 17:48:00", "O SR. JO CAMPOS - Sr. Presidente, o PRB aproveita este instante para homenagear todos os policiais brasileiros: policiais federais, rodoviários federais, civis, militares, todos os agentes do sistema de segurança pública. certo que nós temos que endurecer a legislação, quer seja a que trata de crimes praticados contra policiais, quer seja a que trata de crimes praticados contra a população em geral. Não dá para ficar como está. Nós temos que fazer o nosso papel, porque a bandidagem está cada vez mais soberba, ousada, não respeita o agente do Estado, que tem o dever de proteger o cidadão. Portanto, o PRB vota 'sim'."], ["07/11/2017 17:58:00", "O SR. JO CAMPOS - Sr. Presidente, o PRB entende que este projeto é muito importante para romper a comunicação das facções criminosas, das organizações criminosas, com o mundo externo aos presídios. Impor essa obrigação às operadoras é muito importante, porque a tecnologia evolui de forma muito rápida, e quem tem o controle dessa tecnologia são exatamente as operadoras. Se a responsabilidade ficar a cargo dos Estados, o custo será muito grande, porque a cada momento que mudar a tecnologia o Estado terá que fazer nova aquisição. exatamente por isso que o PRB recomenda o voto 'sim'."], ["25/10/2017 16:50:00", "O SR. JO CAMPOS - Sr. Presidente, interpretando o sentimento do meu povo de Goiás, voto 'não'. A SRA. MARIANA CARVALHO - Deputado João Campos: voto 'não'. Total: 61 votos."], ["10/10/2017 14:26:00", "O SR. JO CAMPOS - Sr. Presidente, antes de me manifestar acerca deste requerimento, eu quero fazer uma súplica ao Presidente Michel Temer. Está previsto no próximo domingo iniciar o horário de verão no Centro-Oeste, Sul e Sudeste. O próprio Governo tem um levantamento que demonstra que a economia de energia em relação ao horário de verão não justifica os transtornos que os brasileiros dessas três regiões sofrerão e sofrem todo ano. A minha súplica é para que o Presidente da República, com absoluta racionalidade, em harmonia com o sentimento da população brasileira, revogue o horário de verão, previsto para iniciar no próximo domingo. Quanto a este requerimento, o PRB recomenda o voto 'não', por entender que esta medida provisória moderniza o processo administrativo do Banco Central e da CVM em relação ao texto constitucional e dá, portanto, maior clareza a esse procedimento. Ela é importante para o Brasil."], ["10/10/2017 14:26:00", "O SR. JO CAMPOS - Sr. Presidente, nos últimos dias do mês de setembro, completaram-se 30 anos do acidente radioativo do Césio 137, em Goiãnia. Ora, aquele episódio pegou os goianienses todos de surpresa, e o Governo do Estado à época produziu quase 2 mil vítimas diretas, que ainda hoje são assistidas pelo Governo do Estado, além de uma intensa quantidade de vítimas indiretas. De outro lado, produziu-se grande conhecimento nessa área, no aperfeiçoamento da legislação e na política de prevenção. Queria aproveitar para fazer esse registro e cumprimentar aqueles que se preocuparam com aquele episódio, que se preocuparam em estudar mais, em criar mecanismos de prevenção. E nós aqui também aprovamos um projeto de lei que garantiu pensão àquelas vítimas. Acho que, a par do prejuízo, do sofrimento e do trauma, a sociedade teve ganhos em termos de aprendizado. Muito obrigado."], ["05/10/2017 10:00:00", "Ata da 294 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de outubro de 2017. 10h15, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Outubro Rosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Raquel Muniz e Carmen Zanotto, Deputadas Federais; Maria Lúcia Feitosa Goulart da Silveira, Diretora do Hospital Federal do Andaraí - Rio de Janeiro; Cátia Helena de Paiva Fernandes, Oncologista Clínica e Responsável Técnica no Hospital Mário Kroeff - Rio de Janeiro; Beth Colombo, Coordenadora Estadual do PRB Mulher no Rio Grande do Sul; e Maraísa Borges, representante do Grupo de Mulheres Rosas do Cerrado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a assistir à apresentação do saxofonista Nelson Neri da Silva, 1 Sargento do Exército Brasileiro, executando as músicas: 'Maria, Maria' - de Milton Nascimento; e 'Mulher' - de Erasmo Carlos. Assumiram sucessivamente a Presidência as Sras. Raquel Muniz e Carmen Zanotto, nos termos do 2 do artigo 18 do Regimento Interno. A Sra. Presidente concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz e concedeu a palavra ao Sr. Evair Vieira de Melo, pelo PV; e às Sras. Maria Lúcia Feitosa Goulart da Silveira e Cátia Helena de Paiva Fernandes, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Rosangela Gomes e convidou para compor a Mesa a Sra. Serys lhessarenko, Ex-Senadora da República. A Sra. Presidente concedeu a palavra ao Sr. Deoclides Macedo, pelo PDT; e às Sras. Soraya Santos, Coordenadora dos Direitos da Mulher; Maraísa Borges, Beth Colombo e Serys lhessarenko, componentes da Mesa. Usaram da palavra pela ordem as Sras. Carmen Zanotto e Benedita da Silva, e os Srs. Cleber Verde, Christiane de Souza Yared, Chico Alencar, João Campos, Carlos Gomes, Geraldo Resende, Weliton Prado, Marcos Reategui, Otavio Leite, Luana Costa, Raquel Muniz, Vinicius Carvalho, Erika Kokay e Francisco Floriano. O Sr. Cleber Verde solicitou, durante seu pronunciamento, que fosse observado um minuto de silêncio em homenagem à Sra. Eline de Medeiros, funcionária terceirizada da Cãmara dos Deputados, que faleceu na data de ontem em virtude de um cãncer de mama. A Sra. Maraísa Borges entregou à Sra. Raquel Muniz uma carta aberta em nome do Grupo de Mulheres Rosas do Cerrado. Usaram ainda da palavra a Sra. Adriana Ramos, autora do livro 'A menina do espelho'; e Ferreira, portadora de cãncer de mama. Após a apresentação do grupo de Capoterapia de Brasília, técnica que se utiliza de elementos da capoeira para propor um novo estilo de vida, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h55, encerrou a sessão. Sóstenes Cavalcante Presidente Janete Capiberibe Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 17:52:00", "O SR. JO CAMPOS - Sr. Presidente, o PRB orienta 'sim' porque esta emenda beneficia as universidades comunitárias, o que é muito importante. Vota 'sim'."], ["03/10/2017 17:52:00", "O SR. JO CAMPOS - Sr. Presidente, é bom esclarecermos o processo legislativo em relação a esta matéria, até para que cada Deputado já possa se posicionar adequadamente no que se refere ao mérito a partir de agora. Quem votar 'sim' ao requerimento de urgência certamente é favorável à aprovação do fundo por uma razão simples. Para matéria principal, que é a criação do fundo, a maioria é simples, e a votação é simbólica. Se haveremos de enfrentar alguma dificuldade é agora no requerimento de urgência, em que se exige maioria absoluta com o voto nominal. Se se é contra a criação do fundo é preciso botar 'não' agora na urgência. preciso que isso fique claro. Quem votar 'sim' necessariamente é a favor do fundo. Eu sou contra o fundo, o PRB é contra o fundo. Nós somos a favor da sociedade. Nós entendemos que o Senado errou. O Senado está querendo pegar recursos no momento em que o Brasil tem uma capacidade baixíssima de investimento, de recurso, inclusive de emendas parlamentares, de emendas de bancada, que servem para pouquíssimos investimentos, ainda pouquíssimos investimentos que existem e querem pegar esses recursos para financiar a campanha política. Ora, esse recurso é indispensável? Claro que não é. Se fosse indispensável, as eleições municipais do ano passado para Prefeitos e Vereadores não teriam sido viabilizadas. Por que a eleição municipal pode se realizar sem esse fundo, e as eleições gerais só se viabilizam, só podem ser realizadas, se existir o fundo? claro que não! Ora, é preciso que garantamos recursos não necessariamente para eleição. Não! Que nós garantamos recursos para áreas estratégicas da sociedade que estão a reclamar uma ação firme do Governo. Peguemos esses quase 2 bilhões de reais e os destinemos para uma política adequada de prevenção de homicídios no Brasil, de prevenção a estupros no Brasil - mais de 40 mil estupros ao ano! Peguemos esses recursos para a construção de presídios - presídios são indignos no Brasil! -, e não para financiar a campanha política, porque não é isso que a sociedade deseja. 'Não, João, mas a democracia tem custo.' Eu sei que tem. Por isso, cada Deputado, cada cidadão que desejar financiar a democracia tem a possibilidade de fazer a sua doação pessoal, a doação de pessoa física. A democracia não pode ser viabilizada impondo a fome, impondo o desemprego, impondo a ausência de investimentos. Não! O que nós estamos querendo fazer aqui é exatamente isso. Em nome de financiar a democracia, vamos diminuir os recursos em favor do cidadão, vamos retirar recursos de investimentos, vamos retirar recursos para a realização de obras. Ora, isso não é razoável. Isso não é sensato. exatamente por isso que eu comecei a minha fala fazendo apenas um esclarecimento de forma pedagógica - como se dá o processo legislativo em relação ao requerimento de urgência e como se dá o processo legislativo em relação à matéria que virá na sequência e a criação do fundo. Esta exige quórum qualificado, maioria absoluta e votação nominal. A outra exige maioria simples e votação simbólica. Ora, é exatamente aqui que cada cidadão brasileiro, o meu eleitor, o seu eleitor vai aferir qual é a nossa posição em relação ao fundo, em relação ao financiamento das eleições. O financiamento é público? privado? Como deve se dar? Repito: eu e o PRB continuamos defendendo que não é razoável tirar dinheiro de obras, tirar dinheiro de crianças abandonadas, tirar dinheiro que deve financiar programas em favor de adolescentes vulneráveis, tirar dinheiro de homens e mulheres que estão quase passando fome, para financiar a campanha política. Isso não é razoável. Penso que neste momento, certamente, o Senado não teve a responsabilidade de fazer esta reflexão. Este momento exige uma reflexão responsável de cada um de nós. E que essa decisão tenha absoluta harmonia com o que pensa o conjunto da sociedade brasileira. Que essa não seja uma decisão que leve em conta apenas a conveniência do financiamento da minha eleição e da sua eleição. Ela precisa ter harmonia, precisa ter consonãncia - repito - com aquilo que pensa o conjunto da sociedade brasileira. O que o Senado deliberou não tem harmonia com o conjunto da sociedade brasileira, está desassociado daquilo que ela pensa. Se fizéssemos uma enquete hoje, pelas redes sociais, para saber..."], ["27/09/2017 11:54:00", "O SR. JO CAMPOS - Sr. Presidente, o PRB entende que esta medida provisória não foi editada para se selecionar um grupo de pessoas para que sejam beneficiadas pelo REFIS. Beneficia-se um conjunto de pessoas físicas e jurídicas que, por condições ou circunstãncias das mais adversas, não puderam, em determinado tempo, cumprir com as suas obrigações com a Receita Federal. Por isso, o PRB tem uma posição favorável à medida provisória. Vota 'não' ao requerimento e já adianta a sua posição favorável à Emenda Aglutinativa n 2, que incorporará as pequenas e microempresas."], ["13/09/2017 15:54:00", "O SR. JO CAMPOS - Sr. Presidente, agradeço à Deputada Soraya Santos pela generosidade. Sr. Presidente, há 2 semanas, ocupei a tribuna para elogiar o banco Santander, porque, no Uruguai - lugar em que começou a haver comercialização de maconha em razão de um programa do Governo daquele país -, esse banco encerrou as contas-correntes das redes de farmácias que haviam começado a comercializar a droga, algo que, de fato, mereceu elogios. Mas hoje venho aqui triste, contrariado com uma ação do banco Santander, o qual, a meu ver, já deixou de ser Santander e agora é 'Satander'. Utilizar da cultura para o escárnio é algo inadmissível. Como disseram quase todos os Deputados, isso é efetivamente uma ofensa a todos nós e uma evidente violação ao Código Penal Brasileiro. Fica aqui, portanto, o registro da nossa indignação, do nosso protesto. Não vamos aceitar esse ato, nem qualquer ato congênere, seja de onde vier. Isso é inadmissível! Sr. Presidente, agradeço a V.Exa. e à Deputada Soraya."], ["15/08/2017 14:54:00", "O SR. JO CAMPOS - Sr. Presidente, em 2013, o Uruguai, sob a liderança de Mujica, aprovou a legalização do uso da maconha. Essa lei foi regulamentada agora e entrou em vigor em 19 de julho. Graças a Deus, já sofreu um grande golpe por parte de quem nós não esperávamos. O Banco Santander cancelou as contas bancárias da rede de farmácia Pitágoras, a primeira a se credenciar para comercializar maconha naquele país. O Banco Itaú já pensa em adotar o mesmo posicionamento, por entender que esse expediente beneficia o crime organizado, a lavagem de dinheiro. Sr. Presidente, de fato, essa política de liberar droga não dá certo. Droga é droga. Não adianta. Só faz mal. Nunca faz bem. Muito obrigado."], ["10/08/2017 16:18:00", "O SR. JO CAMPOS - Sr. Presidente, eu queria agradecer a V.Exa. e ao nosso colega que está na tribuna. Apenas quero dizer que estou cuidando de uma matéria que reputo como das mais importantes do Parlamento, que é o novo Código de Processo Penal do Brasil. Como Relator, pretendo apresentar o nosso relatório no curso do mês de setembro - se Deus quiser, até o fim de setembro -, possibilitando o debate no mês de outubro, para depois votá-lo na Comissão Especial, a fim de garantir que aprovemos o novo Código de Processo Penal aqui na Cãmara até o fim do ano. O atual Código, que é de 1941, está ultrapassado e contribui para a impunidade. Penso que a Cãmara, em tempo breve, há de corrigir essa dívida que temos para com a sociedade brasileira. Muito obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. JO CAMPOS - Sr. Presidente, o Goiás e o Brasil sabem que eu sou a favor de qualquer investigação, inclusive desta. Todavia, em absoluto respeito à decisão partidária, eu voto 'sim'. O SR. GIACOBO - Deputado João Campos: voto 'sim'. Total: 89 votos 'sim'."], ["11/07/2017 14:54:00", "O SR. JO CAMPOS - Sr. Presidente, caros colegas, eu me manifestei na semana passada, mas gostaria de reafirmar a minha preocupação, que, certamente, é a preocupação de todos os brasileiros, com o contingenciamento feito pelo Governo Federal, de forma linear, em todos os órgãos. Necessariamente, foram atingidos órgãos que realizam atividade essencial, com prejuízos graves para a população brasileira. Tenho uma compreensão acerca do contingenciamento, mas imagino que ele não pode ser feito de forma linear. Em relação a órgãos que exercem atividades essenciais, não deve haver contingenciamento ou, em havendo, deve ser em nível menor. O que ocorreu com a Polícia Rodoviária Federal comprometeu significativamente os serviços daquela instituição de segurança pública. Ora, o que restou ao dirigente da Polícia Rodoviária Federal? Adequar as atividades à metade do orçamento, manter o que é mais urgente, mais estratégico, aquilo que efetivamente não pode parar. E tivemos como consequência, como já foi dito aqui, a suspensão do serviço de escolta de cargas nas rodovias federais, desde a quinta-feira última; a suspensão imediata das atividades aéreas - dez aeronaves fazem o atendimento de socorro a vítimas, dá apoio à polícia e daí por diante; a redução imediata de deslocamentos terrestres de viaturas em patrulhamento; a desativação de várias unidades, de delegacias da PRF nas rodovias federais; a alteração do horário de funcionamento das unidades administrativas: apenas das 9 horas às 13 horas. claro que, além dessa situação que se apresentou agora, a Polícia Rodoviária Federal tem outras dificuldades. Por exemplo, a dificuldade de efetivo. O efetivo previsto é de 13 mil homens, mas há 2.500 vagas. Serão quase 3 mil aposentadorias até o final do ano, e o concurso não está autorizado. Se as coisas caminharem dessa forma, em tempo muito breve, a Polícia Rodoviária Federal terá apenas a metade do seu efetivo. Nós não podemos conceber isso. Isso não é razoável. A segurança pública do Brasil clama por apoio, clama por verbas, clama por políticas estratégicas. preciso que haja muita compreensão por parte do Governo em relação a isso. Ontem à tarde, Deputado Rogério Marinho, com essa preocupação, eu estive com o Ministro do Planejamento, Desenvolvimento e Gestão. Ele me falou das providências já adotadas para minorar essa situação. Ele também entende como estratégicos e essenciais os serviços prestados pela PRF e que é uma demanda não da Direção da Polícia Rodoviária Federal, mas da sociedade brasileira. Estou certo, portanto, de que o Governo, nos próximos dias, dará uma solução para essa situação, se não plena, pelo menos para ajustar a questão orçamentária ao clamor da sociedade. Por último, quero manifestar meus sentimentos, meus votos de pesar e minha indignação com a quadrilha de assaltantes que ontem abateu um policial militar durante um ato criminoso, no Estado de Minas Gerais. Infelizmente, abater policial no Brasil virou rotina. Lamentavelmente, nem os Governos nem a sociedade parecem sentir a perda de um agente que expõe a própria vida em defesa da sociedade. No Brasil, mata-se mais ou menos 1,6 policial ao dia. Essa é uma das razões por que me posicionei, na apreciação da proposta de reforma da Previdência Social, em defesa de quem exerce atividade de risco, quer seja na atividade pública, quer seja na atividade privada. Tem que haver regras, requisitos diferenciados para a sua aposentação. Isso acontece no mundo todo e no Brasil. Agora, com a reforma da Previdência, querem jogar todo mundo na vala comum. E eu não posso admitir isso. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado João Campos."], ["06/07/2017 09:06:00", "O SR. JO CAMPOS - Sr. Presidente, eu quero me associar de fato aos que estão preocupados com a realidade concernente à Polícia Rodoviária Federal. A Polícia Rodoviária Federal tem 13 mil homens, mais ou menos 3 mil cargos vagos e mais de mil aposentadorias se efetivando. Um corte abrupto no orçamento do órgão é coisa que não dá para entender. Lamentavelmente, essa realidade não é só da Polícia Rodoviária Federal. Hoje pela manhã, a TV Globo trazia dados - assustadores! - da Polícia Militar do Rio de Janeiro: não tem efetivo, não tem dinheiro, não tem nada! A mesma TV Globo, há poucos dias, apresentou a realidade das Polícias Civis dos Estados: sucateadas, sem efetivos, sem meios de investigar. Ora, Sr. Presidente, assim não dá para fazer segurança! Temos 60 mil homicídios ao ano. Haja paciência, não é? O SR. PRESIDENTE - Muito obrigado, Deputado."], ["22/06/2017 10:40:00", "Ata da 166 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de junho de 2017. 10h40, o Sr. João Campos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional de Luta contra a Esclerose Lateral Amiotrófica - ELA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Stanley Abdao, Presidente da Associação Brasileira Lutando Contra ELA; Dr. Gerson Chadi, Professor Titular da Faculdade de Medicina da Universidade de São Paulo - USP; Olnei Abdao, Diretor da Associação Brasileira Lutando contra ELA; e Elias Castilho, Presidente do Conselho de Pastores Evangélicos do Distrito Federal - COPEV. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Fábio Ramalho, Presidente em exercício da Cãmara dos Deputados; e concedeu a palavra aos Srs. componentes da Mesa, Stanley Abdao, Dr. Gerson Chadi, Olnei Abdao e Elias Castilho. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento. Usou da palavra o Sr. Dr. Sérgio Ricardo Menezes Mateus, Professor da Universidade de Brasília. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h42, encerrou a sessão. Erika Kokay Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/06/2017 18:26:00", "O SR. JO CAMPOS - Sra. Presidente, requeiro que se registre nos Anais desta Casa voto de pesar pelo falecimento de um grande sacerdote, um grande missionário, ocorrido no dia 1 de junho. Refiro-me ao Pastor Severino Vilarindo Lima, que foi pastor da Igreja Batista Central de Brasília por várias décadas. Ele foi um homem cuja história sensibiliza todos nós e deixou um legado de dedicação às pessoas, de dedicação ao Reino de Deus. O Pastor Severino foi um exemplo de vida. Portanto, gostaria que V.Exa. fizesse constar este meu registro nos Anais desta Casa. Muito obrigado. A SRA. PRESIDENTA - Seu pedido será atendido. REQUERIMENTO A QUE SE REFERE O ORADOR REQUERIMENTO N, DE 2017 Votos de pesar pelo falecimento do Pastor Vilarindo, ocorrido no dia 01 de junho do corrente ano. Senhor Presidente, Requeiro nos termos do Art. 117, inciso XVIII, do Regimento Interno, que Vossa Excelência se digne de registrar nos anais desta Casa VOTOS DE PESAR pelo falecimento da do Pastor Severino Vilarindo Lima, um dos fundadores de um dos maiores templos evangélicos do País, a Igreja Batista Central de Brasília, ocorrido no dia 01 de junho do corrente ano, nesta Capital. JUSTIFICATIVA Pastor Severino Vilarindo Lima nasceu em Umbuzeiro - Pernambuco, no ano de 1926. Primogênito de um filho de coronel e uma cortadora de cana, passou por momentos difíceis na infãncia, tendo sido criado pelo avô paterno até os 9 anos e, depois, pela madrinha. Ainda jovem mudou-se para Campina Grande, onde viveu a árdua experiência de morar na rua até que um dia foi acolhido pela dona de uma alfaiataria, quando teve a oportunidade de estudar e aprender o oficio que praticaria nos seguintes anos. Em 1945, com 19 anos de idade, conheceu e se apaixonou por Carmem de Araújo, com quem se casou e conviveu por 64 anos, até o falecimento de sua amada em 2009. Foi Carmem quem o evangelizou. Aos 18 anos, Vilarindo mudou-se para Natal e ingressou na Marinha. Na força naval, após ser evangelizado por Carmem de Araújo, passou a ministrar cultos, formou-se em administração e em jornalismo e cuidou do Departamento de Alfaiataria onde confeccionava fardas para autoridades como João Figueiredo, Ernesto Geisel e Juscelino Kubitschek. Em 1969, transferido pela Marinha, veio para a Capital Federal. Sempre encarando essa mudança de cidade como plano de Deus, pois durante a juventude teve uma visão. A mensagem divina era clara: 'Você irá para a cidade de edifícios deitados'. Ao abrir as janelas do apartamento onde morava, Vilarindo percebeu que a previsão se concretizara. Em território brasiliense, Vilarindo ajudaria a fundar um dos mais icônicos templos do país. Em 1970, o pastor foi convidado por Antônio Martins Vilas Boas, ex-ministro do Supremo Tribunal Federal, a frequentar os cultos da Igreja Batista Central de Brasília. No ano seguinte, foi empossado presidente do centro religioso tendo a Igreja crescido substancialmente o número de fiéis. Vilarindo se tornou um dos Pastores mais conhecidos de Brasília pela sua retidão, dedicação à Igreja e submissão a Deus. Nos últimos anos de vida, devido ao Alzheimer, Vilarindo não conseguia ministrar cultos, mas ainda assistia a algumas pregações. Em 2017, o templo que ele ajudou a erguer completou 50 anos, reunindo 4,5 mil fiéis nos cultos semanalmente. Depois de passar dois meses internado para tratar de uma pneumonia, o quadro de saúde piorou na última semana e, na tarde de ontem, o Pr. Vilarindo não resistiu e foi descansar nos braços do Pai. Com certeza, nosso irmão combateu o bom combate. A Deus toda glória e louvor pela vida do Pastor Vilarindo Lima que deixou 5 filhos, 13 netos, 10 bisnetos. Para todos nós deixou seu testemunho de vida, de fé, de fidelidade à sua família, à Igreja e a Deus. 'E sucedeu que, terminados os dias de seu ministério, voltou para sua casa' Lucas 1:23 Sala das Sessões, 02 de junho de 2017 João Campos Deputado Federal"], ["31/05/2017 18:54:00", "O SR. JO CAMPOS - Sr. Presidente, o PRB vota 'sim', por entender que ao longo do tempo alguns Estados foram privilegiados e prosperaram em função disso, tiveram incentivos do Governo Federal. Outros Estados, a exemplo de Goiás, tiveram que se virar, buscar a criatividade própria, assumir sacrifícios, criar uma política própria para poder prosperar. Hoje, em função de um entendimento, nós estamos encontrando um caminho que coloque termo final nisso. Mas é verdade que nós temos que, ao mesmo tempo, fazer com que o Governo Federal não trate os Estados de forma diferente. Ao estabelecer incentivo para um, tem que estabelecer para o outro. O PRB vota 'sim'."], ["24/05/2017 19:12:00", "O SR. JO CAMPOS - Sr. Presidente, apenas quero comunicar que apresentei ontem uma proposta de emenda à Constituição que recebeu o n 323, de 2017, em que proponho a federalização do sistema penitenciário brasileiro. Primeiro, porque o Governo Federal já tem expertise, em razão de administrar os presídios de segurança máxima; segundo, porque é o Governo Federal que administra o Fundo Penitenciário Nacional, que é onde está o dinheiro. De outro lado, é bom destacar, Sr. Presidente, que, embora a imprensa e alguns setores digam que o Brasil é o país que tem a quinta maior população carcerária do mundo, proporcionalmente, por 100 mil habitantes, isso não é verdade. O Brasil é o 34 país em população carcerária do mundo. Penso que aprovar essa PEC significará um avanço para o sistema penitenciário brasileiro. Muito obrigado."], ["10/05/2017 18:36:00", "O SR. JO CAMPOS - Sr. Presidente, por favor, em nome do PRB, estou colocando a nossa posição. O PRB entende que a manutenção do fundo de modernização e reequipamento do Judiciário em cada Estado da Federação em nada prejudica o projeto de recuperação fiscal dos Estados. Mas também entende e constata que foi exatamente esse fundo que fez com que o Poder Judiciário pudesse avançar substancialmente em cada Estado, com estrutura adequada, equipamentos adequados e comodidade, para o cidadão ser atendido e o servidor do Poder Judiciário realizar, a contento, o seu trabalho. exatamente por isso que o PRB recomendou o voto 'não'. Obrigado."], ["10/05/2017 18:36:00", "O SR. JO CAMPOS - Sr. Presidente, o PRB orienta a sua bancada e solicita a todos os Deputados que compõem esta Casa que efetivamente votem 'sim. Essa é uma questão apenas de se fazer justiça. Ao aprovarmos esta emenda, estaremos garantindo condições para que dívidas refinanciadas com base na lei de 1993 passem a ter o mesmo tratamento dado pela legislação do ano passado àquelas dívidas que foram refinanciadas com base na lei de 1997. Goiás é um dos Estados exemplos disso. Vamos fazer justiça e garantir o mesmo tratamento a todas as dívidas. Obrigado, Sr. Presidente."], ["10/05/2017 10:54:00", "O SR. JO CAMPOS - Bom dia. Quero cumprimentar o Deputado Alan Rick, meu irmão e amigo que preside esta sessão; o Deputado Marcelo Aguiar; o Deputado Jony Marcos, Presidente do Grupo Parlamentar de Amizade Brasil/Israel; as autoridades que compõem a Mesa, na pessoa do Embaixador de Israel; os demais colegas e os amigos todos. 'Orai pela paz de Israel' . Penso que esse deve ser o procedimento constante da Nação cristã brasileira. Israel só existe porque há um propósito de Deus. Não é apenas a questão da criação, é a existência de Israel. Quem conhece o Estado de Israel e as circunstãncias que o rodeiam sabe exatamente que sua existência é um milagre. Se não houvesse o propósito de Deus, certamente, o Estado de Israel não teria sido recriado nem continuaria existindo. De tal forma que bendito seja o Senhor! Lamentavelmente, já foi dito aqui, o Governo brasileiro se desassocia da Nação cristã. Uma coisa é o povo brasileiro neste tema, e outra coisa é o Governo brasileiro. A posição do Governo brasileiro na UNESCO - Organização das Nações Unidas para a Educação, a Ciência e a Cultura não tem nenhuma harmonia com aquilo que pensa o povo, com aquilo que pensa a Nação cristã dentro do Brasil. Lamentavelmente. Deixo aqui o nosso registro de protesto, de desconformidade com a posição do Governo brasileiro. Isso é lamentável. Israel, continue contando com o povo brasileiro, com o povo cristão, com o povo evangélico, com as nossas orações, com o nosso apoio nesta Casa, que é a Casa do povo, que não é a Casa do Governo. Conte com o nosso apoio. Parabéns! Muito obrigado."], ["10/05/2017 09:30:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 9h46, o Sr. Alan Rick, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Yossi Shelley, Embaixador de Israel no Brasil; Jony Marcos e Marcelo Aguiar, Deputados Federais; Ana Amélia, Senadora da República; Itay Tagner, Ministro de Israel; Lígia Maria Scherer, Diretora do Departamento do Oriente Médio do Ministério de Relações Exteriores; e Anselmo Valadão, apóstolo da Igreja Monte Sião do Triãngulo Mineiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra ao Srs. Marcelo Aguiar e Jony Marcos, autores do requerimento; Onyx Lorenzoni, pelo Democratas; Pompeo de Mattos, pelo PDT; Eduardo Bolsonaro, pelo PSC; Pastor Eurico, pelo PHS; Geovania de Sá, pelo PSDB; e Yossi Shelley, Ligia Maria Scherer e Anselmo Valadão, componentes da Mesa. Usaram da palavra pela ordem os Srs. Takayama, Fábio Sousa, João Campos, Jair Bolsonaro e Professor Victório Galli. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Rodrigo Maia Presidente José Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/05/2017 09:20:00", "O SR. JO CAMPOS - Sr. Presidente, é com muito sentimento que requeiro o registro de nossos votos de pesar pelo óbito da Sra. Ruth Brilhante de Souza, fundadora da Confederação Nacional dos Agentes Comunitários de Saúde - CONACS. Ela foi uma liderança nacional que sempre esteve presente nesta Casa de forma muito respeitosa e articulada, trabalhando em favor destas duas categorias: os agentes comunitários de saúde e os agentes de combate a endemias. D. Ruth veio a óbito na manhã de ontem, dia 3 de maio, em Goiãnia, e está sendo velada na Cãmara Municipal da sua cidade, Trindade. O sepultamento ocorrerá hoje à tarde. Aqui fica, portanto, o nosso sentimento e o registro de pesar desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["08/03/2017 18:36:00", "O SR. JO CAMPOS - Sra. Presidente, inicialmente, gostaria de comunicar aos colegas que hoje pela manhã realizamos eleições na Frente Parlamentar Evangélica e elegemos o Deputado Hidekazu Takayama como novo Presidente e o Deputado Lincoln Portela como Vice-Presidente. Quero homenageá-los nesta oportunidade e aproveito para agradecer aos colegas que me apoiaram durante o tempo em que exerci a Presidência, com muita honra, da Frente Parlamentar Evangélica. Agradeço, ainda, à assessoria e à Casa, pelo respeito que sempre tiveram comigo e com a Frente. Sra. Presidente, esta matéria, de fato, tem um significado muito importante. Por isso, o PRB recomenda o voto 'sim'."], ["08/03/2017 18:36:00", "O SR. JO CAMPOS - Sra. Presidente, inicialmente, a exemplo de outros colegas, quero aproveitar para homenagear todas as mulheres Parlamentares, todas as mulheres assessoras que servem a esta Casa, todas as mulheres brasileiras por este dia. uma data em que nós temos muito a celebrar, mas também conscientes de que há muito ainda a ser conquistado. uma homenagem, portanto, a todas as mulheres. Que Deus continue a abençoá-las! Sra. Presidente, esta matéria é muito importante, porque caminha no sentido da humanização do sistema penitenciário brasileiro. Não poderíamos deixar de aprová-la nesta data. O PRB encaminha favoravelmente, com muito conforto, ressaltando que é importante aprová-la, porque, assim, nós vamos dispor de uma norma hierarquicamente superior ao decreto editado pelo Presidente Michel Temer em setembro do ano passado. Buscando regulamentar a Lei de Execução Penal, foi baixado um decreto exatamente na mesma linha do projeto de lei que haveremos de aprovar agora. certo que, aprovado o projeto de lei, nós teremos mais segurança jurídica, porque se trata de uma norma superior a um decreto. Com essas observações, o PRB recomenda o voto 'sim'."], ["21/02/2017 12:14:00", "O SR. JO CAMPOS - Sr. Presidente, o PRB sempre foi e é contra qualquer tipo de violência, especialmente violência contra a criança e o adolescente. Exatamente por isso, o PRB não tem como ficar contra este projeto, até porque, no diálogo estabelecido aqui no plenário com a Relatora, a autora e outros Parlamentares, a Relatora acolheu emendas e sugestões do PRB, aperfeiçoando este projeto. Além de acolher emendas e sugestões do PRB, acolheu emendas e sugestões de outros Parlamentares, no ambiente próprio do Parlamento. O projeto, portanto, foi aperfeiçoado. O projeto, que já tem um ideário muito positivo, foi aperfeiçoado. O Deputado Delegado Mauro apresentou três emendas, das quais duas também foram acolhidas pela Relatora. Uma delas tem a concordãncia, no mérito, do PRB, mas, em função do acordo estabelecido do Plenário, o PRB vota pelo acordo... O SR. PRESIDENTE - Muito obrigado. O PRB vota 'sim'. O SR. JO CAMPOS - ...e reafirma a sua posição em favor de crianças e adolescentes."], ["21/02/2017 12:14:00", "O SR. JO CAMPOS - Sr. Presidente, a emenda do Deputado Delegado Mauro, no mérito, tem todo o nosso aplauso. Todavia, a matéria relacionada com o poder de família, o chamado pátrio poder, é matéria regulada no Código Civil, no título das famílias. E, de outro lado, este Plenário celebrou um acordo. Em homenagem ao acordo e em homenagem ao título do Código Civil que trata do poder de família, o PRB orienta o voto 'não'."], ["15/02/2017 16:20:00", "O SR. JO CAMPOS - O PRB vota favoravelmente a esta urgência, até porque já tem posição favorável ao projeto de lei. Não é razoável que o Cadastro Nacional de Adoção tenha milhares de crianças para serem adotadas, e elas não sejam adotadas ou acolhidas em função de formalidades e burocracias próprias da Lei de Adoção. exatamente pelo seu compromisso com a família, com as crianças e com os adolescentes que o PRB vota 'sim'."], ["08/02/2017 15:24:00", "O SR. JO CAMPOS - Agradeço ao Deputado Carlos Henrique Gaguim, meu irmão tocantinense, a tolerãncia. Quero apenas corroborar que, de fato, nós vivemos um momento de unidade das polícias do Brasil: a Federal, a Rodoviária Federal, a Civil, a Militar, o Corpo de Bombeiros, a Penitenciária, a Legislativa. Nós queremos que a reforma da Previdência dê tratamento à categoria policial, como ocorre em todo o mundo, estabelecendo requisitos e critérios diferenciados para quem trabalha em atividade de risco. As polícias do Brasil estão em guerra constante. Mata-se 1,6 policial por dia no Brasil! Não é possível que o Governo dê a essa categoria tratamento igual ao dado a todo e qualquer servidor público. Estou dialogando com o Governo, com o Ministro da Justiça. Já dialoguei com o Relator da Comissão nesta Casa. Estou convencido de que vamos chegar a bom termo, porque isso é sensato. Mas os policiais estão se posicionando. Muito obrigado, Deputado Gaguim, pelo seu carinho com a segurança pública do Brasil e, especialmente, com este Deputado. O SR. PRESIDENTE - Parabéns, Deputado João Campos!"], ["07/08/2018 19:40:00", "O SR. JO CAMPOS - Sr. Presidente, quero inicialmente cumprimentar o Diretor-Geral da PRF, Renato Dias, porque foi a inteligência dele que levou essa proposta ao Sr. Presidente da República, e este a acolheu. E não se trata necessariamente de medida para beneficiar o policial rodoviário federal. Ao contrário, ele é beneficiado por consequência. Essa é uma política de Governo. A PRF hoje tem um efetivo de apenas 10 mil homens, com déficit de 3 mil homens. Até que se complete esse efetivo, através de concurso, há uma demora, e a sociedade paga um preço caro. Portanto, essa é uma forma inteligente de se aproveitar esse efetivo existente para num momento de folga continuar prestando seu serviço. Necessariamente, tem que haver contrapartida, através de indenização. Esse é um mecanismo inteligente, que atende a uma necessidade do Governo e da sociedade. Portanto, o PRB recomenda o voto 'sim', com louvor e aplausos ao Sr. Diretor-Geral da Polícia Rodoviária Federal, ao Ministro da Segurança Pública e ao Presidente da República, que adotou essa medida provisória. Muito obrigado."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/06/2018 15:12:00", "O SR. JO CAMPOS - Sr. Presidente, gostaria de aproveitar este espaço para fazer algumas referências ao relatório que hei de apresentar amanhã acerca do novo Código de Processo Penal do Brasil, projeto já aprovado pelo Senado Federal, que veio a esta Casa para que ela cumpra o papel de revisora, cuja relatoria está sob a minha responsabilidade. Quero apenas destacar alguns pontos. No que se refere à investigação criminal, particularmente ao inquérito policial, um dos pontos interessantes é a dilação do prazo para a conclusão do inquérito. Nós estamos procurando dar um regramento de tal forma que os prazos sejam compatíveis com a natureza do crime a ser investigado, podendo, dependendo da complexidade do crime, esse prazo se estender por deliberação do juiz por até 720 dias. A regra evidentemente não é essa. A regra é o inquérito ser concluído em 60 dias, mas sendo uma investigação complexa, ela poderá se estender - repito - por decisão do juiz por até 720 dias. Penso que essa é uma medida que atende a demanda da Polícia Judiciária brasileira, da Polícia Federal e das Polícias Civis, como também é uma decisão pró-sociedade. Outro dado interessante é que o Senado Federal incluiu a figura do juiz das garantias. Há setores da sociedade, dos operadores do Direito que defendem a figura do juiz das garantias. Se nós tivermos um juiz que atua apenas quando da investigação, deferidas as cautelares, fazendo o controle da legalidade da investigação, do inquérito policial, quer seja a investigação feita pela Polícia Federal, pelas Polícias Civis ou pelo Ministério Público excepcionalmente, isso dará maior isenção quando do julgamento, já que esse juiz não atuará na instrução e julgamento. O juiz de instrução e julgamento será necessariamente outro que estaria mais distante dos fatos. Eu particularmente não entendo assim. Primeiro acho que qualquer juiz está no mundo real, vive a realidade de cada dia. Sendo uma pequena comunidade, ele convive com aquela comunidade, independentemente de atuar ou não no processo na fase preliminar de investigação ou não. Se se trata de uma comunidade maior, esse juiz, além de se relacionar com a comunidade, está acompanhando o noticiário, os fatos todos através dos meios de comunicação, de tal forma que, para mim, essa tese não se sustenta. De outro lado, o Judiciário brasileiro não tem um orçamento para acolher, para garantir a figura do juiz das garantias, mas, de qualquer forma, esse é um instituto novo que está sendo introduzido no novo Código Processo Penal. Hoje recebi uma sugestão do Conselho Nacional dos Chefes de Polícia Civil, Deputado Lucas Vergílio, no sentido também de modernizar e facilitar a lavratura do auto de prisão em flagrante, que ele possa, dependendo da localidade, ser presidido pelo Delegado de Polícia a distãncia, através de instrumentos de áudio, áudio-conferência, enfim, usando a tecnologia moderna que permite que atos processuais possam ser realizados dessa forma. Acho que esse é um ganho para o sistema processual penal brasileiro. Nós estamos restaurando a ação privada que havia sido excluída do processo pelo Senado Federal, mas nós achamos que não é interessante sobrecarregar o Ministério Público com todo tipo de ação. Nós temos tipos de crime que não interessam ao conjunto da coletividade, a exemplo dos crimes contra a honra, a injúria, a difamação, a calúnia, que são crimes que ofendem apenas aquela pessoa, logo, o interesse da ação penal é apenas daquela pessoa. Não há por que não continuar vigendo no Brasil a ação penal privada por iniciativa da vítima, por iniciativa do particular. Estamos procurando, Sr. Presidente, caros Deputados, avançar em termos de consolidar os direitos da vítima no Código Processo Penal. Ao longo do tempo a vítima foi esquecida. Ela ficou à margem do processo, ela não tinha importãncia para o processo penal. Eu costumo dizer que a vítima é vítima duas vezes: é vítima do fato criminal e depois é vítima do processo, já que ela é ignorada. As novas legislações na área processual penal vêm, cada vez mais, avançando no sentido de dar protagonismo à vítima. A vítima é muito importante na produção da prova, no controle do processo, na fiscalização, ela é portadora de direito, sim. Porventura, será que a vítima de uma tentativa de homicídio em que o autor, o agressor foi preso, quando esse agressor porventura, em alguma circunstãncia, for colocado em liberdade, não tem direito de ser informada? claro que sim. Eu poderia aqui enumerar um conjunto de outros direitos da vítima, inclusive direitos na área da assistência. Nós estamos procurando cada vez mais consagrar, portanto, os direitos da vítima na área do Direito Penal e do Direito Processual Penal. No que se refere ao interrogatório do preso, a regra continua sendo a requisição do preso para comparecer em juízo e aí ser inquirido, ser interrogado, mas, excepcionalmente, por decisão judicial fundamentada, nós podemos inverter essa ordem. Ao invés de o preso ser deslocado com todo o aparato de segurança, de escolta, daí por diante, para ir ao fórum, por que não garantir a segurança ao juiz e o juiz ir ao presídio fazer o interrogatório do preso ainda que em caráter excepcional? Essa é uma das exceções que nós estamos prevendo, ou então o interrogatório, ainda que excepcionalmente, possa ocorrer através de videoconferência, com segurança para o preso, com segurança para o juiz, com segurança para os policiais, e com menor custo para a administração da Justiça. Eu não tenho dúvida de que essas são situações que significam um ganho para o nosso sistema. No capítulo das provas ilícitas, eu devo destacar que o Senado foi extremamente rigoroso. E nós estamos entendendo de aproveitar o texto do Código de Processo Penal vigente e transpor para esse projeto. O texto do Código Penal vigente, no que se refere às provas ilícitas, diz que as provas ilícitas são admissíveis, até porque essa é uma regra constitucional, mas admite a prova emprestada, e admite como lícitas aquelas provas que decorrem das ilícitas, mas que de qualquer forma seriam obtidas por outros meios. Penso que essa é uma medida que respeita o princípio constitucional da ilicitude da prova, mas que caminha na direção do interesse da sociedade, caminha na direção de enfrentarmos a impunidade e de darmos efetividade à Justiça Criminal. Outro dado que me parece interessante destacar é em relação aos mecanismos de produção de prova, um deles garantido na legislação atual, a chamada quebra das comunicações ou grampo telefônico, a escuta telefônica. A lei atual restringe muito essa possibilidade, inclusive, quanto ao prazo para que isso ocorra, podendo ser apenas de 15 dias, prorrogado, por decisão do juiz, por mais 15. Ora, se a Polícia Federal ou a Polícia Civil estão numa investigação de crime mais complexo e que exige esse instrumento, que é a escuta telefônica, ou o grampo telefônico, certamente 15 dias ou 30 dias de monitoramento das conversas telefônicas serão insuficientes para a produção de prova. Por isso, nós estamos dilatando esse prazo para 60 dias, podendo, caso seja insuficiente, excepcionalmente, autorizado pelo juiz, ser renovado até o limite de 360 dias. Portanto, também, é uma visão pró-sociedade, uma visão de enfrentamento à criminalidade e de facilitação do trabalho das polícias investigativas. A condução coercitiva é um tema que está na ordem do dia do Brasil, está na ordem do dia do debate desta Casa e está também na pauta do Supremo Tribunal Federal. E até mesmo porque está na pauta do Supremo Tribunal Federal, este Relator entendeu por bem já não trazer no seu relatório uma regra acerca da condução coercitiva de investigados ou acusados. Esse será um tema que deve fluir a partir dos debates da Comissão. Há diversas posições hoje, existem hoje diversas correntes do Direito brasileiro acerca da condução coercitiva de investigado ou acusado. certo que na ausência da efetividade desse sistema ou desse instrumento, em razão de liminar do Ministro Gilmar Mendes, setores do Judiciário começaram a adotar medidas mais gravosas. Não podendo decretar a condução coercitiva, estão decretando a prisão temporária, o que é uma medida muito mais gravosa. Esse debate certamente nós faremos na Comissão Especial, e, ao fim, teremos uma conclusão que se converterá no texto do novo Código de Processo Penal do Brasil. Nós estamos introduzindo no novo Código de Processo um instituto muito importante do Direito Processual Penal americano, mas também do de outros países, que tem dado muito certo e que tem servido para a resolução de muitos crimes penais; é o chamado acordo penal, que aqui no Brasil nós estamos chamando de julgamento antecipado, para os crimes com pena de até 8 anos. Nos Estados Unidos, esse instituto é para todo e qualquer crime. Como aqui essa é uma experiência nova que nós estamos introduzindo na legislação processual brasileira, nós estamos colocando um limite de até 8 anos, para que o Brasil experimente esse instituto. Havendo uma experiência positiva, quem sabe, daqui a uma década, o Parlamento possa ampliar, portanto, o aproveitamento desse instituto? O que significa esse instituto? Ora, nos crimes com pena de até 8 anos, excluindo aqueles de competência do Tribunal do Júri - homicídio, tentativa de homicídio, a indução ao suicídio, ao aborto - excluindo esses crimes contra a vida, nos demais, as Polícias Civis ou a Polícia Federal realiza a investigação, conclui a investigação, manda o inquérito policial ao juiz, o Ministério Público dá início à ação penal, ou provoca o início da ação penal. A partir desse instante, até à audiência de instrução e julgamento, o acusado, devidamente assistido pelo seu defensor, poderá, em diálogo com o Ministério Público, apresentar um requerimento ao juiz, reconhecendo as provas produzidas pelas polícias, reconhecendo que efetivamente ele é o autor, quem sabe, fazendo a sua própria confissão, abrindo mão, renunciando ao direito de recursos. A partir disso, o juiz poderá deferir esse requerimento, antecipando o julgamento e fixando ao acusado pena menor. E aí nós não teremos uma série de recursos, essa lide criminal estará resolvida, e esse acusado já sai dali para cumprir a sentença. Penso que essa pode ser uma experiência muito rica para o Direito Processual Criminal brasileiro. Em relação aos crimes de menor potencial ofensivo, a única inovação que nós estamos trazendo diz respeito a um desencontro entre a Polícia Rodoviária Federal, as Polícias Militares e as Polícias Judiciárias, a Polícia Federal e as Polícias Civis, no que se refere à competência para a lavratura do Termo Circunstanciado de Ocorrência. Há entendimento de que essa é uma atividade de Polícia Judiciária, mas as polícias ostensivas passaram também, em diversas Unidades da Federação, a lavrar o Termo Circunstanciado de Ocorrência. Isso trouxe um desencontro entre as polícias, e nós estamos procurando resolver esse desencontro. Este Relator está propondo um texto em que todo e qualquer policial possa fazer o registro da ocorrência de infrações de menor potencial ofensivo. Portanto, desaparecerá da Lei Processual Penal brasileira a figura do Termo Circunstanciado de Ocorrência, que será substituído pelo boletim de ocorrência. E aí qualquer policial poderá registrá-lo, inclusive o guarda municipal - por que não? -, dando efetividade, portanto, a esse expediente e dando agilidade ao atendimento quanto aos crimes de menor potencial ofensivo. Parece-me, também, que nós haveremos de consagrar aí um avanço, por mais simples que seja, que distensiona a relação entre as polícias. Nós estamos num ambiente de ampla integração, tendo apoiado, agora, o SUSP, o Sistema de Segurança Pública, que traz um conjunto de regras para a integração das polícias, dos órgãos de segurança, dos agentes de segurança. Aqui, ao adotar esse caminho, nós distensionamos, facilitamos a integração e facilitamos o atendimento ao cidadão lá na ponta. Evidentemente, além disso, nós estamos trazendo para o Código de Processo Penal a jurisprudência do Supremo Tribunal Federal, que permite a execução da pena a partir da decisão de segundo grau, até porque o Supremo Tribunal Federal se baseou nessa jurisprudência muito menos em regras constitucionais e muito mais num artigo que o Código de Processo Penal tem hoje dizendo que a prisão se dá após o trãnsito em julgado. Nós estamos procurando, portanto, dar outro texto a esse dispositivo, de tal forma que ele se harmonize com a jurisprudência do Supremo Tribunal Federal, garantindo também efetividade ao trabalho das polícias e da Justiça Criminal do Brasil, enfrentando a questão da impunidade. No campo dos recursos, para não me estender, há uma novidade que me parece dever ser destacada. O Código de Processo, hoje, prevê a possibilidade de a defesa propor embargos de declaração de embargos de declaração. Há inclusive notícias de um caso aqui de Brasília, do então Senador Luiz Estevão, que hoje se encontra preso cumprindo sentença condenatória, que só está preso em função dessa jurisprudência do Supremo. Mas, naquele tempo, o ex-Senador Luiz Estevão já tinha mais de 30 recursos interpostos à Justiça, e a maioria deles era de embargos de embargos de embargos. Ora, esse tipo de recurso não significa a garantia de defesa ou o exercício da ampla defesa. São medidas meramente protelatórias que impedem a efetividade da Justiça. Nós estamos acabando com a farra dos embargos dos embargos, estamos garantindo a proposição de embargos apenas uma vez, no prazo de 5 dias, para a garantia do exercício da defesa, acabando, repito, com as medidas protelatórias. Acho que neste capítulo há um grande avanço também, até porque nós estamos buscando uma simetria entre os recursos do Código de Processo Civil e os recursos do Código Processo Penal, tanto em termos de nomenclatura quanto de prazos, porque isso facilita a execução da Justiça, facilita o trabalho dos operadores do Direito, quer sejam advogados, quer sejam membros do Ministério Público, e do próprio juiz que preside o feito. Em relação à audiência de custódia, que é uma inovação do Brasil, proposta através de resolução do Conselho Nacional de Justiça - CNJ, nós estamos incorporando no Código de Processo Penal. E aqui eu queria chamar a atenção de setores que se colocam contra a audiência de custódia, inclusive setores das polícias brasileiras, dizendo: 'Olha, o Relator poderia não acolher a audiência de custódia, porque ela só serve para atender a uma política de desencarceramento, para atender ao preso, para inverter o papel, quando o bandido vira vítima logo após a prisão e o policial vira bandido'. Ora, eu considero tudo isso, mas não é possível nós não adotarmos, no Código de Processo Penal brasileiro, um instituto que o Brasil já adotou, através de tratados internacionais, dos quais o Brasil é signatário. E também, em respeito a esse tratado internacional, o Conselho Nacional de Justiça já orientou a Justiça brasileira a realizar as audiências de custódia. Então, o que nos cabe agora é tão somente compulsoriamente regulá-la no Código de Processo Penal, não ficando ao alvedrio da vontade deste Relator. O que este Relator está procurando fazer é apenas dar uma configuração, uma característica que atenda à realidade brasileira de um país continental. Todos nós sabemos que não é possível, em todas as circunstãncias, apresentar um preso autuado em flagrante ao juiz em 24 horas. Esta é a regra, mas nem sempre será possível. Eu não vou pegar exemplos do Pará, do Amazonas, vou pegar exemplos de Minas Gerais, onde há mais de 800 Municípios, inúmeras comarcas, e juízes ou delegados respondendo por diversas cidades ou por mais de uma comarca, distante uma da outra, em que certamente não será possível a apresentação do preso em 24 horas. E aí, deixa-se de realizar a audiência de custódia? Não. Nós estamos criando mecanismos para que, ainda que excepcionalmente, ela se realize. Como? Ora, não sendo possível fazê-la em 24 horas, então que ela seja realizada, devidamente fundamentada e em caráter excepcional, através de videoconferência. Se não existe tecnologia para a videoconferência, dilate-se o prazo, mas que ela seja realizada, que seja garantida a realização da audiência de custódia. Então, nós estamos procurando adequar à realidade brasileira a realização da audiência de custódia. Estamos dando um novo tratamento ao instituto das prisões temporárias, hoje restritas. A lei das prisões temporárias traz um rol de crimes para os quais é possível decretar a prisão temporária. Nós estamos procurando abrir para todo e qualquer crime, desde que as circunstãncias exijam e seja possível a decretação da prisão temporária, que é a prisão que foi criada para atender apenas a investigação. Não se trata aqui de prisão preventiva, mas de prisão temporária. Com relação às prisões preventivas, a grande novidade, que é uma cobrança também de setores da sociedade brasileira, é a fixação de prazos, que a prisão preventiva tenha prazo determinado, tenha limite de prazo, para que se evite que alguém seja preso preventivamente e fique mais tempo preso preventivamente do que ficaria se condenado. Parece-me que a sua lógica é razoável. um argumento convincente. E aí nós estamos procurando, portanto, estabelecer limite de prazo para as prisões preventivas. Evidentemente que nesses 25 minutos nós não vamos falar de tudo aquilo que estamos tratando nesse projeto do novo Código de Processo Penal, que são mais ou menos 800 artigos. Estou aqui apenas destacando alguns pontos para que esta Casa e a sociedade brasileira possam entender e assimilar a dimensão do trabalho que estamos fazendo. Outro dado que me parece oportuno destacar é que nós estamos também acabando com as chamadas prisões especiais. Hoje o Código de Processo Penal garante prisão especial em razão do cargo, em razão do título, não importa o crime que o indivíduo praticou. Se ele, por exemplo, é portador de um diploma de curso superior, tem direito à prisão especial. E aí há um conjunto de outras situações, como, por exemplo, se é Secretário de Estado, se é Ministro, se é Deputado, se é Vereador, se é Prefeito, se é Clérigo e daí por diante. Nós estamos acabando com essa questão das prisões especiais e estamos estabelecendo que um cidadão que cometeu um crime, independentemente de título acadêmico, da posição que ocupe, poderá ter, sim, direito a uma guarda, a uma cautela numa situação diferenciada em razão do risco de vida. Imaginemos alguém que cometeu um crime numa comunidade menor, um crime que causou a repulsa muito intensa daquela comunidade e aquele cidadão foi autuado em flagrante, foi recolhido na cadeia da cidade, que não tem uma estrutura maior de segurança, ele corre o risco de ser linchado. Ora, o Estado tem a obrigação de garantir-lhe a vida. Independentemente de ser um indivíduo comum ou não, o Estado tem que tirá-lo daquela cadeia simples e transportá-lo para o local que lhe garanta a vida, que lhe garanta a segurança, coisa dessa natureza. Então, estamos mudando radicalmente os critérios em relação a essa condição. Um instrumento que também significa inovação no novo Código de Processo Penal é o instituto chamado cooperação jurídica internacional. Todos sabemos que a cada tempo que passa, infelizmente, a incidência de crime de natureza transnacional é maior. Aí, precisamos ter normas que disciplinem a cooperação de polícias de outros países com a polícia do nosso País, de órgão de investigação do nosso País com órgão de investigação de outros países, da Justiça Criminal de outros países com a Justiça Criminal do nosso País, como é que se dá, objetivamente, o cumprimento de pena nessas condições. preciso que tenhamos legislação, normas mais claras em relação a isso. Contei, de forma muito intensa, com a colaboração do Ministério da Justiça para que pudéssemos normatizar essa situação, que é do instituto chamado cooperação jurídica internacional, que é uma nova matéria do nosso Projeto do Código de Processo Penal. Pois não, Deputado. O Sr. Arnaldo Jordy - Deputado João Campos, quero parabenizar V.Exa. pelo seu relatório, do qual já tínhamos tomado conhecimento de boa parte, através dos órgãos de imprensa, e parabenizá-lo pela competência, pela agilidade que dá ao processo penal brasileiro, reduzindo esses excessos procrastinatórios que são quase uma unanimidade nacional da existência que acaba retardando a busca por Justiça, mantendo aquilo que já está pacificado na sociedade brasileira, salvo algumas reações, aqui e acolá, por interesses muito específicos, que é a possibilidade de cumprimento de pena já com decisão colegiada em segunda instãncia, uma conquista do processo do sistema penal brasileiro e também todas as outras manifestações anunciadas por V.Exa. Portanto, espero que a Casa possa apreciar a matéria o mais rápido possível, é claro que com os ajustes necessários, que são próprios, cuja necessidade V.Exa. já admitiu publicamente, e que o debate produza ajustes a montante e a jusante. Mas parabenizo V.Exa. pelo trabalho consistente que produziu e que proporciona à Casa um ponto de partida do debate extremamente feliz. Parabéns! Oxalá possamos apreciar o mais rápido possível, porque essa é uma das principais urgências da agenda nacional e da sociedade brasileira. Parabéns! O SR. JO CAMPOS - Deputado Arnaldo Jordy, muito obrigado pela sua manifestação. Agradeço a Mesa pela compreensão. E que Deus continue a abençoar todos nós que estamos procurando fazer a melhor reforma para o nosso País. Muito obrigado."], ["06/06/2018 19:20:00", "O SR. JO CAMPOS - Sr. Presidente, inicialmente, quero dizer que votei com o partido nas últimas votações. Quero comunicar que hoje tive o privilégio de receber empresários que me apresentaram uma tecnologia desenvolvida por Israel muito interessante, moderna, avançada, já certificada por universidades dos Estados Unidos e de Israel e que deve passar por certificação de universidades brasileiras, a exemplo da USP. Essa tecnologia, Sr. Presidente, provocará chuva em regiões onde não chove e minimizará a quantidade de chuva onde chove muito. Trata-se de algo moderno, extraordinário, que levaremos ao Presidente Michel Temer, para que o Ministério da Educação possa apressar o processo de certificação dessa tecnologia por institutos e universidades brasileiros. Muito obrigado."], ["05/06/2018 16:04:00", "O SR. JO CAMPOS - Sr. Presidente, apenas quero informar que apresentei, há instantes, requerimento que sugere ao Sr. Presidente da República Michel Temer, a exemplo do Presidente americano - em razão dos 70 anos da recriação do relacionamento com o Estado de Israel, em homenagem à história do povo judeu e por considerar que o Brasil congrega a maior comunidade judaica fora de Israel -, a determinação da transferência da nossa embaixada de Tel Aviv para Jerusalém. Apenas quero deixar isso registrado, Sr. Presidente. Muito obrigado."], ["23/05/2018 15:24:00", "O SR. JO CAMPOS - Sr. Presidente, o PRB deseja aprovar a medida provisória. Ela favorece o idoso, uma vez que facilita o saque do PIS/PASEP. Portanto, nossa orientação é que se vote 'não'. Sr. Presidente, no último dia 4 de abril, o Sr. Presidente da República assinou um decreto que prejudica substancialmente os radialistas e aqueles que exercem profissões correlatas, a exemplo dos assistentes de estúdio, operadores de áudio e outros. Só para exemplificar, foram eliminadas, com a regulamentação, 35 das 94 funções, 51 delas foram aglutinadas em apenas 25, e não se assegurou nenhuma perspectiva para esses profissionais. Daí, os sindicatos do Brasil convocam os radialistas para uma assembleia conjunta amanhã. Eu insto os senhores profissionais a participar, portanto, da atividade convocada para amanhã."], ["22/05/2018 18:40:00", "O SR. JO CAMPOS - O PRB vai votar 'sim' porque destacar parte do Fundo para o financiamento de atividades de pesquisa é muito interessante. De outro lado, Sr. Presidente, queria registrar a necessidade de o Governo ter uma posição muito clara em relação ao protesto dos caminhoneiros, um protesto que tem a adesão da sociedade, que dialoga com a sociedade, que interpreta o sentimento de caminhoneiros e não caminhoneiros, porque a política de reajustamento do petróleo no Brasil é perversa. Portanto, é necessário que o Governo tenha uma resposta clara e objetiva acerca dessa questão."], ["17/05/2018 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de maio de 2018. 09h40, o Sr. Takayama, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos setenta anos de criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena e Jony Marcos, Deputados Federais; Yossi Shelley, Embaixador de Israel no Brasil; Rabino Gilberto Ventura, representante da organização 'Sinagoga Sem Fronteiras'; Gustavo Mendanha, Prefeito da cidade de Aparecida de Goiãnia - GO; e Paulo de Tarso Fernando, Apóstolo do Conselho Apostólico Brasileiro. O Sr. Presidente convidou todos a ouvir, em posição de respeito, o Hino Israelense, interpretado pela cantora israelense Varda Usiglio e pelo Coral da Escola Cef 11, do Gama, sob a regência dos professores Thiago Francis e Débora Bastos, e do Diretor da Banda, professor Lincoln Costa. O Sr. Presidente convidou todos para ouvir o Hino Nacional Brasileiro, executado pela Banda do Batalhão de Polícia do Exército de Brasília, sob a regência do maestro Tenente Walcyr Ramos Epifãnio, e acompanhado pelo Coral da Escola Cef 11. Após a exibição dos vídeos 'Israel 70 anos - Os israelenses', e 'Cidade Velha de Jerusalém: Uma cidade mágica de esplendor', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Jony Marcos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Reassumiu a Presidência o Sr. Takayama e concedeu a palavra aos Srs. Roberto de Lucena, autor do requerimento; Floriano Pesaro, pelo PSDB; Sóstenes Cavalcante, pelo Democratas; Pr. Marco Feliciano, pelo Podemos; Carlos Gomes, pelo PRB; Paes Landim, pelo PTB; e aos Srs. Yossi Shelley e Gilberto Ventura, componentes da Mesa. Usaram da palavra pela ordem os Srs. Sóstenes Cavalcante, Silas Cãmara e João Campos. Após a apresentação das canções 'Sheecheianu' e 'Yerushalaim shel Zahav', interpretadas pela cantora Varda Usiglio e acompanhada dos Estudantes da Escola CEF 11, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Chico Alencar Presidente Pompeo de Mattos Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/05/2018 15:44:00", "O SR. JO CAMPOS - Sr. Presidente, o PRB orienta que se vote 'não'. Aproveito a oportunidade para manifestar minha posição favorável ao projeto sobre emancipação de Municípios, bem como para comunicar a V.Exa. e à Casa que, enquanto Relator do Código de Processo Penal, já recebi diversas associações, como a Associação Nacional dos Membros do Ministério Público, a Associação dos Procuradores da República, a Associação dos Oficiais da Polícia Militar, a Associação dos Oficiais de Justiça, a Associação Nacional dos Delegados da Polícia Federal e a Associação Nacional dos Policiais Rodoviários Federais. Estou dialogando exaustivamente com os diversos setores que têm interesse na matéria, para que possamos levá-la a discussão e votação com condições de aprová-la. Muito obrigado."], ["08/05/2018 17:28:00", "O SR. JO CAMPOS - Sr. Presidente, embora não seja rotina em Goiás - graças a Deus! -, na última madrugada na cidade de Ipameri, uma quadrilha tomou conta da cidade, assaltou três agências bancárias, uma joalheria, incendiou carros, aprontou. Mas as polícias de Goiás, com a orientação do Sr. Governador, criaram uma força-tarefa, e eu tenho certeza de que, em pouco tempo, esses bandidos estarão presos, os crimes estarão esclarecidos e se restabelecerão a ordem e a sensação de segurança para a nossa gente em Ipameri, Goiás. Confiamos na Polícia Civil e na Polícia Militar do Estado de Goiás em razão do trabalho que eles estão desenvolvendo. Esse tipo de crime não prosperará. Nós temos uma segurança pública em Goiás muito bem dirigida. Certamente, o povo de Goiás terá a resposta em tempo breve. Muito obrigado, Sr. Presidente."], ["11/04/2018 17:52:00", "O SR. JO CAMPOS - Sr. Presidente, o PRB orienta o voto 'sim', por entender que esse dispositivo não pode ser suprimido. O que ele faz? Ele orienta quais são os requisitos que devem ser observados para a distribuição do Fundo. Ora, se ele for suprimido, o Fundo fica sem critério, sem requisito. Não há sentido algum. Por isso mesmo, o PRB orienta o voto 'sim', mais uma vez aplaudindo o Relator, o Deputado Fraga, pela sua capacidade de diálogo e de entendimento."], ["11/04/2018 16:04:00", "O SR. JO CAMPOS - Sr. Presidente, comunico a V.Exa. e à Casa que, na data de hoje, concluímos o substitutivo em relação ao projeto sobre o novo Código de Processo Penal do Brasil. A partir da semana próxima, estaremos fazendo a discussão na Comissão Especial, conversando com todos os Parlamentares, com as Lideranças, mas também com os operadores do direito, com o Judiciário, com defensores, com a Ordem dos Advogados do Brasil - OAB, com o Ministério Público, com a Polícia Judiciária, para que esse projeto chegue ao plenário em condições de ser aprovado. Sr. Presidente, gostaria de aplaudir o Deputado Alberto Fraga pela capacidade que teve de dialogar com todos nós a respeito da elaboração do substitutivo referente ao projeto sobre o SUSP. Esse é um projeto muito importante, que consolida a integração dos órgãos de segurança pública do País, não apenas os que constam do PLP 144, mas também os órgãos correlatos, de forma sistêmica, o que vai ser uma grande contribuição..."], ["04/04/2018 16:32:00", "O SR. JO CAMPOS - Sr. Presidente, eu queria apenas registrar o meu pesar pelo falecimento de um colega, de um amigo, do Delegado de Polícia Eurípedes Barbosa Nunes, na madrugada de terça-feira, em Sinop, Mato Grosso, embora fosse do Estado de Goiás, um homem que também foi professor, radialista, mas que teve uma vida dedicada à maçonaria. Ele criou o programa Maçonaria a Favor da Vida - Contra as Drogas, um programa implementado hoje em todo o Brasil. O Dr. Barbosa Nunes atualmente ocupava o cargo de Grão-Mestre Geral Adjunto do Grande Oriente do Brasil, estava em campanha, andando por todo o Estado brasileiro, para se eleger agora Grão-Mestre Geral do Grande Oriente, e veio a óbito, deixando, portanto, muitas amizades e uma família decente. Portanto, eu queria registrar esses votos de pesar. Muito obrigado."], ["04/04/2018 16:32:00", "O SR. JO CAMPOS - Sr. Presidente, a título apenas de homenagem à memória, quero destacar os 50 anos da morte do pastor negro e ativista americano Martin Luther King, um homem que desenvolveu uma campanha, um movimento nos Estados Unidos contra a segregação racial, valendo-se da sua fé, da sua coragem, da sua determinação. Ele envolveu tanto a sociedade americana que fez com que a Corte daquele país declarasse inconstitucionais todas as leis que davam apoio, que respaldavam o racismo no país. Ele nos ensinou, portanto, a nos indignarmos com o preconceito, com a discriminação, com a diferença entre as pessoas. A nossa homenagem, portanto, à memória deste grande homem de Deus, o Pastor Martin Luther King. Muito obrigado."], ["03/04/2018 13:28:00", "O SR. JO CAMPOS - Sr. Presidente, primeiramente, quero dizer que nós estamos empenhados em derrubar, na sessão do Congresso Nacional na tarde de hoje, o veto que diz respeito às micro e pequenas empresas, em favor do Brasil. Da mesma forma, estamos empenhados em derrubar o veto à Lei Ruth Brilhante, que trata de políticas públicas na área da saúde e diz respeito aos agentes comunitários de saúde e aos agentes de combate a endemias. Quero cumprimentá-los, porque hoje há centenas deles aqui na Casa, fazendo um trabalho educado e coerente de abordagem aos Parlamentares. Esse é o nosso compromisso. Além disso, Sr. Presidente, na condição de Relator do novo Código de Processo Penal do Brasil, quero saudar o Presidente da Comissão Especial que trata deste tema, o Deputado Danilo Forte, o único forte desta Casa. Junto comigo, S.Exa. tem se empenhado muito em possibilitar que, já nos próximos dias, tenhamos o relatório pronto, para o debate na Comissão Especial. Quero também me congratular com a magistratura brasileira e com o Ministério Público pela nota técnica divulgada ontem, na qual assino embaixo, acerca da constitucionalidade da prisão após condenação em segunda instãncia. Eu sou inteiramente favorável a essa tese. No meu relatório, vou trazê-la para o Código de Processo Penal do Brasil. Esse é um debate que a Casa tem que fazer - e nós haveremos de fazê-lo, a partir dessa propositura do meu relatório. Destaco aqui dois pontos dessa nota técnica: a presunção de inocência não consubstancia regra, mas princípio, que não tem valor absoluto, pelo que não deve ser balizado por outros valores, direitos, liberdades e garantias constitucionais. Por tais razões, o princípio da presução da inocência deve ser ponderado, a fim de que não se exarcebe a proteção de sujeitos à persecução criminal, em detrimento dos valores mais relevantes para a sociedade. Em outro ponto, a nota técnica diz: O caráter relativo do princípio da presunção da inocência remete ao campo da prova e à sua capacidade de afastar a permanência da presunção. Há, assim, distinção entre a relativização da presunção de inocência, sem prova, que é inconstitucional, e, com prova, constitucional, baseada em dedução de fatos suportados ainda por mínima atividade probatória. Para concluir, destaco outro trecho: Torna-se, assim, imprescindível recuperar a capacidade de executar adequadamente as penas, porque a ineficácia da persecução penal estatal não se situa na dosagem das penas, mas na incapacidade de aplicá-las. Sr. Presidente, já na próxima semana, devo apresentar, portanto, o meu relatório referente ao Código de Processo Penal. Trarei esse princípio para o debate neste Congresso, nesta Cãmara. Espero que o Supremo Tribunal Federal tenha responsabilidade nas suas decisões, a fim de que elas possam se harmonizar com os desejos e as expectativas da sociedade. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["20/03/2018 16:08:00", "O SR. JO CAMPOS - Sr. Presidente, Sras. e Srs. Parlamentares, permitam-me, inicialmente, cumprimentar a minha amiga e irmã Antônia Lúcia, do Acre, ex-membro desta Casa que nos dá a honra de sua presença no plenário nesta tarde. Seja sempre bem-vinda! Certamente, a partir de 1 de fevereiro do ano que vem, você estará aqui novamente como titular de uma cadeira deste Parlamento. Deus a abençoe! Nos últimos dias, especialmente do início do ano para cá, o Brasil tem vivido muitos episódios na área da segurança pública, meu irmão Cabo Sabino, Deputado pelo Estado do Ceará, de grande atuação nesta Casa. E esses episódios ocorrem ora no Rio de Janeiro, ora em Goiás, ora no Ceará, ora em Alagoas e assim por diante, embora a grande imprensa dê visibilidade especialmente aos fatos que ocorrem no Rio de Janeiro. Até parece que o Rio de Janeiro é o Brasil. Na verdade, nós temos Estados, infelizmente, em que as taxas de criminalidade são piores, e bem piores, do que as do Rio de Janeiro. Mas a imprensa é muito seletiva, muito seletiva. Esses episódios levam a Casa a refletir, a se debruçar sobre projetos de lei, sobre propostas de emenda à Constituição; fazem com que a mídia e a sociedade exijam providências do Parlamento, do Poder Executivo, nas esferas federal, estadual e municipal; e fazem com que o Ministério Público tenha, também, mais compromisso com o enfrentamento dessas situações, que exigem também reflexão do Poder Judiciário, no sentido de tentar compreender as angústias da sociedade e buscar resolver uma equação entre o garantismo penal e as garantias da coletividade. Penso que, mais do que nós, mais do que os órgãos de segurança pública, mais do que o Ministério Público, o Poder Judiciário tem essa obrigação, porque é ele que interpreta a lei e, por vezes, interpreta com um espírito muito diverso daquele do legislador. Então cabe ao Poder Judiciário interpretar a lei com a preocupação de adequar o princípio das garantias individuas às exigências da sociedade de proteção, também, da coletividade. Esse quadro nos impõe fazermos 1 minuto de silêncio ora porque uma bala perdida abateu uma criança no Rio de Janeiro, circunstãncia com que todos nós nos sentimos abatidos; ora porque uma mulher foi atingida por uma bala perdida; ora porque um cidadão comum, trabalhador, foi assaltado e morto. Isso inquieta todos nós, tenho certeza. Esse quadro fez com que o Presidente Temer, mesmo tardiamente, tomasse duas medidas importantes. A primeira foi a criação do Ministério da Segurança Pública. Essa é uma bandeira minha desde o meu primeiro mandato nesta Casa, mas que nunca teve ressonãncia, lamentavelmente. E agora, não em razão da minha voz, não em razão da voz deste Parlamento, mas do clamor das ruas, o Presidente Michel Temer criou o Ministério da Segurança Pública. Não temos ilusão. O Ministério da Segurança Pública não resolverá o problema da criminalidade e da violência em um passe de mágica; é claro que não. Mas é uma ferramenta muito importante, até para estabelecer responsabilidade ao Governo Federal, à União, com políticas de segurança pública integradas, em cooperação com Estados e Municípios, sendo indutor dessas políticas. Concomitantemente, o Presidente Michel Temer decretou intervenção federal na segurança pública do Estado do Rio de Janeiro. Eu apoiei e apoio essa medida. Tenho clareza de que a intervenção federal não vai dar respostas em 1 semana, em 1 mês. Exatamente por isso que ela foi decretada até 31 de dezembro. Quem sabe, as circunstãncias até exigissem que fosse por um prazo maior, mas esse é o prazo em que este Governo se encerra. E, aí, há muitas responsabilidades, porque não se esperam apenas operações no dia a dia, enfrentamento do crime em ruas, em becos do Rio de Janeiro. Não! preciso investimentos em novas tecnologias, em capacitação, em estrutura e em logística, para preparar as polícias do Estado do Rio de Janeiro e também as polícias da União que naquele Estado operam, a exemplo da Polícia Federal e da Polícia Rodoviária Federal, para que fique ali um legado, a fim de que, encerrada a intervenção, esses órgãos de segurança pública, de forma integrada, preparados, possam dar continuidade a uma política de segurança pública adequada naquele Estado. Isso tudo se apresenta a nós. E é nesse contexto que surge mais um episódio nos últimos dias: o assassinato, no Rio de Janeiro, de um homem cuja história a imprensa não fala. Não vi um só partido falar sobre a história dele: quem é sua esposa, quantos filhos tem, se tem mãe, se tem pai, sogra, sogro. um anônimo, e um anônimo a encher as estatísticas da criminalidade no Brasil. Refiro-me a Anderson. Pouca gente sabe o nome dele. Foi assassinado juntamente com uma pessoa que não era anônima, mas que tinha a mesma importãncia que ele, não era nem mais nem menos importante: Marielle, que era Vereadora no Rio de Janeiro. No dia desse acontecimento, mais uma vez, fiquei triste. Não fiquei triste só nesse dia, porque, infelizmente, todo dia se mata mulher negra, mulher parda, mulher branca neste País. As estatísticas estão a dizer que se mata no Brasil, Deputado Cabo Sabino, Deputado Rocha, uma mulher a cada 2 horas. E não me consta que são somente mulheres negras. Vá a Santa Catarina. Lá a estatística, certamente, é diferente. Matam-se mulheres negras, mulheres pardas, mulheres brancas. E o Parlamento não parou nem para 1 minuto de silêncio. São mulheres assassinadas, brasileiras anônimas, sem história, como se identidade não tivessem, como se não existissem. São ignoradas. Servem apenas para estatística. O Anderson, o homem também assassinado - e mata-se mais homem do que mulher -, também serve só para estatística - só! - e, quem sabe, para este Deputado ter mais um argumento nesta tribuna. Repito: nenhum partido político, nem a mídia, enfim... Quem é que sabe a história desse rapaz chamado Anderson, um motorista anônimo do Rio de Janeiro? O nosso sentimento é pela Marielle, é pelo Anderson e é pelos milhares de brasileiros e brasileiras de qualquer cor, de qualquer gênero, de qualquer sexo, de qualquer nível de escolaridade que são abatidos injustamente, numa violência brutal. O Parlamento, este Parlamento, não tem feito tudo o que é necessário, mas penso que nós também não temos sido omissos. Como estou aqui e não é este o meu primeiro mandato, permitam-me relatar aqui, porque acho que é oportuno, algumas contribuições do Congresso Nacional, Cãmara e Senado, para o enfrentamento da criminalidade no Brasil, até porque não se enfrenta o crime, a violência, só com a lei. E quem implementa a lei não é o Parlamento. O Parlamento aprova a lei. Quem a executa, quem a implementa, quem a faz acontecer é o Executivo e o Judiciário. Em 2011, nós aprovamos a Lei n 12.403, alterando o Código de Processo Penal, modernizando o instituto da fiança, para que a fiança no Brasil deixe de ter valores simbólicos, irrisórios, que não signifiquem nada. Apesar disso, a maioria dos delegados de polícia e juízes de direito, que têm a competência para arbitrar a fiança, continuam fixando valores simbólicos e que não correspondem à intenção do legislador. Nessa lei criamos também um conjunto de medidas cautelares em substituição à prisão que estão sendo efetivas no Brasil. Criamos naquela oportunidade o Banco Nacional de Mandados de Prisão, praticamente acabando com a figura das precatórias para cumprimento de mandado de prisão e dando efetividade à determinação judicial para prender bandido em qualquer espaço do território brasileiro, sem maiores formalidades. Qualquer policial, tendo acesso ao Banco Nacional de Mandados de Prisão do Conselho Nacional de Justiça, efetivará a prisão, um avanço permitido por este Parlamento. Foi também naquele ano que aprovamos a Lei n 12.433, que introduziu a possibilidade de remição da pena pelo estudo. Só a educação transforma. Este Parlamento teve essa coragem. Foi em 2013 que aprovamos e criamos o banco nacional de perfis genéticos de criminosos. Eu não sei quantos Estados já implementaram o banco de perfis genéticos de criminosos, mas está criado desde 2013. Esta Casa e o Senado criaram essa ferramenta, também muito interessante no enfrentamento à criminalidade, à impunidade, para evitar que inocentes sejam punidos e daí por diante. Voltando a 2012, criamos o Sistema Nacional de Informações de Segurança Pública Prisional e sobre Drogas, um sistema muito importante. Ainda naquele ano, aprovamos alterações à Lei n 9.613, de 1998, que dispõe sobre a lavagem de dinheiro, um verdadeiro aperfeiçoamento dessa lei. E aqui vale dizer que é exatamente essa lei e a lei das organizações criminosas, a Lei n 12.850, que dão sustentação a todas as operações que vêm acontecendo no Brasil, principalmente aquelas de enfrentamento às organizações criminosas na área da corrupção, do desvio do dinheiro do Erário. Foi em 2013 que aprovamos a garantia de autonomia para a Polícia Federal e para a Polícia Civil, no curso da investigação, para evitar que acontecesse o que parecia que ia acontecer, quando o Segovia assumiu a Direção-Geral da Polícia Federal, de agentes públicos intervirem numa investigação. Aprovamos essa lei para dar independência ao delegado de polícia e aos agentes no curso da investigação, no inquérito policial. Isso foi um ganho para o Estado de Direito. Aprovamos a lei das organizações criminosas a que fiz referência com ganhos extraordinários para o Brasil. Essa era uma dívida do Parlamento com a Nação - nós não tínhamos uma lei sobre crime organizado. Simplificamos o processo de extradição de bandidos neste País, facilitando, portanto, a prisão desses bandidos e sua extradição. Assim, enfrentamos mais uma causa de impunidade no País. Alteramos a Lei Antidrogas. Drogas eram apreendidas e só podiam ser incineradas após o trãnsito em julgado da sentença, e aí havia desvios e situações das mais diversas. Agora, a droga é incinerada em, no máximo, 30 dias após sua apreensão. uma coisa simples, mas que tem significado. Eu poderia citar aqui um conjunto de outras medidas, a exemplo do Estatuto das Guardas Municipais. Eu poderia citar, por exemplo, a Lei Antiterrorismo e um conjunto de outras alterações que foram convertidas em lei; eu não estou falando de projetos que estão tramitando nesta Casa. Mas agora o Presidente da Casa, Rodrigo Maia, em razão dos últimos acontecimentos, num entendimento, salvo engano, com o Presidente do Senado, Eunício Oliveira, constituiu um grupo de trabalho composto por seis Parlamentares, três da base do Governo e três da Oposição, para classificarem projetos para virem ao plenário desta Casa e serem deliberados. Para minha estranheza, o primeiro projeto anunciado, de uma importãncia extraordinária, nem sequer passou pelo grupo de trabalho, o projeto que trata do SUSP - Sistema de Segurança Pública. Se determinados projetos têm que passar pelo grupo de trabalho e outros não, porque são da alçada do Presidente, então, não é preciso um grupo de trabalho. A pauta da Casa é de competência do Presidente. Na semana passada, colocaram na pauta o requerimento de urgência para esse projeto, e me parece que já queriam colocar em votação esse projeto importante, de cujo conteúdo as Lideranças não tinham conhecimento. Em razão de intervenções do Plenário, aprovou-se apenas a urgência. Eu espero que agora nós tenhamos tempo nesta semana para examinar o conteúdo desse projeto pela sua importãncia e pela sua extensão, para chegarmos a um entendimento dentro dos limites constitucionais e convertê-lo em lei. Isso é o que eu espero. claro que esse período de votação de projetos sobre segurança pública não vai permitir que aprovemos tantos projetos, até porque a Casa não pode ficar parada tratando só de projetos de segurança pública. Existem outras matérias de outras áreas de igual importãncia. A reforma tributária, por exemplo, sob os cuidados do Deputado Luiz Carlos Hauly, é uma matéria de extrema importãncia e que tem temas com status constitucional e temas com status infraconstitucional. A parte com status constitucional não pode andar, em razão da intervenção no Rio de Janeiro, mas aquilo que é infraconstitucional pode andar. Eu poderia citar outros exemplos, mas não o farei. Queria destacar aqui, Sr. Presidente, alguns projetos que, como profissional de segurança pública, delegado de polícia que sou no Estado de Goiás, reputo como importantes e que poderíamos eleger para essa pauta. Um deles procura alterar a lei que trata da identificação civil e criminal no Brasil. Essa é uma lei de 2009 que isenta quem cometeu crime de ser identificado criminalmente, desde que apresente qualquer documento. Até CPF serve! E, agora, nós estamos vendo, por exemplo, a dificuldade das Forças Armadas com a identificação das pessoas no Rio de Janeiro. Documentos sem digitais e sem fotografia não podem servir, portanto, para identificação criminal. E esse projeto procura fazer esse reparo. Desde a edição dessa lei, em 2009, o Instituto Nacional de Identificação foi se esvaziando, o arquivo foi desaparecendo, dada a forma como se estabeleceu a não obrigatoriedade da identificação criminal. E esse projeto de lei, discutido com papiloscopistas, peritos da área, estudiosos da área, busca fazer uma modernização nessa lei de tal forma que atenda ao interesse da sociedade e à política criminal do País. Há um projeto de minha autoria, aparentemente simples, mas que procura estabelecer como tipo autônomo no Código Penal a figura do escudo humano. Há um crime novo no Brasil, chamado de 'novo cangaço', em que os bandidos chegam sempre em quadrilha, bando ou organização criminosa, especialmente a agências bancárias, e usam as vítimas como escudos para se protegerem e garantirem a res furtiva, a coisa furtada. Isso precisa ter tratamento diferenciado. Nesse sentido, propus um projeto que caracteriza essa conduta como crime, com pena diferenciada. Trata-se do PL 8.048/2017. Há um projeto do Deputado Fausto Pinato que reputo ser de intensa prioridade. um projeto que altera o conceito das excludentes de ilicitude tratadas no art. 23 do Código Penal: o estado de necessidade; a legítima defesa; o estrito cumprimento do dever legal ou exercício regular de direito, na direção de proteger o cidadão, na direção de proteger o agente do Estado. Eu não vou ler o projeto, mas gostaria de ler apenas duas propostas contidas nesse projeto do Deputado Fausto Pinato. Diz o 3 proposto por S.Exa. ao art. 23: Art. 2............................................................... 'Art. 23.............................................................. 3- Não é punível o agente público que, a fim de cumprir um dever do seu cargo, utiliza ou ordena o uso de armas ou outros meios de coerção física quando necessário para repelir a resistência armada à execução de ato legal '. Deputado Cabo Sabino, V.Exa. sabe a extensão disso aqui. O policial no Brasil está desprotegido. Ele não põe a cara! Se põe a cara, morre! Se não morre, é processado e preso! Nós temos o dever de dar garantias à polícia brasileira, que é a instituição do Estado para proteção do cidadão. E mais, nos países desenvolvidos, considera-se em legítima defesa contra o bandido ou alguém que invade a sua casa, um espaço sagrado, tido como santo. Por isso mesmo, as Constituições no mundo todo estabelecem que a casa é um espaço inviolável - inviolável! Nessas circunstãncias, se você encontra um bandido dentro da sua casa, independentemente de ele estar te agredindo ou agredindo um membro da sua família, a reprimenda é justa, não é injusta! Mas, no Brasil, desde 1984, não é assim! Só se a agressão for atual e iminente pode haver reação. preciso medir o nível da agressão para se saber se é justa ou injusta. O simples fato de invadirem a sua casa não significa nenhuma injustiça. O Deputado Fausto Pinato inclui esse dispositivo aqui, que é da doutrina comum no mundo do Direito Penal. A casa é um espaço sagrado. Violá-la, por si só - ou seja, só o fato de invadir esse espaço sagrado - é um crime e merece reprimenda. O fato de se encontrar dentro da residência ou do domicílio alguém que a invadiu, seja no perímetro urbano, seja na área rural, onde, inclusive, há menos proteção do Estado, e esse bandido receber a reprimenda antes mesmo de exercer uma segunda violência - a violência física, a violência pessoal -, tem que ser caracterizado como legítima defesa. Como não? Eu tenho uma posição muito clara e muito aberta a favor desse projeto do Deputado Fausto Pinato. O Sr. Rocha - Concede-me um aparte, Deputado? O SR. JO CAMPOS - Pois não, Deputado Rocha. O Sr. Rocha - V.Exa. toca num ponto que traduz o sentimento da grande maioria dos brasileiros que sofre com a insegurança. V.Exa., que é um dos representantes aqui da categoria dos profissionais de segurança pública, certamente tem contribuído e muito para que o Poder Legislativo cumpra a sua parte no objetivo do Estado de dar segurança à população brasileira. Quero cumprimentar V.Exa. e tocar num ponto que foi levantado em seu discurso. Falo aqui sobre o assassinato da Vereadora Marielle. Todos nós acompanhamos o ocorrido e nos solidarizamos com a família, mas também entendemos que a sociedade brasileira tem que acordar para a chacina de policiais civis, militares, rodoviários federais, policiais federais, agentes penitenciários, agentes socioeducativos que são mortos todos os dias no cumprimento das suas funções, muitas vezes em razão das suas funções, e infelizmente a população brasileira e as autoridades ficam insensíveis a esse grave problema. Quero mais uma vez cumprimentar V.Exa. e dizer que V.Exa. faz um grande trabalho em prol da segurança pública do nosso País. um orgulho para esta Casa ter um representante da segurança pública nas nossas bancadas. Obrigado. O SR. JO CAMPOS - Muito obrigado pela sua contribuição, que recolho com muito prazer. Agradeço a V.Exa. também as referências positivas a mim. O Sr. Goulart - Concede-me um aparte, Deputado João Campos? O SR. JO CAMPOS - Pois não, Deputado Goulart. O Sr. Goulart - Deputado João Campos, quero cumprimentá-lo pela lucidez da defesa que está fazendo dos projetos sobre segurança. Acho que V.Exa. é a pessoa mais talhada nesta Casa para discutir segurança. Eu pediria a V.Exa. e aos demais Deputados que compõem o grupo de trabalho citado por V.Exa. que incluam no conjunto de projetos sobre segurança uma propositura de minha autoria que obriga a instalação de cãmeras de monitoramento em todo veículo de transporte coletivo. No dia a dia tem havido agressões sexuais, violência sexual e roubos dentro dos coletivos, seja ônibus, seja trem, seja metrô. Portanto, espero que, com a sensibilidade de V.Exa. e dos demais colegas, possamos também acolher essa proposta. E que aprovemos esse pacote de projetos. Sobre a defesa que V.Exa. fez do projeto do Deputado Fausto Pinato, concordo que a nossa residência é sagrada. E, sobre a legítima defesa, não há como ficarmos presos dentro de casa, a marginalidade vir, sermos violentados e, por reagirmos e abatermos um marginal, um criminoso, sermos processados. Portanto, parabéns pela brilhante defesa do projeto. O SR. JO CAMPOS - Obrigado pela manifestação de V.Exa. O projeto de V.Exa., que em tese é simples, tem alcance extraordinário e é de baixo custo. Cãmeras não são tão caras. A tecnologia hoje disponibiliza cãmeras com alta resolução, com uma capacidade tremenda de definição de imagem. O projeto vai empregar menos recursos humanos e com mais eficiência, de tal forma que, de plano, já manifesto meu apoio ao projeto de V.Exa. Ouço, com prazer, o Deputado Cabo Sabino. O Sr. Cabo Sabino - Deputado João Campos, parabenizo V.Exa. pelo pronunciamento. V.Exa. faz um belíssimo trabalho nesta Casa. Quando esteve no comando da Frente Parlamentar Evangélica, já admirávamos V.Exa. pelo seu posicionamento. E, como Parlamentar da área de segurança pública, o trabalho de V.Exa. é inquestionável. Gostaria de dizer a V.Exa. que, hoje, na reunião do grupo de trabalho, fui escolhido Relator dos trabalhos daquele grupo de dez Deputados que vai selecionar os projetos sobre segurança, da melhor maneira possível, inclusive separando-os por temas. Eu acredito que esse projeto do Deputado Fausto Pinato citado por V.Exa. é um dos que estão lá no GT e com certeza será um dos que serão abraçados pelo grupo. A missão do GT é apresentar ao Presidente desta Casa, para que traga ao plenário, projetos que vislumbrem, acima de tudo, a segurança da população, que garantam redução do índice crescente de criminalidade que nós temos hoje, que confrontem o crime organizado que estamos enfrentando nas ruas e no sistema prisional brasileiro e que possam combater o tráfico de drogas, que nós sabemos ser, sem sombra de dúvidas, Deputado João Campos, o grande alimentador dos homicídios nas ruas e do crime organizado. O SR. JO CAMPOS - Eu agradeço a V.Exa. a contribuição. A sua presença no grupo de trabalho me dá muita tranquilidade pelo seu equilíbrio, Deputado Cabo Sabino. Com certeza, o grupo terá condições e lucidez para apresentar e sugerir projetos interessantes para a pauta da segurança pública. O nosso tempo está se exaurindo. Eu gostaria destacar a necessidade do financiamento da segurança pública no Brasil. Foi criado o Ministério da Segurança Pública, mas, se não houver financiamento adequado para enfrentar essas questões, não avançaremos. Sabe-se que, há pouco tempo, na fronteira do Brasil havia seis drones fazendo o monitoramento da área. Ora, isso é brincadeira! Sem investimento em tecnologia, recursos humanos, logística e estrutura, não há como haver segurança adequada. preciso dinheiro! Para enfrentar o crime organizado, é preciso dinheiro. O crime organizado tem dinheiro e é organizado. Já o Estado é desorganizado e não investe. Como funciona? Não funciona. O Sr. Silas Cãmara - Deputado João Campos, V.Exa. me permite um aparte? O SR. JO CAMPOS - Pois não, Deputado Silas Cãmara. O Sr. Silas Cãmara - Deputado João Campos, quero parabenizar V.Exa. pelo belíssimo e brilhante discurso, que eu estava ouvindo atentamente. Depois de ouvi-lo na tribuna desta Casa, quero lhe dizer que eu cheguei a uma conclusão, meu querido amigo João Campos: a segurança pública está praticamente completa no que diz respeito às leis que a regulam e a orientam. Isso deixa muito claro, meu querido amigo Deputado João Campos, que falta integração entre todos os entes, todos os interessados, todos os envolvidos na segurança pública, que poderão, com os recursos necessários, obviamente, utilizando de forma adequada e com integração todas as ferramentas que V.Exa. relacionou tão bem no seu discurso, deixar as famílias brasileiras um pouco mais tranquilas. Parabéns a V.Exa. e ao Estado de Goiás, que nos dá um brilhante tribuno, um brilhante Deputado, um ótimo pai de família e irmão em Cristo. O SR. JO CAMPOS - Obrigado, Deputado Silas Cãmara. V.Exa. fez uma síntese de fato inteligente, porque essa experiência foi vivida, por exemplo, pelo Rio de Janeiro, nas Olimpíadas. Com todos os órgãos de segurança pública juntos, sob um comando só, cada um deles cumprindo seu papel de forma coordenada e cooperada, tivemos um resultado maravilhoso. Quero agradecer a todos os que colaboraram com esta minha fala, agregar as manifestações ao meu discurso, agradecer a Deus pela oportunidade desta minha manifestação, lamentar não ser possível destacar outros projetos que anotei para abordar e desejar ao Brasil dias melhores. Muito obrigado."], ["07/03/2018 20:00:00", "O SR. JO CAMPOS - Presidente Mariana, em nome do PRB e do bloco, eu quero aplaudir todas as mulheres brasileiras. De forma muito digna, elas exercem o seu papel no lar, no mundo acadêmico, no mundo profissional, na vida social, dando uma contribuição para a harmonização da nossa gente, da nossa Nação. São mulheres sensíveis, mulheres que trabalham, mulheres que lutam, mas que também amam. Ao cumprimentar todas as brasileiras, cumprimento V.Exa., que conduz com muita maestria esta sessão, e a bancada feminina, na pessoa minha amiga Soraya, pela capacidade de dialogar com os pares aqui na Casa e de construir consensos e maiorias para aprovar uma pauta tão interessante como esta que foi estabelecida hoje. Parabéns à Deputada Soraya e a todas as Deputadas que integram a bancada feminina! Cumprimento também as servidoras da Casa, que, com muita competência, contribuem para o processo legislativo. Faço isso na pessoa da Iza, assessora do PRB. Peço a Deus que abençoe todos nós, homens e mulheres, nesse processo de crescimento, de entendimento e de harmonia. Também quero parabenizar a Casa. Embora não tenhamos esgotado a pauta, estamos aprovando a maioria dos projetos exatamente em função dessa capacidade de entendimento. Infelizmente, tivemos que adiar a votação de um dos projetos que estava na pauta, salvo engano o item n 3 - não é mesmo, Deputada Soraya? -, para construirmos um aperfeiçoamento do texto e fazermos com que ele volte ao plenário, a fim de introduzirmos mais alguns mecanismos de proteção às mulheres na Lei Maria da Penha. Vou continuar nesse diálogo para que possamos, em data breve, voltar com esse projeto à pauta. No mais, parabéns novamente a todas as mulheres! Que Deus abençoe todos nós. Muito obrigado."], ["01/03/2018 10:28:00", "O SR. JO CAMPOS - Muito obrigado, Presidente. Agradeço também à Deputada Benedita da Silva a tolerãncia. Quero apenas dar como lido o discurso que faço sobre o desempenho do Ministro Marcos Pereira à frente do Ministério da Indústria, Comércio Exterior e Serviços, destacando que, nesse período de 20 meses, foram assinados 14 tratados de cooperação e facilitação de investimentos com os mais diversos países. De outro lado, destaco que, nesse breve período, o resultado prático da gestão de Marcos Pereira implicou um crescimento das exportações brasileiras de 17,5% em relação ao ano de 2016, que somou mais de 218 bilhões de dólares. As importações aumentaram em 10%, atingindo 151 bilhões de dólares. Quero, portanto, homenagear o Presidente do meu partido pelo desempenho que teve à frente desse importante Ministério. Agradeço a V.Exa. e à Deputada Benedita da Silva. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, compareço ao púlpito do Plenário da Cãmara dos Deputados para falar sobre a gestão do antigo Ministro da Industria, Comércio Exterior e Serviços, Sr. Marcos Pereira, com o objetivo de trazer à reflexão de todos a evolução que o nosso País vem conseguindo na economia. Nós quase nos acostumamos e vamos sentindo as mudanças que começaram a dar bons resultados nas questões macroeconômicas a partir de decisões tomadas pelas equipes econômicas de vários Ministérios e, principalmente, a partir da atuação de Marcos Pereira. Este é um momento otimista. Alguns institutos já preveem mais de 3% de crescimento do PIB, com inflação no patamar inferior ao da banda determinada pelo Banco Central. A partir desses dados, é possível sentir confiança na gestão econômica. Percebemos que a política macroeconômica está numa trajetória virtuosa. Finalmente, o sinal econômico que o Brasil dá ao mundo evoluiu. O nosso País caminha para reverter a curva de desconfiança. Sinaliza uma vontade persistente do Governo de realizar reformas estruturais que equacionem a dívida pública nos anos que virão. uma decisão virtuosa e corajosa, porque o brasileiro parecia preferir acreditar em demagogos populistas a crer na realidade das contas públicas. A queda na popularidade foi o preço a pagar por buscar o caminho da racionalidade e romper o ciclo do voo de galinha de um crescimento sem sustentabilidade. Se os dramas da macroeconomia ainda não foram totalmente equacionados, por outro lado, não podemos ficar parados, esperando para agir quando tudo estiver perfeito. Por isso, vim hoje aqui falar da virtuosa gestão do Sr. Marcos Pereira, Presidente do meu partido, o PRB, que soube entender a hora de reativar a indústria e o comércio. Seguindo a política de trazer segurança e confiança para as relações econômicas brasileiras, o ex-Ministro Pereira delineou reformas fundamentais na microeconomia, as quais poderiam ser comparadas às que estão sendo buscadas na macroeconomia. preciso deixar claro que a microeconomia não é apenas aquela parte que se interessa pelas micro e pequenas empresas. A microeconomia é parte da ciência econômica que estuda como todos os negócios se desenvolvem. Ela se preocupa em contabilizar que negócios são mais viáveis e como descobrir políticas que destravem gargalos que impedem negócios espontãneos de surgir. Em tempos de informações rasas e rápidas, um país não pode se descuidar da microeconomia. Tão importante é ela que muitos Prêmios Nobel foram concedidos a pesquisadores que procuraram entendê-la. o caso do ganhador do Prêmio de 2017, que se dedicou a demonstrar a importãncia de como o consumidor raciocina na hora de decidir comprar. Ao investigar como as pessoas usam a racionalidade, o pesquisador mostrou que traços humanos de confiança e preferência afetam as decisões individuais sobre o que adquirir ou em que investir. Compreendendo que as políticas de governo transmitem uma mensagem aos empreendedores, o então Ministro Pereira não elegeu campeões para serem beneficiados com algum subsídio. Ele procurou facilitar as decisões de cada empresário acerca de como competir no mercado mundial, instituindo medidas para desburocratizar os órgãos do Executivo que gerenciam o comércio exterior. A visão política do Ministro Pereira estava voltada para a não intimidação do caráter humano. Quando o pequeno empreendedor vê o Governo reconhecer o negócio que ele executa e, ainda, facilitar os meios para que ele produza com segurança e com menos entraves burocráticos, podemos imaginar surgir um novo ãnimo e o desencadear de uma trajetória virtuosa de progresso para as pessoas. Não é preciso muito esforço de raciocínio para compreender como a atenção à microeconomia pode alavancar a criação de riqueza. Observem que essa aparente pequena questão da desburocratização desencadeada por Marcos Pereira no Ministério pode ter um impacto muito grande em todo o Governo. Das medidas apresentadas por ele, o Governo do Presidente Michel Temer já selecionou 15 para um programa mais amplo de desburocratização. O significado disso é como a metáfora usada para explicar uma outra teoria científica. Uma pequena decisão de desburocratizar a economia seria como a força do bater de asas do colibri que desencadeia um furacão. Com uma imagem realista, ampliando a desburocratização, a mensagem a ser racionalmente entendida por todos é a de que o Governo confia na habilidade de cada empresário para criar riqueza e procura facilitar o seu negócio. Trabalhando para acelerar a eficácia da política microeconômica, o Ministro Marcos Pereira delineou o lançamento do Portal de Comércio Exterior. Essa nova medida reduz a burocracia das operações de exportações e importações e, ao mesmo tempo, traz segurança jurídica para o negócio. Para afastar qualquer senão na eficiência da nova política de desburocratização, encomendou, em parceria com a Organização para Cooperação e Desenvolvimento Econômico, um estudo que mostrou que reformas relacionadas à burocracia do comércio exterior no Brasil podem reduzir em até 14,5% os custos para os empreendedores. Não se pode negar que é um ganho substancial, mas isso não é tudo na política implantada pelo antigo Ministério do Desenvolvimento. Com a implantação do Portal de Comércio Exterior, o tempo médio para a exportação ficou reduzido em 40%, o que significa aumento da produtividade. Toda essa política é consequência do trabalho de alguém com bom-senso e sem preconceito ideológico contra pessoas que querem produzir e terá como resultado a produção de um novo olhar sobre a liberdade de empreender no Brasil. A eficiência dessas medidas só pode ser estimada. Ainda não se foi capaz de comparar se foram eficientes para alavancarem o progresso do nosso País. Podemos inferir isso a partir do conceito que o Brasil tem em termos de liberdade econômica. O último de Liberdade Econômica, traduzido do original pelo Instituto Monte Castelo, destaca o Brasil na posição 153 entre 180 países em termos de liberdade e segurança para fazer negócios e na posição 27 entre os 32 países das Américas. A nossa melhor posição nesse índice foi alcançada em 2003, quando o Brasil estava na 72 posição. As agências de risco internacionais que elaboram esses índices levam em consideração o arcabouço institucional do país. Pontuam fortemente o direito de propriedade e a liberdade de comércio exterior. Não será surpresa se o nosso País melhorar sua posição no de Liberdade Econômica a partir da política de facilitar o comércio exterior, depois de desburocratizados os controles. A síntese da política adotada pelo Ministro foi o fim da diplomacia ideológica de negócios e o início da fase pragmática com foco em acordos comerciais. As ações tomadas pelo então Ministro Marcos Pereira não se encerraram apenas na busca de melhorar a eficiência das formalidades internas para o comércio exterior do nosso País. Foram também tomadas medidas pontuais para reinserir o Brasil no mundo dos negócios. Afinal, o Brasil é a nona economia do mundo; não pode continuar a ser somente o vigésimo quinto exportador. Um dos pontos que merece destaque para a evolução da nossa produção é a retomada do Conselho de Administração da SUFRAMA. Durante a gestão de Marcos Pereira, foram aprovados mais de 2,5 bilhões em investimentos na região, com a aprovação de 142 projetos industriais e de serviço. Além de impulsionar a SUFRAMA, o antigo Ministro Pereira teve a visão de que era necessário finalmente impulsionar o potencial das Zonas de Processamento de Exportações - ZPES, que representam uma importante estratégia para investimentos produtivos. A ZPE do Porto de Pecém, no Ceará, com a operação iniciada, já demonstra a correção da política. Superou1 bilhão de dólares em exportações. A exportações do Ceará cresceram em mais de 60% e já passam por um processo de expansão, focando os segmentos de alimentos, vestuário e calçados. A ZPE do Porto do Açu, no Rio de Janeiro, que foi uma proposta do Governo do Estado, será a primeira a ser concedida à iniciativa privada. Na fase piloto de instalação, a concessionária estima investir mais de 40 milhões de reais. importante destacar que duas novas Zonas de Processamento das Exportações estão em fase final de implementação: a ZPE de Parnaíba, no Piauí, e a ZPE de Cáceres, no Mato Grosso. Com relação ao comércio exterior, o Ministro efetivou a renovação dos acordos automotivos com os nossos vizinhos Paraguai e Colômbia. O Paraguai lançou um programa para a família adquirir um automóvel novo, o qual permitirá ao Brasil exportar 10 mil veículos para o país vizinho. Esse programa paraguaio precisou do apoio do Brasil para funcionar. Com a Colômbia, o Brasil aumentou a exportação de veículos em 48%, com mais de 18 mil carros exportados. Além de aumentar a venda de carros para os nossos vizinhos, a política industrial delineada pelo Ministro Marcos Pereira instituiu o Programa Rota 2030, cujo foco é, mais uma vez, a segurança jurídica, a partir de regras claras, de modo a criar maior previsibilidade para o negócio. A meta desse programa é induzir a indústria nacional a alcançar padrões internacionais de produção, buscando maior eficiência energética, redução de poluentes e aumento de tecnologia incorporada em cada veículo. Toda essa preocupação com a busca de aplicação tecnológica visa a preparar o Brasil para a quarta fase da revolução industrial: A indústria 4.0. A nova fase da industrialização é um consenso nos países desenvolvidos. O Brasil precisará estar preparado para ela, a fim de que a nossa indústria não seja excluída do comércio internacional. A nova fase focará bastante na produtividade, na customização da produção e na aplicação de mais tecnologia na produção e nos próprios produtos. As propostas para entrarmos na fase da indústria 4.0 preveem medidas como financiamento de projetos, aprofundamento da tecnologia nas indústrias, reformas nas legislações e estimulo à inserção do Brasil nas cadeias globais. Hoje, poucas empresas brasileiras estão incluídas nas cadeias globais. Podemos citar a EMBRAER. A importãncia do Programa Indústria 4.0 é permitir que as nossas empresas sejam fornecedoras de componentes para outras indústrias no mundo. a política a impulsionar, no médio prazo, a exportação para muitos países de produtos com maior valor agregado. Para isso, a importãncia das chamadas startups surge clara. Será pelo Programa Indústria 4.0 que ocorrerá a aproximação das startups com as indústrias convencionais. O foco será a integração digital da cadeia de valor dos produtos industriais. Em 2017, o programa cadastrou quase 400 empresas, sendo 325 startups . O ex-Ministro Marcos Pereira também avançou em acordos com blocos maiores. Saindo da nossa região da América Latina, formalizou com os nossos parceiros dos BRICS um acordo sobre produtos eletrônicos. Com o Programa Indústria 4.0, a possibilidade do aumento de negócios com produtos eletrônicos será muito maior entre os países desse bloco. preciso dizer que o acordo com o qual o Brasil mais pode ganhar será aquele entre o MERCOSUL e a União Europeia. Esse acordo é a estrela da nova fase pragmática implantada por Marcos Pereira. um acordo que vem sendo negociado há quase 20 anos e agora foi destravado, em função da nova mentalidade política que se forma na nossa região. Esse acordo ainda tem um significado geopolítico muito importante. Crescendo a circulação de riqueza entre a Europa e a América do Sul, a nossa região poderá competir com o gigante mercado comercial do Transpacífico. Com o Acordo com a União Europeia, o Brasil permanecerá no cenário internacional do comércio e não será esmagado pelo Pacífico. Tudo isso significa crescimento da produção exportadora nacional. Para tirar bom proveito desse acordo com a Europa, o Ministro Marcos Pereira buscou atrair o investimento estrangeiro. Ainda que alguns sejam contrários à aplicação do capital estrangeiro, o importante é termos gatos que cacem ratos, e não priorizarmos a cor deles. Em busca de capital estrangeiro produtivo, o Ministério do Desenvolvimento, em nome do Brasil, concluiu acordos de cooperação e facilitação de investimentos com 14 países, inclusive países-membros da Aliança do Pacífico. Os acordos que o Brasil se propôs a assinar são um marco da maturidade comercial da gestão que se iniciou em 2016. Os acordos de facilitação de investimentos objetivam aumentar o fluxo de capital. A segurança para a chegada de capital inclui reduzir os riscos e garantir a segurança jurídica, prevenindo controvérsias. Os 20 meses de atuação do Ministro redundaram em uma revolução em termos de comércio exterior, indústria e serviços no Brasil. No tempo em que esteve à frente do Ministério da Indústria, Comércio Exterior e Serviços, o Sr. Marcos Pereira implantou uma política para facilitar o comércio, diminuindo a cultura cartorial burocrática que ainda existe no Brasil. Implantou uma política comercial pragmática, que não julgava a cor da bandeira. Procurou ampliar o rol de países abertos para assinar acordos de livre-comércio com o Brasil. O resultado pragmático da gestão do Ministro Pereira será a assinatura do acordo entre o MERCOSUL e a União Europeia ainda neste ano. Finalmente, o Ministro conseguiu destravar uma ideologia que via com desconfiança o capital estrangeiro. Rompeu a mentalidade xenófoba e procurou atrair capital produtivo, com a contrapartida de acordos que reduzam os riscos e aumentem a segurança jurídica do empreendimento. Nesses pouco mais de 20 meses como executivo de um Ministério, pode-se dizer que foi um CEO de infraestrutura normativa; um executivo que viu como aperfeiçoar as estruturas dos caminhos do comércio, entendeu como se atraem os capitais nacionais e estrangeiros necessários para o progresso. Em poucos meses, executou o que o Brasil não conseguia fazer ou o que dirigentes não entendiam como fazer. O resultado prático da gestão dele frente ao Ministério da Indústria, Comércio Exterior e Serviços está nos números. As exportações brasileiras em 2017 cresceram 17,5% em relação ao ano de 2016 e somaram 218 bilhões de dólares. As importações aumentaram em 10%, atingindo 151 bilhões de dólares. Esses são os números que provam a evolução do Brasil no rumo da racionalidade e do crescimento econômico, deixando para trás uma herança de prejuízo e de desemprego."], ["01/03/2018 10:56:00", "O SR. JO CAMPOS - Sr. Presidente, inicialmente, eu gostaria de requerer que conste dos Anais desta Casa dois artigos publicados no jornal O Popular, de Goiás, que fazem uma abordagem muito atual e interessante: Jerusalém, cidade santa e Reforma Protestante . Repito, eles trazem uma abordagem atual e interessantíssima. Requeiro, portanto, que constem dos Anais da Casa. Sr. Presidente, o Presidente Michel Temer tomou a medida recente em relação ao Estado do Rio de Janeiro da intervenção federal, que eu apoio, acho que é necessária. A população está entendendo isso também. Agora, nós não podemos nos iludir de que a intervenção traz, por si só, mecanismos extravagantes, extraordinários de restrição de direitos, de determinadas garantias, para fortalecer o Estado na proteção do cidadão e no enfrentamento especialmente do crime organizado. Ficou parecendo, no primeiro momento, quando o General Braga Netto defendeu, com o Ministro Raul Jungmann, o mandado de busca e apreensão coletiva, que aquilo derivava da intervenção. Não, a intervenção cria uma figura centralizadora da gestão - no caso específico do Rio de Janeiro, da área de segurança pública -, mas não cria nenhuma medida extravagante, nenhuma restrição de direito. O interventor e as polícias terão que continuar trabalhando com o ordenamento jurídico atual. Se o Presidente da República, diferentemente da intervenção, tivesse decretado estado de defesa, aí sim seria possível restrição de direitos - inviolabilidade do domicílio, inviolabilidade das comunicações, direito de reunião e outras medidas, inclusive prisão independentemente de flagrante ou de mandado judicial. Mas não foi estado de defesa que foi decretado, foi intervenção. Por outro lado, o estado de defesa, além de ser uma medida muito mais dura, não atenderia, dada a exiguidade do tempo. Ele só pode ser decretado por 30 dias, podendo ser prorrogado por mais 30 dias. Aí, exauriu-se. A intervenção vai até 31 de dezembro. O que quero deixar claro é este aspecto: a intervenção não traz por si só a possibilidade de restrição de direitos, ainda que para proteger a sociedade. Penso que o maior legado da intervenção será preparar as Polícias fluminenses - Civil e Militar -, estruturar, investir em tecnologia, em pessoal, para, daí por diante, elas darem continuidade a uma política de segurança, após 31 de dezembro, quando se encerrará a intervenção. Eu manifesto meu apoio, mas faço esses registros, que me pareceram necessários. Muito obrigado. DOCUMENTOS A QUE SE REFERE O ORADOR Reforma Protestante João Campos, Deputado Federal, pastor evangélico e delegado de polícia. O mundo celebra com alegria e orgulho 500 anos da Reforma Protestante com a convicção de que a fé reformada trouxe imensa contribuição social. Trata-se de fato mais do que histórico, pois oferece inúmeros desdobramentos jurídicos, científicos e, sobretudo religiosos. Temos hoje em Goiás, por exemplo, tanto as denominações reformadas quanto igrejas que se seguiram a este processo histórico, como as pentecostais. E todas participam ativamente da vida de seus fiéis e contribuem para aperfeiçoar espiritualmente cada membro. graças à reforma que temos pelo menos duas grandes conquistas universais a serem celebradas em 2017: a sistematização de uma educação moderna e a liberdade religiosa. Os impactos da reforma na educação são visíveis em todas áreas de conhecimento. a partir das reflexões e comportamento de Martinho Lutero, o inspirador do movimento, que ocorreu o estímulo para a criação de escolas destinadas a atender todas as crianças. A reforma propõe uma educação que visa, sobretudo, a formação integral do homem, seu desenvolvimento intelectual, físico e moral. Advém deste movimento a criação dos colégios e universidades mais prestigiadas do mundo, como Harvard e Vale - de tradição congregacionista e presbiteriana, respectivamente. O luteranismo estimulou uma educação pública, universal e gratuita, sem, contudo deixar de defender que toda a sociedade, inclusive a iniciativa privada, a estimulasse. Por isso, temos hoje uma longa tradição luterana e metodista no Brasil, além de inúmeras outras escolas cristãs, assembleianas, adventistas, dentre outras denominações. Não obstante a grande inspiração educacional, a maior contribuição da reforma é, de fato, a postura estabelecida desde o início por Lutero de propagar a tese da 'sola scriptura' Esta talvez seja a maior síntese de todo o pensamento reformador. Lutero defendeu a tradução da Bíblia para outros idiomas, estimulou sua leitura e inspirou a liberdade religiosa. Esta garantia constitucional que temos assegurada na nossa Carta Magna se originou de sua luta, cujo crescimento contribuiu para a instituição de uma liberdade de consciência religiosa. A denúncia contra abusos, a interpretação de que a igreja está sobretudo no relacionamento dos fiéis com Deus e o reforço da importãncia da fé fez surgir a liberdade de crença religiosa - o que é fundamental para o aperfeiçoamento do conceito de cidadania. No Congresso Nacional tenho como uma de minhas missões, mostrar e defender esta visão cristã. Que o exemplo e coragem de Lutero motive os brasileiros a seguirem com novas e necessárias reformas religiosas e cidadãs. E que fortaleça ainda mais nossa fidelidade aos escritos bíblicos. Jerusalém, cidade santa Waldineia Ladislau Jornalista, escritora e estudiosa das religiões Que Jerusalém está no epicentro político do mundo é fato. Mas por quê? A cidade antiga, que existe há mais de 3 mil anos, tem menos de 2 km 2 ! Jerusalém é citada na Bíblia Sagrada 736 vezes, desde que o rei Davi, de Israel, a conquistou em guerra. O Alcorão, livro sagrado dos muçulmanos, não a cita nenhuma vez, Apesar disto, desde a criação do Estado de Israel pela ONU, em 1948, os árabes reivindicam a cidade como sua. Em 1995 os Estados Unidos aprovaram lei determinando a mudança da Embaixada norte-americana de Tel Aviv, cidade moderna, funcional, para Jerusalém. Nenhum presidente anterior quis mexer no vespeiro, pois todos sabem que qualquer ação internacional reconhecendo direitos a Israel desperta histeria coletiva no mundo árabe. Trump prometeu em palanque fazer cumprir a lei e teve coragem. Os EUA podem ser alvo de novo atentado, como o de 11 de setembro? possível, pois o ódio irracional dos extremistas islãmicos contra Israel e quem se atreva a apoiá-lo não tem limites. Os países europeus criticam Trump duramente por temerem retaliações ou até mesmo a terceira guerra. A maioria acredita ser melhor aliar-se a países que se utilizam de grupos terroristas para fazerem o trabalho sujo do que a um país que não faz terrorismo. O curioso é que nenhum pais europeu foi tão duramente atacado quanto os Estados Unidos. O número de mortos na explosão das torres gêmeas e dos aviões supera, em muito, todos os mortos em ataques terroristas na Europa nos últimos 15 anos. Por que tanta celeuma em torno de uma cidade tão pequena? Jerusalém é querida para os israelitas, por ser a cidade de Davi e onde aguardam o Messias; para os cristãos, por ter sido o lugar onde Jesus Cristo foi crucificado, e onde também aguardam o retorno de Jesus. Desde 1190 d.C., a mesquita deAl-Aqsa, construída sobre as ruínas do templo judaico, tornou-se o terceiro lugar sagrado do Islã, O islamismo, último a chegar na cidade santa, quer a primazia a qualquer preço. A arma mais potente do terrorismo é o medo que ele inspira nas nações. A Europa crê que se deixarmos os terroristas em paz, eles não atacam. Ledo engano. Quem se dá ao trabalho de estudar a história do islamismo e o que os extremistas pregam, descobrirá que o projeto é ambicioso: destruir Israel e islamizar o mundo."], ["07/02/2018 12:24:00", "O SR. JO CAMPOS - Sr. Presidente, com a generosidade do Deputado Flavinho, quero cumprimentar todos os papiloscopistas do Brasil, categoria com quem eu tenho muita proximidade, pelo Dia do Papiloscopista, transcorrido no último dia 5 de fevereiro. Esses profissionais realizam um trabalho extraordinário reconhecido por todos nós. Ao mesmo tempo, manifesto condolências à família de Hilario Colino Neto, agente de trãnsito, assassinado em serviço no último dia 6, em Belém do Pará, profissional reconhecido naquela Capital. Lamento que esta Casa não tenha aprovado o porte de arma para agente de trãnsito, a exemplo da Polícia Rodoviária Federal, que tem porte de arma, e da Polícia Militar também, quando está no exercício da atividade rodoviária. Quem sabe se houvesse porte de arma esse crime tivesse sido evitado. Fica aqui, portanto, nossas condolências. Muito obrigado."]]}