{"JOÃO HENRIQUE": [["20/06/2018 09:00:00", "Ata da 160 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de junho de 2018. 9h35, o Sr. Diego Garcia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Rede Pelo Bem; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Henrique, fundador da Comunidade Aliança de Misericórdia; Roger Araújo, sacerdote, jornalista e colaborador da Comunidade Canção Nova; Tadeu Roxsander, consagrado na Comunidade Aliança Renascidos Pentecostes, co-fundador do Grupo de Oração Cenáculo Ventre Santo, professor e policial civil; Mariglauci Machado Wegermann, psicóloga, líder da Organização Save na Igreja Batista Capital de Brasília; Izaias de Souza Carneiro, fundador da Associação Pública de Fiéis Coração Novo e presidente da Conferência Internacional Somos Um; Maria José da Silva, Coordenadora Nacional da Rede Nacional em Defesa da Vida e da Família; e Fábio Trad, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. João Henrique, Roger Araújo, Tadeu Roxsander, Mariglauci Machado Wegermann, Izaias de Souza Carneiro e Maria José da Silva, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Fábio Trad e concedeu a palavra ao Sr. Diego Garcia, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Prof. Gedeão Amorim. Reassumiu a Presidência o Sr. Diego Garcia. Usou da palavra pela ordem o Sr. Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h47, encerrou a sessão. Rodrigo Maia Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}