{"JOÃO GUALBERTO": [["02/08/2016 10:48:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, quero chamar os nobres colegas para uma reflexão sobre o Projeto de Lei Complementar n 257, de 2016. Nesse projeto estão embutidas, eu diria, várias incoerências. Mas vamos ao texto principal. Na verdade, ele beneficia, nessa renegociação, justamente aqueles Estados que não trataram bem os recursos públicos. Isso vai ter uma carência de 6 meses. Até dezembro de 2016, os Estados não pagam nada da dívida. Depois, até julho de 2018, haverá um fator de redução das suas prestações. Além disso, haverá mudança no fator e se alongará a dívida por 20 anos. Isso vai acrescentar uma despesa ao Governo Federal de 50 bilhões. E todo mundo sabe que o Governo Federal não tem esse recurso. Ou seja, mais uma vez é o povo brasileiro que vai pagar a conta pelos desmandos feitos por alguns Governos Estaduais. E nada está colocado para os Municípios. Os Municípios brasileiros estão quebrados, efetivamente quebrados, mas ninguém fala dos pobres Municípios brasileiros. Outra coisa: já incluíram também o limite de gastos do funcionalismo público dos Estados. Existe uma PEC própria para tratar desse assunto, que deve vir logo para esta Casa. Nesse caso, nós Deputados Federais estaremos antecipando o que deveria ser discutido nos Estados, pelos Deputados Estaduais. Nós estaremos, na verdade, usurpando o direito que têm as Assembleias Legislativas de tratarem dos assuntos dos Estados. Então, eu tenho muita dificuldade para votar esse PLP e peço uma reflexão a todos os nossos colegas."], ["20/06/2016 18:32:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, não tenho dúvida de que os Parlamentares - os Deputados e os Senadores - têm que ser intolerantes com a corrupção, do mesmo jeito que a população brasileira tem que ser intolerante com os corruptos. Mas tenho andado preocupado nos últimos anos. Estão acontecendo alguns avanços, como, por exemplo, a Operação Lava-Jato. A decisão do STF que autoriza a prisão, após condenação em segunda instãncia, foi outro avanço. E esse avanço corre perigo, porque parece que o STF fará outra votação e poderá retroceder, permitindo que os condenados em segunda instãncia recorram em liberdade. Aqui na Casa começo a ouvir de vários Deputados, de vários partidos, reclamações a respeito da delação premiada. Vejam, em delação premiada pode, sim, haver acusação contra alguns inocentes. possível que aconteça. Quem entra na vida pública, qualquer um de nós, Deputados, Senadores, estamos sujeitos a isso. lógico que a família irá sofrer, os amigos irão lhe cobrar, os eleitores irão lhe cobrar, mas depois responda e prove a sua inocência. Não tenho dúvida de que os corruptos só estão sendo presos no Brasil em função das delações premiadas. Peço aos Parlamentares que reflitam sobre o assunto, principalmente aqueles favoráveis ao fim da corrupção. Peço que não ataquem a delação premiada. Deixem isso para as pessoas do PT, para os partidos aliados, deixem para eles. Quem quer um país sério, um futuro melhor para o nosso País, tem que apoiar a Lava-Jato, tem que apoiar o Ministério Público, tem que apoiar a Polícia Federal e, principalmente, a Justiça. Sras. e Srs. Deputados, aqueles que vêm aqui reclamar da deleção premiada ou do Judiciário estão na contramão. A população tem que estar de olho nessas pessoas, porque o grande mal do Brasil é a tal da corrupção. O ex-Presidente Lula falou recentemente que aqui há 300 corruptos. Ele deve saber, porque comandava uma quadrilha. Então, realmente, não há como não acreditar no ex-Presidente Lula, que era o chefe da quadrilha. Nós temos que acabar com a corrupção! E com aqueles que reclamam da Lava-Jato, que reclamam da delação premiada, tomem cuidado com eles. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["19/05/2016 15:12:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, é muito preocupante a situação em que atualmente se encontram os brasileiros. Hoje foram divulgados dados sobre o desemprego de jovens entre 18 e 24 anos de idade. A taxa é de quase 25%. De cada 4 jovens, 1 está desempregado. muito preocupante também o rombo nas contas públicas que o PT deixou para o atual Governo. Ninguém sabe se o rombo é de 100 bilhões, de 120 bilhões ou de 200 bilhões. Vale registrar as 'pegadinhas' que a Presidente Dilma Rousseff deixou para nós brasileiros. Para o Ministério das Cidades, do qual se tem falado muito, ela assinou uma portaria, às vésperas de sofrer o impeachment, que autoriza a construção de aproximadamente 12 mil casas. E os recursos? E o dinheiro? Onde está esse dinheiro? Esta foi uma 'pegadinha' para dar discurso aos Deputados do PT e aos seus 'puxadinhos'. inimaginável uma Presidente da República que teve - como eles repetem - 60 milhões de votos assinar uma portaria e autorizar que se faça algo, sabendo que não há dinheiro para isso! Outro assunto é o extinto Ministério da Cultura. Havia Ministério, Ministro e várias pessoas que recebiam recursos do Governo Federal. No entanto, eles não pagaram as contas: deixaram mais de 400 milhões atrasados, sem pagar os débitos assumidos pelo Ministério da Cultura. de lamentar este fim de Governo atrapalhado do PT, que tanto mal fez ao povo brasileiro nesses 13 anos, que acabou com o Brasil, que acabou com a ética do Brasil, que aumentou a corrupção. Nunca se imaginou que o PT fosse capaz de roubar tanto dinheiro do Brasil. Ao final, na sua despedida, esse Governo ainda deixa 'pegadinhas' para dar discursos aos Deputados do PT e da base aliada. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado João Gualberto, do PSDB da Bahia."], ["11/05/2016 18:45:00", "O SR. JO GUALBERTO - Sr. Presidente, é com muita alegria que registro as presenças do Vice-Prefeito de Mata de São João - e fui Prefeito desse Município durante 8 anos, com muita honra e muita alegria -, do Presidente da Cãmara Municipal, Alexandre Rossi, dos Vereadores Paulinho, Cristiano, Zé do Relógio, Márcio, Bira e do meu amigo Jiló. O Município, apesar dessa crise, continua crescendo e investindo em novas escolas. Todos os serviços prestados, há 10 anos, continuam a mesma coisa, seja na educação, seja na saúde. Eles vieram a Brasília participar da Marcha dos Prefeitos e estão testemunhando este momento histórico, que é o afastamento da Presidente Dilma Rousseff, que tanto mal fez ao Brasil. Neste momento, todos os 11 milhões de desempregados no Brasil - 40% da população brasileira - têm dívidas. Todas essas pessoas devem estar aliviadas com o afastamento da Presidente. Não existe sentimento de alegria ao se realizar um impeachment, mas existe o sentimento de esperança de um Brasil melhor. E essa turma fez tanto mal para o Brasil! Vamos em frente, Brasil! Vamos em frente, Mata de São João! O SR. PRESIDENTE - Agradeço a presença dos baianos, nossos vizinhos."], ["10/05/2016 17:56:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, a partir da posse do Presidente Lula, nesses últimos 13 anos de Governo do PT, o povo brasileiro vem assistindo, dia após dia, ano após ano, a atos de corrupção nunca imaginados neste País. Assistimos a manhas e artimanhas desse partido, o PT, junto com os seus puxadinhos, o PCdoB e agora, neste momento, a Rede também - manhas e artimanhas, como disse a ex-Presidente Dilma ontem. O que aconteceu ontem aqui foi patético. Eu fiquei muito triste de ver aquela cena. O Deputado Waldir Maranhão está denunciado na Operação Lava-Jato; não paga as suas contas, tem dívidas de campanha de 2010 ainda, deve quase 1 milhão de reais; sua casa está sendo penhorada e vai a leilão; seu filho, médico em São Paulo, tinha um emprego lá no seu Estado do Maranhão, colocado por um 'apaziguado' dele do Tribunal de Contas do Estado. Ele subiu para fazer um discurso, uma entrevista, não sei bem o que ele foi fazer, e quem estava atrás dele? O Líder do Governo, Deputado José Guimarães, a Deputada Jandira Feghali e o Líder Deputado Silvio Costa. Ele foi anunciar que tudo o que foi feito nesta Casa, referendado pelo STF, e que os votos de todos os Deputados, dos 367 Deputados que votaram a favor do impeachment, não valiam mais nada. Realmente foi uma cena patética. Não está aqui, neste momento, a Deputada Erundina, que ocupou - e justamente - a cadeira do ex-Presidente desta Casa, Eduardo Cunha. Repito: o PSDB não votou nele para Presidente; ele é, historicamente, aliado do PT, assim como o partido dele, o PMDB. Ela ocupou a cadeira do Deputado Eduardo Cunha quando ele foi afastado pela Justiça. Eu queria saber, agora, se eles não vão ocupar a poltrona deste Presidente que não tem coragem de vir ao plenário. Não acredito que ele vá ter coragem. Um homem que jurou amor eterno e fidelidade a Eduardo Cunha e ao mesmo tempo votou contra o impeachment não é possível que vá ter coragem de se apresentar a este Plenário. Foi uma cena patética. Eu quero ouvir aqui a Deputada Jandira Feghali, que ainda não chegou; quero ouvir a Deputada Luiza Erundina; quero ouvir os Deputados José Guimarães e Silvio Costa. O que eles vão falar sobre aquela cena patética que houve nesta Casa? Realmente, aquela cena envergonhou a todos nós Deputados desta Casa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/05/2016 09:54:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, o Brasil vive tempos muito estranhos após a chegada do PT ao Governo, em 2003, quando o ex-Presidente Lula criou uma quadrilha organizada para saquear o dinheiro do povo brasileiro. Felizmente, estamos ficando livres desse povo! Hoje, para alegria de todos, principalmente do PSDB, o Deputado Eduardo Cunha teve o seu mandato suspenso - nós não votamos nele para Presidente desta Casa, nós votamos no Deputado Júlio Delgado. Trata-se de um ex-aliado do Presidente Lula, um ex-aliado da Presidente Dilma, cúmplice deles até outubro, quando os dois tentavam se salvar, salvar os seus mandatos, com tudo articulado pelo ex-Governador Jaques Wagner, do meu Estado da Bahia, que tentava salvá-lo na Comissão de . Mas hoje, felizmente, seu mandato foi suspenso. O PT fala que ele é um bandido, mas foi aliado dele durante todo esse período de Governo PT. Também deve ser cassado o Líder do Governo no Senado, escolhido pela Presidente Dilma, o Senador Delcídio do Amaral - assim espera o povo brasileiro. Ontem, a Presidente Dilma, que deve ser afastada na próxima semana, falou que o Delcídio é um mentiroso contumaz. Vejam que, até um dia desses, ele era Líder do Governo no Senado, escolhido pela própria Presidente Dilma Rousseff! Isso é bom para os aliados do PT. Todos esses partidos que deram sustentação a esse Governo mentiroso e corrupto, depois, serão chamados de traidores e corruptos, como eles - na verdade, muitos o são. Eles participaram desse Governo corrupto, saqueando o dinheiro do povo brasileiro. Hoje, o Brasil, principalmente esta Cãmara, está mais livre com a suspensão do mandato do Deputado Eduardo Cunha, aliado do PT, aliado desses partidos que deram sustentação ao Governo da Dilma. Hoje, ficamos livres, pelo menos por enquanto, porque a Justiça percebeu que ele usava os mesmos métodos da Presidente Dilma, de obstruir, de não deixar que o Conselho de julgasse as mentiras cometidas por ele nesta Casa, para depois ser cassado. Fez a mesma coisa que tentou fazer a Presidente Dilma, quando nomeou o ex-Presidente Lula, numa tentativa de obstruir a Justiça para que Lula não fosse preso. Mas não tenham dúvidas, o ex-Presidente Lula vai ser preso para pagar pelos crimes que cometeu. Mais de 11 milhões de desempregados esperam por isso, que esse ex-Presidente corrupto, que mentiu para o povo brasileiro, que enganou o povo brasileiro, pague pelos seus atos. A Presidente Dilma também já foi indiciada, deverá ser julgada e, com certeza, será condenada. Chega! Chega de políticos corruptos e mentirosos. A Lava-Jato tem que continuar. O novo Governo que se vai iniciar tem que tomar muito cuidado, porque vários de seus membros já são indiciados; alguns são réus. Então, há que se tomar cuidado na formação do Ministério, para que consigamos, de fato, melhorar a vida do povo brasileiro. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. JO GUALBERTO - Com a convicção de que este Governo da Presidenta Dilma, corrupto e mentiroso, cometeu crime de responsabilidade fiscal e sonhando com um Governo sem corrupção, na esperança de que o próximo Presidente governe para o Brasil e não para o seu partido, aproveitando para homenagear o Ministério Público, a Polícia Federal, o Juiz Sérgio Moro e pedir que se prenda o resto dos corruptos, homenageando Hélio Bicudo, Janaina Paschoal e Miguel Reale Júnior, pela minha querida Mata de São João, pela minha Bahia, pelo Brasil verde e amarelo, eu voto 'sim'. O SR. BETO MANSUR - Deputado João Gualberto, do PSDB da Bahia: voto 'sim'. Total: 321 votos."], ["14/04/2016 14:28:00", "O SR. JO GUALBERTO - Sr. Presidente, eu queria aproveitar para parabenizar o meu querido Município de Mata de São João, do qual tive a honra de ser Prefeito de 2005 a 2012, pelos 170 anos de emancipação política. Mata de São João, apesar de toda a crise por que passam o Brasil e os Municípios brasileiros, foi o Município que, em 2015, mais emprego gerou na Bahia e o nono que mais emprego gerou em todo o Brasil. Hoje 100% da população de Mata de São João está sendo atendida pelo Saúde da Família. Temos a melhor educação fundamental da Região Metropolitana da Bahia, superando Municípios como Camaçari e Salvador, segundo dados do Ministério da Educação. Além do mais, 70% da cidade possui esgotamento sanitário. Quero parabenizar toda a população de Mata de São João, Município que tive a honra de governar durante 8 anos. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["13/04/2016 15:38:00", "O SR. JO GUALBERTO - Sr. Presidente, eu acho que o Deputado do PT que acabou de se pronunciar errou. Quem está comprando voto é o ex-Presidente Lula, esse criminoso que acabou com o Brasil. Esses Deputados do PT e do PCdoB sabem muito bem o que é golpe, porque eles o praticaram contra o povo brasileiro, mas agora ficam com essa ladainha: 'Golpe! Golpe!' Que golpe! V.Exas. praticaram o golpe contra o povo brasileiro! Para se aprovar o impeachment, como será aprovado no domingo que vem, dia 17, são necessários 342 votos! Trezentos e quarenta e dois votos são dois terços da Casa. V.Exas. sabem muito bem que quem vai aprovar o impeachment são os Deputados da base governista! Eles é que vão aprovar o impeachment, e não os Deputados do PSDB, do PPS, da Oposição. Parem com isso! Parem com essas mentiras! V.Exas., que vivem mentindo para o povo brasileiro, assaltando o dinheiro do povo brasileiro, ficam com essa ladainha de golpe!"], ["11/04/2016 21:22:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, há muito tempo o PT não se defende das acusações de corrupção e de roubo do dinheiro público. No início, Lula sempre falava que não sabia de nada. Depois, não se defendia e sempre acusava a Oposição de também roubar. Agora no impeachment, é a mesma coisa: eles não dizem que Dilma não cometeu crime de responsabilidade, apenas dizem o mantra que repetem todos os dias, de que o impeachment é golpe. Srs. Deputados do PCdoB, do PT, dos partidos aliados, o Brasil todo espera pelo impeachment de Dilma. Ninguém aguenta mais este Governo mentiroso e corrupto, que atrasou a vida do povo brasileiro. Hoje foi dado o primeiro passo: 38 votos contra 27. Esse foi o placar na Comissão Especial do Impeachment."], ["05/04/2016 16:12:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, todos os dias Parlamentares do PT, agora que o impeachment da Presidente Dilma está próximo, vêm à tribuna dizer, como se fosse um mantra, que o impeachment é golpe. Pensam assim todos eles e talvez os 10% dos brasileiros que ainda apoiam o Governo da Presidente Dilma. Mas é sempre bom lembrar que nesse caso o que não falta é crime de responsabilidade cometido pela Presidente Dilma. E é muito simples. Em 2014, ano das eleições - aliás, isso já começou em 2013 -, o que fez a Presidente Dilma? Começou a gastar o dinheiro dos brasileiros. Iniciou obras faraônicas que até hoje estão paradas. Na Bahia há várias. o caso, por exemplo, das obras de transposição de águas do Rio São Francisco e da Ferrovia Oeste-Leste. Foram empregados mais de 1 bilhão de reais e a obra está parada. Para quê? Para ganhar as eleições e ser reeleita Presidente do Brasil. E aí faltou dinheiro, sim. Faltou dinheiro para o Bolsa Família e para o Minha Casa, Minha Vida. O PT fica mentindo aos brasileiros dizendo que esse empréstimo que fez ao Banco do Brasil foi para pagar o Bolsa Família. Mentira! Mentira! Iniciaram obras faraônicas, que de antemão sabiam que não seriam concluídas. Ninguém sabe quando vão ser concluídas. Imagine os baianos que moram no oeste da Bahia, que sonhavam ver a soja ser exportada pelo Porto de Ilhéus. Nunca será concluída essa obra. Mas estão empregados lá mais de 1 bilhão de reais. Claro que nem tudo está empregado, porque parte foi desviada como propina, o que é próprio do Governo do PT. E o PT fica agora querendo que os servidores públicos, que os brasileiros paguem essa conta cara que foi a reeleição da Presidente Dilma. Presidenta, infelizmente, a senhora vai ficar na história como a Presidenta que acabou com a vida dos brasileiros. Sua história vai ser triste neste País. E o pior: quantos brasileiros estão sofrendo hoje? Eu fico a imaginar: essa Presidenta não sabe o que está ocorrendo no Brasil? Não sabe o que está acontecendo com as pessoas que estão perdendo o emprego? Não sabe que aquelas pessoas que ainda têm emprego, mas veem a inflação comer o seu salário, não conseguem pagar suas prestações? Está alheia a tudo. Quer porque quer se salvar. Hoje o Presidente Lula, chefe da quadrilha do PT, está comprando Deputados para votar a favor da Presidente Dilma. Presidente Lula, o senhor até que foi um herói para uma parte dos brasileiros por algum tempo. Durante os primeiros anos, quando o mundo crescia, o Brasil crescia junto com ele e surfava na onda do crescimento mundial. Mas hoje o senhor sabe muito bem que não passa de um chefe de uma quadrilha organizada! Muito obrigado, Sr. Presidente."], ["05/04/2016 16:28:00", "O SR. JO GUALBERTO - Sr. Presidente, eu vou falar alto e bom som: Fora, Cunha! Fora, todos os Deputados corruptos do PT, do PCdoB, de todos os partidos que fazem parte da base aliada! A SRA. MOEMA GRAMACHO - Só porque eu mandei! O SR. JO GUALBERTO - Fora, todos os corruptos! Cadeia para todos os corruptos!"], ["05/04/2016 16:52:00", "O SR. JO GUALBERTO - Sr. Presidente, eu quero denunciar, neste momento em que o PT fala tanto em golpe, o golpe que o Governador da Bahia tem dado naqueles que passaram no concurso da Polícia Civil em 2013. Muitos deles, mais de 800, já foram, inclusive, treinados e até hoje não foram chamados para exercer o cargo do concurso ao qual foram submetidos. Quero dizer para todos os baianos e para esses concursados aprovados em 2013 e a todos os Deputados aqui, principalmente do PT, que quando o PT começou a governar na Bahia havia em torno de 20 assassinatos por 100 mil habitantes, em 2007. Hoje está próximo de 40. Para ser exato, são 36,3 assassinatos por 100 mil habitantes. Então, Governador, deixe de dar esse golpe nos funcionários e nas pessoas que defendem a vida e chame urgentemente os aprovados no concurso da Polícia Civil em 2013."], ["05/04/2016 13:14:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, sobram crimes de responsabilidade praticados pela atual Presidente da República. Mas o PT insiste em falar de golpe. Eu não quero falar somente sobre os crimes de responsabilidade, porque eles sobram. Isso está muito claro para todos os Parlamentares, está muito claro para todos os brasileiros. No entanto, não podemos esquecer a corrupção implantada neste País a partir de 2003, com o Governo petista do ex-Presidente Lula. Ninguém vai esquecer o petrolão, o mensalão e toda essa quadrilha organizada e montada para roubar o dinheiro do brasileiro. Aliás, isso continua. O ex-Presidente Lula está situado próximo ao Palácio do Planalto - hospedado em um hotel de cinco estrelas, é claro -, tentando comprar o voto dos Deputados, para que não haja o impeachment . Sras. e Srs. Deputados, senhores brasileiros, 70% do nosso povo é a favor do impeachment . A Dilma só conta com a simpatia de 10% dos brasileiros, só 10% concordam com a sua maneira de governar. Entretanto, o PT insiste que o impeachment golpe. Essa quadrilha do PT insiste que a imprensa livre do Brasil é contra eles, que o Ministério Público, a Justiça, a Polícia Federal, todos conspiram contra ela. verdade: nós, também os Deputados de bem, conspiramos contra essa quadrilha, sim. Entretanto, ainda vemos algumas pessoas da sociedade civil defendendo o Governo do PT. E eu quero chamar a atenção de alguns artistas. Eu não consigo entender que esses artistas defendam essa quadrilha do PT apenas porque receberam 1 ou 2 milhões de reais do Governo. Eu não quero acreditar nisso. Eu não quero acreditar que o Chico Buarque de Hollanda defende essa quadrilha do PT porque recebe alguns recursos do Governo e porque sua irmã foi Ministra da Cultura. Eu não consigo entender que Caetano Veloso, da minha querida Bahia, defenda esse Governo do PT porque seu irmão é Secretário de Cultura da nossa querida Santa Amaro. Eu não quero entender isso, Caetano! Você é muito mais para os brasileiros e principalmente para nós baianos. Mas seu irmão continua sendo Secretário de Cultura de uma prefeitura governada pelo PT, cujo prefeito hoje só governa com base em liminar. Meus queridos artistas, vocês que defendem esse Governo corrupto não têm amigos desempregados. Eu insisto: vão verificar quantos brasileiros estão perdendo o emprego diariamente. São 6 mil trabalhadores brasileiros que perdem o emprego diariamente. Vejam quantas empresas estão fechando. Vocês não têm sensibilidade para isso? Acredito que tenham. Vão conhecer o que está acontecendo com o povo brasileiro! Sejam solidários com esse povo! Esse Governo corrupto e ladrão - ladrão mesmo! - está arrasando o povo brasileiro. Ponham a mão na consciência! Eu sei que vocês vivem em outro patamar da sociedade e talvez não precisem que o pobre vá aos seus shows . Mas vocês são brasileiros, vocês são baianos. Eu tenho certeza de que vão refletir e ver que nunca existiu um governo como este, tão corrupto e que tanto fez mal ao povo brasileiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado João Gualberto, o pronunciamento de V.Exa. vai ter ampla divulgação nos veículos de comunicação desta Casa."], ["30/03/2016 13:08:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, estamos vivendo o momento do impeachment da Presidente Dilma. Não temos dúvida de que vai acontecer, mas o que chama a atenção dos brasileiros para esta Casa hoje são as negociações, as negociatas que estão sendo feitas no Palácio do Planalto. Hoje dizem aqui que quem juntar quatro Deputados ganha um Ministério. O PMDB entregou ontem ou vai entregar nos próximos dias os sete Ministérios que ocupa. Ele sai da base. O que deveria fazer a Presidente Dilma se se arrependesse um pouco do que fez de ruim para o povo brasileiro durante esses 5 anos de desgoverno? Diminuir a máquina pública? Cortar os gastos? bom lembrar que no ano passado ela disse que ia diminuir o número de Ministérios e de cargos comissionados - os 22 mil cargos comissionados. Quanto foi diminuído? Fala-se em 100 cargos, 50 cargos, cujos ocupantes, provavelmente, foram transferidos para as estatais. Para continuar no Governo, nesse Governo perverso, mentiroso, corrupto, eles usam dinheiro do povo brasileiro. Oferecem, sem vergonha, cargos, Ministérios - está na imprensa - ao PP, ao PR, aos partidos aliados. Eu quero chamar a atenção aqui do povo brasileiro para os Deputados que continuam na base do Governo, que estão negociando cargos, neste momento, com o próximo Governo, com o Presidente Michel Temer, e negociando também com a Dilma, para ver onde ficam: se ganhar o Temer, já negociaram com o Temer; se continuar a Dilma, continuam no Governo com a Presidente. Srs. brasileiros, é um nojo! Repito: é um nojo o que se passa nesta Casa. Os brasileiros têm que prestar atenção. O País não é do PT, não é do PMDB, nem do PSDB, nem de nenhum partido. O País é dos brasileiros! E nesta Casa nós estamos vendo várias negociações com Deputados e Senadores apenas para preservar um projeto de poder. Então, eu venho aqui denunciar o que está acontecendo para que o povo brasileiro, de fato quem deve mandar no Brasil, preste atenção aos Deputados e Senadores neste momento delicado que vive o País. Votarei, sim, a favor do impeachment . Esse Governo corrupto, repito, mentiroso, incompetente não merece governar os brasileiros. Mas temos que tomar muito cuidado com o que está havendo nesta Casa. Acompanhem esses Deputados que estão indecisos, que estão mudando de posição, para ver se não é apenas oportunismo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["17/03/2016 11:14:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, neste momento, estamos presenciando, todos nós brasileiros, uma das maiores vergonhas nacionais: a posse do ex-Presidente Lula da Silva na Casa Civil. Isso é uma vergonha! Os jornais estampam hoje que a Presidente Dilma atuou para evitar a prisão do Lula, que foi denunciado e está sendo investigado. Lula é o maior quadrilheiro que o Brasil já viu! mentiroso. Nunca sabe de nada. Talvez ele não saiba nem por que está tomando posse. Aliás, ele sabe sim o motivo: evitar a cadeia. Não vai ter jeito, não, ex-Presidente Lula! O povo brasileiro já conhece o senhor. Vá à janela do Palácio com a sua Presidente Dilma e veja quantas pessoas do PT estão do lado de fora de vermelho, com bandeira vermelha. Não passam de 200! E depois olhe para o seu lado direito e veja quantos brasileiros de verde e amarelo protestam contra a sua posse. O senhor deveria ter vergonha na cara! O senhor tem prejudicado a vida dos brasileiros! Nem os Deputados do PT foram à sua posse - estou vendo vários aqui agora. Talvez estejam com vergonha, a mesma vergonha que está passando o povo brasileiro. O senhor roubou o sonho do povo brasileiro, o sonho das próximas gerações. O senhor e sua turma têm sede de poder. Mas o seu dia está chegando. Presidente Dilma, se a senhora tivesse um pouco de dignidade, teria renunciado a seu mandato. A senhora não assiste à televisão? A senhora e os senhores do PT não estão percebendo a indignação do povo brasileiro? Renuncie, Presidente Dilma! Renuncie! Só assim este Brasil começará a andar. Só assim, talvez, voltem os empregos. Tenha um gesto de dignidade com o seu País, com o País de seus filhos, de seus netos. Senão, Presidente Dilma, a senhora vai sofrer impeachment aqui nesta Casa, não tenha dúvida. Vários partidos estão se movimentando para sair do seu barco furado. Portanto, Sra. Presidente, tenha um último gesto de grandeza. Renuncie, porque seu impeachment está próximo."], ["16/03/2016 14:32:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, hoje, com a nomeação do ex-Presidente Lula, denunciado e investigado, para o cargo de Ministro da Casa Civil, todo mundo entende que acabou um governo que nunca teve início. O Governo Dilma, que nunca se iniciou, acabou hoje. Por que o ex-Presidente Lula - denunciado, investigado e tido como mentor de todo o esquema de corrupção montado pelo PT, desde 2003 - assumiu esse Ministério? Por dois motivos: o primeiro é para se livrar da cadeia. Com foro privilegiado, ele não vai para o Paraná e talvez não vá para a cadeia. Mas isso mostra a personalidade dele. Ele deixa seus familiares e seus amigos sem foro privilegiado, como Bumlai, por exemplo. Então, isso mostra que ele não tem compromisso com o Brasil e muito menos com os seus amigos. O segundo motivo é para salvar o Governo do PT, salvar o seu projeto de poder, que se iniciou a partir de 2003; salvar a atual Presidente - e já deveria ser ex-Presidente - Dilma Rousseff. E como ele vai fazer isso? Todo mundo já sabe: gastando, mais uma vez, os recursos do povo brasileiro, usando o Fundo Soberano, por exemplo, para fazer demagogia. O Governo da Presidente Dilma Rousseff, que nunca se iniciou, encontrou um País destruído pelo ex-Presidente Lula, encontrou uma herança maldita, como gostam de falar os Deputados do PT. Então, ele vai usar o Fundo Soberano, vai tomar algumas medidas populistas e, principalmente, pressionar o Judiciário, como está provado aí nas delações premiadas. O PT, o ex-Presidente Lula, a atual Presidente Dilma Rousseff e os seus Ministros fizeram tudo para tentar barrar a Lava-Jato. Então, o Brasil, hoje, está triste. Não há respeito com a população. Mais de 6 milhões de pessoas foram para as ruas, no último domingo, mostrando a indignação com a política da Presidenta Dilma Rousseff e com os políticos em geral. Mas faço uma ressalva: ainda existem políticos sérios. preciso procurar muito, mas ainda existem. Então, a população brasileira tem que ficar de plantão, porque não tem limite o PT, não tem limite o ex-Presidente Lula. Esse povo do PT não tem limite. Eles farão de tudo para continuar no poder, inclusive quebrar mais ainda o Brasil e roubar o sonho dos brasileiros, o sonho das próximas gerações. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["09/03/2016 14:26:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, eu quero chamar os Deputados do PT, PCdoB e de sua base aliada a uma reflexão. V.Exas. só ocupam a tribuna para defender o ex-Presidente Lula, para defender o indefensável. Todos sabem, e V.Exas. mais ainda, quem foi que mais se beneficiou do esquema de corrupção montado pelo Governo Lula e pelo Governo Dilma: foi exatamente o ex-Presidente Lula. V.Exas. acusam o Ministério Público, o Juiz Moro, a Polícia Federal, a imprensa. Vejam que, se houve um erro em toda essa operação, na condução coercitiva do ex-Presidente Lula, foi o Moro quem errou. Ele deveria ter prendido o ex-Presidente Lula, assim como fez a Justiça de Portugal com relação ao ex-Primeiro-Ministro José Sócrates. Por muito menos, ele foi preso, em 2014. Ficou durante 9 meses na cadeia - 9 meses! E hoje ele está em prisão domiciliar, na casa da ex-namorada, com tornozeleira eletrônica. isso o que merece esse ex-Presidente Lula, que tanto estragou a vida dos brasileiros. Eu quero chamar a atenção dos Deputados. Não é possível que V.Exas. estejam vivendo no Brasil. Não é possível que V.Exas. estejam voltando para as suas bases todas as semanas. Será que V.Exas. não têm amigos empresários - pequenos, médios ou grandes - que estejam quebrando, que estejam fechando as suas portas? Ou o PT só tem amigos empresários na hora de puxar o saco para pedir dinheiro de campanha? O PT não tem amigos sérios? Só tem amigos empreiteiros que dividem depois o pão com V.Exas.? Ou V.Exas. não conhecem pessoas trabalhadoras que acordam cedo, vão trabalhar e geram milhares e milhares de empregos neste País? Peço a atenção de V.Exas. Não há amigos de V.Exas. que estejam perdendo o emprego? Ou todos os seus amigos trabalham no Governo do PT, no Governo Federal, nos Governos dos Estados e dos Municípios que V.Exas. administram? Muitos amigos meus estão perdendo os empregos, pessoas sérias e competentes que gostam de trabalhar. V.Exas. não estão enxergando isso. Chega, PT! Chega, PCdoB! Chega, aliados! Vamos resolver o problema do Brasil! Não ponham a culpa nos outros! Quem governa o Brasil são vocês! O papel de oposição é denunciar, sim, os erros que vocês têm cometido com o povo brasileiro. Esse é o nosso papel, e o papel da imprensa é também denunciá-los. Por que hoje V.Exas. são contra a imprensa, se há anos eram a favor dela? Então, eu chamo a atenção de V.Exas.: há muitas pessoas perdendo o emprego. O Brasil não vai suportar isso. Ninguém suporta mais 1 ano com essa Presidente Dilma. Eu peço a S.Exa. que renuncie. Isso seria um ato de grandeza, e a população brasileira agradeceria muito. Mas, enquanto isso, brasileiros e brasileiras, baianos e baianas, vamos às ruas no dia 13 de março mostrar a nossa indignação. Todos nós, brasileiros, baianos e baianas, temos motivos para ir às ruas. Vejam quantos amigos seus perderam o emprego, vejam a inflação, vejam a educação e vejam a saúde como está no Brasil. Portanto, todos nós - eu, minha família, meus amigos - vamos às ruas no dia 13 de março para dar um basta neste Governo perverso da Presidente Dilma."], ["09/03/2016 11:42:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, o Vice-Líder do Governo acabou de confirmar aqui da tribuna que a delação do Senador Delcídio do Amaral é verdadeira. Eu concordo que, se houver envolvimento de Senadores, de Deputados, de pessoas de partidos de oposição - PSDB, PMDB, DEM -, isso tem que ser apurado, sim. Todos são iguais perante a lei. Agora, eu quero lembrar aos Deputados e Deputadas do PT e aos seus aliados o que eles estão fazendo com o Brasil: eles vêm destruindo o Brasil, e já faz tempo. E quero lembrar que um parceiro do ex-Presidente Lula, José Sócrates, ex-Primeiro-Ministro de Portugal, por muito menos - a acusação contra ele é muito, mas muito menor que a existente contra o ex-Presidente Lula -, passou 9 meses na cadeia. Prenderam-no exatamente porque ele estava tentado atrapalhar as investigações. Ele continua preso. Está em prisão domiciliar e usando tornozeleira. O ex-Primeiro-Ministro de Portugal, José Sócrates, também tem envolvimento com o ex-Presidente Lula. Eu quero dizer ao PT e ao povo brasileiro que o maior beneficiado por esses esquemas de corrupção já montados no Brasil - mensalão, petrolão e outras coisas mais - foi o ex-Presidente Lula. E por que ele não pode ir para a cadeia? Eu acho que o Juiz Sérgio Moro errou, sim. Ele errou por não ter mandado Lula para a cadeia. A Justiça de Portugal fez isso com o ex-Primeiro-Ministro José Sócrates, e ele passou 9 meses na cadeia. Foi solto em novembro do ano passado, mas continua em prisão domiciliar, porque não há mais o risco de ele atrapalhar as investigações. Eu queria dizer o seguinte a vocês do PT, a vocês que defendem criminosos, a vocês que não se incomodam com o povo brasileiro: vocês não têm mais condições de ir a restaurantes, não têm mais condições de ir a feiras livres, não têm mais condições de andar nas ruas, porque o povo sabe o que vocês fizeram com toda a população do nosso País! Eu repito: o Juiz Sérgio Moro errou. Deveria ter mandado, sim, para a cadeia o ex-Presidente Lula."], ["18/02/2016 10:58:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, eu fico impressionado com a forma como o membros do PT seguem o mesmo roteiro da Presidente Dilma e do ex-Presidente Lula ao mentir para o povo brasileiro. Acabamos de ouvir um Deputado do PT do Rio Grande do Sul dizer que o Presidente desta Casa é corrupto - concordamos com isso - e que o PSDB não faz nada para tirá-lo da Cãmara. Deputado, V.Exa. está mentindo para o povo brasileiro. Quando apareceram as primeiras denúncias contra o Presidente desta Casa, o PSDB, por intermédio do nosso Líder à época, o Deputado Carlos Sampaio, foi o primeiro a pedir, aqui neste local, o seu afastamento. E V.Exas., que são do PT, sabem o que faziam, por intermédio do seu Ministro Jaques Wagner? Combinavam a permanência dele aqui. Para quê? Para salvar o mandato da Presidente Dilma. Isto é o que V.Exas. fazem diariamente: mentir! Aliás, é o que faz o Lula todos os dias! Vejam que história: aparecem agora, depois de vários escãndalos, o apartamento tríplex do Presidente Lula e um sítio lá em Atibaia. Quando ele deixou o mandato, foram enviadas ao sítio 37 caixas de bebidas. A D. Marisa compra barcos para colocar lá na lagoa, que foi construída com o dinheiro do povo brasileiro pela OAS/Odebrecht, para atender bem à família do Lula. E ele diz que não são dele. Ele não sabia de nada! O apartamento, que visitou várias vezes, não é dele; o sítio de Atibaia, para onde ele foi 111 vezes, também não é dele. Eu acho que V.Exas. estão brincando com o povo brasileiro. V.Exas. colocaram o Brasil na maior crise que já se viu. Só no ano passado, o número de desempregados chegou a 1 milhão e meio, por conta do PT e por conta dos seus aliados. E V.Exas. continuam mentindo todo santo dia! V.Exas. dizem que a Oposição não os deixa governar, que é mais uma mentira. Hoje, V.Exas. contam com mais de 400 Deputados aqui que aprovam tudo. Tudo o que V.Exas. quiserem, V.Exas. aprovam. Se não aprovam é porque não querem. Não coloquem culpa na Oposição. Nós somos aproximadamente - e apenas! - cem Deputados que estamos aqui para denunciar as corrupções e as mentiras de V.Exas.. Não temos capacidade de impedir a aprovação de nenhuma matéria de V.Exas. do PT. Então, parem de mentir ao povo brasileiro! Vamos trabalhar. O brasileiro não suporta mais esta inflação, não suporta mais o desemprego! Este ano, esperávamos ter uma notícia boa, mas só tem notícia ruim. esperada uma queda do PIB de mais de 4%. Espera-se hoje, neste início de ano, mais de 2 milhões de desempregados para 2016. O que vai ser, Sras. e Srs. Deputados, do PT e da base aliada? O que vai ser do povo brasileiro? Vamos trabalhar! Vamos levar o Brasil para a frente! Vamos salvar o povo brasileiro! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["25/10/2017 16:34:00", "O SR. JO GUALBERTO - Sr. Presidente, como é difícil escutar determinados governistas aqui defendendo que os Deputados venham dar presença! Veja, eu defendo que as pessoas registrem presença, e vamos votar daqui a pouco. Eu já votei na CCJ pela continuidade do processo para que o Presidente seja investigado, mas muitos que estão aqui não querem marcar presença porque estão negociando mais recursos ainda com o Presidente Temer. A verdade é essa. Digo a quem vai votar pela investigação: não vamos fazer o jogo desses governistas que estão chantageando o Presidente, que estão no mesmo jogo do Presidente. Vamos registrar presença e vamos votar pela investigação. Este, sim, é o apelo! Não vamos aqui fazer o jogo, porque eles, muitos deles, estão aqui para chantagear mais ainda, para obter mais recursos do Governo e dar mais prejuízo para o Brasil. Não quero o apoio de nenhum governista, eu quero o apoio das pessoas de bom senso. Não vamos fazer o jogo desses chantagistas, que estiveram juntos com a Dilma, estiveram juntos com o Eduardo Cunha e agora estão juntos de novo. Eles são governistas profissionais, não pensam no Brasil. Vamos dar presença e vamos autorizar a investigação do Presidente Temer!"], ["25/10/2017 16:50:00", "O SR. JO GUALBERTO - Segundo o Procurador-Geral da República, a quadrilha se instalou no Planalto com o ex-Presidente Lula. Depois, continuou com a Presidente Dilma, junto com Michel Temer. Contra o PT, contra o PMDB e contra todos os corruptos, eu voto pela investigação do Presidente Temer. A SRA. MARIANA CARVALHO - Deputado João Gualberto: voto 'não'. Total: 197 votos 'não'."], ["04/10/2017 23:34:00", "O SR. JO GUALBERTO - Sr. Presidente, como eu já disse antes, foi retirado o financiamento privado e agora não se pode também limitar em apenas 10 mil reais a doação legal. A nossa defesa é para que seja permitido 10% da receita do ano anterior de pessoa física. São receitas lícitas que o doador vai fazer para o candidato que ele escolher, de apenas 10% da sua receita. Se ele ganhou 200 mil, que possa doar no máximo 20 mil reais. Defendemos essa emenda."], ["04/10/2017 23:34:00", "O SR. JO GUALBERTO - Sr. Presidente, isto é muito ruim: ver o PT e o PMDB juntos. O PSDB orienta 'não', porque acha que a doação legal de pessoa física de apenas 10% da sua receita não é nada de mais. doação lícita! Não há laranjal nenhum! Quem entende de laranjal é o PT. Por isso, o PSDB orienta 'não'."], ["04/10/2017 23:34:00", "O SR. JO GUALBERTO - Nós temos um acordo a fazer: se for retirado o destaque, retiramos a obstrução, para salvar o projeto. Retire o destaque! O destaque está atrapalhando todo o projeto. Todos estão percebendo isso. Retira-se o destaque e nós retiramos a obstrução."], ["04/10/2017 19:34:00", "O SR. JO GUALBERTO - Sr. Presidente, acabamos de escutar o Líder do PT dizer que hoje defende um fundo com dinheiro do povo brasileiro para financiar campanhas, para dar mais condições de igualdade às pessoas que disputam as eleições. O.k. Está certo. Por que V.Exas., no tempo em que mandavam nesta Casa, quando, segundo a Justiça e o Ministério Público, vendiam e aprovavam MPs para empresários, não aprovaram o fundo? Por quê? Agora, V.Exa. é contra: 'Será que é justo o João Doria gastar do seu próprio dinheiro para se financiar?' O SR. Z GERALDO - O Eduardo Cunha não deixou. O SR. JO GUALBERTO - Claro! O SR. Z GERALDO - Foi o Eduardo Cunha que mandou aqui. O SR. JO GUALBERTO - Trata-se de dinheiro limpo... O SR. Z GERALDO - A reforma foi a do Eduardo Cunha, que V.Exa. apoiava. O SR. JO GUALBERTO - ...dinheiro que ele ganhou com o trabalho dele. Então é justo ele usá-lo, sim. Não é justa a forma como se fazia a campanha antigamente, com dinheiro sujo. O SR. Z GERALDO - Vá perguntar ao Eduardo Cunha. O SR. JO GUALBERTO - Calma, Deputado Zé Geraldo. V.Exa. pode falar depois. O SR. PRESIDENTE - Fale um de cada vez. O SR. JO GUALBERTO - Eu não o interrompi, não. Calma! Estou falando a verdade. Espere. Então, V.Exas., naquela época, tiveram tudo para aprovar o financiamento público. Sabe por que V.Exas. não o aprovaram? Porque tinham o dinheiro da corrupção, e hoje isso está provado O SR. JO GUALBERTO - Então, não estou falando de quem é a favor e quem é contra o Fundo Partidário, mas V.Exas. tiveram toda a oportunidade para aprovar aqui o que quisessem, como aprovavam as MPs vendidas para as empresas, para beneficiar os empresários. isso que eu quero dizer para V.Exa., que vem acusando quem gasta o seu próprio dinheiro, dinheiro do seu suor, dinheiro do seu trabalho, para financiar a sua própria campanha. Quem o faz é bem diferente de V.Exas., que usavam dinheiro vindo de corrupção."], ["19/09/2017 13:28:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, não é de hoje que a classe política tem tentado acabar com a Operação Lava-Jato, com as investigações de corrupção no Brasil. Vimos isso no Governo Dilma e estamos vendo isso no Governo Michel Temer. O Ministro da Justiça do Governo da Dilma Rousseff e o do Governo do Michel Temer funcionam mais como defensores da corrupção instalada em seus Governos. E vejo isso com muita preocupação. Agora querem usar a CPMI da JBS, por exemplo, para constranger o Ministério Público e tentar mudar a lei da delação premiada. Nessa lei, todos os partidos políticos que têm os seus membros envolvidos na corrupção dizem que estão delatando, que os delatores são mentirosos, porque querem benefícios. Querem benefício é claro que querem, faz parte do instrumento da delação premiada. Agora, fico a pensar: por que esses delatados não entram na Justiça contra os delatores? Não estou vendo isso. Agora mesmo temos duas pessoas importantes. Uma deve delatar o PT e, principalmente, o ex-Presidente Lula, que é o Palocci. Também, segundo a imprensa, deve fazer delação o ex-Ministro Geddel, que foi Ministro do ex-Presidente Lula, foi Vice-Presidente da Caixa Econômica no Governo Dilma e era Ministro do Michel Temer. Ambos estão com medo da delação. O PMDB está com medo da delação do Geddel, e o PT está com medo da delação premiada do Palocci. Antes de delatar falavam que eram companheiros. Lula, por exemplo, falava que o Geddel era um excelente Ministro. Elogios não lhes faltavam. Quando delatam, viram mentirosos, são uns dissimulados que querem apenas o benefício do instrumento da delação. Não é verdade. Se não fosse a delação premiada, o povo brasileiro não saberia da grande corrupção que existe hoje no Brasil e do desvio do dinheiro do povo brasileiro. Portanto, todas as vezes em que houver sessão na CPI do BNDES, estarei lá para combater esses políticos que, em benefício próprio e cada vez que aumenta a quantidade de envolvidos nos casos de corrupção, mais pressão fazem para que a Lava-Jato não os atinjam. Então, brasileiros e brasileiras, baianos e baianas, vamos tomar cuidado, porque não é de hoje que há essa pressão dos políticos envolvidos e daqueles que sabem que estão envolvidos em atos de corrupção e serão descobertos pelas novas delações e querem diminuir cada vez mais o poder da Lava-Jato, o poder dos juízes, da Polícia Federal e do Ministério Público! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/08/2017 20:50:00", "O SR. JO GUALBERTO - Quem diria: o PT e seus puxadinhos defendendo os grandes empresários do Brasil! Estão sendo coerentes: fazem discursos para os pobres e bajulam os ricos - sempre foi assim. O voto é 'não'."], ["23/08/2017 11:46:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, com o anúncio da possibilidade de privatização da ELETROBRAS, já percebemos manifestações contrárias de alguns políticos. um discurso muito fácil e o de sempre o desses políticos. Eles dizem que, em caso de privatização, as tarifas vão subir. Dizem também que as estatais têm um compromisso social e que a iniciativa privada tem apenas compromisso com o lucro. Isso não é verdade. Não é verdade! Primeiro, para regular as tarifas de uma ELETROBRAS privatizada, existe a ANEEL, que é a agência reguladora. Ela, sim, é que tem que regular as tarifas e os benefícios que são dados para as classes menos favorecidas. Em segundo lugar, não é verdade também que a iniciativa privada só pensa em lucro. Quem acompanha os balanços das empresas privadas percebe que a rentabilidade dessas empresas gira em torno de 3% a 10%, no máximo, e que a corrupção e a ineficiência do setor público são muito superiores a esses números. Está provado que houve muita corrupção e grande ineficiência, nos últimos anos, na ELETROBRAS, na PETROBRAS, em todas as estatais. Quem está se levantando contra a privatização? Exatamente aqueles políticos que indicam os diretores para essas estatais. Apenas eles são contra a privatização. E vejam que vários desses políticos estão hoje presos, condenados, são réus, exatamente em função de suas indicações. Vejam o caso do Eduardo Cunha, do José Dirceu, do Paulo Roberto Costa, do Renato Duque e de vários outros políticos que fizeram indicação. Todos estão presos e condenados. Então, é muito bom que o Brasil privatize essas empresas para acabar com o gueto desses políticos que indicam as pessoas exatamente para roubar o dinheiro público. São muito bem-vindas as privatizações das empresas estatais que só dão prejuízo ao povo brasileiro. Quero saber qual brasileiro se sente beneficiado com as estatais. Absolutamente nenhum! Ninguém, porque não existe o benefício. O Governo é ineficiente exatamente porque quem nomeia aqueles diretores são os políticos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/08/2017 15:36:00", "O SR. JO GUALBERTO - Sr. Presidente, queria abraçar e cumprimentar toda a população e especialmente meus amigos do Município de Valente, que no último sábado completou 59 anos de emancipação política. Cumprimento a todos, em nome do Prefeito Adriano, que tem feito um excelente Governo com o resgate de grandes obras importantes para a cidade. Parabéns a toda a cidade pelos seus 59 anos!"], ["15/08/2017 15:48:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, muito se tem falado que a reforma das reformas seria a reforma política. Pois bem, neste momento estamos discutindo mais uma proposta de reforma. Porém, parece-me que os Deputados, quando vão discutir e votar, querem votar a reforma que melhor traduza a possibilidade de suas próprias eleições. difícil aprovar isso. Agora, nós temos dois itens muito polêmicos. O primeiro é o voto distritão, que elege exatamente aquele que teve a maior quantidade de votos. isso o que a população entende. A população não entende, por exemplo, como é que um Deputado que teve 65 mil votos, como aconteceu na Bahia, não se elegeu, e se elegeu um que teve 40 mil votos. A população também não entende o efeito Tiririca, que foi o que aconteceu em São Paulo. Um candidato a Deputado elegeu mais quatro que tiveram votos insignificantes. Um candidato puxou os outros. Portanto, como transição, acredito que o melhor sistema político para a próxima eleição, em 2018, seja exatamente esse da eleição majoritária também para os Deputados, ou seja, elege-se aquele que tiver mais votos. Quanto ao Fundo Partidário, ou fundo eleitoral, como queiram chamar, eu sou contra. Por quê? Porque em uma crise dessas, com 14 milhões de desempregados, aprovar um fundo de 3,6 bilhões de reais vai na contramão do que a população hoje pensa dos políticos. Aliás, a população não se sente representada. Então, eu votarei contra o Fundo, mas votarei a favor do distritão, que acho ser o melhor. Para que a população entenda, o cidadão vota sendo eleito o que obtiver mais votos. Muito obrigado, Sr. Presidente."], ["14/08/2017 20:40:00", "O SR. JO GUALBERTO - Deputado Assis Carvalho, o povo brasileiro foi assaltado pelo PT e pelo PMDB juntos. Quem elegeu o Sr. Michel Temer foram vocês! Não fomos nós quem elegemos Michel Temer. Vocês elegeram Michel Temer por dois mandatos consecutivos. Então, não existe esse negócio de que não o conheciam; vocês o conheciam, sim, tanto que o reelegeram. Falar do PSDB? Não há nada contra o PSDB. Quem assaltou o povo brasileiro foi o PT, junto com o PMDB e os puxadinhos de vocês. Aqueles que estão no PT e que hoje vão para a REDE e para outro time estão se escondendo. Foram vocês que assaltaram o povo!"], ["14/08/2017 20:40:00", "O SR. JO GUALBERTO - Sr. Presidente, eu até respeito os Deputados que se mantêm no PT mesmo depois do mensalão, do petrolão, etc. Agora, aqueles que eram do PT, que vão para os seus puxadinhos para se esconderem da sociedade, esses realmente não merecem o meu respeito. O PSDB vota 'não'."], ["02/08/2017 14:36:00", "O SR. JO GUALBERTO - Contra a chapa Dilma/Temer; contra todos os partidos que elegeram Temer por dois mandatos - PT, PCdoB e seus puxadinhos; a favor da investigação de todos os que carregam dinheiro em cuecas e em malas; a favor da investigação de todos, com cadeia, se for necessário; eu voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado João Gualberto: voto 'não'. Total: 191 votos 'não'."], ["02/08/2017 09:08:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, estamos hoje aqui tentando limpar o Brasil. E limpar o Brasil é também limpar a eleição de 2014. A chapa vencedora em 2014, da Presidente Dilma, do PT, e do Sr. Michel Temer, do PMDB, deu no que deu. Após 2 anos e meio de Governo, a Presidenta Dilma sofreu impeachment, e agora estamos aqui, hoje, na iminência de autorizar investigação por crime comum, cometido no exercício do mandato, de um Presidente da República, o Sr. Michel Temer, que foi Vice-Presidente de Dilma Rousseff nos dois mandatos dela, nas eleições de 2010 e 2014. uma página triste da história, mas necessária. Vamos ver e observar, brasileiros, brasileiras, como votarão os Deputados. O que estamos fazendo aqui hoje é somente autorizar a investigação de uma pessoa que foi flagrada em conversa... O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/06/2017 11:46:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, povo da minha Bahia e do meu Brasil, como está difícil suportar esta Cãmara. Ontem vivemos aqui um momento que retrata bem a situação de hoje: um Deputado do PMDB acusou, por 8 minutos, o PT de vários atos de corrupção durante o mandato Dilma/Temer. Logo após, uma Deputada do PT disse em seu discurso: 'Vocês roubaram mais do que a gente. Na PETROBRAS, seus diretores roubaram mais, e no fundo de pensão também. No fundo de pensão que vocês administravam, houve mais roubo do que no do PT' . Vejam a que ponto nós chegamos: a discussão aqui é para verificar quem roubou mais no Governo. Senhores brasileiros, não podemos esquecer que o PT estava junto com o PMDB. Michel Temer foi Vice-Presidente de Dilma no primeiro mandato, fez um bom trabalho como Vice-Presidente e foi para o segundo mandato também. Portanto, o Sr. Michel Temer não é uma pessoa desconhecida do PT. Como o povo brasileiro agora vai se indignar mais com os políticos, com a corrupção? Está difícil! Na última delação, na gravação de Joesley Batista com o Presidente Michel Temer, foi dito que o Presidente Lula institucionalizou a corrupção no Brasil e que Joesley colocou à disposição da Presidente Dilma e do Presidente Lula 500 milhões de reais. Olhem a situação! Michel Temer pediu uma mesada de 2 milhões por mês por 25 anos, segundo os delatores da JBS. Marina Silva, outra que desponta nas pesquisas, ficou quietinha, como Ministra no Governo de Lula, quando toda a corrupção do mensalão veio à tona. No meu partido, o ex-candidato a Presidente Aécio Neves foi pego pedindo 2 bilhões de reais emprestados. Como a população vai se indignar? Em quem nós vamos confiar? Quem nós vamos eleger nas próximas eleições? Realmente, essa situação está muito difícil. Tem-se falado de protestos do PT, e me parece que no dia 30 deste mês vai haver um. Quem vai para as ruas? Apenas os sindicatos, porque não querem perder a mamata da contribuição sindical. Somente os sindicatos irão, porque o povo brasileiro não está mais indo para as ruas. Dou um conselho aos senhores neste momento tão dramático da vida política, moral e econômica do Brasil: ou o povo vai para as ruas, ou esse Michel Temer não vai sair. Depois de ver a denúncia da Procuradoria-Geral da República, do Sr. Janot, coloco o meu voto a favor da investigação. Quero saber qual é o Deputado que vai ter a coragem de votar, de dizer nesta Casa: 'Não autorizo que investiguem Michel Temer'. A solução do Brasil não está nesta Casa, não, infelizmente. Deveria estar. A solução do Brasil está com o povo brasileiro, que deve ir para as ruas protestar, e não com os sindicatos pelegos, que estão indo para as ruas apenas para manter a sua mamata com a contribuição sindical. Viva o povo brasileiro! Viva a Bahia!"], ["20/06/2017 16:20:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, poucos minutos atrás ouvimos aqui a palavra do Deputado do PCdoB da Bahia Davidson Magalhães. Ele falou que o Prefeito Antonio Carlos Magalhães Neto teve e tem resistência à implantação, à construção do Metrô de Salvador. E colocou junto o PSDB, como apoiador dessa resistência. Sras. e Srs. Deputados, o PT e seus 'puxadinhos', ou seja, o PCdoB, a REDE e o PSOL, não param de mentir. Não param de mentir. Vamos à verdade. A construção do Metrô só foi possível em função do acordo do Prefeito ACM Neto com o Governador Rui Costa. Porém, mesmo assim, 2 meses atrás, o Governador Rui Costa, gastando o dinheiro do povo baiano, avisou que o Metrô tinha 73% dos investimentos, dos recursos, oriundos do Governo do Estado. Como o PSDB desconfiou dessa informação, pedimos uma explicação sobre esse investimento, sobre quanto era do Governo do Estado, do Governo Federal, do Município etc. Sabem o que fez o Sr. Governador Rui Costa? Não respondeu, o que, aliás, é a sua prática. Entramos na Justiça. Portanto, mais uma vez, uma mentira do Governador Rui Costa é avalizada aqui pelo Deputado Davidson Magalhães. Porém, eu acho que o PCdoB deve uma explicação ao povo brasileiro: por que 100% dos seus Deputados da Bahia receberam recursos da JBS, do Sr. Joesley? Todos eles receberam mais de 600 mil em doação para a campanha. muito estranho, é muito estranho. Em 2015, quando da CPI do BNDES, nós do PSDB, os três Deputados - Betinho, Miguel Haddad e eu -, votamos para convocar, naquela época já, o Joesley Batista, para dar explicação à CPI do BNDES. V.Exas. sabem como votou o Deputado do PCdoB, o Sr. Davidson Magalhães? Para não convocar. Interessante. Os Deputados do PT, os Deputados do PMDB e ele votaram para não convocar Joesley Batista, ou seja, não era suspeito. Há muitos e muitos anos, todo mundo sabe do envolvimento desse Joesley Batista com os políticos, principalmente do PT. Aliás, ele acusou o PT e o ex-Presidente Lula de terem institucionalizado a corrupção no Brasil. Falou também que Michel Temer, do PMDB, era o líder da quadrilha. Mas o PT, o PCdoB e os seus 'puxadinhos' se esquecem de falar o que Joesley falou. Aliás, ele falou também que tinha uma conta corrente na Suíça com 500 milhões de reais ou 150 milhões de dólares à disposição do Sr. Lula e da D. Dilma. Falta coerência aos Deputados do PT e dos seus 'puxadinhos', principalmente àqueles que saíram do PT na época do mensalão, do petrolão e hoje estão disfarçados em outros partidos, na REDE etc. Eles nunca falaram aqui da tribuna sobre a corrupção do PT, que foi institucionalizada - e todo mundo sabe - pelo próprio PT e pelo ex-Presidente Lula. Eu, Deputado da Bahia e do PSDB, orgulho-me muito de ter sido um dos primeiros a protocolar, menos de 24 horas depois que saiu a gravação, o pedido de impeachment do Presidente Michel Temer. Nós somos contra este Governo. Aliás, Governo este que é a continuidade do Governo do PT. Não adianta o PT achar ruim. Se Temer está aqui é porque foi eleito junto com a ex-Presidente Dilma. Quem votou no Presidente Michel Temer foi o PT. Não foi o PSDB que o colocou aqui, foi o PT. Então, falta coerência ao PT e aos seus 'puxadinhos', principalmente aos seus 'puxadinhos'. Por que nunca falaram da corrupção do PT? E por que vêm agora falar? Nós podemos falar porque combatíamos antes e estamos combatendo hoje essa mesma corrupção, que foi, repito - e isso é bom porque todos os petistas ficam nervosos quando falamos disto aqui -, institucionalizada pelo ex-Presidente Lula, pelo seu partido, junto com os seus 'puxadinhos', ou seja, o PCdoB, a REDE e o PSOL. Deputados que saíram do PT e foram para outros 'puxadinhos' não têm moral hoje para falar de Michel Temer, porque estavam juntos no Governo. Aliás, eu acho muito engraçado, em filmes do passado, ver Sérgio Cabral com vários Deputados do PT. Naquela época ninguém falava nada, e todo mundo já sabia. Espero que esse Deputado do PCdoB e outros Deputados venham à tribuna e expliquem por que receberam 600 mil reais para a campanha de 2014. A Bahia precisa de explicação. E eles devem ter explicação, devem falar que são amigos, porque, para receber 600 mil reais - e três Deputados receberam mais de 1 milhão e 800 mil reais -, tem que ser muito amigo. Então, eu peço a esses Deputados do PCdoB que estão assanhados ali junto ao microfone que, por gentileza, respondam por que receberam 1 milhão e 800 mil reais de Joesley Batista, da Friboi. Muito obrigado, Sr. Presidente."], ["13/06/2017 11:00:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, o que falta no político brasileiro é coerência, muita coerência. Há poucos minutos ouvi a fala de alguns Deputados do PT e do PSDB sobre o Governo de Michel Temer. O Governo do PMDB foi sócio subalterno do PT por vários e vários anos, até o ano passado. Foram sócios, foram eleitos juntos. Michel Temer e Dilma Rousseff foram eleitos juntos, na mesma chapa. Por conta do que prevê a Constituição Federal, depois do impeachment de Dilma Rousseff, assumiu Michel Temer, mas o PT não pode esquecer que foram sócios. Eles foram sócios. O PMDB foi o sócio subalterno do PT por alguns anos. Eu falo de coerência porque não ouvi, em nenhum momento do Governo do ex-Presidente Lula ou do Governo da Presidente Dilma, ninguém de nenhum dos puxadinhos, muito menos do PT, falar da corrupção que se implantou no Brasil, comandada pelo ex-Presidente Lula. Em nenhum momento. Não esperava isso dos Deputados do PT, mas esperava, sim, dos Deputados do PCdoB, do PSOL e da Rede. Mas não ouvi em nenhum momento. O que eu ouvi, há pouco tempo, é falarem que Joesley Batista, da JBS, é um bandido. Noventa por cento dos Deputados do PT e do PCdoB tiveram a campanha eleitoral financiada com dinheiro da Friboi, com dinheiro da corrupção, e protegeram Joesley, evitaram que viesse ser ouvido pela CPI do BNDES. Nós do PSDB, todos os três, votamos a favor da convocação de Joesley naquele momento, para ser ouvido pela CPI do BNDES, mas o PT e o PCdoB acharam que não seria necessário. Nós, ao contrário deles, temos coerência. Este Governo é a continuidade do PT, é um governo de sócios do PT. Não adianta dizer que não é, porque é, sim. o Governo do PT. São os mesmos partidos que aí estão. Eu posso responder por mim. Quando foram divulgadas as denúncias iniciais e as gravações de conversas do Presidente da República, Michel Temer, eu protocolei um pedido de impeachment . Não vi fazer isso o PT, não vi fazer isso o PCdoB, não vi fazer isso o PSOL quando reinava a corrupção no Governo da ex-Presidente Dilma, que tem continuidade neste Governo. o mesmo Governo. Quem governa hoje era Vice-Presidente na chapa com o PT. Foram eleitos juntos o PT e o PMDB. Ninguém ficaria surpreso se, no próximo ano, se fosse favorito o PT - mas não vai ser -, o PMDB estivesse de novo junto com o PT na mesma chapa. O povo brasileiro pode ter certeza de que isso aconteceria. Muito obrigado, Sr. Presidente."], ["16/05/2017 18:48:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, nos últimos anos, o PT se especializou em 3 áreas: subtração do dinheiro público, mentiras e boa propaganda. Quanto à subtração do dinheiro público, não adianta alguém querer discutir e afirmar que não houve: vejam quantas pessoas do PT estão presas, presidente de partido... Até a propina mudou de nome, virou 'pixuleco'. Em relação a mentiras, todo o mundo acompanhou a última eleição. A ex-Presidente Dilma, por exemplo, elegeu-se dizendo que o Brasil estava uma maravilha, que não precisava subir o preço do combustível em absolutamente nada, e deu no que deu: vejam o Brasil como está hoje, com 14 milhões de desempregados. Já a boa propaganda, com bons marqueteiros... Todo o mundo conhece João Santana depois que ele fez a delação, como também o outro baiano anterior, que fez depoimentos de que recebeu dinheiro de caixa dois, fora do Brasil. E o pior é que, na Bahia, que também é governada pelo PT, a situação não é diferente dessa. A Bahia muito se orgulha das suas belezas naturais, do seu povo ordeiro e trabalhador, mas o baiano tem outro desejo, que é exatamente o de morar na propaganda do Governo do PT. Esse é o desejo do baiano. E por que o baiano tem esse desejo, por que, apesar de morar em um Estado maravilhoso, o baiano gostaria de morar na propaganda do Governo do PT? Porque, exatamente, eles mentem muito. Meus amigos e minhas amigas, neste momento está havendo, lá a Bahia, uma polêmica com uma obra muito importante para Salvador, a obra do metrô. Discute-se quem é o pai da obra, quem está bancando os investimentos. O Governo Federal diz que mais de 50% dos investimentos são bancados pelo Governo Federal. Há também a parte de empréstimos junto ao Banco Nacional de Desenvolvimento Econômico e Social - BNDES. Há ainda a parte da CCR, a concessionária. Mas o Governo da Bahia anunciou recentemente que mais de 70% dos investimentos são bancados pelo Governo do Estado da Bahia, do PT. Pois bem, o PSDB, que não quer entrar em mentira, não quer passar mentiras para seus eleitores, a população baiana, apresentou um requerimento baseado na Lei de Acesso à Informação, pedindo, afinal de contas, explicações sobre a origem dos recursos investidos no metrô. Pasmem! A resposta deveria ser simples, pois acabaram de fazer a propaganda. Era só informar que 70% vêm do Governo da Bahia, 10% do Governo Federal e sei lá o que eles quisessem. Não respondem! Perguntamos baseados na Lei de Acesso à Informação, mas não respondem! Resultado: vamos ter que judicializar mais uma vez. Eu falo em judicializar mais uma vez, porque, em 2013, quando o Governo era de Jaques Wagner, e Rui Costa era o supersecretário, criaram uma grande campanha publicitária, bancada com recursos do povo baiano, é claro, dizendo que tinham sido construídos 7 mil quilômetros de estradas boas. Apresentamos um requerimento, assustados com essa quantidade. Fui Prefeito de uma cidade na Bahia, Mata de São João. Lá, por exemplo, há uma estrada que liga a sede a Itanagra, passando por toda a zona rural. Hoje, Deputado Robinson Almeida, não há 1 metro de asfalto nessa estrada, ela está toda esburacada. Assim como essa estrada, que é uma BA, rodovia estadual, várias estradas no interior da Bahia também estão em condições precárias. Pedimos esclarecimentos ao Governo da Bahia em 2013: onde estavam os trechos construídos pelo Governo da Bahia? Não responderam. Esperamos 30 dias. Não responderam. Entramos na Justiça, no Tribunal de Justiça do Estado da Bahia, e, por unanimidade, os Desembargadores votaram obrigando o Governo do Estado a apresentar ao partido do PSDB de onde vinham os investimentos, ou melhor, onde estavam os trechos que ele construiu. Não responderam. Recorreram ao STJ. O STJ, por unanimidade, obrigou o Governo do Estado, mais uma vez, a apresentar a documentação. Achando pouco, recorreram ao STF, última instãncia, onde também perderam. A sentença transitou em julgado em janeiro agora - vejam que, 4 anos depois, ela transitou em julgado. E V.Exas. pensam que eles informaram? Não, não informaram ainda. Resultado: olhem o impasse criado com essa situação. Voltou para o Tribunal de Justiça da Bahia. Ou o Desembargador pede a prisão de Rui Costa, ou vai ficar desmoralizada a Justiça. Só existem essas duas opções, não existe outra, colegas Deputados: ou se pede a prisão do Governador Rui Costa, ou se desmoraliza toda a Justiça - o Tribunal de Justiça da Bahia, o STJ e o STF. Vejam que situação, e isso por quê? Devido às mentiras do PT. Eu digo que há muito tempo o povo baiano sabe disso. E eu, particularmente, como Presidente do partido, quero saber a verdade! Eu quero saber a verdade de quem faz a propaganda. São eles que fazem a propaganda, mas, mesmo assim, não atendem a solicitações, não respeitam a Justiça. Isso comprova que vale a pena mentir! Que vale a pena chegar às eleições como eles chegam - como chegaram em 2010, como chegaram em 2014. Estão dizendo, por exemplo, que querem construir uma ponte ligando Salvador a Itaparica. mentira! mentira! Há alguns dias, veio aqui o Vice-Governador da Bahia fazer uma apresentação para a bancada. Eu fui como Deputado da Bahia e, ao final, perguntei: 'Esses recursos virão de onde?' Responderam: 'Virão de empréstimo de um banco chinês' . Eu disse: 'Quem vai dar garantia?' Ah! Disseram: 'Ah! Aí tem que ser com o Governo Federal'. Vejam! Dizem que vão fazer uma ponte, mas dependem do Governo Federal para garantir o empréstimo feito aos bancos da China. Então, meus amigos e minhas amigas, quero dizer que a Justiça não pode ficar desmoralizada. Senão, todo o mundo vai continuar mentindo em eleição. O PT, que se especializou, vai ganhar as eleições, porque mente, mente e mente. Vejam a Transnordestina! O Governo Federal diz que ela está pronta para ser entregue. O Governo da Bahia também diz a mesma coisa, ou seja, que ia construir a Ferrovia Oeste-Leste. Não existe ferrovia! Não existe porto na Bahia, que seria em Ilhéus! Essa é a situação. Portanto, agora eu apelo à Justiça da Bahia no sentido que dê ordem de prisão para o Governador Rui Costa. Parece um absurdo prender o Governador. Eu também acho um absurdo, mas tem que prendê-lo para não se desmoralizar a Justiça. Ou prende, ou a Justiça da Bahia e do Brasil estarão desmoralizadas. Muito obrigado, Sr. Presidente."], ["15/05/2017 19:10:00", "O SR. DEPUTADO JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, Sras. e Srs. Prefeitos, Sras. e Srs. Vereadores, eu também fui Prefeito. Fui Prefeito de uma cidade da Bahia de apenas 45 mil habitantes, de 2005 a 2012, e entendo todas as reclamações dos Srs. Prefeitos, absolutamente todas: em relação ao Governo Federal, que não dá atenção aos Municípios, e referentes ao Governo do Estado, que também não dá atenção aos Municípios, pelo contrário, passa encargos para os Municípios, como na segurança pública. São muitos os encargos que o Estado passa para os Municípios. Mas eu queria fazer uma ponderação com os Srs. Prefeitos. Há pouco tempo, passou, na Comissão de Finanças e Tributação, uma lei que obriga os Municípios a colocar, em cada posto de saúde, um farmacêutico ou uma farmacêutica. verdade! E sabem quem defendeu os Prefeitos? O Prefeito que está conversando agora com o Deputado Miro Teixeira, por exemplo, acusou os Deputados de aprovar uma lei para se ter um farmacêutico nos postos de saúde. V.Exas. sabem quem foi o Relator? Um Deputado do Maranhão. E não foi o Deputado Hildo Rocha. Foi um Deputado do Maranhão, um Estado pobre, que defendeu mais esse encargo para os Prefeitos. Então, é preciso que todos os Prefeitos analisem como votam os Deputados aqui na Cãmara. E a esmagadora maioria dos Deputados que estão nesta Casa passaram na mão de V.Exas., Prefeitos. Há uma distorção, mas infelizmente é assim. A população escolhe geralmente o seu candidato a Governador e a Presidente, e os Deputados são escolhidos pelas lideranças, Prefeitos, Vereadores, etc. Então, quem coloca na Casa os Deputados que não defendem os Municípios são exatamente V.Exas. bom observar isso, as eleições estão próximas. Foi dito aqui que só votam em Deputado que apresenta emenda - é verdade, tem que apresentar emenda -, mas principalmente é preciso votam em quem defenda os Municípios. As pautas que interessam aos Municípios, ninguém liga para elas. Prefeitos e Prefeitas, ninguém liga aqui. Os Deputados não estão preocupados com os Prefeitos, só pensam em Prefeito na marcha, em discursos, quando vão lá. Aí são municipalistas, são isto e aquilo, mas não os defendem, não os defendem! Eu os acompanho no dia a dia. No passado, quando eu era Prefeito, eu tinha dúvida em relação a isso, mas hoje eu tenho certeza. Eu também quero fazer uma reflexão com V.Exas., Prefeitos e Prefeitas. A CNM - Confederação Nacional de Municípios do Brasil defende a política, defende os Municípios. Mas quanto tempo tem esse Presidente à frente da CNM? Quanto tempo? Parece-me que mais de 20 anos. Isso é democracia? A CNM pode reclamar, pode discutir sobre democracia no Brasil, sobre alternãncia de poder? Não pode! Não pode! Ele está há 20 anos na CNM! Dizem que toda a sua família está na CNM, genro advogando, etc. Então, a CNM hoje é igual aos sindicatos, às federações, às confederações do Brasil, onde existe um dono. Isso não pode existir. A Confederação representa Municípios, representa Prefeitos e não pode ter um dono. Analisem isso. Não pode o atual presidente continuar mandando na CNM. Isso é uma vergonha para todos os Prefeitos, para todos os Municípios do Brasil! Muito obrigado, Srs. Prefeitos."], ["10/05/2017 18:36:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, quem representa o nosso querido Nordeste, principalmente o Sertão brasileiro, é exatamente o vaqueiro. O vaqueiro é o símbolo do trabalho, da honradez, da persistência, da sobrevivência no Semiárido nordestino. A história do vaqueiro começou há séculos, quando ele labutava e se embrenhava nas caatingas, com seu chapéu e gibão de couro, atrás do boi, muitas vezes perdido. Virou esporte. A vaquejada hoje é um bem material, é um bem cultural do Nordeste, é um bem cultural do Brasil. Não podemos ser contra uma tradição que, mais do que uma tradição, mais do que um bem material, mais do que um bem cultural, representa mais de 600 mil empregos no Nordeste brasileiro. Então, queridos colegas Deputados, principalmente aqueles que são contra a vaquejada, eu respeito aqueles que defendem, como o nosso Líder defende, a causa animal. E quero aqui dizer a ele que todos esses Deputados que defendem a vaquejada também defendem a causa animal. Respeito os que vão votar contra, os que vieram para esta Casa, como falou o nosso Líder, o Deputado Tripoli, com o voto de pessoas que defendem a causa animal e esperam que os Deputados continuem a defendê-la. Querido Líder Tripoli, eu não sou um praticante da vaquejada. Eu sou um simpatizante. Aliás, no Município em que eu fui Prefeito, eu presenciei a vaquejada poucas vezes, no parque de vaquejada, lá na Praia do Forte. Vejam, a Praia do Forte, no Município em que fui Prefeito, é o santuário da tartaruga, da Mata Atlãntica. Esse é o nosso Município. Existe lá um parque de vaquejada, a apenas 60 quilômetros da Capital. Todos os anos há uma grande festa no parque de vaquejada do meu amigo Val. Eu sei que nós vamos vencer nessa PEC. Eu sei que o Nordeste vai voltar a sorrir, vai voltar a ser feliz. Foram vários os meses em que não se praticou esse esporte, essa tradição no Nordeste brasileiro. A partir de hoje, esta Casa vai dar mais de 340 votos favoráveis a esse esporte, a essa cultura que é tão importante para o nosso querido Nordeste. Quero aqui passar algo para aquelas pessoas que ainda estão indecisas, que pensam que ainda existem maus-tratos aos animais. Várias medidas foram tomadas ao longo dos anos exatamente para proteger os animais. Hoje, existe a figura do juiz do bem-estar animal. Existe colchão de areia. Onde cai um boi, cai um vaqueiro. Eles caem no mesmo local, num colchão de areia de 50 centímetros. Existe a proibição de participação de animais que estejam com algum problema."], ["10/05/2017 12:14:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, há pouco eu ouvi uma Deputada do PT falar que o Brasil está em estado de exceção. Sras. Deputadas e Srs. Deputados, principalmente os do PT e seus puxadinhos, estado de exceção foi o que vivemos durante 13 anos com a corrupção do PT - repito: com a corrupção do PT -, que destroçou o Brasil, acabou com o sonho e a esperança dos brasileiros, deixando 13 milhões de desempregados. Hoje o ex-Presidente Lula, - e não há dúvida disso, ninguém tem dúvida disso -, vai depor em Curitiba. Deveria ser um dia em que os petistas deveriam estar vermelhos de vergonha, mais um dia em que eles deveriam estar vermelhos de vergonha, mas não. E o que eles querem? Enfrentar a Justiça. Aliás, talvez a estratégia dos Deputados e dos advogados do PT seja exatamente a de afrontar o Ministério Público, a Polícia Federal e o Judiciário. O ex-Presidente Lula tem a cara de pau de afirmar que aquele tríplex não é dele, sendo que ele foi flagrado visitando o apartamento com o Presidente da OAS. Será que ele não tem o que fazer em vez de ir visitar um apartamento, com reformas já contratadas pela OAS? E hoje fala que não é dele? Pelo amor de Deus! Fica o PT querendo acusar, querendo virar a jogo: agora os criminosos são os juízes, o Ministério Público, a Polícia, e não eles. Quem defende criminosos e bandidos é igual. Ninguém tem dúvida, nenhum brasileiro tem dúvida de que Lula foi que acabou com o Brasil. E acabou com o que é mais importante para o brasileiro: o sonho das próximas gerações. Quantos jovens se aliaram ao PT no passado, pensando ser um partido de renovação, um partido da seriedade, mas se enganaram porque é o partido da corrupção. E hoje aquelas pessoas que não têm o que fazer estão lá em Curitiba, a tumultuar a vida do paranaense, principalmente a vida da população que ali reside. Estão lá para acompanhar o depoimento de - é apenas o depoimento de . O Juiz Sergio Moro não está dando a menor importãncia. Que importãncia tem em dar um depoimento? Nenhuma. Deveriam sim os Deputados do PT hoje estar vermelhos de vergonha de o seu líder maior,, ter comandado toda essa corrupção durante anos e anos no Brasil, com a conivência de vários partidos desta Casa Eu estou vendo ali um Deputado do PT, abrindo os braços, mas quero dizer a ele: V.Exa. tem razão, não foi só o PT, foram vários os partidos que participaram do assalto aos cofres do Brasil durante os 13 anos de Governo do PT."], ["10/05/2017 12:48:00", "O SR. JO GUALBERTO - Sr. Presidente, é inacreditável que um Deputado do PT defenda o seu chefe, o ex-Presidente Lula, . Não é possível! Não é possível que ele tenha a cara de pau de chegar aqui ao microfone e defender um . Não há outro adjetivo. Não há outro adjetivo! Ele acabou com o Brasil, V.Exa sabe... O SR. S MORAES - Ele não é do PSDB. O SR. PEPE VARGAS - Mafioso é V.Exa. O SR. JO GUALBERTO - Calma! Calma! V.Exa. vai ter tempo... O SR. PRESIDENTE - O Deputado João Gualberto está com a palavra. Depois V.Exa. poderá falar, Deputado Ságuas. Não há problema. O SR. JO GUALBERTO - Vai ter tempo. Pode defender o seu chefe. Vai ter tempo. Lave a sua boca! Lave a sua boca! Tenha calma! Tenha calma! Tem dúvida de que seu chefe é ? Tem dúvida? Tem dúvida? Respeitar o quê? Respeitem V.Exas. o povo brasileiro! Ele roubou o dinheiro do povo brasileiro, comprou Deputados, comprou Senadores, comprou partidos. Quem tem dúvida disso? inacreditável que Deputados do PT consigam ainda defender como o ex-Presidente Lula. V.Exa. pode defender, mas eu nunca vou defender um bandido que esteja no meu partido. O SR. JO DANIEL - Lave a boca para falar do Presidente Lula. O SR. JO GUALBERTO - Não defendo nenhum bandido. Quem defende bandido tem alguma coisa de errado. Então, é bom que vejam isso."], ["03/05/2017 15:22:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, hoje aquilo em que o Brasil, em tese, mais confia e coloca todas as suas esperanças é exatamente a Operação Lava-Jato. Mas temos ouvido, nos últimos meses, alguns setores do Judiciário querendo, como se fala no popular, acabar com essa operação. Vejam que estava para acontecer - ou vai acontecer ainda, não sei - a delação do ex-Ministro da Presidenta Dilma e do Presidente Lula, o Antonio Palocci. E aí a imprensa já noticiava que iriam soltar o José Dirceu exatamente para não acontecer a delação do Palocci, que, parece, comprometeria muito o ex-Presidente Lula, como também alguns empresários e principalmente banqueiros. E não é que soltaram o José Dirceu ontem? E não é que aconteceu isso? No entanto, vi pouca manifestação de repúdio por parte dos Deputados aqui contra tal atitude dos Ministros do Supremo Tribunal Federal. Meus caros colegas, todos nós sabemos como estamos perante a opinião pública brasileira. Deputados, Senadores e outros políticos hoje não valem nada! A população não acredita em nós! Será que alguém tem dúvida disso? Muitos estão preocupados em não votar a tal reforma porque acham que vão perder voto, mesmo que ela seja importante para o Brasil. Agora, eu quero só fazer um parêntese aqui: realmente está muito difícil para a população aceitar determinadas reformas, porque ela não confia mais nos Deputados e Senadores deste Congresso. Nós não temos credibilidade. Os Deputados estão no lixo! A verdade é essa. Temos que reagir. Mas isso será feito trabalhando, e não com esses discursos demagogos que existem aqui. Ninguém aguenta mais discurso de político, cuja maioria esmagadora é mentirosa. Fazem discursos mentirosos, discursos para plateias, discursos para conseguir voto. Está na hora de mudarmos esta Casa. Sei que aqui existem pessoas honestas e sérias. São poucas, mas existem. Temos que mudar a cara deste Brasil. Não é possível continuarmos desse jeito. Talvez algum Deputado esteja me olhando feio por não estar gostando do que falo. Mas esse é o sentimento da população em relação a todos os políticos. Vejam... O SR. JO GUALBERTO - Por favor, Sr. Presidente, me dê só mais 1 minuto. O SR. PRESIDENTE - Deputado João Gualberto, peço que conclua, por favor. O SR. JO GUALBERTO - Srs. Deputados, se nós queremos ter o respeito da população, devemos mudar a nossa mentalidade e maneira de agir, devemos ser honestos e sinceros. Em campanha, todo o mundo promete tudo, e depois faz tudo diferente. Quem esquece a campanha da ex-Presidente Dilma dizendo que o Brasil estava uma maravilha? E, logo que ela ganhou a eleição, foi mostrada como estava realmente a situação econômica do Brasil. Então, meus colegas Deputados, temos que reagir, temos que ser honestos com os nossos eleitores e principalmente com as próximas gerações. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["12/04/2017 09:08:00", "O SR. JO GUALBERTO - Sr. Presidente, ontem foi divulgada a lista de Janot, que virou a lista de Fachin. Todos que tiveram seus nomes divulgados agora se dizem inocentes. Acredito, sim, que pode haver algum inocente, mas agora temos uma diferença: os culpados vão querer empurrar esse processo por muito tempo para se misturar exatamente com os inocentes. O que espera a sociedade brasileira é que a Justiça haja com celeridade. A sociedade, nas próximas eleições, não pode ter dúvida sobre quais são os políticos sérios e quais são os políticos honestos. Vejam que hoje estão misturados políticos como Sérgio Cabral, como Lula, e outros políticos que na sociedade são vistos como políticos sérios. O ex-Presidente Lula, denunciado várias vezes, réu em alguns processos, recebeu apartamento - todos o viram no apartamento, escolhendo a mobília -, chácaras, 13 milhões em espécie, tinha uma conta corrente com a Odebrecht, ontem teve a cara de pau de ir à televisão falar do que fez no passado pela sociedade brasileira. Vejam, se estamos hoje nessa situação de desemprego é exatamente pela corrupção. Por isso, a sociedade tem que ser implacável com a corrupção e intolerante com os corruptos. Não devemos aceitar políticos corruptos, eles não podem ser mais eleitos. A Justiça tem que ser célere em seus julgamentos. Virão para esta Casa projetos, talvez do Senado. Renan Calheiros, mais uma vez citado, está querendo votar o projeto que trata de abuso de autoridade. Não é possível que um Deputado queira aprovar neste momento qualquer lei que iniba o Ministério Público, a Polícia Federal e o Judiciário. Depois da divulgação dessa lista, espero celeridade por parte da Justiça e que ela condene aqueles políticos que fazem muito mal à sociedade brasileira. Muito obrigado."], ["10/04/2017 18:46:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, na semana passada, eu manifestei o meu voto contrário à renegociação das dívidas dos Estados. Mas, hoje, eu quero dividir com os senhores, com o povo baiano e com o povo brasileiro uma reflexão. Nesses dias em que falamos muito deste assunto, percebemos que três Estados - Rio de Janeiro, Minas Gerais e Rio Grande do Sul - terão que ser socorridos, senão vão sofrer intervenção ou vão quebrar de fato. Os funcionários não receberão seus benefícios e seus salários, os serviços não serão prestados, ou o Governo vai socorrer esses Estados com recursos, sem contrapartida, conforme está previsto nessa lei. Outro assunto também importante foi a minha percepção de que os Deputados do PT e do PCdoB eleitos em 2014, com esse ex-Governador que hoje está preso, votam contra o seu Estado. Deputados do PT e do PCdoB do Rio de Janeiro estão votando contra o projeto. Por que estão votando contra o projeto? Porque quanto pior, melhor para o PT e para o PCdoB. Além do mais, na semana passada, divulgou-se que o meu Estado da Bahia, que a priori não necessitaria da renegociação da dívida dos Estados, é o terceiro Estado com o pior déficit primário dos últimos 12 meses: mais de 1 bilhão de reais. Em breve, pela sinalização do déficit, a Bahia também vai precisar de socorro, da renegociação da sua dívida, o que eu espero que não aconteça. Portanto, se o projeto for colocado em votação da maneira como está, com o relatório apontando as contrapartidas, as responsabilidades que os Governadores dos Estados que optarem pela renegociação terão que assumir, eu votarei a favor do projeto."], ["05/04/2017 17:26:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, está pautado hoje para votação nesta Casa o projeto de lei complementar que autoriza a renegociação da dívida dos Estados. Vamos aqui fazer uma reflexão. Os três Estados que seriam beneficiados, se fosse aprovado o projeto, seriam o Rio de Janeiro, o Rio Grande do Sul e Minas Gerais. Se aprovada a proposição, eles passariam 6 anos sem pagar sua dívida à União - 3 anos, prorrogáveis por mais 3 anos. Vejam, o Orçamento da União tem hoje um rombo de algo em torno de 150 bilhões de reais, e agora há mais o déficit de 50 bilhões de reais, ou seja, são 200 bilhões de reais. A União pode refinanciar essa dívida? Com que dinheiro? Quem vai pagar essa conta? O povo brasileiro de todos os Estados, principalmente dos Estados que não estão endividados. Eles vão pagar assim: ou não vão receber benefício do Governo Federal sob forma de serviço ou vão sofrer as consequências de aumento de juros. Não há outra saída. Vejam, o Rio de Janeiro foi o Estado mais beneficiado nos anos dos Governos Lula e Dilma. Houve Olimpíada, Copa do Mundo, pré-sal, tudo isso ocorreu lá, e o Estado está com esse rombo. O Governador está na cadeia, e cinco Conselheiros do Tribunal de Contas do Estado - TCE estão na cadeia. E agora querem que o brasileiro pague essa conta. Não é possível, Deputados! Não é possível que vamos aprovar isso! Do povo do Rio de Janeiro eu tenho pena. Sim, sou solidário à população do Rio de Janeiro, mas não podemos esquecer que eles elegeram um Governador, reelegeram-no e elegeram o seu sucessor. Agora quem vai pagar é o povo brasileiro dos Estados onde isso não aconteceu, que fizeram o seu dever de casa? Não é possível que os Deputados aqui aprovem essa lei! impossível! O Governo brasileiro não tem recurso, repito, está com um rombo de 200 bilhões de reais. Como vai deixar de receber as dívidas do Rio de Janeiro, de Minas Gerais e do Rio Grande do Sul? Eu peço aos Deputados que não aprovem esse projeto de lei, que é injusto com o resto do Brasil. O SR. PRESIDENTE - Muito obrigado, Deputado. O SR. PRESIDENTE - Concedo a palavra ao Deputado Daniel Almeida, do PCdoB da Bahia. V.Exa. dispõe de 3 minutos na tribuna."], ["05/04/2017 12:32:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, desde que iniciei meu primeiro mandato como Deputado, em 2015, tenho percebido que vários Deputados preocupam-se mais com o seus interesses pessoais, com as corporações e pouco com o Brasil. Nos últimos meses, talvez por se aproximarem as eleições de 2018, isso fica muito claro. No processo de impeachment, mesmo todos os brasileiros tendo percebido - principalmente os políticos - os crimes cometidos pela Presidente Dilma, parte do PMDB, de Michel Temer, ficou com Dilma, para ficar com um pé no Governo, e parte apoiou o impeachment . Pois bem. Hoje que o PMDB é Governo - e foi Governo durante vários anos apoiando o PT, afinal de contas o PMDB tem ocupado a Vice-Presidência desde 2011 -, parte dele já se declara 'mais ou menos' independente e querendo até fazer oposição. Ontem aconteceu um jantar, parece que na casa do Senador Renan Calheiros. S.Exa., ficou até o último momento com a Presidente Dilma. Agora, dizem que S.Exa. quer fazer oposição ao Governo Temer, porque acha que ele pode dar errado e principalmente porque está preocupado com a eleição do seu filho para Governador de Alagoas. Como é Senador, S.Exa. fica conspirando contra o atual Governo, que é do seu partido, que sempre governou junto com o PT e que sempre será Governo. Aliás, eu brinco aqui na Casa, dizendo que ninguém estranhe se, na próxima eleição, alguém do PT - por exemplo, o Lula - for candidato, e o PMDB não for o vice. O PMDB tem tudo para ser o vice do PT na próxima eleição. Pois bem, ontem, no jantar, vários Senadores do PMDB junto com ex-Ministros do PT deixaram claro que essas reformas que querem aprovar talvez sejam boas para o Brasil, mas não para a reeleição. Isso deixa muito claro que, infelizmente - repito, infelizmente -, muitos dos que estão aqui, muitos dos que representam o povo aqui na Cãmara e no Senado, não estão pensando no Brasil, não estão pensando nas próximas gerações. Infelizmente, só estão pensando nas próximas eleições. Por isso, peço à população brasileira que preste muita atenção. Talvez, existam algumas coisas amargas, sim, em curto prazo, mas que, em longo prazo, vão se mostrar muito importantes para a vida dos brasileiros. Mas esses que só pensam em renovar o seu mandato na próxima eleição vão ser contra tudo o que for bom para o povo brasileiro em longo prazo. Portanto, antes de saírem criticando Deputados e Senadores que defendem reformas com algumas alterações, é bom refletir que exatamente os que são contra as reformas são aqueles que só estão preocupados com as próximas eleições. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["09/02/2017 10:08:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, é inegável que neste novo Governo está havendo mudanças estruturais no Brasil. Foram aprovadas várias leis que permitem que no médio prazo sejam criados mais empregos e que a economia volte a crescer. Porém há uma coisa que não mudou ainda em algumas áreas, neste Governo, a corrupção. triste, como Deputado e como brasileiro que tem acompanhado a política brasileira, perceber que os mesmos atores que havia na época do PT, na época de Lula e Dilma Rousseff, controlam ainda hoje a política brasileira. Ontem houve a nomeação do Senador Edison Lobão, ex-Ministro do Governo do PT, agora na Presidência da Comissão de Constituição, Justiça e Cidadania, o que mostra para os brasileiros que esses políticos não estão nem aí para o nosso povo. O Senador Renan Calheiros é o Líder do PMDB no Senado; Romero Jucá está lá. Ou seja, as peças são as mesmas! Todos sabem que eram essas pessoas que controlavam, junto com o PT e com o PMDB, a política e o rumo da economia brasileira. Há 1 ano ou 2 anos, o assunto de que mais se falava aqui em Brasília era a intenção da Presidente Dilma Rousseff de acabar com a Operação Lava-Jato. São as mesmas notícias que temos no Brasil hoje, com o novo Governo, do PMDB. Portanto, a situação é muito preocupante. Nós, Deputados sérios, que queremos de fato que ocorram mudanças no Brasil - estou vendo ali Deputados do PCdoB e da Rede -, temos que reagir. O PSDB hoje faz parte do Governo, tem alguns Ministérios, mas não pode calar a boca de nenhum Deputado do PSDB. Nós temos que denunciar, não podemos ser iguais aos Deputados que faziam parte da base do Governo da Presidente Dilma e ficar calados em relação ao que está acontecendo. Temos compromisso com o Brasil, com as próximas gerações, com o povo brasileiro, mas ficamos aqui todos os dias quietos, sem dizer nada, aprovando matérias. Talvez com medo de perder algum cargo ou benefício, ninguém diz nada. Mas, quando voltamos para as nossas bases, para as nossas famílias, que cara mostramos, já que não reagimos aos desmandos que ocorrem na política brasileira? Portanto, caros amigos e principalmente povo brasileiro, vamos reagir às indicações, ao rumo que está tomando o Brasil, o de acabar com a Operação Lava-Jato para se perpetuar, por muitos anos, a corrupção, o grande mal que assola o País há muitos e muitos anos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["06/06/2018 14:24:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, em especial, senhoras e senhores baianos, há muito venho denunciado a insegurança e a violência que hoje reinam no Estado da Bahia. Os últimos dados mostram que o número de assassinatos de jovens, nos últimos 10 anos, período que coincide com o do Governo do PT, cresceu 124%. No Brasil, esse número cresceu 23%, mas na Bahia cresceu 124%. Não é por acaso que, entre as 50 cidades mais violentas do mundo, estão três da Bahia: Salvador, Feira de Santana e Vitória da Conquista. Sr. Presidente, é uma vergonha o que se passa hoje na Bahia, por conta da violência, que não ocorre só nas capitais, nas grandes cidades, que ocorre em todo o Estado. Um dos maiores problemas da zona rural, hoje, é exatamente a violência, não só a falta de emprego, não só a educação e a saúde. O que mais preocupa os baianos hoje é exatamente a violência, no campo e na cidade. Repito: o número de assassinatos de jovens com idade entre 15 anos e 29 anos cresceu 123% na Bahia, enquanto que no Brasil aumentou 23%."], ["28/05/2018 21:16:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, em 2015, na Medida Provisória n 670, sem a pressão momentãnea dos caminhoneiros, nós aprovamos aqui a emenda do Deputado Nilson Leitão que retirava a CPMF, o PIS e a COFINS do custo do óleo diesel . Aprovamos isso aqui na Cãmara e no Senado - o PT votou contra -, mas a Presidente Dilma vetou. Reduzir impostos é o que precisamos. Pode não ser isso que resolva o problema do Brasil. O problema do Brasil está nos elevados gastos da máquina pública em todas as esferas, inclusive aqui nesta Casa. Sr. Presidente, esta Casa gasta mais de 5 bilhões de reais por ano para se manter funcionando com seus 513 Deputados. um absurdo o que se gasta com esta Casa! Por outro lado, o Presidente da Cãmara, o Deputado Rodrigo Maia, deu a sugestão para, de novo, tirar o PIS e a COFINS do custo do óleo diesel . Essa é uma solução momentãnea, mas e esse déficit que está aí? Este ano o déficit fiscal vai ser de 159 bilhões de reais. No ano passado, ele também foi de mais de 150 bilhões de reais. Aliás, desde 2015, nós temos um déficit superior a 100 bilhões de reais. Então, como vamos reduzir os impostos? Nós temos é que reduzir o custo da máquina. O Michel Temer, quando assumiu a Presidência da República, disse que iria cortar os Ministérios, os cargos, etc. Não cortou nada, porque tem que atender os partidos, porque tem que atender os Deputados e os Senadores - é por isso que ele não corta custos. Brasileiros e brasileiras, todos os Deputados e todos os políticos neste momento estão acuados, logicamente, por essa greve dos caminhoneiros. Passada a greve, a população esquece de novo, e continuarão a gastar todo o dinheiro do povo brasileiro. Temos que dar exemplo; esta Casa tem que dar exemplo. Temos que cortar 20%, 30%, 40% desse custo. Não é necessário esse gasto. Eu não sei como o brasileiro suporta ver esta Casa gastar, repito, mais de 5 bilhões de reais. Há outra coisa que tem acontecido nos últimos meses, nesses anos do Governo Temer. Eu tenho ouvido vários Deputados da base do Governo Temer dizerem que nunca existiu um Presidente tão bom para Deputado como o Presidente Temer. E eu fico me perguntando por quê. V.Exas. sabem por que esses mais de 200 Deputados votaram não autorizando a investigação dele? Porque hoje são contemplados com enormes verbas de convênios, que a imprensa muitas vezes coloca, erroneamente, como emenda parlamentar. Mas não se trata disso. Trata-se de convênios. Eles estão sendo contemplados - dependendo da importãncia do Deputado e do voto que deu quando da autorização ou não da investigação de Temer - com mais de 50 milhões de reais. Houve um Deputado aqui, na semana passada, que me disse que recebeu 160 milhões de reais. Sabem para que servem esses 160 milhões de reais? Ninguém é contra investimento, não. Ninguém é contra investimento. Mas eles vão colocar esse dinheiro exatamente naqueles Municípios que vão votar neles, para que eles se reelejam. Isso é o que está acontecendo no Brasil. Sabem a quanto isso corresponde? Se mais de 200 votaram com a finalidade de não aceitarem a investigação da denúncia do Temer, a soma chega a mais de 10 bilhões de reais, o equivalente ao PIS e ao COFINS do combustível, do óleo diesel, ao que vai se deixar de arrecadar caso excluam esses tributos do custo do óleo diesel por 1 ano. Então, é isso que está acontecendo. E parece que os políticos não estão entendendo o que está acontecendo. Estão indo atrás dos prefeitos do interior oferecendo dinheiro, oferecendo 3 milhões, 4 milhões, 5 milhões de reais para que votem neles. Isso é democracia? Por isto o Presidente Temer é bom para esses Deputados: ele está dando dinheiro do povo brasileiro para ajudar a elegê-los. E na Bahia acontece uma coisa diferente: o Governador Rui Costa diz com frequência que o Governo Temer é golpista, mas vários Deputados que votaram contra a investigação de Temer são do PP e do PR. E todos eles participam do Governo Temer e participam do Governo do PT lá na Bahia. São esses mesmos Deputados que estão recebendo fortunas por terem votado no passado contra a investigação do Temer e por hoje fazerem parte da base aliada. Essa é nossa democracia. E não é democrático comprar voto com o dinheiro público. Na hora em que eles colocam esse dinheiro nos Municípios, eles estão comprando voto através dos prefeitos e através da Liderança. Nós temos que verificar esses fatos e denunciá-los. Por que é difícil fazer denúncias aqui? Porque existe corporativismo aqui também: existe o corporativismo da Cãmara dos Deputados, dos Deputados. Eu escuto de muitos Deputados: 'Aqui é lugar de se fazer amizade' . Não, aqui é um lugar sério, onde se defende o povo brasileiro! Não podemos continuar desse jeito. A população não suporta mais. E os políticos não estão entendendo ainda o recado que tem vindo das ruas desde 2013. Quando chega esse recado, como aconteceu em 2013, os políticos ficam um pouco acuados, mas logo, logo relaxam. Temos que diminuir os custos, e esta Casa tem que dar exemplo. Um custo acima de 5 bilhões de reais dividido por 513 Deputados dá mais de 10 milhões por ano para cada Deputado. A sociedade não aceita mais isso. Não é que o Deputado receba 10 milhões, não; esse é o custo de toda esta máquina. Mais de 4 bilhões se destinam somente ao pagamento de funcionários que não são ligados aos Deputados e de pensionistas. O recado está dado: primeiro, vamos dar o exemplo aqui. Depois podemos cobrar do Judiciário, do Executivo. Mas nós temos que dar exemplo aqui na Casa, reduzindo esse custo absurdo da máquina da Cãmara dos Deputados."], ["16/05/2018 18:48:00", "O SR. JO GUALBERTO - Sr. Presidente, eu queria me dirigir às Lideranças, aos Vereadores que vieram de todo o Brasil - e vejo muitos baianos aqui de Itacaré, de Camaçari - para acompanhar a votação do PLP que cria novos Municípios. Foi prometido que seria votado na terça-feira; foi prometido que seria votado hoje. Sinto muito dizer que parece que não vai haver essa votação. Por que não? Porque o PT está em obstrução. E não está em obstrução por conta da Medida Provisória n 811, de 2017. Se o PT se preocupasse com a PETROBRAS, não teria quebrado a empresa. A verdade é essa. Ele está em obstrução - e m Deputado do PT acabou de dizer - em função da prisão de Lula. Essa é a causa da obstrução. O PT não está ligando para vocês. Eu sei da situação de muitos que vieram de ônibus, que viajaram 24 horas, e se deparam com esta obstrução. Eu peço ao PT. Vai ser votado... O SR. JO GUALBERTO - Eu fico muito tranquilo porque pedi o impeachment de Temer. De tudo que é bom para o Brasil, eu voto a favor. Não é porque esta MP favorece o Brasil que vou votar contra. Então, peço, pelo menos hoje, a vocês... Eles estão, cada vez mais, colocando o kit obstrução. Não querem votar o projeto que interessa ao Brasil e interessa principalmente a vocês. Peço ao PT que pare de mentir pelo menos para as pessoas que aqui estão esperando essa votação e digam a verdade: nós não queremos votar! Nós não ligamos para vocês!"], ["15/05/2018 20:14:00", "O SR. JO GUALBERTO - Como é bom ver essa discussão do PMDB com o PT. Eles governaram juntos. O Temer foi Vice do PT por dois mandatos. No primeiro foi aprovado e foi chamado para o segundo. Uma Deputada do PT falar que o PMDB quebrou a PETROBRAS, os Correios?! Toma vergonha, PT! Vocês quebraram o PT, quebraram os Correios, os fundos de pensão. muito bom! Agora, o outro vem ali falar que é o PMDB que governa o Rio! Lula falava lá que o maior Governador do Rio era o Sérgio Cabral! Todos do PT, todos do PT lá! Eu acho bonito ver o pessoal do PCdoB junto com Sérgio Cabral, e agora ficam falando isso! Toma, PT! Toma, PMDB!"], ["03/04/2018 12:28:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, com a proximidade do julgamento, na quarta-feira, no STF, do habeas corpus do ex-Presidente Lula, temos ouvido muito de pessoas que defendem que os condenados não sejam presos sobre o Estado Democrático de Direito. Eu pergunto para esses advogados - já que parte mais de advogados e dos petistas - de que Estado Democrático de Direito eles falam. Será que é o Estado Democrático de Direito em que pessoas pobres que necessitam de hospital ficam na fila? Será que é o Estado Democrático de Direito da educação dos seus filhos, que não têm educação de qualidade, portanto, não há oportunidade igual para todos os brasileiros? Ou será que é o do emprego, quando ficam em uma fila de emprego para ganhar mil reais, quando conseguem ainda, diferentemente dos advogados que defendem esses bandidos e que ganham milhões e milhões de reais, que gastam, geralmente, no exterior? esse o Estado Democrático de Direito que defendem os advogados? isso o que eles querem? o transitado em julgado que eles falam tanto? A quem beneficia o transitado em julgado se não for somente aos poderosos, milionários, políticos que aqui já foram Presidente, Senador, Ministro. Interessa a esses que roubaram o dinheiro da população brasileira, que roubaram o seu sonho. A eles interessa, sim, o Estado Democrático de Direito, falar isso agora, e interessa o transitado em julgado. Vejam o ex-Deputado e ex-Governador Paulo Maluf. Quantos anos ele passou para ser julgado no STF? Mais de 20 anos. E, agora, que é condenado, depois de muitos e muitos anos, depois de ter desviado milhões e milhões do povo brasileiro, ainda ficam algumas pessoas: 'Coitado! Ele tem mais de 80 anos e não deveria estar preso' . Então, brasileiros e brasileiras, mais uma vez, eu conclamo a população. Hoje é o dia! Hoje é o dia de todos os brasileiros que querem ver os poderosos na cadeia, que querem ver aquelas pessoas que tanto prejudicaram a população brasileira na cadeia irem para as ruas mostrar a sua indignação. Não é possível que este País vá continuar a vida toda um país de oligarquias, de minorias, de poderosos, de poderosos que comandam a corrupção neste Brasil! Não é possível que o Lula continue solto! Não é possível que o PT continue falando em todos os cantos que ele não vai ser preso e que, se for preso, vai haver morte, vai haver sangue! Como pode? essa pessoa que fala de Estado Democrático de Direito e desafia todos os brasileiros de todos os cantos e desafia, inclusive, o Judiciário? São essas pessoas que merecem o respeito do povo brasileiro? Não! Não é possível que vamos continuar nessa caminhada! Não é possível que os poderosos vão continuar mandando no Brasil, que os corruptos vão continuar mandando no Brasil! Muito obrigado, Sr. Presidente."], ["02/04/2018 18:28:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, esta é uma semana muito importante para o Brasil, para nós brasileiros, para os políticos, para as pessoas de bem do nosso País. O Supremo Tribunal Federal vai julgar o habeas corpus referente ao ex-Presidente Lula. Desde 2003, assim que o PT assumiu a Presidência da República, acreditava-se que ocorria o maior esquema de corrupção no Brasil: o mensalão. Mas não foi o maior. O maior foi o petrolão, que veio depois. Ao longo de todos esses anos, trocou-se de Presidente, saiu a ex-Presidente Dilma Rousseff, entrou seu sucessor, Michel Temer, que foi seu Vice por dois mandatos, e a corrupção continuou do mesmo jeito. O fato é que não há como dar um basta nisso. A corrupção está impregnada nos políticos. Pouco se ouve falar nesta Casa do julgamento que acontecerá na quarta-feira. Tentei encaminhar nesta Casa uma PEC para autorizar a prisão em segunda instãncia, para deixar claro que a Constituição permite, já hoje, a prisão em segunda instãncia, mas não consegui as 171 assinaturas necessárias. Ainda estou tentando. No ano passado, protocolei um projeto de lei para autorizar a prisão em segunda instãncia, deixando mais claro ainda. O projeto está tramitando. Brasileiros e brasileiras, estamos numa situação em que temos que apelar exatamente para a população. A população tem que ir para as ruas, como fez em 2015 e em 2016, até que aconteceu o impeachment da Presidente Dilma Rousseff. lógico que aquele impeachment se deu em função dos crimes cometidos pela ex-Presidente Dilma, mas também por pressão popular nas ruas. Precisamos ir para as ruas amanhã e na quarta-feira, no dia do julgamento. Como já disse o ex-Presidente Lula numa ligação para a ex-Presidente Dilma, o Supremo está acovardado. A população brasileira e os Deputados que querem o bem do Brasil temos que ir para as ruas amanhã e na quarta-feira, para pressionarmos o Supremo. Temos que fazer uma pressão, exigir a prisão em segunda instãncia, para que o Supremo não conceda o habeas corpus vergonhoso ao ex-Presidente Lula, que criou o maior esquema de corrupção no Brasil. A corrupção não é privilégio somente do PT - eu sei que há outros partidos, principalmente o PMDB, outros partidos aliados e até alguns membros do meu partido. A população brasileira tem que se indignar, não pode aceitar a corrupção como norma que acontece no Brasil todo santo dia. por isso que temos escolas deficientes, educação e serviço de saúde ruins. Quem precisa dos serviços de saúde sabe como será atendido: espera para morrer, porque não tem atendimento. Portanto, brasileiros e brasileiras, vamos às ruas! Vamos pressionar o STF para não conceder o habeas corpus ao maior criminoso que o Brasil já teve nos últimos tempos. O SR. PRESIDENTE - Muito obrigado, Deputado João Gualberto."], ["02/04/2018 20:04:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, nós escutamos cada uma aqui dos Deputados do PT! Há poucos minutos, um Deputado comparou a condenação de Lula em primeira e segunda instãncia, que, com fé em Deus, na próxima quarta-feira, será confirmada no STF, com a condenação de Mandela. E foi além: comparou a condenação de Lula com a condenação de Jesus Cristo! Pasmem! Um Deputado do PT comparou há pouco a condenação de Lula com a de Jesus Cristo. Brasileiros e brasileiras que nos escutam, vocês acham de fato que Jesus Cristo foi quadrilheiro, foi corrupto, foi ladrão? Eu não acho. O Deputado do PT acabou de comparar a condenação do ex-Presidente Lula, quadrilheiro, com a condenação de Jesus Cristo. Onde é que nós estamos? Só faltava essa. Outro Deputado do PT veio à tribuna para falar da atual quadrilha do Governo Temer. Eu concordo com V.Exa., Sr. Deputado do PT. Porém, V.Exa. esqueceu que essa quadrilha governou junto com o PT, com Lula, com Dilma. Essa mesma quadrilha que está no Palácio. a mesma quadrilha. São os mesmos Ministros, são os mesmos Líderes de Governo. exatamente a mesma quadrilha. exatamente a quadrilha do PT que continua com o PMDB. V.Exas. votaram nela e votaram nele para Presidente duas vezes. Não foi uma vez só não, foram duas vezes! Então, tenham vergonham, Deputados do PT. Não enganem o povo brasileiro, como V.Exas. vêm enganando, jogando a ideia do 'nós contra vocês', do 'ricos contra pobres'. Um Deputado do PT disse que agora estão vindo pessoas de bicicleta, de cavalo, do Brasil todo, para dar apoio a Lula. Estão vindo nada! Quem está vindo é o povo rico do PT, de avião. Esses sim se hospedam em hotel cinco estrelas e estão aí bebendo vinhos caros. Este é o PT: fala uma coisa para os pobres, mas governa com os ricos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/03/2018 12:56:00", "O SR. JO GUALBERTO - Sr. Presidente, qualquer pessoa sensata, qualquer brasileiro vai contra a atitude de se jogar ovos e pedras, como fizeram com o ex-Presidente Lula. Mas eu queria lembrar a Deputada Benedita da Silva de que, no ano passado, o Prefeito João Doria esteve em Salvador para receber homenagem na Cãmara dos Vereadores daquela cidade e foi recebido com ovos e com pedras pelos membros do PT, do PCdoB e do PSOL. E os Vereadores se vangloriaram disso, de ter atirado pedra onde havia vários Deputados, o Prefeito, etc. Não vi o PT levantar a voz aqui. O PT, como sempre, quer ser vítima em tudo. Banalizou a corrupção no Brasil e hoje se faz de vítima. Esse é o PT, é o legítimo PT, que sempre quer ser vítima em tudo, mas é ele que começa. Começou atirando pedra em João Dória, no ano passado. Isso é público e todo mundo sabe. Então, Deputada Benedita, seja coerente. O PT precisa ter uma aula de coerência, porque ele é completamente incoerente."], ["20/03/2018 17:44:00", "O SR. JO GUALBERTO - Sr. Presidente, eu acho que falta coerência aos Deputados do PT e do PCdoB da Bahia. Sou contra o fechamento da FAFEN, que gera emprego e renda, mas quero lembrar aos Deputados do PT e do PCdoB que, em 2006, a Bahia poderia ter se tornado sede do polo têxtil, que ia custar 20% do que o Presidente Lula investiu em Pernambuco, onde até hoje o polo não funciona. Ficou calado o ex-Governador Jaques Wagner e ficaram calados todos os Deputados do PCdoB e todos os Deputados do PT. Resultado: o dinheiro foi para Pernambuco, roubaram uma parte, e até hoje não há polo têxtil nem na Bahia nem em Pernambuco."], ["28/02/2018 15:12:00", "O SR. JO GUALBERTO - Sr. Presidente, colegas Deputados, queria registrar a presença do meu amigo Marcos Adriano, Prefeito da cidade de Valente, na Bahia, a Rainha do Sisal. Ele tem feito uma administração maravilhosa naquela cidade. Embora seja uma cidade com poucos recursos, temos conseguido muitos recursos federais. Eu tenho contribuído com isso. Hoje mesmo, consegui mais uma creche, uma quadra coberta e um ônibus. Ele, que é do ramo da educação, foi professor e diretor na cidade e hoje é o Prefeito, tem feito, repito, uma administração exitosa. Parabéns, Marcos Adriano! Conte sempre comigo e conte com esta Casa para melhorar a vida da população de Valente."], ["28/02/2018 16:04:00", "O SR. JO GUALBERTO - Sr. Presidente, Sras. e Srs. Deputados, é comum hoje, quando alguém é denunciado, vira réu ou é condenado, começarem a acusar a Justiça, o Ministério Público, a Polícia Federal e a imprensa sobre os seus malfeitos. Quando acontece algum caso assim com um companheiro de partido, eu fico envergonhado. Mas, desde ontem, depois da busca e apreensão na casa do ex-Governador Jaques Wagner, todo o dia vimos discursos do PT inocentando-o e culpando a polícia e a imprensa. Vamos aos fatos: o Estádio da Fonte Nova inicialmente foi orçado em aproximadamente 600 milhões. Ao final, custou mais de 1 bilhão. O Governo da Bahia, o povo da Bahia, na verdade, vai pagar por esse estádio 150 milhões por ano, durante 15 anos. Ao final, o custo do estádio de futebol ao povo da Bahia será de 2 bilhões e 250 milhões de reais. Há muito tempo se fala que havia desvio nesse contrato. Não foi por acaso que uma pessoa que já foi duas vezes Governador do Estado da Bahia, Ministro no Governo Lula e Ministro no Governo Dilma virou Secretário. A Bahia toda dizia que era para ele ter foro privilegiado, porque iam estourar, a qualquer momento, as denúncias, as delações premiadas da Odebrecht e da OAS, o que incriminaria o ex-Governador. Pois bem, isso ocorreu tardiamente. Tardiamente. Inclusive, a Delegada da Polícia Federal disse que há um desvio de mais de 80 milhões, e ficam aqui os Deputados da Bahia, do PT, basicamente, e do PCdoB, a defender o ex-Governador. Eu não quero acusar, nem quero defender, como eu não faço com ninguém do meu partido que é acusado. Ele que se defenda! Agora, que tem alguma coisa, tem, e a população da Bahia sabe disso. Todo mundo já esperava essa busca, apreensão e prisão. Não houve prisão porque ele tem o foro privilegiado, mas todo mundo já esperava por isso. Então, fica aqui a minha tristeza de ver uma pessoa que foi Governador da Bahia envolvida com desvio que uns dizem que é de 80 milhões e outros dizem que é de 400 milhões, dinheiro que tanto faz falta para a população pobre do meu Estado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/02/2018 18:48:00", "O SR. JO GUALBERTO - Segundo o Presidente em exercício, Deputado André Fufuca, a votação dessa MP vai ser encerrada agora. Todos aqui estão percebendo que ninguém quer aprová-la. Não é certo beneficiar empresas inadimplentes. Isso não é possível. Votarei contra essa MP e peço a todas as pessoas de bom senso que votem contra ela. O SR. ORLANDO SILVA - Sr. Presidente, os 10 minutos já se esgotaram. O SR. JO GUALBERTO - Sr. Presidente, já se esgotaram os 10 minutos. V.Exa. pode encerrar a votação. Só quero declarar que votarei contra essa MP."], ["20/02/2018 20:40:00", "O SR. JO GUALBERTO - Sr. Presidente, brasileiros, como é difícil escutar o que dizem determinados Deputados aqui! Dá nojo - desculpe-me o termo -, dá nojo! Um Deputado falou aqui de vários partidos. Falou do Temer. Falou da quadrilha dos Ministros, hoje, do Temer. Olhem, todos esses Ministros de que falou foram Ministros do PT até um dia desses: o Padilha, o Moreira Franco. O Temer, que hoje é Presidente, foi duas vezes Vice-Presidente da Presidente Dilma. Falam do assalto. Falam que estão vendendo o pré-sal, que estão dando o pré-sal! Meu Deus do céu, eles querem a PETROBRAS! Vão assaltar a PETROBRAS de novo! isso que eles querem. Eles assaltaram a PETROBRAS e têm a cara de pau de falar aqui que querem salvá-la. Não é possível que tenham tanta coragem e sejam tão caras de pau! Seus aliados..."]]}