{"JOÃO RODRIGUES": [["10/08/2016 10:54:00", "O SR. JO RODRIGUES - Sr. Presidente, o Presidente da Casa ontem marcou esta sessão para começar às 10 da manhã, a fim de que nós pudéssemos concluir a votação do Projeto de Lei Complementar n 257, de 2016. Já são praticamente 11 horas da manhã, e até agora apenas 112 Parlamentares registraram presença. 14 horas, começa a sessão do Congresso. Então, nós teríamos que encerrar esta sessão antes das 14 horas. Para que isso não ocorra, evidentemente, o Presidente da Casa teria que vir assumir os trabalhos, conclamar os Srs. Parlamentares para virem ao plenário, caso contrário, percebo que nós não vamos concluir a votação do PLP 257. Era apenas esse o registro que gostaria de fazer, para que nós possamos agilizar os trabalhos, já que todos nós queremos concluir a votação iniciada ontem à note. O SR. PRESIDENTE - Dependemos exclusivamente de os Parlamentares garantirem o quórum para começarmos a Ordem do Dia."], ["15/06/2016 16:44:00", "O SR. JO RODRIGUES - Sr. Presidente, eu quero apenas registrar que nós da bancada catarinense fomos muito bem recebidos, hoje de manhã, pelo Ministro da Agricultura, o Senador Blairo Maggi. Na audiência, tratamos de assuntos importantes como o abastecimento de milho ao oeste de Santa Catarina, com o objetivo de manutenção da agroindústria, que passa por um momento de dificuldade devido à falta do grão para alimentar frangos e suínos da região. Aliás, é o agronegócio que tem mantido este País em pé. Se não fosse o agronegócio, a situação estaria muito pior do que está. Na mesma audiência, tratamos da situação da pesca. O pescador artesanal e industrial do nosso Estado está tendo dificuldades devido à falta de licença para trabalhar. Aliás, isso é culpa do Governo do PT, da sua má gestão frente ao Ministério da Pesca. Obrigado, Sr. Presidente."], ["10/05/2016 19:16:00", "O SR. JO RODRIGUES - Sr. Presidente, permita-me fazer um registro importante. Hoje, em todo o País, de norte a sul, nós tivemos uma verdadeira bandalheira, promovida pelo Movimento dos Trabalhadores Rurais Sem Terra - MST, que trancou rodovias, prejudicou pessoas, causou um prejuízo imensurável à Nação brasileira, sob o pretexto de que não vai haver golpe - como se este ato mudasse algum voto no Senado da República! Amanhã, a votação começará pela manhã. Por volta das 11 horas da noite, a Sra. Presidenta deverá ser afastada de seu cargo. Portanto, parem de esculhambar este País, parem de agredir pessoas, parem de causar danos ao trabalhador brasileiro! Por fim, quero registrar o título da minha gloriosa Chapecoense, campeã catarinense. Fez a melhor campanha dos clubes da série A do Brasileiro, em campeonatos estaduais. Parabéns, Associação Chapecoense de Futebol, a Verde e Branco! Dá-lhe, Verdão! Vamos, agora, rumo ao Campeonato Brasileiro!"], ["04/05/2016 14:04:00", "O SR. JO RODRIGUES - Sr. Presidente, servidores da Casa, telespectadores, subo mais uma vez a esta tribuna para dizer que, em nossa contabilidade em relação ao atual Governo, já se passou praticamente 1 ano e meio dessa gestão. E, desse 1 ano e meio, o que tivemos? Os resultados apontados são os brasileiros que voltaram para a miséria e os brasileiros que não estiveram nesta miséria. São 11 milhões, desempregados. Quero ainda me somar ao sentimento de revolta não apenas dos empresários e cidadãos da região de Rio do Sul, daqueles que estão às margens da BR-470, mas de todos os catarinenses. Obras federais prioritárias, como é o caso da duplicação dessa rodovia - obra licitada, ordens de serviço dadas, discursos feitos, fotos tiradas, noticiário publicado -, começaram e foram interrompidas, começaram e pararam. Só que na BR-470 centenas de catarinenses perderam suas vidas. Aliás, não são só catarinenses, mas brasileiros de vários Estados que utilizam essa rodovia. Pedir a esse Governo é falar com quem não quer ouvir. melhor neste momento pedirmos ao atual Vice-Presidente, que deverá assumir o Governo interinamente a partir do dia 12, mas, logo, logo, com o impeachment da Presidente, definitivamente. Devemos, portanto, pedir ao futuro Presidente Michel Temer que olhe para Santa Catarina, porque essa é uma das prioridades dos 16 Deputados e 3 Senadores com assento no Congresso. Diante do nosso ex-Governador Esperidião Amin estamos falando sobre a BR-470, obra parada, inacabada - aliás, mal iniciada. E no meio do caminho já se discutiu se era possível fazer PPP. Aliás, o atual Governo sempre foi resistente às parcerias público-privadas, chamando-as de privataria, mas nos últimos tempos é o que mais tem feito. Perderam-se praticamente 14 anos na gestão do PT com o discurso da privataria. No entanto, o que mais fazem é isso. Por que não fizeram lá atrás? Rodovias teriam sido duplicadas, ferrovias teriam sido executadas, haveria novos portos. Isso tudo sem contar, Sr. Presidente, os bilhões que mandaram para fora do País. Se deixassem de emprestar dinheiro para outros países, de fazer caridade com o dinheiro do povo brasileiro, muitas destas obras, que menciono, estariam executadas: duplicação da BR-282, se não fosse financiado o Porto de Mariel; duplicação da BR-470, se não fossem financiadas obras internacionais para países amigos, inclusive comunistas, que exploram o povo. Que bom que o tempo passa, o tempo voa. Este tempo ficará no passado, para ser esquecido por todos os brasileiros. Aquele velho discurso de 'as conquistas da gestão do PT' ... Aliás, que conquistas? Elas vieram e se foram, como uma grande festa que se faz com o dinheiro no final do mês. necessário sim reconstruir o País, com o apoio de todos os partidos, sem exigência de cargos, sem o toma lá, dá cá. esse o nosso sentimento, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/05/2016 17:50:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, eu retorno a esta tribuna cumprimentando todos e todas e o público presente. No Dia do Trabalho, 1 de maio, o trabalhador brasileiro não teve o que comemorar, pois havia 11 milhões de desempregados até o dia 1. Hoje este número deve ter aumentado! E amanhã vai aumentar ainda mais. E assim continuará, até que haja o afastamento da atual Presidenta da República, quando então o País voltará aos braços dos brasileiros. Ouvindo atentamente os Srs. Deputados da base do PT, que se resume a PT, PCdoB, PSOL e Rede, sobre a insistência do golpe, que já está desconsiderado, desclassificado e desqualificado, eu paro e percebo, Sr. Presidente, Sras. e Srs. Deputados, os atos públicos que começam a ocorrer pelo País. Atentem-se bem, brasileiros: para protestar contra o impeachment legítimo e legal do atual Governo, quais são as manifestações deles? Trancam ruas, prejudicam o povo, invadem propriedades, cospem na cara de brasileiros. Não satisfeitos, oficializaram o cuspe na cara como um ato de liberdade, como um ato democrático de direito. A cusparada virou moda neste País. Sou do tempo, Deputado Alberto Fraga, em que o sujeito que cuspisse na cara do outro era um porco imundo! Era um irresponsável, um mal-educado! Na minha terra, cuspe na cara é respondido com tapa no pé do ouvido. assim que se responde ao mal-educado, Deputado Delegado Mauro. Essa turma achou que isso está bom. Mas não estão satisfeitos, porque, além de escarrar na cara de pessoas, fizeram recentemente no MASP, em São Paulo, um escarro coletivo em fotos de Parlamentares que votaram a favor do impeachment . Mas não está bom assim também! Uma professora de São Paulo achou melhor defecar no meio da rua em uma fotografia de um Parlamentar. O que mais querem fazer? Que tipo de gente é essa? Que tipo de povo é esse? Quais são sua qualidade moral e sua honra? Nós vivemos num país democrático, que nos permite discutir no voto. O voto é do povo na rua e o voto é aqui no Parlamento. Este Governo, que está agonizando e faz o povo brasileiro agonizar, não teve capacidade e competência para se relacionar nesta Casa. Não foi o PSDB, não foi o Democratas, foram praticamente 70% dos partidos deste País que deram um 'Tchau, querida!'. Vieram não para a Oposição, mas para o lado do povo brasileiro. Essa votação, há 14 dias, foi um espetáculo da democracia. Por isso, quero contraditar o Deputado Júlio Delgado. Apenas 17 Parlamentares justificaram tecnicamente o voto porque os demais, além de justificarem - não tecnicamente -, deram os motivos principais por que votaram. O que é mais sagrado para um Deputado? O povo da sua cidade, do seu Estado, a sua família e o seu país. Não há nada mais sagrado do que isso. As razões técnicas já foram levantadas pelos advogados, pelos juristas, que justificaram o porquê do impeachment . Tecnicamente, a Comissão processante também o aprovou. Tecnicamente, todos os Srs. Deputados que votaram pelo impeachment também se manifestaram, através do voto. Então, Sr. Presidente, Sras. e Srs. Deputados, para o bem do povo brasileiro, se desapeguem um pouquinho do poder e deem liberdade. O Senado da República vai agora iniciar a votação. Amanhã já começa a votar na Comissão. No dia 10 ou no dia 11, haverá o afastamento da Presidente. No dia 12, o Sr. Michel Temer, atual Vice-Presidente, terá a oportunidade de assumir a Presidência do País. Ele foi votado, sim; ele era bom para ser Vice em dois mandatos. Eu não votei nele em nenhum dos dois, mas é legitimamente, sim, o Vice-Presidente. E legitimamente será o Presidente do Brasil. Não vai ser fácil, não vai ser mole, mas todos nós que votamos pelo impeachment estamos preparados para ajudar a reconstruir um País que está desmoronando, está em pedaços, em frangalhos. E o pior: quem está no Governo tenta vender a imagem fora do País muito pior do que ele é. Graças a um Congresso independente, a uma Cãmara independente, ao povo brasileiro aguerrido, não vai se criar aqui o regime bolivariano. Fora, PT! Fora, Lula! Fora, Dilma! E o Brasil para os brasileiros."], ["26/04/2016 19:08:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, eu até nem fazia questão de subir à tribuna hoje, mas não poderia deixar de estar aqui, caro colega e amigo Deputado Jefferson - V.Exa. foi muito bem saudado em São Paulo na semana que passou -, depois do que assistimos aqui no domingo último. Houve um verdadeiro espetáculo de democracia. Todo Parlamentar com cadeira nesta Casa teve a oportunidade de dar o seu voto livremente, de acordo com o seu sentimento, à exceção de um ou outro que aceitou as benesses do Governo ou que foi alvo de persuasão - quem sabe? Ouvi da tribuna da base do Governo - entenda-se: PCdoB e PT - esse chororô. Inclusive, a todo instante, agrediu-se o Supremo Tribunal Federal, dizendo que houve um golpe tramado. Ora, o rito seguido foi ditado pelo Supremo Tribunal Federal. Não houve nenhum golpe. As reações pelo País foram as mais positivas, exceto as de alguns despreparados, como, por exemplo, a do ator global José de Abreu. Ele é um artista consagrado, é um bom ator, mas não sabemos se ele está interpretando, mentindo ou falando do seu sentimento. Ele cometeu um ato criminoso num restaurante de São Paulo. Eu quero aqui chamar a atenção de todas as mulheres, as feministas. O homem escarrou na cara de uma mulher! Ele cuspiu na cara de uma dama! Este povo não se indigna, não se revolta pela má educação daquele sujeito? Ele, que tem uma aparência um tanto esquisita, um discurso confuso, utilizou espaço da Rede Globo de Televisão, tão criticada pelo PT, pelo PSOL, pelo PCdoB, e ficou por mais de 30 minutos agredindo os ouvidos de mais de 80% da população brasileira, insistindo que o impeachment foi promovido, provocado e executado pelo Presidente Eduardo Cunha. Não! O rito do impeachment foi ditado pelo Supremo Tribunal Federal. O Sr. Presidente apenas conduziu a sessão. Quem votou pelo impeachment fomos nós, aqueles que aqui disseram 'sim'; 'sim' pelo Brasil. Caros Deputados e caras Deputadas do PT, do PCdoB, do PSOL, o que nós votamos não foram apenas as pedaladas, que é um crime de responsabilidade fiscal admitido pelo Supremo Tribunal Federal. Nós votamos pela conjuntura do País - um país quebrado, com praticamente 10 milhões de desempregados. Nós votamos pelo conjunto da obra, senhoras e senhores. Estamos em um país onde as pessoas têm medo de sair de casa, onde trabalhadores são assassinados na porta de suas casas, onde o Governo, o PT, o seu puxadinho, o PSOL, o PCdoB aplaudem criminosos dentro do Palácio do Planalto, incentivando a invasão de propriedades, de residências, de gabinetes. O que nós votamos foi para resgatar as cores da bandeira brasileira. As cores do Brasil são verde e amarelo, e não vermelho. Os senhores estão com os dias contados. Contagem regressiva! Hoje, foi instalada a Comissão Especial no Senado Federal. Espero que haja celeridade. Quando ouço a colega, a Deputada Jandira Feghali, com esse chororô, lamentando, tripudiando, colocando que isso é golpe... Quem assiste à sua imagem, lá em 1992, lembra-se das suas manifestações por ocasião do impeachment de Fernando Collor de Mello, quando a população brasileira, em número bem menor do que agora, foi às ruas. Houve a cassação de um Presidente por causa de um Fiat Elba. E agora, há muito mais do que isso, há uma crise sem precedentes. Pais de famílias estão desempregados e cidadãos brasileiros voltaram para a miséria - muitos, para uma miséria em que nunca estiveram. Não é este o meu Brasil! Não é meu o Brasil onde pessoas morrem na porta dos hospitais, onde pessoas aguardam atendimento em uma fila inacabável do SUS, onde todo cidadão que tem direito não tem o seu direito respeitado. Sras. e Srs. Deputados, parem com essa choradeira, parem de agredir os brasileiros, parem de xingar quem trabalha e paga impostos! Acomodem-se e aceitem o resultado democrático que foi dado pelos Deputados e Deputadas. Faz parte do poder democrático uns perderem e outros ganharem. Quem perdeu..."], ["17/04/2016 14:04:00", "O SR. JO RODRIGUES - Sr. Presidente, por minha família, pela minha guerreira Chapecó, pelo meu Estado de Santa Catarina e para quebrar a espinha dorsal dessa quadrilha, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado João Rodrigues, do PSD de Santa Catarina: voto 'sim'. Total: 37 votos."], ["14/04/2016 18:14:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, estamos às vésperas da votação do impeachment . Eu conclamo todos os Parlamentares que estão em dúvida para que observem bem os sintomas do momento atual: de um lado, o Governo diz que o jogo está batido e já tem os votos suficientes; do outro lado, há uma mobilização gigantesca de todos os partidos, inclusive aqueles que eram da base do Governo, somando mais de 350 votos. Os inexperientes que prestem atenção: se fosse verdade o que o Governo fala, não haveria tantas ações no STF para barrar o impeachment . Isso significa que o jogo está batido, sim. A contabilidade aponta que a maioria absoluta dos Srs. Deputados está a favor do impeachment . Além do mais, estamos ouvindo, a todo instante, depoimentos sobre convocação do Movimento dos Trabalhadores Rurais Sem Terra - MST e da Central dos Trabalhadores - CUT para agirem, em dados momentos, com violência. Isso prova o desespero em que eles se encontram. Se isso ainda não for suficiente, eu digo a cada Deputado que não vale a pena trocar a sua história e o seu mandato por um cargo. Não vale a pena nem receber Ministério. O que vale a pena é ter a honra de poder olhar para o seu povo, olhar para a sua família, bater no peito e dizer que votou com convicção, que votou com o coração. De nada adianta querer votar o impeachment e negociar um cargo. Não pensem que a obra que poderão fazer no seu Estado vai compensar a sua atitude, que o Ministério que posteriormente poderão ganhar - e não levar - vai compensar a sua atitude. O eleitor não vai perdoar. Prestem atenção, caros colegas Deputados e Deputadas: se fosse verdade o que o Governo fala, os balcões de negócios não estariam montados como estão. Há um no Palácio do Planalto e outro no Royal Tulip Hotel, comandado pelo ex-Presidente Lula, cada um com ofertas de cargos. E vale dizer que hoje todas as ofertas se encerram e que, em seguida, já se iniciam as propostas indecorosas. Aqueles que se venderem por qualquer preço terão data e hora marcada para encerar as suas carreiras políticas - atentem bem: será no próximo domingo, a partir das 14 horas, quando iniciarmos a votação do impeachment . Eu estarei aqui votando junto com meu partido, o PSD. Trinta Deputados já confirmaram seu voto 'sim' ao impeachment, para o bem do Brasil. Sr. Presidente, vou passar os 3 minutos que restam para o meu colega de São Paulo e ex-Prefeito de Itu, Deputado Herculano Passos. Muito obrigado, Sr. Presidente."], ["13/04/2016 17:22:00", "O SR. JO RODRIGUES - Sr. Presidente, só quero fazer um registro. Hoje pela manhã, na CPI da FUNAI e do INCRA, participou da reunião o Secretário da Confederação Nacional dos Trabalhadores na Agricultura - CONTAG, aquele elemento que praticou um crime dentro do Palácio do Planalto. O nome do meliante é Aristides, e hoje foi repetido o seu vídeo na Comissão. E o que me impressionou, Deputado Moroni Torgan, é que os Deputados do PT aplaudiram o criminoso. O sujeito criminoso anunciou, provocou e ameaçou que queria invadir casas e propriedades rurais, e o PT aplaudiu. por isso que domingo vai ter impeachment, para tirar essa raça do Governo e entregar o Brasil de volta para os brasileiros!"], ["12/04/2016 20:02:00", "O SR. JO RODRIGUES - Sr. Presidente, permita-me apenas saudar, cumprimentar o Partido Progressista, o PP, pela importante decisão tomada, a de rever o seu caminho e ir para os braços do povo, assim como o PMDB está revendo suas posições como um todo e tomando a decisão de ir para os braços do povo. Nós do PSD nos reuniremos amanhã à tarde - já somos 24 Parlamentares favoráveis ao impeachment -, quando também esperamos nos unir aos demais partidos para, no domingo, participar da maior festa da democracia deste País e dar de presente a todos os brasileiros o impeachment deste desgoverno, Sr. Presidente."], ["11/04/2016 21:26:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, acabamos de participar de uma sessão que ficará marcada na história desta Casa. A Comissão do Impeachment aprovou, por 38 votos a 27, o relatório do Deputado Jovair Arantes, que trata do impeachment da Presidenta Dilma Rousseff. Foi uma bela diferença! Permitam-me dizer, como integrante do PSD, partido do qual tenho a honra de fazer parte, que, recentemente, pelas palavras do Presidente do partido, S.Exa deu por liberada a nossa bancada em relação ao impeachment da Presidente Dilma Rousseff. Com muito respeito, registro que o querido amigo e colega Deputado Paulo Magalhães, lá da Bahia, exercendo papel de Líder hoje, encaminhou a votação na Comissão, obviamente, cumprindo a sua missão, como se o PSD estivesse votando maciçamente contra o parecer do Relator. Faço a correção, porque não é verdade. Dos três votos presentes, dois foram a favor do relatório e apenas um voto foi contrário. E por que fazer a defesa dos demais Deputados? Pela liberdade que temos de integrar o partido, pela liberdade de estarmos alinhado com a maioria da população brasileira, de sentir na carne e nas ruas o que o povo pensa. Temos a liberdade, sim, de aplaudir os nossos companheiros que votaram pela aceitação do relatório, mas, ao mesmo tempo, reiniciar o maior mutirão da história deste País, no sentido de mobilizar todos os brasileiros, porque, no próximo domingo, será o Dia D. Domingo é o dia em que se decide tudo. Eu quero aqui conclamar todos os Parlamentares para aprovação do parecer. sabido que no Hotel Royal Tulip está montado um QG de negociações, capitaneado pelo ex-Presidente Lula, e lá são ofertados cargos, vantagens e oportunidades para muitos Parlamentares, a fim de salvarem o mandato da Presidenta Dilma Rousseff. Eu faço apenas uma observação. Primeiro, não há preço que compre um homem. O homem que se vende, não é homem; é um rato! Rato que se vende, que se troca por oportunidades, não merece estar neste Parlamento. Quero dizer para aquele que, porventura, esteja considerando essa vantagem que lhe é oferecida, para que possa assumir com seus indicados, que logo após o impeachment, pare e pense. Se a Presidente Dilma escapar do impeachment, no domingo, não vai escapar do julgamento do TSE, que ocorrerá dentro de 60 dias. E o Deputado que votar contra o impeachment - exceto, vou fazer um parêntese aqui, os Deputados do PT, do PCdoB e do PSOL, que é uma filial do PT -, os Deputados que, por alguma razão ou outra não estão alinhados diretamente com o Governo, os Deputados que trocarem por vantagens terão uma marca na paleta, e essa marca jamais será apagada. Pior: poderão ter a marca, poderão se vender e, com certeza, poderão não receber. A conta é básica e prática: 2 e 2 são 4 em qualquer lugar do mundo. O Tribunal Superior Eleitoral não terá outra opção, a não ser cassar a chapa. Ora, senhores, quantos Prefeitos deste País já perderam seus mandatos devido a uma publicação em revista! Quantos Prefeitos já perderam seus mandatos porque gastaram um pouco mais na mídia, de forma oficial e institucional! Será que o TSE será conivente com todas as denúncias de delações que já foram feitas por empreiteiros e que disseram ao juiz e aos promotores que o dinheiro doado por determinada empreiteira foi quente para a conta do PT, mas era dinheiro de propina? Eu não tenho dúvidas, meus caros amigos e amigas. Quem tem dúvida e quem está indeciso, até a presente data, observe bem: o povo brasileiro vai considerar que se é indeciso hoje e se tiver decisão contra o impeachment no domingo, é porque recebeu vantagem, é porque recebeu e foi comprado. O placar está estabelecido em cada Estado brasileiro. As revistas e os jornais, todos os dias, fazem as suas publicações. Permitam-me, também, em tempo: há poucos instantes ouvi dos Parlamentares que, no Rio de Janeiro, há um comício do qual alguns artistas participam. E daí? Grande coisa. O que tem isso? Enquanto meia dúzia de artistas participa de um ato para estar ao lado do ex-Presidente Lula, que foi o responsável pelo maior volume de corrupção da história deste País, é bom saber, senhores e senhoras, que existem 9 milhões de brasileiros desempregados, que perderam a oportunidade do salário ao final de cada mês, que perderam a oportunidade de sustentar seus filhos com o suor do seu trabalho. Não adianta comemorar. Se, domingo, o resultado for aquele que tem que ser, o justo para que nós possamos devolver o Brasil aos brasileiros, entregá-lo de volta aos brasileiros, nós viveremos uma nova realidade logo após o Senado da República promover o impeachment da Presidenta Dilma. Se, porventura, a barganha for alta, o preço for alto, certamente poderemos ter um resultado adverso. Pergunto: o PT vai comemorar? Aqueles que votarem vão comemorar? Comemorar o quê? Afinal de contas, comemoramos quando a população está ao nosso lado. O que o Deputado Fraga acaba de relatar aqui na tribuna é extremamente grave: 50 mil reais encontrados na mochila de um integrante do Movimento Sem Terra. De onde vem esse dinheiro? Quem deu para ele? Ele trouxe para cá para quê? Para pagar o cachê de cada um dos manifestantes, para comprar o pão com mortadela? Como é que um sem-terra carrega 50 mil na mochila? E o pior: diz que não sabe de onde veio. Ele aprendeu com o seu velho líder a sempre dizer: 'Não sei e não vi' . Negue até a morte. Essa é a prática. Mas de nada adianta espernear. Domingo, Deputado Rogério Peninha Mendonça, Deputado Joaquim Passarinho, já está escrito no céu, porque as estrelas temporariamente darão espaço para o sol. No domingo o dia será bonito, Deputado Passarinho, será lindo! As cores verde e amarela predominarão por este País como um todo. O vermelho será ofuscado. A cor de fogo ficará de lado. Prevalecerão as cores do nosso País, e, mais do que na rua, prevalecerão aqui dentro. Hoje, na Comissão, tivemos a oportunidade de ver Parlamentares que estavam indecisos tomando posição e votando a favor de aceitar o processo de impeachment . Só que, no domingo, nós vamos ter um adversário que não é o voto, é a ausência do Deputado. Faltar a esta sessão será, com certeza absoluta, inadmissível, a não ser que um familiar apresente o atestado de óbito. Senão, certamente ele aceitou a barganha, acertou o preço e fez o acordo. E esse acordo é espúrio, esse acordo é contra a moral e os bons costumes. Respeito aqueles que aqui vierem, mesmo que seja para votar contra o impeachment . Vamos respeitar, porque, pelo menos, terão a coragem de vir. Agora, os que se ausentarem, por qualquer que seja a justificativa, serão punidos na forma do voto do eleitor brasileiro. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Líder."], ["04/04/2016 20:06:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, venho hoje mais uma vez à tribuna falar em nome dos meus colegas - não do PSD como um todo, porque os Deputados de nosso partido estão liberados para votar como julgarem melhor no que diz respeito ao processo de impeachment da Presidente Dilma. Observa-se que, a cada dia que passa, o clima fica mais tenso em todo o território nacional. Nós vimos pelas redes sociais que nesse final de semana o Líder do Governo na Casa, o Deputado José Guimarães, foi hostilizado no aeroporto, quando da chegada a seu Estado. Manifesto minha solidariedade ao nobre colega Deputado. Discordo da forma muitas vezes truculenta como o Parlamentar é tratado. Nós não podemos, obviamente, concordar com isso. Por outro lado, vale ressaltar que é o Governo que provoca esse clima. Assistimos na semana passada a mais um comício realizado dentro do Palácio do Planalto. Todos sabemos que o Palácio do Planalto é um templo sagrado: é patrimônio público, é a sede do Governo brasileiro. No entanto, o País, estarrecido, assistiu à declaração lá feita pelo Secretário da Confederação Nacional dos Trabalhadores na Agricultura - CONTAG, se não me falha a memória. De forma hipócrita, ele fez o discurso de um patife, de um ordinário, de um pilantra, de um vagabundo de marca maior, diante de autoridades expressivas, diante da Presidenta do País, do Ministro da Justiça e da Ministra da Agricultura, que eu tenho, com todo o respeito, como uma das grandes lideranças do agronegócio brasileiro, pois trilhou, ao longo de sua vida, o caminho da defesa do agronegócio, que é o que sustenta e mantém este País em pé. A declaração do Secretário da CONTAG foi uma ameaça velada. Ele deveria ter sido preso em flagrante ali dentro do Palácio do Planalto. O que ele disse? Disse que iriam invadir os gabinetes dos Parlamentares da Frente Parlamentar da Segurança Pública, que iriam invadir fazendas de Deputados, produtivas ou não. Os Parlamentares têm as suas propriedades porque as compraram com o suor do seu trabalho. Não é possível que estejamos rasgando a Constituição brasileira e permitindo que o crime seja oficializado em nosso País! Também sou solidário, Sr. Presidente, aos Parlamentares do PT e do PCdoB, que enfrentam dificuldades para viajar de avião, onde têm sido hostilizados, como têm sido hostilizados nos restaurantes, na rua, nos shoppings . Obviamente eu não concordo com a hostilidade. A democracia permite muita coisa. Quando eu era Prefeito de Chapecó e ia ao aeroporto para receber o Presidente, que era o Lula, o PT organizava uma caravana de 150 pessoas só para me vaiar. Não há problema algum em vaiar - isso faz parte da democracia -, desde que não haja agressão. Ocorre que agora vivemos um momento de tal forma tenso, que muitas pessoas pelo País afora estão amedrontadas. A corda espichou demais. hora de o Governo engatar a ré. O Governo pode fazer o que bem entender para se livrar do impedimento, pode trabalhar com as forças existentes, dentro da legalidade. Agora, montar um balcão de negócios como o que foi montado... Eu quero alertar os nobres colegas para o que se vê no placar do impeachment : há os que se decidiram a favor do impeachment, há os que lhe são contrários, e há os que estão em dúvida. Se há algum Parlamentar aguardando a melhor proposta, que abra mão dela, porque a melhor proposta está sendo feita pela população brasileira: a proposta de manutenção de nossos mandatos, para permanecermos aqui e defendermos a verdade, a lealdade, a legalidade, a prosperidade, o trabalho - quem trabalha é que paga impostos. Esse é o nosso comprometimento. Esse é o nosso propósito. Se alguém está aguardando a melhor proposta, que preste atenção: a oferta poderá ser tentadora, mas o pagamento nunca acontecerá: se for em espécie, poderá dar cadeia; se for em cargo, lembro que o País está falido. Há uma pergunta que eu quero fazer a todos os nobres colegas. Provavelmente no dia 17 nós estaremos amanhecendo aqui em Brasília, com um dia ensolarado e de céu azul, com 200 ou 300 mil pessoas de verde e amarelo à porta do Congresso e - quem sabe? - 20 ou 30 mil de vermelho. Eu fico imaginando o povo brasileiro que virá para cá, aquele mais de um milhão que estará na Avenida Paulista, os mais de 300 mil em Porto Alegre, os 200 mil em Florianópolis, os 50 mil em Chapecó, outros tantos em Belém do Pará. O Brasil estará unido nesse dia. Será que terá coragem de vir a este microfone, Deputado Luis Carlos Heinze, algum Parlamentar que não seja do PT, que estaria cumprindo o seu papel, ou do PCdoB, que é filial do PT, ou do PSOL... Aliás, o PSOL, com todo o respeito, meus caros colegas, é composto por dissidentes do PT que saíram do partido por causa do escãndalo do mensalão. Quando há glórias do PT, eles são sócios; quando há fracassos do PT, eles são adversários. Isso para mim é o pior. Para mim, o sujeito tem que ter coragem, tem que ter peito. Correm por aí boatos de que há Parlamentares que não virão votar e que poderão ser recompensados por isso. Como constatamos no que roda pelas redes sociais, a população brasileira não aceitará nenhum tipo de atestado que justifique o não comparecimento - o único atestado válido será o de óbito do próprio Parlamentar -, porque o que nós vamos discutir aqui é a vida, o futuro deste País. Todos nós Parlamentares estamos sujeitos a sermos investigados, denunciados, processados. Eu já o fui e respondo por isso. Nunca neguei isso, com também nunca satanizei nem o juiz, nem o promotor. Naturalmente eu fico incomodado que me denunciem, mas sei que tenho direito à minha defesa, assim como aqueles que estão sendo investigados, assim como o próprio Governo e o ex-Presidente Lula - Lula, que está numa espécie de regime semiaberto, vem negociando cargos para ver se consegue mudar a cabeça dos Parlamentares. O povo brasileiro parou para pensar nisso. O que é que estão fazendo com o dinheiro da população? Enquanto se negocia o Ministério da Saúde, faltam vacinas para o H1N1, e por isso morrem pessoas pelo País afora. Nós temos um grave problema causado pelo vírus zika, nós temos um grave problema causado pela dengue, mas o debate que se faz não é sobre a saúde do povo brasileiro: debate-se quem vai para o Ministério, enquanto as pessoas morrem nas filas dos hospitais. O que estamos fazendo? Meu sentimento é de que o País vai mal, vai de mal a pior. evidente que cassar a Presidenta Dilma não resolverá o problema, mas certamente trará um novo clima para o País. A Presidenta Dilma, na minha opinião, tem a grande oportunidade de renunciar a seu mandato e convocar eleições gerais, imediatamente, para Presidente, Governador, Deputado Estadual, Deputado Federal, Vereador, Prefeito. Por mais que todos nós que aqui estamos não tenhamos nada a ver com todo esse reboliço que ocorre no País, se cada um tiver que cortar um pedacinho da carne, que o cortemos; se cada um tiver que perder um pedaço, que o percamos. O que nós não podemos perder é a hombridade e a coragem de ser brasileiro. Se é para o bem do País, que se encurte o mandato de todo mundo. Que se faça nova eleição geral. Vamos todos para as urnas, e que a população brasileira eleja os melhores, de Presidente a Vereador. Essa é a saída! Entretanto, se isso não é possível - o Governo teima em ficar -, vamos votar o impeachment, o que deverá acontecer no dia 17. Que esse seja um dia ensolarado e iluminado para cada Parlamentar. Que cada um de nós, quando cumprirmos a nossa missão no dia 17, possa voltar para seu Estado, olhar nos olhos de seus filhos, de seus eleitores, de seus amigos, bater no peito e dizer: 'Não envergonhei a minha gente. Não envergonhei o meu povo. Honrei o mandato que tive' . Sr. Presidente, aproveito a oportunidade para dar as boas-vindas a mais um voto de Santa Catarina a favor do impeachment : o do Deputado João Paulo Klein. Entra o Deputado Klein, que vota a favor do impeachment, e volta para a casa a Deputada Angela Albino, que é contra o impeachment . Que S.Exa. fique por lá, porque aqui vai votar quem tem mandato e foi eleito pelo voto do povo brasileiro."], ["29/03/2016 18:02:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, eu quero cumprimentar o público que nos prestigia no dia de hoje, em visita a esta Casa. Creio que todos que aí estão devam estar com os tímpanos um tanto ardidos de tantas manifestações equivocadas por parte de Parlamentares, especialmente do PT e do PSOL, que é uma filial do PT, essa turma que insiste em dizer que é golpe o que nós estamos presenciando e às vésperas de votar. Na tarde de hoje, foi oficializada a saída do PMDB do Governo. E aqui eu quero cumprimentar os bons Parlamentares do PMDB pela coragem que tiveram de oficialmente desembarcar do Governo e abrir mão dos seus cargos. A partir de agora, será travada uma batalha na tribuna e nos bastidores: na tribuna, pelo convencimento; nos bastidores, pela negociata. Os cargos do PMDB estão liberados. Amanhã, Deputado Alberto Fraga, nós saberemos quais são os ratos de plantão que estão aguardando para abocanhar mais uma fatia de um governo falido e de um país quebrado, tentando permanecer na base do Governo. óbvio que os Parlamentares que têm compromisso com o seu Estado e com o seu eleitor não têm preço, não se vendem por nada, não se trocam por nada. E o eleitor brasileiro está marcando cada Deputado na paleta. Também é óbvio que quem é do PT tem a missão de defender o seu Governo. Isso faz parte de sua obrigação. Quem é do PSOL, que é uma filial do PT, também estão cumprimento a sua missão. Agora, os demais Parlamentares agem pela sua convicção. aí que nós vamos saber separar os bons, os sérios, os corretos e os comprometidos daqueles que vão de acordo com quem dá mais, com quem paga mais. Eu quero aconselhar os nobres colegas que estão na dúvida, aguardando ou, quem sabe, já foram chamados para uma conversinha: não caiam no canto da sereia, não aceitem uma proposta ou uma promessa sobre aquilo que não pode ser cumprido. Isso é importante, Sras. e Srs. Deputados, porque o Brasil inteiro acompanha o nosso trabalho. claro que a data da votação do impeachment ainda não está marcada com certeza, mas, pelo que se fala, poderá ser num domingo. O Brasil inteiro vai acompanhar o voto de cada Parlamentar. Por isso, alguns haverão de encerrar suas carreiras no dia da votação do impeachment, outros, quem sabe, estarão dando um salto maior em sua vida política, pela honradez e pelos posicionamentos. Eu aproveito, Sr. Presidente, para dizer que ouvi, hoje à tarde, o Líder Silvio Costa, pelo qual tenho respeito. Mas ele faltou com o respeito - obviamente, ele fala em nome do Governo - ao nosso Líder Rogério Rosso, um homem equilibrado, correto, honesto e decente, que assumiu a Presidência dessa Comissão Especial que discute o impeachment da Presidente Dilma Rousseff. Está claro que o nosso Líder Rogério Rosso não é empregado do Presidente Eduardo Cunha. Mas ele não é um peão do PT também. Ele é um homem que tem a sua independência para analisar criteriosamente aquilo que deve ser analisado. Se alguns acreditaram que ele estaria lá a serviço do Governo, quebraram a cara, erraram no pulo: ele está a serviço do País, a serviço do povo brasileiro. Portanto, eu quero aqui repudiar e tripudiar as declarações que colocam em dúvida a seriedade e a imparcialidade do Líder do nosso partido, o PSD. Ao mesmo tempo, reitero o que disse ontem, quando ocupei esta tribuna para fazer um apelo aos meus pares do PSD: que não fôssemos para a Oposição, mas para o lado da Nação brasileira, que ficássemos juntos com o povo e votássemos pelo impeachment. Por isso, eu quero aplaudir o nosso Líder maior, o Ministro Gilberto Kassab, que, na manhã de hoje, deu liberdade ao nosso partido, liberou os Srs. Parlamentares para que votassem de acordo com sua consciência. A partir de amanhã, haverá uma caça aos votos e será ofertado, de uma forma ou de outra, algum futuro. Com relação ao PSD, eu tenho a convicção de que nenhum cargo haverá de ser conquistado, solicitado ou ocupado por nenhum Deputado da nossa bancada. Nós não somos unanimidade. Mas creio que hoje podemos arriscar, Deputado Alberto Fraga e meu colega e amigo Deputado Sóstenes Cavalcante, que talvez cheguemos a 90%. claro que, com o passar dos dias, isso fica me parecendo mais um kinder ovo: a cada dia há uma nova surpresinha, a cada dia há uma surpresa desagradável. Eu tenho a convicção de que, no dia de votar o impeachment, o nosso glorioso PSD, um partido novo que veio para estar alinhado e afinado com o sentimento da população brasileira, haverá de estar aqui com seus 100% de votos, sendo anunciado por cada Deputado por que vota e como vota. Eu quero ver aquele que se trocou, aquele que se vendeu, aquele que aproveitou o cargo ofertado e a oportunidade criada, vir até este microfone para dizer que traiu o seu Estado, a sua gente, o seu povo Tenho certeza, meus colegas e Srs. Deputados, de que nós do PSD estaremos firmes, fortes e alinhados com a população brasileira, não por interesses pessoais, não por negociatas, não por acordos espúrios, mas, sim, pelo bem da Nação brasileira. Quando ouço a Deputada Maria do Rosário aqui tentando convencer todos de que é um golpe o que está sendo patrocinado neste País, permitam-me lembrar, mais uma vez, aquilo que falei ontem sobre o impeachment do ex-Presidente Collor. A conclusão a que chegamos é de que o que aconteceu lá era muito menos do que aquilo que acontece aqui. O País está quebrado, o brasileiro está desempregado. A PETROBRAS, que o PT tanto prega que é nossa, a verdade é que ela é do PT, não é do povo brasileiro. Nós pagamos o combustível mais caro do mundo, produzido por uma empresa brasileira. E eu repito o que disse ontem: esse PT tem capacidade, tem competência de quebrar uma empresa como a PETROBRAS, de quebrar os Correios, de falir os fundos de pensão. E vejam que sabemos de uma parte. Muito mais poderá vir por aí. Portanto, faço um apelo a todos: não se entreguem ao canto da sereia, tenham cuidado com as negociatas de porão, não aceitem cargos, porque, a partir de amanhã, a população brasileira estará atenta ao partido que ampliar o seu espaço pegando Ministérios ou cargos do Governo. E esses Parlamentares haverão de ser condenados na urna, quando do próximo pleito. Salve o Brasil! Sr. Presidente, não vai ter golpe! Vai ter impeachment, porque esse é o sentimento da população brasileira."], ["28/03/2016 19:38:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, eu quero cumprimentar todos e todas. Eu creio que do final de semana para cá muita coisa vem mudando. Eu quero aqui apenas fazer uma breve manifestação. A cada dia que passa, o quadro vem mudando, Deputado Edinho Bez. Do final de semana para cá, assistimos à manifestação do PMDB do Rio de Janeiro já anunciando uma posição que poderá redundar no desembarque do partido amanhã. Eu quero aqui conclamar meus colegas do PSD para que nosso partido faça o mesmo: desembarque também do Governo! A barcaça afundou! Vai sobrar pouca gente em cima! Vão sobrar alguns com boia como se fosse uma pedra! Não vai sobrar ninguém! E quando ouço alguns Parlamentares insistentemente... O SR. ALBERTO FRAGA - Sr. Presidente, o som do lado de cá está ruim demais. O SR. JO RODRIGUES - Sr. Presidente, quero a correção do som, e permita-me reconstituir o tempo. Quero aqui reafirmar as manifestações de vários partidos, a começar pelo PMDB do Rio de Janeiro, que anunciou previamente sua posição. Da mesma forma, o PMDB de Santa Catarina, que inteligentemente também anunciou sua posição. Do PSD, no meu Estado, somos três Deputados: dois Secretários e um titular. E ocupa a vaga de um Deputado do PSD uma Deputada suplente do PCdoB, que não teve voto suficiente para ter o mandato, mas que previamente havia anunciado seu voto contra o impeachment . Obviamente, ela já sabe que vai voltar para casa, porque o titular vem para cá votar de acordo com a vontade dos catarinenses e com o sentimento do povo brasileiro. Quando eu ouço, Deputado Alberto Fraga, insistentemente, se falar em golpe - ora, golpe? -, atestado pelo STF, sendo que está previsto na Constituição deste País o processo do impeachment ... Evidentemente, se tivéssemos uma economia estabilizada, se não tivéssemos os escãndalos que tivemos, se não tivéssemos os grampinhos que surgiram na semana passada e que me parece mais um programa de humor, até com um pouco de tragédia, é óbvio que todos iríamos levar em consideração. A pedalada é crime sim! pequeno, mas é! Mas nós temos que avaliar o conteúdo total da obra, a obra como um todo. Alguém dizia recentemente aqui que lá na campanha eleitoral, para vencer as eleições, o Partido dos Trabalhadores lançou um programa de Governo, apresentou um País que nem nós acreditávamos que era verdade. No entanto, só pelo estelionato já deveria ter sido cassado, pela mentira aplicada para mexer com o sentimento do mais pobre, do operário, do empresário, daquele que confiou e acreditou que esse era o caminho certo a ser seguido. Então, não tenho dúvidas, nobres colegas: afirmar que é golpe é brincar com a inteligência do menos inteligente, quanto mais daquele um pouco mais intelectual. E, quando ouço de alguns colegas que movimentos sociais, intelectuais, juristas se unem... Ora, com todo o respeito! Quando vejo muitos daqueles que abrem mão da sua intelectualidade para colocar simplesmente o sentimento ideológico e partidário, quando eu vejo empresas fechando suas portas em vários lugares deste País, quando paro para abastecer o carro em um posto de combustíveis para pagar um dos preços mais caros do combustível deste País, vejo que conseguiram um milagre! Parabéns ao Partido dos Trabalhadores, que conseguiu o grande milagre de quebrar a PETROBRAS, de quebrar os Correios. Tem que ser muito competente, não pode ser fraco, não: se colocassem para administrar a PETROBRAS um analfabeto incompetente, não conseguiria esse êxito; se colocassem nos Correios o carteiro, aquele mais humilde trabalhador, não conseguiria esse intento. Por que a teimosia? Por que o poder pelo poder? bem dito e é bem verdade: a urna escolheu quem seria o Presidente para os próximos 4 anos, da mesma forma como escolheu Collor de Mello naquele passado distante, do qual muitos de nós nem queremos nos lembrar. No entanto, seu afastamento e cassação ocorreram simplesmente por causa de um Fiat Elba. Se compararmos os escãndalos da época com os da atualidade, veremos que estamos simplesmente num mar de lama que afunda cada vez mais aqueles que têm a gestão deste País. Então, com todo o respeito, eu conclamo o meu PSD - partido por que fiz opção quando saí do Democratas, para ser muito bem liderado e conduzido por um dos grandes e melhores Prefeitos da história de São Paulo, homem digno, líder, correto que empresta seu nome para contribuir com este País -, conclamo os meus colegas para que juntos possamos marchar não para a oposição, mas para os braços da Nação, para o lado do povo, daqueles que nos aguardam, daqueles que nos esperam. O tempo passa. Estamos aos 45 minutos do segundo tempo. Deputado Major Olimpio, a final da Copa do Mundo que nós não tivemos, porque levamos de 7 a 1, haverá de ocorrer num futuro muito próximo, quem sabe até no dia 17, um domingo, como se comenta por aí. Não tenham dúvidas: o País estará parado; telões em todos os lados; emissoras transmitindo ao vivo; o povo brasileiro de verde e amarelo nas ruas, aguardando o posicionamento de cada Parlamentar. E, ao final da sessão, resultado proclamado, impeachment oficializado, com o afastamento de quem está fazendo mal ao País. Eu não tenho dúvidas, meus colegas: será a maior festa que vimos nos últimos anos. Não conquistamos a Copa do Mundo. Desta copa vergonhosa, escandalosa, esta copa de fraudes, esta copa de que teremos muito que falar, porque, da Lava-Jato e da delação premiada do Sr. Marcelo Odebrecht, nós vamos ouvir falar das arenas e dos estádios. Sim, nós vamos comemorar a grande festa da democracia brasileira! Quem trabalha, gera empregos, paga impostos e está cansado de sofrer nas mãos de um Governo que escraviza nossa gente vai comemorar esse sentimento. Pior do que isso, nós estamos acompanhando, Deputado Alberto Fraga, e vamos votar em breve aqui a renegociação das dívidas dos Estados e dos Municípios. Eu já fui Prefeito. Lembro-me do tempo em que Prefeito sonhava. Até a Confederação Nacional de Municípios, Deputado Edinho Bez, perdeu seu objetivo, porque não adianta nem fazer movimento. um movimento para quem não ouve, é um grito para quem é surdo. De nada adianta mais. A esperança foi derrotada pelo medo, o medo de perder o emprego. E, agora, a esperança está nas mãos dos Srs. Deputados para devolver o Brasil aos brasileiros de verdade. Obrigado, Sr. Presidente."], ["15/03/2016 17:02:00", "O SR. JO RODRIGUES - Sr. Presidente, permita-me falar enquanto o Parlamentar sobe à tribuna. Eu vejo, desde ontem, lá no Senado da República e aqui na tribuna, Parlamentares do PT se revezando e tentando desqualificar os manifestantes que foram às ruas do País. No Senado, o Senador Lindbergh Farias, para desqualificar o movimento, avaliou que a maioria era formada de brancos e de pessoas com ensino superior. Como é que se desqualifica isso? Por cor ou por grau de instrução? Não se pode fazer isso. Quem estava nas ruas? Quem foi às ruas? O operário, o preto, o branco, o idoso, crianças - era o brasileiro que estava ali. Então, seria importante que o PT, em vez de desqualificar o movimento, avaliasse por que o Brasil está revoltado com o Governo. Há um erro na gestão pública. Há um erro no Partido dos Trabalhadores. Há um erro que se agravou depois da delação de Delcídio do Amaral. E se faz uma pergunta: a medida adotada com Delcídio do Amaral será a mesma adotada com Aloizio Mercadante? Porque Delcídio do Amaral foi preso pelo mesmo motivo. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. JO RODRIGUES - Não que eu esteja pedindo isso, muito contrário: ' Pau que bate em Chico bate em Francisco '. Eu creio que o Partido dos Trabalhadores deveria não desqualificar. Se há golpe, eles estão apontando o dedo para o Judiciário e para o Ministério Público, não aqui, para esta Casa. Nós não votamos nada ainda. Estamos apenas no debate. Então, por que dizer se vai ter golpe ou não? Quem está fazendo a operação toda é o Ministério Público Federal, que tem a sua independência. Nós temos a obrigação de apoiar o Ministério Público, o Judiciário, o STJ e o STF. Caso contrário, este País perde o controle. Então, temos de dar o nosso apoio às autoridades. Acima de tudo, que o Partido dos Trabalhadores olhe para os seus erros, mas não aponte a culpa para os pagadores de impostos deste País."], ["10/03/2016 10:14:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, estamos nos aproximando, talvez, da maior paralisação da história do País no próximo final de semana. Eu tenho acompanhado aqui, no Congresso Nacional, muitos debates que me chamam muita atenção. Eu ouço alguns Parlamentares - e olhe que não sou do PSDB, não; não sou tucano; sou do PSD, Deputado independente da base do Governo; eu sou independente - dizendo: 'Olhe, não vai haver golpe' . Eu não entendi bem essa expressão. Quer dizer que o golpe está sendo montado pelo STF, pelo STJ, pelo Ministério Público, pela Polícia Federal, porque quem eu vejo que está desenvolvendo as investigações e todas as operações no País é o Judiciário. Eu tenho sete mandatos, já fui Prefeito, fui denunciado mais de 150 vezes pelo PT da minha cidade e nunca fiquei brabo com o Ministério Público nem com o Judiciário. Eu ficava incomodado com o PT local, mas não com a Justiça, e sempre compareci todas as vezes que fui convocado ao Ministério Público para dar todas as explicações. E, de todas as denúncias feitas pelo PT de Santa Catarina e da cidade de Chapecó, fui absolvido absolutamente de tudo. Eu não entendo por que a incomodação de o ex-Presidente Lula ter sido chamado para dar um depoimento! Ora, quem não deve não teme, faz questão de se apresentar, tirar as dúvidas, explicar todas as palestras que somam praticamente 30 milhões de reais! o palestrante mais caro deste mundo! Se tem o mérito de ser tão caro assim, preste contas. Não há por que fazer todo esse mimimi! Então, eu quero aqui sinceramente dizer ao Judiciário, à Polícia Federal, ao Ministério Público, aos órgãos institucionais deste País, com respeito a todos: vamos parar com essa conversa de golpe, porque o impeachment da Presidenta Dilma ainda está aguardando uma decisão do STF. E nós, Deputados, vamos cumprir a nossa missão, sim, aqui no Plenário do Congresso Nacional. E quero, de antemão, antecipar a minha posição: sou, sim, a favor do impeachment da Presidenta Dilma Rousseff. Por que isso? Porque já há, na delação premiada de alguns delatores, afirmações de que há dinheiro de propina na conta de campanha! Ora, se fosse na minha campanha, eu já teria sido cassado! Se fosse na minha campanha de Prefeito de Chapecó, eu já teria sido preso! Então, o pau que bate em Chico bate em Francisco! A Justiça é para todos! A população vai para as ruas, porque não suporta mais! E este Congresso parece que está de cócoras. Nós temos que nos levantar, ficar de pé, cada um com as suas posições, respeitando, sim, os Srs. Parlamentares do PT e do PCdoB, que têm as suas convicções. A democracia permite isso. Temos a liberdade de expressar o nosso sentimento, até porque ninguém caiu aqui de paraquedas. Cada um veio por merecimento de uma ou de outra forma. Eu aqui cheguei com a segunda votação, a maior votação da história do meu Estado, Santa Catarina. Portanto, eu creio, senhoras e senhoras, que essa conversa de golpe é conversa para boi dormir. Aos denunciados, provem sua inocência! Aos culpados, paguem pelo crime que cometeram! Ao Juiz Sérgio Moro - esse jovem, eu não o conheço; estou conhecendo-o agora -, parabéns pela sua coragem! Tem de ser homem de verdade para ter peito e raça para encarar tudo isso que está ocorrendo neste Brasil! E nós, o mínimo que podemos fazer - Deputados como eu que respondem, sim, a processos - é responder por aquilo que fizemos ou não fizemos, mas nos acovardar, calar-nos, abaixar-nos com medo é atitude de covarde. Portanto, em Chapecó, meu Governador Esperidião Amin, haverá o maior ato público da sua história, queira o PT ou não! Chapecó vai parar sábado, dia 12! E o Brasil, dia 13, estará concentrado em todas as ruas, sem bandeiras partidárias, mas com as cores do nosso País. E àqueles que acham que está tudo bem, fiquem em casa, conformem-se com a situação! Quem acredita que precisa mudar vá para a rua! Lugar do povo é na rua! Lugar de Deputado é aqui, votando pelo impeachment ou não, mas é aqui que nós cumpriremos a nossa missão. Obrigado, Sr. Presidente."], ["28/11/2017 18:50:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, jovens do Programa Estágio-Visita que visitam esta Casa, eu hoje subo a esta tribuna por uma situação extremamente especial. Há exatamente 1 ano, por volta de 17h30min, horário do Brasil, decolava um voo de Santa Cruz de La Sierra em direção a Medellín, na Colômbia. Esse avião, da empresa LAMIA, transportava 77 pessoas, entre as quais a tripulação, atletas, dirigentes, repórteres - jornalistas, radialistas, todos com um objetivo: cumprir a sua missão, o seu trabalho. Os atletas, profissionais, pais de família, eram jovens homens que estavam vivendo o melhor momento de suas vidas. Ali naquele voo embarcou um time de futebol, a grande revelação do Campeonato Brasileiro do ano passado. Uma equipe simples, humilde, do interior de uma cidade de médio porte, que se superava a cada partida e chamava a atenção do futebol brasileiro pelo belo espetáculo que a cada jogo era apresentado. Até alguns atletas renomados jogavam na Associação Chapecoense de Futebol. Iam para disputar a final do Campeonato Sul-Americano. O sonho daqueles jovens repórteres, pais de família, era transmitir o jogo do time do seu coração. Aquele voo que partiu de Santa Cruz de La Sierra chegou a poucos metros, ou quase 3 ou 4 quilômetros, da cabeceira da pista do Aeroporto de Medellín. A ganãncia do proprietário da empresa fez com que o combustível acabasse. E aquele voo, em queda, acabou tirando a vida de 71 pessoas. Abriu-se uma ferida tamanha no coração e na alma de muitas pessoas, que talvez jamais ela venha a cicatrizar. Por sorte, seis sobreviventes, dos quais quatro residentes em Chapecó, estão retomando lentamente as suas vidas, mas com aquela ferida em aberto. Só de falar neste assunto, percebemos quantas crianças ficaram órfãs, quantas jovens mulheres ficaram viúvas, quantas crianças vieram ao mundo, ou algumas, sem sequer conhecer o próprio pai, apenas a história. A cidade de Chapecó ficou abalada. Santa Catarina, o Brasil e o mundo ficaram chocados. A Associação Chapecoense de Futebol se tornou o segundo clube de qualquer torcedor brasileiro. Pela vez primeira no Brasil, todas as torcidas se uniram num só canto e numa só lágrima. Corintianos e paulistanos e palmeirenses pegavam uma mesma bandeira e, em frente ao Estádio do Pacaembu, prestavam as suas homenagens. Parece-me que foi dado um intervalo para a guerra das torcidas, para que todos fizessem as suas orações. O tempo passou, e cá estamos nós, Deputado Diego Andrade, 1 ano depois. E, curiosamente, senhoras e senhores, nasce um novo time, com o mesmo espírito, com a mesma garra e com a mesma determinação. Tão logo ocorreu essa tragédia, cogitou-se a possibilidade de a própria CBF anistiar a Chapecoense do rebaixamento se, porventura, ela não conseguisse a pontuação necessária para se manter no Campeonato Brasileiro. Numa atitude ousada, mas que é o estilo de um povo guerreiro, do povo de Santa Catarina e do povo de Chapecó, abriram mão desse benefício. Estamos aqui 1 ano depois, e a mesma Associação Chapecoense de Futebol, com novos jogadores, novos dirigentes, um novo time, mas com o espírito do índio guerreiro - pasmem, senhores! -, reconstruiu-se do nada e está na mesma posição que estava no Campeonato Brasileiro de 1 ano atrás, meu caro colega, Deputado Esperidião Amin, a uma partida, que vai ocorrer no domingo, com a probabilidade de se classificar para a Taça Libertadores da América. Não é consolo; não é consolo, mas é apenas a demonstração do quanto um povo ferido e um povo machucado consegue se reerguer, através de atletas que eram estranhos à cidade, que foram, muitos nem sabiam onde ficava Chapecó, e vestiram aquele manto verde e branco. E a impressão que se tem é que o espírito do Danilo voltou para o campo; que os espíritos de todos aqueles craques retornaram aos gramados. E a impressão que se tem é que eles se somaram aos 11 titulares; a sensação é de que são 22 que jogam. Há exatamente 1 ano nós perdíamos amigos, nós perdíamos familiares, nós perdíamos parceiros, nós perdíamos parte da nossa terra. No dia de hoje e no dia de amanhã, a cidade de Chapecó volta a vestir o seu luto. As lágrimas voltam a correr no rosto, na face das pessoas. As famílias dos atletas e dirigentes vão relembrar tudo aquilo que passou. Só que agora, com muitas homenagens de um muito obrigado por tudo aquilo que eles fizeram pela nossa terra e pela nossa gente. Que a nossa Chapecoense continue, Sr. Presidente, nos dando as alegrias, apesar daquele grande..."], ["07/11/2017 17:58:00", "O SR. JO RODRIGUES - Sr. Presidente, o partido quer aprovar o projeto, então é contra a sua retirada de pauta por várias razões. O que se está discutindo hoje aqui - e não dá para entender a Esquerda deste País - é acabar com privilégios de criminosos em decorrência da idade. Resumindo, para o brasileiro entender: o menino que matou covardemente uma garota dentro de uma sala de aula, em Alexãnia, tem 19 anos. E ele deu declaração a uma emissora de televisão de que não está arrependido. Ele matou uma menina covardemente. O que se pretende com isso? Permitir que ele perca os privilégios decorrentes da idade. Não se trata de redução, mas de simplesmente fazer com que ele pague pelo crime cometido. Trata-se de acabar com privilégios de bandidos que se escondem atrás da idade. Não dá para entender a Esquerda deste País, que é simplesmente a favor do bandido jovem ou do bandido idoso demais."], ["07/11/2017 17:58:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, primeiro eu quero cumprimentá-lo pela pauta da semana. uma pauta que o País aguardava há muito tempo, e boa parte da Cãmara dos Deputados também desejava que essa matéria viesse para o debate. Digo isto porque é um momento oportuno, é um momento em que a violência desenfreada atinge o País em todos os aspectos. Assistimos a crimes bárbaros praticados diariamente ou a cada hora pelo País afora. Ontem, num Município do Estado de Goiás, um jovem de 19 anos de idade entrou numa sala de aula e cometeu um bárbaro assassinato contra uma adolescente de 16 anos. Agora há pouco ele deu uma declaração à polícia dizendo que em minuto algum se arrependeu do que fez. A justificativa para tirar a vida de uma adolescente, para tirá-la do seio familiar, é a de que ele era apaixonado, fazia declarações de amor a esta menina, e ela não aceitou esse romance. Veja, Deputado Goulart, se cada elemento - cada bandido - que declarar o seu amor à determinada mulher e ela não aceitar ele vai eliminá-la? O que vai acontecer no nosso País? Vem a calhar a discussão neste momento porque o que se pretende aqui, Deputado Alberto Fraga, é nada mais nada menos do que tirar privilégios de bandidos criminosos que tenham menos de 21 anos de idade. Ora, Deputado Delegado Mauro, nós que somos a favor da redução da maioridade penal, assunto que já foi aprovado nesta Casa e que dorme em berço esplêndido lá no Senado da República, por um ato de covardia do ex-Presidente Renan Calheiros - espero que o atual Presidente a traga à baila, mas me parece que não trará -, aqui simplesmente se tira o privilégio. Para que os brasileiros e as brasileiras entendam o que quer dizer esta matéria, a partir do momento em que nós tirarmos este item desta lei, todo o bandido de 18 anos de idade que cometer um crime vai responder na forma da lei como responde hoje sem o atenuante da idade. o mesmo, Deputado Sóstenes Cavalcante, que o homem de 70 anos que saca uma arma e elimina 1, 2, 3, 4, 5 pessoa, e, devido à idade, tem um atenuante. Ele começa o julgamento com privilégio. Eu não entendi a posição dos Parlamentares da esquerda, que entram em obstrução, vão para o plenário e querem continuar defendendo bandido. Não há outra explicação, meu Deus do céu ! defender bandido! De repente, vejo determinado Parlamentar dizer: 'Olha, encher os presídios não resolve.' Mas matar inocentes resolve? claro que não! Não importa se é para 1 milhão ou 2 bilhões de detentos que este País vá! O que não pode é assassino, é bandido andar solto na rua, sob a proteção de alguns hipócritas que estão de plantão em defesa da bandidagem. Então, se faz necessário, Srs. Parlamentares, retirem obstrução, vão produzir, vão para o voto, votem contra! Não fiquem atrapalhando o País! Façam isso pela alma daquela inocente de 16 anos, assassinada dentro da sala de aula! Façam isso pela família daquela criança, para que aquele elemento que a matou pague a pena na forma da lei, para que todos saibam que o ato errado tem um custo, o ato criminoso tem uma conta. Se este Parlamento tem um grupo de Deputados que, quando se fala em reduzir maioridade, quando se fala em tirar privilégios de bandidos, posicionam-se completamente contra e não apontam alternativas, não sugerem possibilidades. Este o apelo que faço. Agora, se não quiserem tirar a obstrução, parem de tagarelar, parem de cacarejar na tribuna! Mantenham-se no silêncio e permitam que os Deputados que querem encarar o voto, registrar a sua digital, mostrar a cara o façam. Poderemos ir noite adentro, madrugada adentro, mas não tenho dúvidas de que nós vamos votar, aprovar e tirar o privilégio. Espero que o Senado faça o mesmo. Por essa e outras razões, quando crimes dessa magnitude ocorrem, não faltam apresentadores de televisão de grande audiência. Cito aqui o próprio Datena, que frequentemente pergunta: 'O que a Cãmara dos Deputados faz? O que os homens públicos fazem?' Datena, parte deles quer resolver o problema e parte deles prefere defender a bandidagem.. bom que mostremos a cara e digamos o que queremos. Mesmo os contrários, votem contra, mas parem de atrapalhar, parem de obstruir, parem de tirar o direito das famílias que perdem os seus filhos covardemente de ter a justiça feita. Os senhores não estão permitindo que bandidos paguem pelo que fazem. Os senhores não estão permitindo isso. O que dizer para o pai e para a mãe daquela menina? Dizer que não, este grupo de Parlamentares é contra, eles acreditam que aquele bandido de 19 anos tem que ter privilégio? Mas qual o privilégio daquela menina que foi assassinada estudando, quem sabe de cabeça baixa folheando os cadernos, quem sabe lendo um livro, quem sabe conversando com uma colega ou prestando atenção no professor? Ela é a vítima! O outro é o assassino! Para a vítima não sobrou absolutamente nada; para o assassino a possibilidade, se os senhores deixarem, de ser preso e pagar pelo que fez."], ["30/10/2017 19:32:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, cá estamos nós de novo retomando as atividades, nesta segunda-feira, e é claro que o objetivo de todos nós é produzirmos ao máximo para ajudar o País a retomar o seu crescimento. Mas, a cada momento em que todos nós nos concentramos no trabalho, naquilo que é importante para o País, somos surpreendidos por comportamentos que afetam diretamente esta Casa, Deputado Delegado Mauro, até porque a opinião pública, lá fora, diz: 'Dentro da Cãmara dos Deputados e do Senado, ninguém vale nada' . Os bons não podem pagar pelos maus! Aqui existe muita gente séria, aqui existe gente decente, gente que trabalha, gente que tem uma vida ilibada. Aqui há Deputados de primeiro mandato, Deputados de muitos mandatos. Mas, como Parlamentares, nossas atitudes, Deputado Goulart - o Deputado é Deputado aqui dentro e lá fora -, nossos comportamentos aqui dentro e lá fora são avaliados pela sociedade. Eu vi ontem algo com que fiquei surpreso. Quando qualquer um de nós dá uma entrevista, não fala na condição de pessoa física, fala na condição de Deputado e, consequentemente, afeta de maneira indireta todo o Parlamento. Recentemente, tivemos um embate. Eu vou continuar me posicionando sempre em defesa da família brasileira, até porque não concordo com as atitudes praticadas por alguns artistas que exageram ao chamar de arte atos pornográficos que acabam envolvendo crianças e influenciando pedófilos. Quando alguns ignorantes praticam esse desastre lá fora, precisa ser condenado? claro que sim. Ouvi manifestação de um determinado Deputado desta Casa, que viralizou nas redes sociais, e o dito Deputado - pasmem - é o mesmo que constantemente tem ido ao microfone de aparte e utilizado expressão direcionada a mim: 'Este é o Deputado que assiste ao vídeo' . Eu sou o Deputado João Rodrigues, o do WhatsApp? Sou! Converso com centenas de milhares de pessoas e recebo sim muitas mensagens de todos os lugares no WhatsApp, no privado. Minhas manifestações e posições de trabalho ao longo da minha vida são de respeito para com todos os seres humanos - homens, mulheres -, e preservando a família. Quando um determinado Deputado é assim questionado, Deputado Gaguim - 'E se o mundo acabasse hoje?' -, qual seria a resposta que todos deduziríamos? Qualquer ser humano de bem diria que correria para os braços do pai ou da mãe e diria obrigado pela oportunidade da vida; ou correria para os braços dos filhos, da esposa e diria obrigado por tudo que viveram juntos. Pasmem! Ele disse isto: 'Se o mundo acabasse hoje, eu cheiraria, fumaria todas as drogas lícitas e ilícitas. Eu faria todo o sexo possível com todos e todas de todas as maneiras' . Pasmem, meus amigos! Isso é comportamento de um Deputado? dessa forma que esta Casa é escrachada diante da opinião pública. escrachada também pela corrupção, é bem verdade, pelo envolvimento de alguns Parlamentares em atos de corrupção. Mas o escracho, quando se utiliza de depoimento dessa forma, afeta direta ou indiretamente todos nós, porque as pessoas dizem: ' este o Parlamento brasileiro!' Eu vi uma postagem do Deputado Francischini e quero parabenizá-lo por sua atitude. Sim, tem que ir para o Conselho de ! quebra de decoro parlamentar um homem público dizer: 'Olhe, eu vou fumar e cheirar todas as drogas lícitas e ilícitas'. Esse é o sonho, o desejo de consumo de alguém que ocupa uma cadeira deste Parlamento! Não é à toa que defende atos que são contestados por todos nós. Não é à toa que defende essas exposições de homens pelados com crianças, de mãos dadas. E tenta dar uma de sábio, de intelectual, de inteligente acima da média, de qualquer um dentro deste Parlamento. Por que venho a esta tribuna? Porque este é um sentimento não apenas meu, é também das ruas, é do povo de bem, das pessoas de bem! Afinal de contas, as escolas, a polícia, a segurança pública, a Justiça, todos nós estamos combatendo o consumo de drogas para, consequentemente, combatermos a violência. E, de repente, um Deputado diz que o sonho dele é cheirar, fumar drogas lícitas e ilícitas! Guarde para si os seus desejos! Guarde para si os seus sentimentos! Mas o homem dizer que é o seu sonho? Ora, meu Deus do céu! Talvez Fernandinho Beira-Mar, os grandes traficantes deste País tenham sonhos diferentes. Quem sabe eles próprios têm o sonho de pedir perdão e abraçar os seus familiares. Esse é o inverso. Se o mundo acabar, arrebenta-se todinho. Se o mundo acabar, quer virar o quê? Droga e promiscuidade! O SR. DELEGADO MAURO - As drogas estão aí, Deputado João. Basta que ele procure que vai achar, não precisa esperar o mundo acabar. Por que ele não procurou? Ele quer é captar votos para ele, em nome daqueles que estão se desgraçando na vida... O SR. JO RODRIGUES - Agora eu pergunto, Deputado Delegado Mauro: com tal depoimento, cativa quem? Se o discurso é para cativar, vai cativar bandido, traficante, drogado, a pior espécie, a escória da sociedade brasileira. O Parlamento deveria dar exemplo, Deputado Sóstenes, deveria dar exemplo, não mau exemplo! E esse é um mau exemplo!"], ["25/10/2017 14:56:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, em nome da nossa bancada e com a permissão do nosso Líder, eu quero aqui fazer um registro sobre o momento importante de hoje. O nosso País começou a sangrar principalmente nos últimos 4 anos; na verdade, começou a definhar nos últimos 12 anos, mas, nos últimos 4 anos, o sangramento foi intenso. Agora nós vivemos uma crise sem precedentes. A economia, cambaleante, tenta uma recuperação lenta. Novos empregos começam a ser gerados, é bem verdade. No entanto, quando se fala em alguns números positivos que a balança comercial começa a apresentar, isso se deve não só aos ajustes promovidos pelo Governo, mas também ao esfolamento do cidadão brasileiro, que paga um dos combustíveis mais caros do mundo, em decorrência da falência, da quebra, do desmantelamento, da má gestão de uma das principais empresas petrolíferas do mundo. Aqui estamos nós, reunidos no dia de hoje, para votar a autorização ou não de investigação e, em tese, o afastamento do Presidente da República. Se fizermos as contas, veremos que faltam 2 meses para terminar o ano e 8 meses para as eleições. bom para o País afastar o Presidenta da República? Por outro lado, é óbvio que a acusação que está sendo feita vai prosseguir, com investigações a partir de janeiro de 2019. Eu não quero aqui condenar quem vota contra ou a favor. Cada um tem a sua razão, o seu motivo. Quem quer votar pelo afastamento encontra uma razão nisso. Meu Líder Marcos Montes, seria mais prático os demais Parlamentares, assim como eu, utilizarem esta tribuna e agredirem, com muita vontade e determinação, todos os desmandos do País e também fazerem o encaminhamento pela abertura do processo de investigação para afastar o Presidente. bem verdade que boa parte da população talvez estivesse me aplaudindo, mas, como Deputado, a minha obrigação é ter informações a mais do que o cidadão comum de rua, o nosso cidadão, o nosso eleitor. Por essa razão, é importante que as pessoas saibam que, ao votar, não vamos julgar o Presidente hoje. Não cabe a nós aqui julgar se deve ou se não deve. Cabe a nós, sim, permitir ou não o processo de investigação, que redundará no afastamento do Presidente da República. Então, por uma questão óbvia e lógica, eu e a maioria da bancada do PSD vamos votar para que não se aceite, neste momento, esse processo de investigação; mas, sim, que se inicie em janeiro de 2019. necessário? claro que sim, não só em relação ao Presidente, mas também em relação a todos aqueles que ora são citados nas ditas delações, muitas das quais estão se desmanchando. Prova disso é a delação do Grupo JBS, dos irmãos Wesley e Joesley e do Ricardinho. Muito daquilo que eles disseram não fechou e não é verdade, tanto é que estão na cadeia. Nós precisamos recuperar a economia do País com urgência; não varrer para debaixo do tapete qualquer tipo de sujeira. Temos que permitir, sim, que os órgãos competentes prossigam com o seu trabalho. O Presidente Lula governou este País por 8 anos; a Presidente Dilma, por mais 4 anos. Agora o Presidente Lula começou a ser investigado e já está condenado. Ora, qualquer investigação não será feita em 4 ou 5 meses! Brasileiros e brasileiras, ficar 6 meses sem o Presidente do País, com um Presidente interino, é bom para o País? Isso contribui para a economia do Brasil? Ora, não podemos aqui jogar para a torcida. Faço um apelo a todos os Srs. Parlamentares, mesmo aqueles que querem o afastamento do Presidente: cumpram a sua missão, porque o cidadão lá fora, o eleitor, está observando. Notem bem: aqueles que querem a abertura desse processo de investigação, aqueles que dizem que querem a saída imediata do Presidente sequer estão tendo a hombridade de vir ao plenário registrar presença. Portanto, eles não querem o afastamento do Presidente; querem é fazer esse jogo - um jogo sujo, de certa forma -, para o País permanecer pendurado, cambaleante, sangrando. apenas o embate político o que querem fazer aqui nesta Casa. Nós queremos mais do que isso. Queremos limpar a pauta e seguir adiante. O Brasil precisa crescer. Nós precisamos gerar empregos para 11 milhões de brasileiros que estão desempregados. A economia só vai crescer se o País tiver estabilidade. Eu vejo as notícias, meu Líder, através da televisão, dizendo que o Governo gasta 1 bilhão, 2 bilhões, 3 bilhões de reais. Onde está esse dinheiro, que eu não vi? Onde anda o tal dinheiro para cooptar Parlamentares? Eu não vi isso! Eu faço aqui, com muita prudência e com muita coerência, um apelo a todos os Srs. Deputados, mesmo aqueles que querem a abertura do processo investigatório. Não os condeno por esse desejo, pois esse é o papel da Oposição, esse é o dever da Oposição. No entanto, registrar a presença é ter respeito para com a Nação brasileira. Não registrar a presença é brincar com o povo brasileiro. Registrem a presença no plenário! Vamos ao debate e vamos à votação! Cumpra-se a vontade da maioria do povo, através dos seus representantes! claro que muitos de nós teremos desgastes; mas prefiro sofrer um desgaste momentãneo, se eu souber que, num curto período, o Brasil vai retomar seu crescimento. Ano que vem, quando formos às urnas, cada um escolhe o seu candidato. O eleitor, obviamente mais criterioso, haverá de fazer uma seleção ainda melhor, ou votar um pouco melhor, ou votar bem melhor. Se o País está onde está, se muitos homens públicos se locupletaram, afanaram, pegaram o dinheiro público, eles chegaram aqui pelo voto do povo, eles não caíram de paraquedas. Quem quer que tenha vindo para a Cãmara ou para o Senado, bandido ou não, veio pelo voto do povo brasileiro. Srs. Parlamentares do PSOL, do PT, da Rede, do PCdoB e de outros partidos que não estão registrando a presença, façam isso em respeito aos seus eleitores! Caso contrário, V.Exas. estarão enganando o seu povo. Nós, não; pois mostramos a nossa cara, colocamos a nossa digital, encaramos o desgaste, vamos ao combate e dizemos por que viemos e o que queremos: sim, que o Presidente e os Ministros sejam investigados, mas a partir de janeiro de 2019. Agora é a hora de tirar o País dessa lama e é a hora de gerar empregos e recuperar a economia! Sr. Presidente, finalizo dizendo: Srs. Parlamentares, registrem suas presenças!"], ["25/10/2017 16:50:00", "O SR. JO RODRIGUES - Sr. Presidente, eu quero só fazer um apelo, até porque, em muitas sessões em que deixei de votar, houve efeito administrativo, com votações eram muito mais simples do que esta. E paguei por isso. Então, é justo que valha aqui que, para quem não registrar, haja efeito administrativo. Isso é importante para o Brasil. Tem que ter efeito administrativo para quem não votar. Se não votar, gazeou, não quer trabalhar. Tem que se descontar ponto de vadio! Estamos aqui para trabalhar! O SR. FAUSTO PINATO - Chantagista é quem não respeita a democracia! Chantagista é quem não respeita a democracia e não tem coragem e não tem voto no plenário, Sr. Presidente! O SR. JO RODRIGUES - Estão com medo de encarar a população, estão com medo de perder no voto. Crie coragem, rapaz, crie coragem! Não quer trabalhar? Quer enganar a população!"], ["25/10/2017 16:50:00", "O SR. JO RODRIGUES - Sr. Presidente, eu ouço o PT dizer que é contra a corrupção e que quer Lula no Governo. Eu sou a favor da continuidade do Presidente Temer e da investigação a partir de janeiro de 2019. Portanto, 'sim'. João Rodrigues, de Santa Catarina. O SR. GIACOBO - Deputado João Rodrigues: voto 'sim'. Total: 23 votos."], ["25/10/2017 09:44:00", "O SR. JO RODRIGUES - Sr. Presidente, é evidente que o dia de hoje vai ser extremamente importante para o País. A opinião pública, boa parcela dela, deseja que nós, Deputados, votemos pelo início das investigações e o afastamento do Presidente. óbvio que esse é o desejo de muitas pessoas, mas temos que nos perguntar: isso ajuda ou atrapalha o Brasil? O Brasil ganha ou perde com isso? O Presidente Temer será investigado? Ele será investigado. Faltam 2 meses para terminar o ano e faltam 10 meses para as eleições. Nenhuma investigação começa e termina em 4 ou 5 meses. A investigação do Presidente Temer é necessária, mas a pergunta que se faz é se deve ser feita agora ou depois. Eu defendo a tese de que devemos manter o Presidente, até porque o esfolamento feito com a população brasileira, com o aumento de combustível, o aumento de energia elétrica, o aumento de gás de cozinha, sob o discurso de que era para recuperar a economia, isso já foi! Não haverá Presidente que vá diminuir preço de combustível, até em razão da crise em que o País está. necessário, sim, que se conclua esta fase, que o Presidente conclua o seu mandato, e depois, então, responda sobre eventuais ilícitos que tenha cometido. Ao mesmo tempo, contudo, faço um apelo: terminada esta sessão de hoje, que semana que vem tenhamos a pauta da Cãmara em consonãncia com o que deseja a população. Vamos votar o Estatuto do Desarmamento, o Marco Regulatório dos Jogos no Brasil, que permite a criação de empregos e a arrecadação de impostos. Serão contribuições que daremos para sairmos logo desta crise. importante pautarmos projetos de interesse da população brasileira. Para que isso aconteça, é necessário que os Srs. Deputados compareçam a este plenário para que façamos o debate e possamos concluir esta votação de hoje, a fim de virarmos a página e continuarmos nosso trabalho. Obrigado, Sr. Presidente."], ["18/10/2017 19:48:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, primeiro eu quero falar sobre uma liminar que foi concedida na semana passada. O Conselho Federal de Medicina conseguiu, por meio de liminar, suspender a requisição de exames por enfermeiros, que ficaram impedidos de solicitar exames essenciais para a população. claro que essa liminar, enquanto vigorava, causou um verdadeiro caos na saúde pública no Brasil. Os enfermeiros, com formação obviamente, estão devidamente qualificados, preparados para exercer tal missão. Se porventura vigorasse por mais tempo essa medida, o número de médicos que teriam que ser contratados para atender nas unidades de saúde pelo País afora seria elevado, o que inviabilizaria as finanças de muitos Municípios. Por sorte, a Advocacia-Geral da União - AGU entrou com uma nova ação e conseguiu a derrubada dessa liminar, restabelecendo a ordem. Percebe-se, nesse caso, o valoroso trabalho dos profissionais da área de enfermagem, a quem eu quero ser solidário e comemorar a decisão do Tribunal Regional Federal - TRF da 1 Região, sediado em Brasília, que, decidindo ação da AGU, restabeleceu a normalidade. Nesses dias de anormalidade em decorrência da liminar, os enfermeiros se reuniam em grupos, em cidades, em regiões, para discutir quais eram os procedimentos. Foram atingidos apenas 2 dias do expediente normal, segunda e terça-feira, e isso já causou um verdadeiro caos! Muitas mulheres que precisam realizar exames preventivos do cãncer ficaram sem a solicitação, porque as enfermeiras estavam impedidas de fornecê-la, e os médicos não abandonam a sua atividade nas unidades de saúde para atender a essa demanda. Cada um no seu quadrado! Mas eu acredito que houve precipitação, no caso dessa liminar, houve uma ação equivocada do Conselho Federal de Medicina. Restabelecida a normalidade, a vida segue, e os enfermeiros continuam cumprindo a sua missão, que já cumprem há décadas. Foram formados e qualificados para isso. Aproveito esta oportunidade, neste espaço reservado à Liderança do meu partido, Sr. Presidente, Sras. e Srs. Deputados, para dizer que estive semana passada no meu Estado, Santa Catarina, na cidade de Chapecó, acompanhando a repercussão de tudo aquilo que debatemos na semana anterior aqui na Cãmara dos Deputados. Houve repercussão em todo o território nacional do debate em torno de exposições artísticas, de obras de arte. Eu vejo que muitas pessoas, inclusive nas redes sociais, fazem este questionamento: 'Por que Jair Bolsonaro cresce nas pesquisas?' Isso não acontecei à toa, meu caro colega Deputado Jair Bolsonaro. O seu inquestionável crescimento se deve às suas posições. V.Exa. está falando a língua do povo, está dizendo exatamente o que a população quer ouvir. A sua atitude corajosa lhe permite ter um crescimento surpreendente, sem mídia, sem partido, sem militãncia partidária. Deputado Delegado Waldir, francamente, eu não estou aqui fazendo campanha para o Deputado Jair Bolsonaro. Eu estou sendo sincero. Eu me impressiono com o número de outdoors espalhados em todo o meu Estado patrocinados por voluntários. Eu nunca vi isso. Fiquei impressionado ao vê-los. Alguns dizem: 'Como é que ele tem essa aceitação?' O que ele fez? O que ele faz?' Simplesmente fez aquilo que o povo brasileiro espera de um homem público: mostrou coragem para enfrentar os desmandos, coragem para botar rédeas, botar freio, botar regra, coragem que está faltando para muita gente, para muitos partidos e para muitos pré-candidatos. O impressionante que se observa neste momento pré-eleitoral é que alguns pré-candidatos tomam o máximo de cuidado ao abordar determinados assuntos. Não querem se expor! E aí se nota a falsidade daquele que quer disputar um cargo, porque na campanha faz um discurso e, no exercício do mandato, faz outro. Dizia Luiz Inácio Lula da Silva, quando se apresentava como defensor dos oprimidos, dos pobres e dos miseráveis, Deputado Delegado Mauro, que faria justiça se assumisse o Governo, seria ele o homem que moralizaria o País, acabaria com a corrupção, promoveria justiça social. Fez exatamente o contrário. Então, se querem uma resposta para o porquê do crescimento do Deputado Jair Bolsonaro, considerem o comportamento dele, seus improvisos, sua forma de ser, seu jeito de andar, sua forma de conversar. Façam pesquisas em seus Estados e vejam que, na maioria dos Estados, ele está em segundo lugar, disparado; em outros, está em primeiro lugar, disparado. O que responde por esse fenômeno? Nada, minha gente, é a falta de homens com coragem para falar o que o povo pensa. Ontem eu dizia - no meu partido tenho um pré-candidato a Presidente, a quem admiro e respeito, por sua inteligência, por seu equilíbrio - que também, em dados momentos, sou Bolsonaro, porque eu também penso como ele, eu sinto a mesma necessidade. Em dados momentos, perdoe-me, permita-me dizer, Deputado Jair, que acredito que Bolsonaro tem que estar imprescindivelmente na chapa majoritária, para Presidente ou Vice. Eu imaginaria, quem sabe, Henrique Meirelles como Presidente e Geraldo Alckmin. Um é para cuidar da macroeconomia, e o outro, para moralizar este País, para colocar ordem num país esculhambado e desmoralizado pela incompetência e falta de coragem de homens públicos, Sr. Presidente! Obrigado."], ["04/10/2017 23:34:00", "O SR. JO RODRIGUES - Sr. Presidente, faço um apelo feito ao Partido Progressista: ou se retira, ou todo mundo vota 'não'. Depois o Presidente veta, se quiser. O que não dá é para acabar com tudo o que foi feito em razão de uma teimosia. Vamos cumprir a nossa missão. Vamos cumprir o que está aqui. Então, ou se retira, ou todo mundo vota 'não', e depois o Presidente vota. Pronto, resolvido o problema. Por que é que alguns têm que chamar para si a responsabilidade individual, colocando em risco tudo o que foi votado? Alguém quer levantar um troféu aqui dentro? Alguém tem que ter uma taça na mão? Não é possível! Eu estou vendo que o PT, o PMDB e todos os demais partidos querem concluir essa votação, mesmo que tenha havido divergências no decorrer do caminho. Em muitas das emendas, em muitos dos destaques, houve divergências, mas agora todo mundo chegou à conclusão de que é hora de encerrar. E, para terminar isso, ou se retira, ou todos os partidos votam 'não', o Presidente veta, e acaba o assunto. Não entendi por que tem que ficar no colo de alguns o mérito de ter barrado: 'Barramos!' . Barraram o quê? Se há divergência do Supremo, se o acordo foi com o Presidente da República, o Presidente veta. A minha digital será dada pelo voto impresso, porque essa é a vontade da maioria do povo brasileiro. Como Deputado, coloco minha digital no que é desejo do meu partido, no que é desejo do povo brasileiro. Vamos concluir as votações, seguindo a vontade do povo. Depois, então, façam seus acordos fora daqui."], ["04/10/2017 14:52:00", "O SR. JO RODRIGUES - Sr. Presidente, quero aproveitar esta oportunidade para fazer um apelo ao Ministério dos Transportes e ao DNIT. um assunto que nós já abordamos, a bancada catarinense já tratou, mas não surtiu efeito. A BR-163, que liga São Miguel do Oeste a Dionísio Cerqueira, passando por São José do Cedro, é uma obra que se iniciou, mas não foi continuada e concluída. Está em péssimo estado de conservação. uma obra inacabada. Então, é um desrespeito para com o extremo oeste catarinense. Portanto, é importante que o Ministro dos Transportes e que o próprio DNIT tomem uma providência. Já é tarde, mas se faz necessário, porque centenas de milhares de pessoas utilizam diariamente essa rodovia. Obrigado, Presidente."], ["03/10/2017 17:52:00", "O SR. JO RODRIGUES - Sr. Presidente, nosso partido tem uma posição muito clara. Tem que ser votada uma PEC hoje. Quanto ao REFIS, parecer que alguns não querem entender que este País esteve em crise profunda, com falência de boa parte de suas empresas, outras entraram em dificuldade financeira, algumas praticamente encerraram suas atividades, e o REFIS é a oportunidade de recuperar o fôlego, gerar empregos, criar oportunidades. Então, pelo emprego no Brasil, por quem movimenta a economia deste País, o PSD vota 'não', Sr. Presidente."], ["03/10/2017 17:52:00", "O SR. JO RODRIGUES - Sr. Presidente, aproveito para registrar que uma comitiva de Santa Catarina, acompanhada de Prefeitos e Vereadores de Armazém, Caxambu do Sul e São João Batista, se faz aqui presente. Agradeço aos amigos Prefeitos e Vereadores que aqui estão."], ["03/10/2017 17:52:00", "O SR. JO RODRIGUES - Sr. Presidente, pelo PSD, para confirmar a posição do partido. Agora me surpreendeu a manifestação do PT e de alguns partidos de esquerda. Agora eles são a favor de aumentar o tamanho dos beneficiados, o volume de recursos de 15 milhões para 30 milhões de reais. Não deu para entender esse discurso. Ora, antes era completamente contra tudo, depois... Então, vamos aumentar. O que se pensou foi no pequeno. Agora se propõe para 30 milhões de reais, ou seja, já está se pensando no médio e grande empreendedor. Acredito que há uma dificuldade de o próprio partido descobrir sua identidade, de que lado está: se está realmente do lado pequeno, se não está de lado nenhum, que é o que estamos observando aqui - quanto pior melhor. O que existe é um acordo que foi feito entre as Lideranças, junto com o Governo, para que esta medida seja aprovada e possamos propiciar a retomada do crescimento no Brasil com a renda para a solução das dívidas das empresas."], ["03/10/2017 17:52:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, é claro que a prioridade de todos nós, além de se concluir a votação desta medida provisória, é concluirmos a famigerada reforma política, que, como de costume, fica para os 45 minutos do segundo tempo. Estamos todos nós esperando para ver como vai terminar tudo isso. Ainda existem alguns imbróglios na reforma política dos quais muitos aqui discordam como, por exemplo, o financiamento público; sou terminantemente contra, eu já disse isso. Na semana passada eu expliquei as minhas razões. Pois é assim que a maioria quer? assim que tem que ser. Vamos todos para a estrada pedir voto, prestar contas do nosso trabalho, do nosso serviço e, se merecedores formos do voto de confiança, para cá retornaremos; se não formos, não há problema nenhum: Deputado não é profissão, Deputado é um estado no qual estamos enquanto o povo desejar, enquanto o povo quiser. Lá atrás nós tínhamos o financiamento privado, a liberdade de se buscar apoiamento nas empresas privadas. Eis então que surge o maior escãndalo da história da República do Brasil, que começa no mensalão e acaba no petrolão. Isso deu a entender que todo e qualquer empresário de pequeno, médio ou de grande porte, quando financia um Parlamentar, o faz com dinheiro de corrupção. Não, nem todos! Em cidades de pequeno porte, grande parte dos apoiadores não tem ligação com o poder público. Mas assim quiseram, assim foi, assim votamos. E, agora, nós estamos como o bode na sala. A pergunta é: quem é que paga a conta? Quem é que paga? Somos nós, com o nosso trabalho, com o nosso serviço. Não tem que haver dinheiro público para campanhas! Dinheiro público tem que ir para a conta da saúde, que está em frangalhos, para dar às pessoas que morrem na fila do SUS a oportunidade de ter um tratamento médico digno. Esse é o primeiro assunto. O segundo assunto, creio, não vai cair no esquecimento tão cedo. Na semana passada, o Brasil foi pego de surpresa. Aliás, tantas coisas têm ocorrido em ataque à família brasileira, à moral e aos bons costumes, que se chegou, literalmente, ao fundo do poço. O Brasil foi pego de surpresa quando, no Museu de Arte Moderna de São Paulo, 10 ou 20 pessoas insanas, sentadas ao solo, apreciavam a entrada de um marmanjo completamente nu, de mãos dadas com 3 ou 4 crianças, meninas, que dizia fazer uma apresentação cultural. Ora, senhoras e senhores, aquilo foi um crime, de acordo com o Estatuto da Criança e do Adolescente - ECA. Parece-me que o Ministério Público de São Paulo já está tomando as devidas providências. Alguém tem que parar essa gente, Deputado Delegado Mauro. Esse povo perdeu a noção! Para eles tudo pode e tudo serve. Vamos ter o mínimo de respeito com a família brasileira! Ainda na semana passada, no Estado do Paraná, uma menina de 6 anos de idade - ela era de Caxambu, mas estava morando em Chapecó - foi abordada por um bandido - dizem que era um doente, mas era um tarado - e foi covardemente estuprada e assassinada. Esse foi o terceiro crime daquele vagabundo. Ocorre que o ato daquele pilantra que estava nu no Museu de Arte Moderna de São Paulo não só ataca a moral do povo brasileiro, mas também mexe com o subconsciente dos tarados do Brasil. O psicopata, tarado por criança, quando vê a imagem daquele patife, certamente pensará que tudo pode. E, segundo consta, a mãe de uma das meninas estava apoiando e batendo palmas. Teriam que ser presos os pais - todos na cadeia! Aquele pilantra estava pelado, e dizem que ele era artista! Como se distingue um ato dito artístico de um tarado andando pelado na rua? Como é que se define isso? o caso de abordá-lo e perguntar: 'Tu estás pelado por quê?' . Ele poderá responder 'Eu sou artista' ou 'Eu não sei por quê' . Prendem quem diz que não sabe por quê e batem palma para o pilantra que diz ser artista. Eu vi nas redes sociais, Deputado Delegado Mauro, dezenas de colegas Parlamentares se manifestando, pedindo providências. Que bom que o Ministério Público e o Judiciário se manifestaram em tempo! Canalhas, pilantras, tarados, saibam que a coisa não é como vocês querem; é como tem que ser, como a lei brasileira estabelece! Vocês têm que ter mais respeito pelas famílias, pelo menos por quem quer a união familiar, respeito, educação. Nenhum pai, Deputado Jair Bolsonaro, deseja ter uma prostituta dentro de casa. Nenhuma mãe deseja ter um filho pedófilo. Todos querem filho e filha de bem, para procriar, para ser avô, para ser tio, para ter uma família. Esse é o desejo, essa é a vontade, é nesse sentido o esforço. Mas alguns ordinários dizem: 'Olha, isso é arte' . Primeiro tentaram no Santander em Porto Alegre, depois no Museu de Arte Moderna em São Paulo. E o pior... Eu não consigo acreditar que haja algum pilantra, algum vagabundo dentro desta Casa que aplauda isso! Eu não acredito! Mas, se houver, tem que levar porrada! Se houver, tem que levar cacete, para aprender! Bando de safados, bando de vagabundos, bando de traidores da moral da família brasileira! Temos que ir para a porrada com esses canalhas! Nós não podemos mais ficar quietos diante disso tudo que está acontecendo todos os dias às portas das nossas casas! Se você for um, é em você que eu dou na cara! Se você for um apoiador de patife, se você apoia tarado, é na sua cara que eu dou! Isso é para você e para qualquer pilantra que está aqui dentro! Vocês têm que ter vergonha na cara, bando de pilantras! Obrigado."], ["03/10/2017 17:52:00", "O SR. JO RODRIGUES - Sr. Presidente, gostaria de contraditar o Deputado Chico Alencar, que falou do homem nu, falou de andar pelado, por uma sala, de mãos dadas com crianças - que não são seus filhos. Em se tratando de uma apresentação cultural, isso é atentado violento ao pudor, é um crime de acordo com o ECA e é um incentivo a tarados e a pedófilos pelo País afora. Vocês têm que tomar cuidado com o que defendem. Tomem cuidado! Defendam mais a família brasileira. Por que vocês fazem questão de destruir a família brasileira? Vocês não têm o mínimo de noção? Vocês não têm noção do que é respeitar e criar um filho! Parece que querem que todo o mundo se destrua! Apoiar um sujeito pelado levando duas, quatro crianças pela mão? Isso é uma falta de vergonha! Com todo respeito, vão criar vergonha na cara."], ["03/10/2017 17:52:00", "O SR. JO RODRIGUES - Sr. Presidente, eu gostaria apenas, devido à citação direta, que V.Exa. me permitisse fazer uma observação. Os brasileiros acompanharam minha manifestação na tribuna. As Sras. e os Srs. Deputados também acompanharam. Citei o assassinato de três mulheres e uma criança no Paraná, ato praticado por um pedófilo. Citei que o ato de atentado violento ao pudor praticado por um pilantra em São Paulo incentiva pedófilos pelo País. Disse que, para mim, se aqui dentro há algum patife e canalha que apoia tarado e estuprador, tem que levar porrada na cara. E vi que há muita gente que apoia. O que sentimos é que há muita gente revoltada, porque uma criança foi assassinada, porque um homem andou pelado com duas crianças ao lado. Ao invés de esses Parlamentares defenderem o que eles acreditam, atacaram diretamente a família brasileira. O pior é que o ataque se refere diretamente a mim, porque, em dado momento - eu mesmo, Deputado João Rodrigues, sou homem suficiente para dizê-lo, aqui tem WhatsApp -, recebi várias imagens, sim, é verdade, no meu telefone privado. Comparar o meu telefone privado - tenho 50 anos, como todo mundo aqui tem WhatsApp, aberto indevidamente, é verdade, isso eu já disse - com estupro, com um cara que matou uma criança de 6 anos de idade, com um sujeito nu com crianças ao lado, isso é patifaria direta. Brasileiros e brasileiras, vejam o comportamento de cada um. Eles saem babando, tipo cachorro louco, para defender aquilo que acreditam. Parece que há gente que defende aqui dentro a escória deste País. Eu e a maioria dos Parlamentares defendemos, sim, a família brasileira, doa a quem doer, principalmente os canalhas travestidos de Parlamentares aqui."], ["27/09/2017 17:52:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, no sábado que passou, em Chapecó, cidade na qual trabalho e presto serviço em uma emissora de televisão, um senhor, através de sua família, me procurou em busca de uma consulta, porque ele tem uma alergia muito grave. Ontem, em uma rede social, uma professora de Chapecó pedia desesperadamente que fizéssemos alguma coisa, pois alguém da sua família está com cãncer. Em Chapecó, começou a haver fila para consulta para tratamento oncológico e começou a haver fila para procedimentos como cirurgia, radioterapia e quimioterapia, o que não era muito frequente. Diante desse cenário e em nome desses chapecoenses, catarinenses, brasileiros, eu subo a esta tribuna, porque nós vamos começar a discutir agora a conclusão da reforma politica. Um dos itens que virá para este Plenário é a criação de um fundo para bancar a conta de campanha. Alguns falavam em 3 bilhões de reais; hoje fala-se em 1,8 bilhão de reais, que é o que foi aprovado no Senado. Eu quero dizer francamente, meus caros amigos, que no ano que vem estarão abertas 513 oportunidades de trabalho para qualquer brasileiro que esteja enquadrado na legalidade. Remuneração: 25 mil reais líquidos, além de verba para combustível, passagens aéreas, almoço e hospedagem, com direito a até 25 assessores. O custo pode chegar a 100 mil reais. Com que moral nós Parlamentares queremos cobrar do povo brasileiro a conta daquilo que, em tese, nós vamos gastar para ocupar um espaço aqui dentro? Não tem que haver fundo nenhum! Não tem que existir fundo nenhum! Cada um preste serviço ao seu Estado e mostre ao seu povo o seu trabalho! Com que moral se retira 1,8 bilhão de reais do Orçamento, enquanto pessoas morrem na fila do SUS? Enquanto isso, Deputado Celso Maldaner, uma dona de casa, em Chapecó, fica numa fila aguardando uma consulta para tratamento oncológico, depois numa fila para a radioterapia, depois numa fila para uma cirurgia. Talvez ela nem chegue à radioterapia, porque a fila começou a ficar comprida. Aliás, quero fazer um apelo ao Governo Federal, um apelo ao Ministério da Saúde: olhe com carinho para a saúde dos brasileiros! Sr. Ministro, o Hospital Regional de Chapecó está defasado e precisa ampliar o seu teto, para atender mais oestinos e catarinenses, que começaram a entrar na fila do tratamento do cãncer. Neste País deveria ser proibido haver fila para tratamento oncológico. Não podia existir fila. O sujeito deveria ser prioridade em qualquer unidade de saúde. Enquanto lá fora o povo morre à míngua, aqui dentro, descaradamente, tenta-se disfarçar, para enganar a sociedade. De que forma nós vamos buscar 1,8 bilhão, 2 bilhões, 3 bilhões de reais para pagar a conta da nossa campanha? Vamos pegar esse 1,8 bilhão de reais que estão inventando e dar diretamente para o Ministério da Saúde. Vamos passá-los diretamente para os hospitais, para diminuir o sofrimento do povo brasileiro. Não me convidem para esta festa! Dela eu não participo! Cortaram o financiamento privado lá atrás, mas não venham querer o financiamento à custa do sofrimento do povo brasileiro. Há poucos instantes, eu ouvi alguns Parlamentares, da tribuna, batendo no REFIS, justificando alguns bilhões que jamais seriam cobrados - até porque REFIS não é coisa nova. Batiam no REFIS e diziam: 'O que é 1,8 bilhão diante de 30 bilhões de reais?' Enquanto 1,8 bilhão de reais sai da saúde, sai dos cofres públicos; esses 30 bilhões, 20 bilhões ou 15 bilhões são oriundos de dívidas que não foram cobradas, muitas das quais o Governo anterior já perdoou. Precisamos, sim, de um novo REFIS, que já está sendo concluído. Não venham criar fundo para pagar conta de campanha! Qualquer brasileiro pode ser candidato. Cada um deve se eleger pela sua história, pelo seu serviço prestado; não à custa de um povo discriminado, de um povo que tem seus direitos extirpados. Sequer o mínimo necessário, que é a saúde, o brasileiro tem. Nós não podemos fazer isso com a Nação brasileira. Por isso, Sras. e Srs. Deputados, eu faço um apelo: quando formos discutir a forma como vamos pagar a conta da campanha, o primeiro critério deveria ser o teto máximo de gasto. Tem que haver um teto. O mínimo necessário seria apenas o santinho e o combustível para o candidato se deslocar. De resto, tudo seria expressamente proibido. Assim haveria uma eleição igual. Mesmo assim, mesmo que seja esta a regra, eu, Deputado João Rodrigues, do PSD de Santa Catarina, sou terminantemente contra qualquer espécie de fundo político para pagar conta nas próximas eleições. Quero que o eleitor vote pelo que fiz, pelo que sou e pelo que faço, não pelo dinheiro que eu venha retirar ou contribuir para retirar da saúde do povo brasileiro. Obrigado, Sr. Presidente."], ["27/09/2017 16:34:00", "O SR. JO RODRIGUES - O PSD quer justificar a sua posição e até questionar alguns discursos exacerbados da tribuna. Esse REFIS não é para proteger sonegadores e maus pagadores. simplesmente para dar uma oportunidade a centenas e milhares de empresas que entraram em crise no nosso País em decorrência da má gestão do Governo anterior. Há discursos muito pesados aqui justificando o REFIS para poder aprovar o Fundo Partidário. Uma coisa é uma coisa, outra coisa é outra coisa. O REFIS se faz necessário, sim, para dar fôlego a algumas centenas ou milhares de empresas que estão praticamente encerrando as suas atividades. hora de o Brasil voltar a crescer. E o REFIS vem em boa hora; não é fato novo, não é novidade, é simplesmente mais uma oportunidade. O PSD vota 'não', Sr. Presidente."], ["26/09/2017 21:00:00", "O SR. JO RODRIGUES - Sr. Presidente, nós queremos justificar a posição do partido. O PSD entende que recriar o Ministério não significa avançar em nada. apenas recriar cargos, aumentar o tamanho do Governo e diminuir o tamanho do investimento. Por essa razão, além de justificar o voto, eu fico a todo o instante ouvindo as manifestações de Líderes da esquerda aos ataques fulminantes proferidos pelos partidos de esquerda. Eles mal leram a carta de Palocci, que era um homem direito. Ele era o braço direito do Governo Lula, o cérebro do Governo do PT, o homem que organizou o mais admirado do Partido dos Trabalhadores, do PCdoB e seus asseclas. Agora ignoram a manifestação de Palocci. o sujo falando do mal lavado. Por isso, o PSD vota 'não', Sr. Presidente."], ["20/09/2017 17:36:00", "O SR. JO RODRIGUES - Sr. Presidente, só quero reforçar o apelo do Deputado Silvio Costa. Peço que V.Exa. preste atenção, até porque tudo aquilo que está acordado, o que está combinado vai acontecer. Sr. Presidente, por favor! Sr. Presidente, preste atenção! Apelo a V.Exa. para que se reúna com os Líderes e discutam sobre os cinco destaques que faltam. O que estiver combinado pode ser votado rapidamente. Se houver divergência, vamos para o debate. Naqueles destaques em que há acordo, vamos votar rapidamente, senão, daqui a pouco, o quórum começa a cair. Ele já está em 408, daqui a 1 hora vai passar para 390; daqui a mais 2 horas vai cair a sessão, e vamos perder tudo aquilo que fizemos hoje. Isso é óbvio! Vamos parar com essa tosa de porco: muito grito e pouca lã. O SR. ANDR FIGUEIREDO - Encerre a votação, Sr. Presidente. O SR. JO RODRIGUES - Sr. Presidente, sejamos objetivos: vamos encerrar a votação, vamos dar sequência aos trabalhos rapidamente, para que possamos encerrar logo esta sessão."], ["20/09/2017 17:36:00", "O SR. JO RODRIGUES - Sr. Presidente, por favor. Estamos observando que todo mundo concordou. unãnime a decisão. Quando há acordo de todos, não há razão para esperar. Não precisa ser de ofício. Agora, o fato é que nós podemos ser mais rápidos. Pelo que me parece, daqui a pouco vai cair o quórum. Vamos acelerar isso. Vamos ser mais rápidos. Quem estiver nos gabinetes que venha votar. O SR. PRESIDENTE - Obrigado, Deputado. O SR. CARLOS ANDRADE - Sr. Presidente, o Deputado Carlos Andrade votou com o partido na votação anterior. O SR. PRESIDENTE - Deputado, existe uma fórmula para andar rápido: todo mundo votar. Se todo mundo votar, vai ser rápido. Agora, com um quórum de menos de 350 Deputados eu não vou correr o risco. Esse é um critério seu, o meu é outro. Concedo a palavra à Deputada Alice Portugal, por 1 minuto."], ["19/09/2017 21:20:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, cá estamos nós em mais um mutirão. Faz aproximadamente 3 semanas que tentamos votar a famigerada reforma política. Vamos ser muito sinceros: está acordado aqui não se votar nada. O que está na pauta hoje aqui, previamente, o distritão, para começar, já se sabe que não vai passar, apesar de eu, particularmente, ser favorável. Eu entendo que a vontade do eleitor tem que ser respeitada. O distritão nada mais é do que os mais votados, de acordo com o eleitor brasileiro, ocuparem espaço nesta Casa. Mas já deu para perceber que não vai passar. O que vai passar aqui é apenas um bypass no Tribunal Superior Eleitoral. Ou seja, vamos votar para 2020. Aí começa uma nova regra. Isso é para dar satisfação ao tribunal apenas para que pense que estamos votando a reforma, quando, na verdade, estamos levando com a barriga. Aliás, a reforma política que entendo que a população brasileira aguarda é completa, minuciosa, com muitos detalhes. Eu acho que a maior e melhor reforma deveria ser, a princípio, corte de gastos com campanha. Para a chapa majoritária - Presidente, Governador, Prefeitos - deve se proibir produção, marqueteiro, altos gastos, programa majoritário gravado - tem que ser ao vivo, para o eleitor conhecer a qualidade do candidato. Aí sim começaríamos a fazer uma campanha decente. Sabemos que há uma série de eleições que quem ganha é o marqueteiro, não o candidato. Nem se sabe a qualidade do homem que disputa a eleição. Diminuir gastos de campanha é o primeiro passo. Hoje, até tarde da noite, não vamos votar nada. Vamos dizer 'não' para tudo que poderia ser o novo. Aí, amanhã haverá uma série de destaques para 2020. Mas o ponto fundamental - que está na cartola, é um coelho escondido - é votarmos o Fundo de Campanha. Não contem comigo! Eu não voto! Sou completamente contra qualquer tipo de fundo. O País atravessa uma crise na saúde, o povo morre nas portas dos hospitais, a segurança pública está em frangalhos - não é privilégio do Rio de Janeiro, isso acontece no País inteiro. Não há dinheiro para comprar viatura, para armar policial. Os Estados estão parcelando o salário dos servidores públicos. Então, não é possível que nós aqui, na surdina, criemos um Fundo para pagar a conta da campanha. Vamos no pelo, vamos no peito, vamos fazer campanha a pé, em lombo de cavalo ou de bicicleta e mostrar quem tem voto. Que o santinho seja preto e branco. Vamos fazer uma campanha humilde e simples. Agora, disso tudo, de todo este teatro de 3 semanas, chegar aqui e fazer de conta que vamos votar uma reforma política é no mínimo debochar da cara do povo brasileiro. Não participo deste teatro! Não faço parte disto! Já fizeram dez acordos, e nenhum dá certo. O melhor acordo aqui é aquilo que é bom individualmente para cada um. Cada um que aqui quer resolver o seu problema pessoal, quando na verdade deveríamos pensar na coletividade. Qualquer forma que escolhermos não será a ideal. por isso que o consenso, e não é da unanimidade, é: 'Olha, vamos fazer um de conta para 2020? Deixa 2018 como está, e vamos dar um jeito de criar um fundo partidário, de alguma forma escondida, para que o eleitor lá fora não saiba. Mas vamos criar um fundo para pagar a nossa conta'. Essa é a grande verdade. Se fôssemos fazer reforma de verdade, cortando na carne de cada um, já teríamos iniciado esta votação há mais de 1 mês. Mas, a cada semana que aqui estamos, estamos protelando para amanhã, para depois de amanhã. Vamos ficar quinta até as 3 da tarde e não vamos votar é nada. Aí voltamos na semana que vem. Não vota é nada. Nos 45 minutos do segundo tempo, vamos fazer uma 'unanimidadezinha' para dar um drible no Tribunal Superior Eleitoral e dizemos que em 2020 fazemos alguma coisa. Os Ministros do Supremo Tribunal Eleitoral não são burros, estão lá porque estudaram. Não tenho dúvida de que o que estamos evitando votar, que o que não queremos votar, o Tribunal o fará. Parece-me que em 2018 a decisão será deles. Parece-me que em 2018 não haverá coligação. Esta Casa não está votando. Está fazendo de conta. Esse faz de conta é prejudicial, primeiro, para o Parlamento brasileiro, segundo, para a opinião pública. Por fim, Presidente Fábio Ramalho, permita-me uma sugestão. Já que o nobre Presidente nos convocou para irmos até a hora que der hoje, amanhã continuar a votação e também quinta-feira a continuar. Faz quatro quintas-feiras que fico aqui para votar, e em nenhuma das vezes nós não votamos nada. Isso acaba dando um gasto a mais para os cofres públicos. Eu sugiro que nós possamos amanhã, se tivermos de virar a noite, não fazer sessão até as 3 horas da tarde, porque a maioria dos Srs. Parlamentares, que são do Norte, Nordeste e Sul, quando comprar a passagem na quinta-feira para voltar às bases e cumprirem suas missões em seus Estados, terá de suspender, comprar novamente e, aí, na quinta-feira de manhã não se vota absolutamente nada. Todos adiam seus compromissos, seus roteiros, suas visitas. O que nós fizemos? Encarecemos as passagens. Não tenho dúvida nenhuma. A passagem é o dobro do preço. Quem paga a conta é o contribuinte brasileiro. Faço aqui este apelo para o Sr. Presidente e trago a situação ao conhecimento da população brasileira. Muito obrigado."], ["19/09/2017 18:32:00", "O SR. JO RODRIGUES - Sr. Presidente, a manifestação do Deputado Silvio Costa foi perfeita, porque, se fizer reunião agora para começar a votar às 10 horas da noite, não se vai votar é nada. Então eu acho que a sugestão do Deputado Silvio Costa cai como uma luva. Faz-se a reunião hoje e, amanhã, inicia-se cedo a votação e vai até a madrugada. Se começar hoje, não vai se votar nada. Hoje não vai se votar nada. Fazer a reunião para, depois, discutir, quando for meia-noite, não haverá mais quórum."], ["19/09/2017 15:34:00", "O SR. JO RODRIGUES - Sr. Presidente, já que o Deputado Miro Teixeira alertou a Mesa, eu quero dizer que são 15h35min, e estamos aqui desde às 9 horas da manhã, quando abriu a sessão, para podermos votar a reforma eleitoral. Parece-me que não vamos chegar a lugar nenhum de novo. Isso dá à opinião pública lá fora a sensação de que este lugar parece um presídio composto de várias facções criminosas, e elas não se entendem. E aí ficamos nesta enrolação, sem chegarmos a lugar nenhum. No frigir dos ovos, o que vai acontecer é que o TSE vai fazer o que nós não fizemos. Então, é importante que os Líderes entrem num entendimento, para que possamos votar algo em relação a essa reforma política. As eleições são em 2018 e, do jeito que ficou, no meio do caminho, está ruim para todo mundo. O ideal é que se chegue a um consenso razoável e que se vote o mínimo necessário para as eleições do ano que vem. Depois, com mais tempo, discutiremos uma reforma ampla e que trate, obviamente, de todas as eleições. A minha preocupação é que, em mais uma semana, chegamos aqui muito cedo. Até agora, absolutamente nada aconteceu. Os Líderes vão se reunir no final da tarde para discutir se haverá entendimento. Se não houver, não vamos votar nada de novo. E também vai ser assim amanhã. Quando virmos, o Supremo vai ter legislado por todos nós. Isso é uma falta de vergonha desta Casa. Srs. Líderes de todos os partidos, não vamos cuidar do interesse pessoal de cada um, vamos cuidar do interesse coletivo, daquilo que interessa à população brasileira. Obrigado, Sr. Presidente."], ["05/09/2017 11:50:00", "O SR. JO RODRIGUES - Sr. Presidente, eu ouvi atentamente a Deputada carioca, a minha colega, falar que, se aparece uma mala de dinheiro num apartamento, a mala não é de ninguém. Parece-me que é uma verdade neste País. Se aparece um tríplex, ele não é de ninguém; se aparece um sítio em Atibaia, ele não é de ninguém. Agora a delação de Joesley, 'o safadão'. Ele entrega para a Justiça uma gravação em que ele e o seu fiel escudeiro zombam do Ministério Público, da Justiça Federal, do Brasil e também confirmam que um Procurador da República, mesmo em atividade, cooperava com a farsa. O País aguarda, obviamente para hoje ainda, o pedido de prisão daquele Procurador de Justiça que se vendeu a Joesley, 'o safadão'. claro que há muita coisa a ser contada ainda."], ["24/08/2017 11:30:00", "O SR. JO RODRIGUES - Sr. Presidente Rodrigo Maia, quero fazer o registro do aniversário da cidade de Chapecó, que completa na próxima sexta-feira, dia 25 de agosto, o seu primeiro centenário. Quero render minhas homenagens aos desbravadores que abriram aquela cidade, às pessoas que foram adotadas por Chapecó e àqueles que nasceram naquela pujante e maravilhosa cidade. Chapecó é uma cidade que cresce, que se desenvolve, que gera empregos, que é um polo regional, é o polo do agronegócio brasileiro no sul do Brasil. Parabéns, Chapecó, pelo seu primeiro centenário, completado no dia 25 de agosto. Parabéns também ao Município de Joaçaba, que faz aniversário nessa mesma data."], ["23/08/2017 16:48:00", "O SR. JO RODRIGUES - Sr. Presidente, o PSD, acima de tudo, gostaria de conclamar todos os Deputados para que votemos hoje. Não há por que postergar a votação desta matéria. O nosso partido é a favor do distritão, e a maioria absoluta é contra a criação do fundo de financiamento de campanhas. Mas entendemos que está na hora de votar o distritão. Portanto, o PSD é contra a retirada de pauta."], ["23/08/2017 16:48:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, os ãnimos estão um tanto exaltados, o debate é bastante acalorado, mas é claro que é necessário que a Cãmara dos Deputados tenha posição quanto ao que se discute hoje aqui e vote o que for preciso. Até pode haver um debate extremamente ferrenho - isso faz parte da democracia. Agora, necessário que sejamos claros com o nosso eleitor. As pessoas muitas vezes confundem aquilo que está sendo debatido. Quando se fala em votar o distritão, que é voz corrente aqui na Casa, que oportunidade estamos dando para o eleitor, o brasileiro? Que vote de acordo com a sua vontade. O que propõe o distritão é que os Deputados mais votados sejam encaminhados aqui para o Parlamento. Com todo o respeito aos Deputados que aqui chegaram beneficiados pelas legendas - e vamos respeitar muito, porque todo mundo é Deputado da mesma forma -, há muitos equívocos e injustiças. Nós temos uma série de Parlamentares que deixaram de estar nesta Casa tendo o dobro de votos que outros Deputados que não atingiram o número suficiente, pois o coeficiente foi atingido pela legenda, e não pelo Parlamentar, individualmente. Então, é necessário que a população brasileira saiba que o que se pretende é que os Deputados mais votados em cada Estado sejam os que para cá virão. Eu ouço manifestações equivocadas de alguns Parlamentares. Não! óbvio que tem gente que faz partido, que cria uma série de candidatos por todo o Estado, para garantir a sua eleição; que se esconde através de uma estrutura para poder viabilizar seu mandato por meio de um grande grupo de pessoas que se propõem a colocar o nome numa eleição. bem verdade que muitos não voltarão na próxima eleição. bem verdade que muitos Parlamentares não estarão aqui de volta. Mas todos os que aqui estão têm todas as oportunidades, diferentemente do cidadão comum, de realizar seu trabalho em sua região, em seu Estado, de prestar seus serviços, de mostrar para que vieram e por que vieram. Depois de 4 anos, serão avaliados. Se não atingirem o coeficiente para ficar entre os mais votados em cada Estado é porque não trabalharam bem, é porque não desenvolveram bem suas funções. Então, não há do que reclamar! E me permitam, senhores, com todo o respeito ao nosso colega Deputado Tiririca, que teve uma votação extraordinária, fruto da sua carreira, da sua simpatia, da sua simplicidade, da sua humildade - aliás, ele é um Deputado atuante nesta Casa; é um dos Deputados mais frequentes nesta Casa -, mas ele sozinho traz quatro ou cinco a reboque. Com o distritão, cada um virá pelo seu suor, pelo seu trabalho, pelo seu merecimento. Agora, quanto ao financiamento, no momento que o País atravessa, em que pessoas estão morrendo em fila de hospitais; em que a saúde está acabada; em que segurança pública não existe, não há como discutirmos aqui, hoje, um fundo partidário. Ora, fala-se em 3 bilhões e 600 milhões de reais! Já começou errado! Da minha parte, quero o distritão, mas não quero esse fundo partidário, ou esse 'fundão' - e acredito que a posição de boa parte dos meus colegas do PSD seja semelhante. E até não dá para entender por que criar um fundo para eleição, se existe o Fundo Partidário. bem verdade que, lá trás, todos nós eliminamos aqui o financiamento privado de campanha. A opinião pública queria que nós fizéssemos assim, e assim o fizemos. Só que hoje se discute a criação de um financiamento público, e a população é contra. Então, para mim, valem o serviço e o trabalho de cada um. Vamos à estrada pedir voto, vamos mostrar o nosso trabalho, vamos mostrar o que fizemos e por que queremos para cá voltar. Faço este apelo a todas as Sras. e a todos os Srs. Parlamentares, e, principalmente, faço esses esclarecimentos para tirar a dúvida do cidadão brasileiro. Aproveito o tempo que ainda me resta para fazer um registro, meu querido Deputado Delegado Waldir. Esta semana, em Santa Catarina, uma professora foi covardemente agredida por um aluno: levou um murro na cara. Eu fiquei extremamente chocado com a atitude do adolescente de ter batido de forma covarde em uma professora. Mas, depois, quando eu leio as redes sociais daquela educadora - não que justifique a agressão; pelo contrário, é imperdoável uma atitude como essa de um aluno com um professor -, eu vejo ela mesma dizendo que o ato de jogar ovos em um Deputado, o que é uma violência, pode. Questionada, ela diz: 'Isso é um direito, é democracia' . Que democracia é essa? Uma professora que prega isso em sala de aula é óbvio que desperta a revolta de um estudante. Parece-me que há muitos equívocos. E alguém disse hoje à tarde que o motivo é o fato de ela ser a favor da escola com partido. A maioria da população brasileira é a favor da escola sem partido! Escola é lugar de ensinar uma criança. Eu não quero o meu filho ou minha filha sendo encaminhada ou tendo a lavagem cerebral de uma ratazana que venha dizer para ela o que ele pode e deve pensar da política brasileira ou dos seus líderes! Eu não perdoaria, senhores, caro Deputado Jair Bolsonaro, se minha filha voltasse para casa com a camisa e a foto daquele bandido chamado Che Guevara, que muitos professores - ou alguns - idolatram! Então, eu quero simplesmente lamentar o ato da agressão, mas dizer a essa educadora: mude sua concepção e respeite os pais dos seus alunos, porque eles têm direito de querer o melhor para o seu filho. A senhora tem obrigação de ensinar em sala de aula aquilo que é sua missão e aquilo que é sua obrigação. A escola sem partido, sim, é uma grande verdade, o sentimento e o desejo da maioria do povo brasileiro."], ["16/08/2017 18:28:00", "O SR. JO RODRIGUES - Sr. Presidente, eu não entendo por que há tanta polêmica em torno de um assunto tão simples. O Relator pretende que o cidadão que estiver portando fuzil, metralhadora ou submetralhadora seja enquadrado em crime hediondo. O sujeito que anda com uma arma desse calibre sem autorização é bandido. Obviamente, ele vai utilizá-la para ceifar a vida de alguém ou para cometer um grave crime. isso o que ocorre pelo País afora. Estão aí os casos dos caixas eletrônicos, dos carros-fortes e dos crimes que ocorrem pelo País. Isso é básico! Estamos aqui simplesmente discutindo para tornar crime hediondo o fato de uma arma que seria do Exército ou de controle da polícia estar na mão do bandido. só isso! Nós estamos contra bandidagem. A dúvida de alguns aqui é quanto a tornar isso crime. Por quê? para proteger bandido? para dar apoio a essa escória da sociedade? Eu acho que nós temos que ter consciência. Dos males, o menor! Ao se criminalizar ainda mais e tornar crime hediondo que o caboclo ande com um fuzil, sem autorização, para praticar ato criminoso, o que está se protegendo é o cidadão de bem. Tudo é muito prático e simplório. Basta dizer se é contra ou a favor da bandidagem. Nós somos contra a bandidagem. Por isso, somos a favor do projeto."], ["16/08/2017 18:52:00", "O SR. JO RODRIGUES - Sr. Presidente, em nome do PSD, quero aqui apenas deixar o seguinte sentimento: por que alguns militantes e partidários da Esquerda sempre se colocam em dúvida quando se trata de endurecer as leis contra a bandidagem? Quando em qualquer projeto que tramite na Casa há endurecimento de leis contra a bandidagem, alguns Parlamentares de partidos da Esquerda têm dificuldade em votá-lo. O PSD entende que se deve ser duro com a bandidagem, independentemente da quantidade de detentos nos presídios. Se a justificativa, como disse a Deputada Erika Kokay, for a de que os presídios estão cheios, nós vamos ter que acabar com as leis e liberar a bandidagem. Não é esse o caminho. Endurecimento já! Por isso, o PSD vota 'não', contra a retirada de pauta."], ["02/08/2017 14:36:00", "O SR. JO RODRIGUES - Sr. Presidente, contra esse discurso baixo e sujo do PT e da Esquerda, que apoiou a corrupção durante 14 anos, eu voto pelo Brasil. Eu voto 'sim', pelo relatório do PSDB e do Deputado Paulo Abi-Ackel. 'Sim', Sr. Presidente. O SR. GIACOBO - Deputado João Rodrigues: voto 'sim'. Total: 22 votos."], ["02/08/2017 09:30:00", "O SR. JO RODRIGUES - Sr. Presidente, eu queria fazer um apelo aos Deputados do PT, da Esquerda, que estão aqui há muito tempo gritando no plenário, para que tenham vergonha na cara, registrem presença e votem contra, se for o caso, mas que não façam o papel de covardes, ao enrolar a população brasileira, ao enganar o eleitor, dizendo que querem votar contra, mas que não registram presença. Bando de covardes! Bando de corruptos! Bando de frouxos! Criem vergonha na cara e respeitem o povo brasileiro! A SRA. ALICE PORTUGAL - Vergonha nacional é ficar recebendo dinheiro. O SR. JO RODRIGUES - Assumam o voto, registrem presença e parem de ficar cacarejando! Criem vergonha na cara! Chega de demagogia! Votem! Registrem presença!"], ["01/08/2017 18:00:00", "O SR. JO RODRIGUES - Sr. Presidente, a palavra se encontra com quem está aqui na tribuna, e eu quero cumprimentar todas as Sras. Deputadas, todos os Srs. Deputados. Estamos novamente aqui às vésperas de um grande momento, momento importante para o País, claro que é. Mas eu percebo, meu caro amigo, colega Deputado Delegado Mauro, como que a esquerda se ascendeu. E, de forma repentina, ela traz para o presente toda a destruição promovida ao longo dos últimos 13 anos, patrocinadas por um Governo desequilibrado, corrupto, que acabou com a economia deste País, que dilapidou o Banco Nacional do Desenvolvimento - BNDES, que foi amigo íntimo e que participou do esquema montado por esse Grupo JBS, administrado por dois pistoleiros que beneficiados foram com os bilhões dos cofres públicos. Esta esquerda, repentinamente, centraliza fogo, acreditando que tudo começou exatamente no dia em que o Presidente Temer assumiu este Governo. Eu quero aqui, em nome do meu partido, em meu nome e em nome de Santa Catarina, poder ser muito claro com o eleitor catarinense, sob pena de o nosso Estado ficar na dúvida quanto à posição de cada Deputado. Eu respeito a opinião e a posição de cada um. Mas quero aqui dizer o seguinte, meu querido amigo Deputado Alberto Fraga: cada camelô deste País, cada bodegueiro, comerciante, pequeno, médio, grande empresário, cada caminhoneiro que está parando por este País afora está em estado falimentar. Eles não suportam mais essa crise, o povo lá fora aguarda uma atitude, não este debate medíocre e sem fundamento algum. O debate e o clima aqui são: derrubar Temer, para trazer quem? O Deputado Rodrigo Maia, preparadíssimo, qualificado. Mas no dia seguinte esta mesma esquerda pedirá a queda de Rodrigo Maia. E não satisfeita fará de tudo para que Rodrigo caia e Eunício Oliveira venha. Caia Eunício também! Brasileiras e brasileiros entendam: o pano de fundo da esquerda é provocar uma comoção social para tentar fazer com que a opinião pública venha, sob pressão, aos Parlamentares para mudar a Constituição, para que possamos fazer eleição geral já, uma eleição direta. Passa pela cabeça de alguns debiloides que Lula, se candidato fosse, seria eleito Presidente. Ledo engano, Sras. e Srs. Deputados, nós, em nome do País e dos brasileiros, não estamos aqui em defesa de A, B ou de C. O que nós queremos é sair desta crise pesada. Ouvi o depoimento de um Deputado do lado de lá, Deputado Alberto Fraga, dizendo que não vai haver quórum, nós não vamos dar o quórum suficiente. Quem não aparecer para registrar a presença é covarde! E covarde não merece estar aqui dentro. Assumam os seus votos: contra ou a favor. Vamos acabar com esta sangria! O Brasil precisa parar de sangrar, uma coisa de cada vez. Amanhã resolvemos a questão Temer; na quarta, na quinta, na sexta, no sábado, é preciso discutir sobre a questão dos caminhoneiros, que precisa de ação rápida do Governo. Repito: respeito as opiniões e as posições de cada um. O melhor discurso talvez para cooptar o voto do menos informado, seria o discurso de derrubar, de desmanchar e de afastar o Presidente para uma investigação. Esse é o discurso para o eleitor. Mas não é disso que o Brasil precisa. O País precisa de gente que tenha firmeza e coerência. Eu não votei no Temer! Deputados do PT, do PSOL, da REDE, muitos dos senhores estiveram na campanha de Temer, pois votaram em Dilma, e, quando votaram em Dilma, a foto do Temer estava junto. Vocês diziam que era o melhor homem e o melhor nome. Pois bem, senhoras e senhores, o Presidente Temer nos surpreende, porque as reformas votadas e aprovadas até a presente data são as mais importantes dos últimos 20 anos. Ele teve a coragem de fazer o que o Governo medíocre do PT não fez. Se tivesse feito há 8 anos, talvez não estivéssemos nesta crise profunda. O País respira por aparelhos, é necessário que nós cumpramos a nossa missão. Finalizo dizendo que para sair da crise muitas medidas precisam ser tomadas. Uma delas é diminuir o tamanho da máquina pública, é enxugar todos os tribunais, Ministério Público, Assembleias Legislativas, Cãmaras de Vereadores, Congresso Nacional, Governo Federal e Governos Municipais. claro que são medidas que precisam ser tomadas, mas o assunto em pauta é amanhã. Espero que o País conheça os covardes e os corajosos, os que assumem posição contra, ou a favor, ou se abstêm, mas registram presença. A tese de fazer sangrar é machucar os brasileiros, é torturar a economia, é maltratar o pequeno comerciante, é promover o desemprego do operário. Trabalhadores e trabalhadoras, o melhor caminho neste momento é mantermos, sim, o Sr. Presidente. Quando ele terminar o seu mandato, que seja investigado. Lula ficou no Governo 14 anos, e os senhores não disseram nada! Vamos dar 1 ano e meio de trégua ao Presidente Temer, para que depois ele preste contas a quem tem que prestar. Mas, neste momento, é o País em primeiro lugar."], ["12/07/2017 14:33:00", "O SR. JO RODRIGUES - Sr. Presidente, eu estava há pouco na Comissão de Constituição e Justiça ouvindo os debates e constatei que os partidos de esquerda que querem depor o Presidente o Temer argumentam com a dita mala conduzida pelo Deputado Rocha Loures. E, de fato, pelo que me parece, ela existiu mesmo. Mas há duas verdades aí. Joesley disse que tinha dado 500 mil reais para Rocha Loures, mas disse também que depositou 60 milhões de dólares no exterior - 30 milhões de dólares para Lula e 30 milhões de dólares para Dilma. São duas verdades ou duas mentiras? Eu prefiro acreditar nas duas verdades: Rocha Loures realmente pegou os 500 mil reais, e Lula e Dilma tiveram, cada um, 30 milhões de dólares aplicados em suas contas no exterior. Então, meus amigos, pelo que está posto por Joesley, há dinheiro roubado lá e cá."], ["11/07/2017 20:20:00", "O SR. JO RODRIGUES - Sr. Presidente, eu não posso deixar de me manifestar aqui, diante de alguns pronunciamentos de Deputados do PSOL e do PT. Eu não estou aqui fazendo a defesa do Presidente Temer, mas os mesmos que o acusam de corrupto, de ladrão, que dizem que o Deputado que votar pela não aceitação da denúncia estará defendendo a corrupção defenderam uma quadrilha durante 12, 13 anos, calaram-se, aceitaram, bateram palmas, mamaram nas tetas, participaram do desmanche deste País. E os artistas que lançam site pelo afastamento do Presidente Temer são os mesmos que apoiaram o PT, os mesmos que não se manifestaram pelo impeachment da Presidenta Dilma, os mesmos que mamaram na teta da Lei Rouanet. Vai criar vergonha na cara, bando de vadios! O SR. PRESIDENTE - Obrigado, Deputado."], ["11/07/2017 20:36:00", "O SR. JO RODRIGUES - O PSD apenas quer fazer uma manifestação em relação a determinado Parlamentar, que insinuou que muitos Deputados estão sendo comprados pelo Governo. Primeiro, eu gostaria que o Deputado citasse o nome de um Parlamentar que se vendeu. Mas, se me perguntar quem é que o PT tentou comprar no impeachment da Dilma, eu menciono uma dezena, dentre eles, eu. Chamaram-me para me comprar, mas eu não me vendi. Aliás, na nossa bancada, muitos Deputados foram convidados, e ninguém aceitou, porque todos naquele momento queriam o melhor para o País. Talvez o PT entenda desta prática: cooptar Parlamentares na hora da dificuldade. Citem o nome de um Deputado que se entregou às benesses do Governo, porque até aqui, pelo que eu saiba, há um debate lá na Comissão de Constituição e Justiça que será decidido aqui."], ["11/07/2017 16:58:00", "O SR. JO RODRIGUES - Sr. Presidente, saúdo todas as Sras. Deputadas e todos os Srs. Deputados. Venho hoje à tribuna para abordar dois assuntos que julgo extremamente importantes. O primeiro é paroquial e se refere à minha cidade, Chapecó, no Estado de Santa Catarina. Hoje Chapecó vive uma grande polêmica. Eu diria que a grande maioria da população está se sentindo constrangida por um curso de pós-graduação que está sendo ofertado para a comunidade local, Deputado Alberto Fraga. O pior é que o nome da Universidade Federal da Fronteira Sul - UFFS está sendo utilizado como parceira desse projeto. óbvio que o curso de pós-graduação que está sendo debatido em Chapecó tem um público específico, a Esquerda. Até aí, tudo bem, desde que não usem uma universidade pública mantida com o dinheiro público, sustentada com o suor do trabalhador brasileiro, com o dinheiro do empresário brasileiro que é extorquido diariamente com uma carga tributária insuportável. Está tudo muito certo. Todo mundo pode fazer encontro onde quiser, mas, quando se usa o nome dessa universidade como parceira, faço questão de manifestar o meu repúdio. Isso é inadmissível! Pasmem, senhores! Deputado Evandro Roman, Dilma Rousseff é professora. Temos ainda a ilustre figura do sábio João Pedro Stedile, líder do MST, ligado umbilicalmente à Esquerda como tantos outros. Se fizéssemos este evento dentro de qualquer salão locado ou qualquer auditório, sem utilizar o nome de uma universidade pública gratuita, seria uma opção. direito. Cada um faz o que quer. Mas, caras senhoras e caros senhores, Chapecó não tem essa especificidade. A característica do nosso povo de Chapecó é ser empreendedor. um povo que acorda cedo para trabalhar. o empresário que movimenta a economia. o produtor que não é afeito à invasão de terra. A maioria absoluta daquela comunidade tem outro perfil. Não é este o perfil. Isso soa mal. Isso não acrescenta nada ao progresso de uma cidade que tem um conceito em Santa Catarina, no País e no mundo. o principal polo do agronegócio. Eu não quero aqui desqualificar nenhum dos professores, mas absolutamente nenhum deles tem moral para poder utilizar o curso de pós-graduação da Universidade Federal da Fronteira em Chapecó. Apenas isso. Se o nome da Universidade Federal da Fronteira Sul não estivesse sendo usado, não há o que contestar porque se trata do direito de cada um: o direito de promover e o direito de frequentar. Não importa o local onde será palestrado o curso, o fato é que está sendo utilizado indevidamente o nome dessa universidade. Repito, dentre os palestrantes estão: ex-Presidenta Dilma Rousseff, João Pedro Stedile, líder do MST, outros convidados ilustres ligados umbilicalmente à esquerda. Obviamente, não se pode utilizar o nome UFFS porque nela está o meu dinheiro, o dinheiro do trabalhador, o dinheiro do operário e do empresário. A ampla maioria da população de Chapecó não aceita a utilização do nome da sua universidade federal para essa finalidade. De resto, cada um pode fazer o que quiser. Sr. Presidente, abordo ainda outro assunto latente que esteve esta semana nas redes sociais e dos noticiários. Houve dois episódios marcantes dentre uma centena de outros que não vêm à mídia: o primeiro é o caso de um policial covardemente assassinado por uma quadrilha que praticou um assalto, se não me falha a memória, no interior do Estado de Minas Gerais. O segundo é o caso de um ex-policial que foi condenado por crime de tortura, por ter, quando estava na ativa, prendido um bandido e agido com rigor. Esse policial teria sido condenado por ter usado a força no tratamento de bandido. Aliás, nós temos que agir com os privilégios da lei para os bons e com os rigores da lei para os maus. Bandido tem que ser tratado no pau! Bandido tem que ser tratado na porrada, na bala! assim que tem que ser. Mais um policial foi condenado, perdeu a farda, aliás, perdeu a função, mesmo já em aposentadoria, pasmem, senhores, deixou uma carta, um buquê de flores e cometeu suicídio. Esta é a resposta que estamos dando para a sociedade brasileira, quando devíamos fortalecer a força policial. Esse policial assassinado em Minas Gerais seguiu rigorosamente o que querem o PT e o PCdoB: não reaja, não atire, apenas cumpra com seu papel. Ele cumpriu com o seu papel e hoje é um homem morto, cumpriu com o papel e hoje é um policial assassinado. Nós deveríamos fazer 1 minuto de silêncio em respeito a cada policial assassinado neste País. Muitas vezes aquele bando que defende bandido questiona a ação dos nossos bons policiais. Sr. Presidente, por hora, é isso. Com respeito, reafirmo: Chapecó não aceita a parceria nesse projeto."], ["11/07/2017 16:58:00", "O SR. JO RODRIGUES - Sr. Presidente, permita-me apenas uma observação, pois fui citado pelo nobre colega por algo que não disse. Eu apenas comentei na tribuna que o uso indevido do nome Universidade Federal Fronteira Sul - o nome - custa dinheiro. A marca é do Governo Federal, a instituição é subsidiada com o dinheiro do povo brasileiro; não pode ser utilizada partidária ou politicamente por um segmento político-partidário. Essa marca, esse nome não pode assinar um evento da esquerda burra, radical, incompetente, que afundou este País."], ["20/06/2017 16:20:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, eu quero cumprimentar todos os presentes e fazer um registro extremamente importante. Na semana que passou, nós da bancada de Santa Catarina tivemos a honra de ser recepcionados pelo Presidente Michel Temer, para quem levamos uma demanda do nosso Estado. Para tudo aquilo que foi demandado, o Sr. Presidente determinou encaminhamentos. Uma das demandas foi a presença do Ministro Sarney Filho em Santa Catarina para discutir a questão do Parque Nacional de São Joaquim, tema importante para o nosso Estado. A outra pauta da bancada catarinense foi a questão das cheias no nosso Estado. O Presidente determinou ações imediatas. E uma terceira pauta foi a questão da pesca, que redundou em uma audiência pública hoje pela manhã na Comissão de Agricultura. claro que essa pauta não avançou, mas eu quero mais uma vez fazer um apelo ao Governo, no sentido de que descentralize as decisões do setor de pesca do Brasil para os Estados, como, por exemplo, a concessão de licenças de pesca, assim como as licenças relativas às embarcações não sejam mais por número de embarcações, mas sim pela tonelagem do pescado que está liberado em cada Estado brasileiro. Trato ainda da Secretaria de Aquicultura e Pesca, digo Ministério, que, infelizmente, passou a fazer parte do Ministério da Indústria e Comércio, o que eu atribuo como um grande erro do Governo, um erro crasso, porque esse Ministério não tem afinidade nenhuma com o setor de pesca. Então, faz-se necessário que se volte atrás, mas se volte atrás com urgência, trazendo de volta a Secretaria de Aquicultura e Pesca para o Ministério da Agricultura, e que se dê a ela estrutura necessária. E que lá os técnicos do Ministério do Meio Ambiente e do IBAMA possam se entender em relação a portarias equivocadas e que comprometem o setor pesqueiro do nosso País. Eu quero aproveitar a oportunidade para, é claro, reconhecer o esforço do Governo em muitas matérias e em muitas pautas de vários Ministérios. Ao mesmo tempo, porém, não posso me furtar, como Deputado Federal de Santa Catarina, de registrar o estado vergonhoso das rodovias do nosso Estado, principalmente a BR-282, trajeto que compreende Chapecó a São Miguel do Oeste. intransitável! Nós temos filas de buracos no barranco aguardando a vez, porque não cabem mais na pista. O trecho da BR-163 de São Miguel do Oeste até São José do Cedro também é uma vergonha. necessário que o Ministério dos Transportes dê uma resposta rápida aos catarinenses. uma região que produz muito para o nosso País, e essa é a rodovia que faz o escoamento para os portos de Itajaí, de Navegantes e de São Francisco. De lá vêm os suínos, as aves e, muitas vezes, a matéria da indústria daquela região. inacreditável o péssimo estado de conservação dessas rodovias. Pior do que isso, alguns trechos foram recuperados recentemente, mas eu não consigo entender qual o material que se usa na pavimentação das estradas Brasil afora. Eu não sei se isso acontece só em Santa Catarina ou no resto do Brasil. Faz-se a recuperação de uma rodovia em determinado dia da semana, dá-se a impressão de uma nova rodovia, e, na primeira chuva, o asfalto escorre pela sarjeta. Eu não sei se a mistura está errada, se é algum esquema montado ou se é a péssima qualidade do material utilizado na pavimentação das rodovias federais, estaduais e municipais do nosso Brasil. Faço este grito de alerta ao Governo, porque essa atenção é necessária, até porque nós, Parlamentares do oeste catarinense, não temos a obrigação de tapar buracos, pois não compete aos Deputados executar obras. Mas é obrigação do Parlamentar trazer demandas, ser a voz daquele povo que não tem voz; falar em nome daquele que trabalha, que acorda cedo, que dorme tarde e sequer tem o direito de ir e vir; falar em nome do transportador e do contribuinte, este que já paga uma carga tributária escorchante. E o direito de sair de casa, de fazer o seu deslocamento pela rodovia ele não tem mais. Sr. Ministro dos Transportes, eu não sei quais são as razões, mas é necessário que a sua visita ao Estado seja urgente! Não deve ser uma visita para ver buracos, para lamentar, mas para determinar, executar. Primeiro, deve-se concluir a obra da BR-163, que foi licitada no Governo da Presidenta Dilma. Ela foi desmanchada e paralisada, ou seja, desmancharam a rodovia para fazer a obra. No entanto, não seguiram adiante, e ficou muito pior do que já era. Então, é urgente que o Governo determine a conclusão da BR-163, no trajeto que vai de São Miguel do Oeste até São José do Cedro. urgente que seja feita não uma operação tapa-buracos, mas de revitalização da BR-282, do trecho que vai de Chapecó até São Miguel do Oeste. Isso não é para ontem! Isso era para 90 dias atrás! imediato, é urgente, é importante que o Ministério..."], ["06/06/2017 16:58:00", "O SR. JO RODRIGUES - Sr. Presidente, quero fazer um apelo ao INCRA. Há mais de 2 dezenas de anos centenas e milhares de agricultores assentados pelo País afora aguardam a escritura, a titulação de suas propriedades. O Governo do Partido dos Trabalhadores que por aqui passou não tratou com prioridade este tema. Aliás, ficou ligado umbilicalmente ao MST e teve este assentado como dependente. importante que o INCRA, sob novo comando, faça um mutirão pelo País e libere imediatamente as escrituras para cada assentado, a fim de que cada um possa produzir, fazer financiamentos, construir, trabalhar em seu patrimônio, e não em uma propriedade ainda titulada pelo Governo. Este é o registro."], ["31/05/2017 18:54:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, já estamos chegando à metade do ano. Falta praticamente um ano para as eleições de 2018. Há alguns que falam, com voracidade, com desejo enorme, em termos eleições já. Descartem essa possibilidade, por várias razões! O que era um furacão há 14 dias - o mundo dá voltas - hoje é um pequeno vento. A sociedade brasileira quer que o País se recupere. Quando o Presidente desta Casa diz que vai votar de acordo com o mercado, todos que querem o bem do Brasil entendem. O mercado é para gerar empregos, criar oportunidades para aqueles que as perderam por causa desta corrupção avassaladora que destruiu a economia do Brasil. Aliás, eu quero fazer uma observação. Meu caro Deputado Alberto Fraga, caros amigos, percebam bem: onde o PT colocou a mão apodreceu, os que chegaram perto do PT apodreceram. Não há um ser, uma empresa, neste País que, próxima do PT, tenha sido exitosa, com saúde, com competência, com bons serviços prestados. As puritanas de pequeno porte que vieram se tornaram gigantescas pelas oportunidades maquiavélicas criadas pelos porões desta democracia suja, que foi imposta a partir do momento que o PT assumiu o Governo brasileiro. Antes do Governo do PT, ouvia-se falar da Camargo Corrêa, Odebrecht e outras tantas pelo mundo executando obras importantes por sua competência, por sua capacidade. Repentinamente, algumas triplicaram de tamanho, outras quadruplicaram. Até o grupo goiano JBS, que era um pequeno frigorífero, mediano, tornou-se grande. Mas a vontade de querer mais, não importando como, multiplicou em 17 vezes o seu tamanho. Alguém fala em corrupção da JBS. De onde veio isso? Veio das facilidades praticadas pelo Governo que passou, das facilidades obtidas pelas boas relações. Esse grupo é importante para o Brasil. Nós não podemos aqui desqualificar a importãncia do grupo para a economia nacional. Afinal de contas, milhares de empregos são gerados aqui. Só que a forma como eles fizeram isso e abandonaram o Brasil foi algo imundo, algo sujo, algo que deixa qualquer brasileiro extremamente revoltado. Eu quero parabenizar todos os Deputados pela criação da CPI. Aliás, é uma das CPIs que mais assinaturas teve no Senado Federal e na Cãmara dos Deputados. Parece-me que é uma CPI de um lado só, do lado do povo brasileiro. Parece-me que não vai haver divergência nela. Só vai haver alguém do lado de lá se tiver rabo preso. A família Batista - os irmãos Joesley e Wesley - esta dupla se prepare! Escaparam pela porta dos fundos, foram com o jatinho particular, escaparam das garras - temporariamente - da Justiça, mas não escaparão das garras do Congresso Nacional, da CPI que vai apurar, sim, todas as relações promíscuas que os senhores mantiveram. O dinheiro foi liberado para campanhas eleitorais de forma suja, não aquele liberado de forma quente, porque houve dois dinheiros: um declarado para muitos Parlamentares e outro carregado em malas, é bem verdade. Algumas nós vimos, mas a maioria não vimos. isso que nós vamos apurar através da nossa CPI. Sr. Presidente, aproveito ainda esta oportunidade para dizer a todos os colegas que o País está sangrando. O povo lá fora espera de nós, homens públicos de pouco crédito, é bem verdade. o momento em que todos nós, apesar de separarem o joio do trigo, na opinião pública, estamos com a imagem arranhada. Só vamos recuperar esta imagem pelo comportamento pessoal, individual e, em alguns momentos, coletivo. O povo aguarda a recuperação do Brasil, e isso passa pelas ações do Governo, passa pela participação do Congresso Nacional. Mas no que se refere a ações de Governo, permita-me Deputado Jorginho, fazer um apelo ao nosso Presidente Temer e ao seu Governo, o qual nós ajudamos: há um setor neste momento sangrando no Brasil, que é o setor da pesca, com uma Secretaria que não tem endereço certo e precisa de apoio urgentemente para que o pescador possa ir ao mar resgatar o seu peixe, buscar o seu ganha-pão. necessária atenção urgente e especial a esse segmento. Digo isso porque, em Santa Catarina, o nosso pescador está penando, não consegue trabalhar, há conflituosas portarias. O Ministério do Meio Ambiente complica demais, a Secretaria tem pouca força, o pescador padece na ponta. necessário também fazer essa observação. Ademais, meus amigos, que nós possamos voltar a crescer. Sim, Sr. Presidente, continue pautando de acordo com o mercado brasileiro, para gerar empregos, não para favorecer banqueiros, como ocorreu no passado recente, com quem comandou este País, lado a lado, braço a braço, com os grandes banqueiros, que tiveram os maiores lucros da história do nosso Brasil. Vamos governar para gerar empregos, movimentar a economia e passar o País a limpo, porque a grande justiça será feita no ano que vem, no momento em que muitos de nós vamos às urnas, e lá o eleitor obviamente nos dará o veredito final. Os merecedores retornarão, talvez muitos injustiçados fiquem no meio do caminho e outros tantos pagarão as suas contas e os seus pecados. Obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["23/05/2017 16:18:00", "O SR. JO RODRIGUES - Eu quero cumprimentar o Sr. Presidente e as Sras. e Srs. Deputados. Eu peço a máxima atenção dos nobres colegas, até em respeito ao público presente. Vamos resgatar a verdade, sob pena de estarmos vivendo um verdadeiro Big Brother, em que as pessoas em casa, pelo País afora, assiste a esse espetáculo desprezível. Vejam, meus amigos, eu acho que há uma unanimidade aqui dentro: a unanimidade quanto à quadrilha formada dentro da JBS. Esta é uma unanimidade. Eu acho que é uma unanimidade em que todos nós Parlamentares estamos querendo a prisão imediata dos proprietários deste grupo econômico que vendeu o Brasil e viaja para o exterior, debochando da cara dos brasileiros. Eu acredito que todos nós somos unãnimes nesse sentido! Mais do que isso, o que nós queremos é que, além disso tudo, haja uma intervenção imediata no grupo no Brasil; que se coloquem interventores neste grupo empresarial, dentro das empresas, para garantir o direito de todos os nossos produtores integrados, de todos os fornecedores e dos empregados. Pela forma como esse grupo foi embora, além de se aproveitarem de uma delação, ganharem dinheiro, me parece que, com o passar do tempo, pretendem também dilapidar principalmente seus colaboradores. Agora, por outro lado, vejo Parlamentares do PT, do PCdoB, do PSOL, da Rede, muitos dos quais foram contemplados com as benesses desses grupos empresariais. Ora, vejamos! A JBS multiplicou de tamanho, Deputado Fraga. Quem eram os Presidentes do Brasil? Era Lula, era Dilma, eram os amigos! A Odebrecht se torna uma empresa mais forte do que era e mundial! De quem eram os Governos? De Lula e Dilma. E agora nós estamos com o Presidente Temer completando 1 ano de mandato nos próximos dias. Eu não estou em defesa do Presidente; estou em defesa do Brasil! O que nós queremos é a volta do emprego, o que nós queremos é que este País cresça, ao contrário dessa Esquerda medíocre, corrupta, que participou da quebradeira deste País, da falência do Brasil! Batia palma para a Odebrecht. Batia palma para a JBS. Conviveu harmoniosamente com esses corruptos. Foi financiada. Participou e permitiu que acontecesse o que aconteceu. Ora, meus caros amigos e minhas caras amigas, salvem o Brasil! Esse discurso medíocre de diretas já, não! Nós vamos dar a oportunidade ao Presidente Temer de se defender na Justiça. Os tribunais existem para isso. 'Diretas já' é a força e a vontade do PT e dos aliados, no intuito de tornar candidato o Presidente Lula, achando que o povo brasileiro é burro, achando que o brasileiro é idiota! Eles têm esperança, Deputado Fraga! Veja como eles são! Querem o impeachment do Temer, mas querem o poder para o ladrão! Querem cassar um Presidente e querem dar o poder para alguém que está com o pé na cadeia. O que é isso, meus amigos? Vamos falar sério! Vamos falar a verdade! necessário sim, senhores, um momento de reflexão. Não está bom para ninguém, é bem verdade. Mas nós, pelo menos, estamos aqui pedindo o apoio e a clemência para salvar o País. Não é para Governo. Não é solidariedade a partido. Presidente Temer que responda pelos seus atos. Agora, os senhores quererem desfilar como paladinos da moralidade com este papelzinho safado na mão, amarelinho, pálido: 'Fora, Temer'! Criem vergonha na cara! Têm que criar vergonha na cara. Respeitem o povo brasileiro! Enquanto o País lá fora sangra, parecem um bando de palhaços comemorando, vibrando. O que nós mais estamos fazendo é tentando resgatar os pedaços, somar este País para tentar ir adiante. Os senhores querem voltar para trás, às custas do suor e do sangue do trabalhador. Quando estamos aqui tentando votar o direito do trabalhador para que ele receba o seu Fundo de Garantia, os senhores obstruem. Estão obstruindo a votação para dizer que não concordam com o Presidente, mas massacram o trabalhador. Essa é a diferença entre uma esquerda corrupta e medíocre e Parlamentares de centro ou de direita que têm compromisso com o País. Nós não estamos aqui defendendo bandidos. Estamos simplesmente querendo que a justiça seja feita, doa a quem doer. Prisão imediata para os irmãos Batista! Que se revogue a delação da JBS! Que imediatamente se coloquem interventores do grupo no Brasil! E, de resto, vamos trabalhar, porque o Brasil paga, e muito bem, para cada um de nós. Nós ganhamos bem para trabalhar, não é para ficar fazendo de conta aqui dentro. Ergam-se! Trabalhem! Façam jus ao salário que os senhores ganham! Esse é o nosso compromisso e essa é a nossa obrigação. Senhoras e senhores, estamos num momento de dificuldades. Agora o Brasil é a nossa prioridade, como sempre foi. Parem com a obstrução e com o"], ["16/05/2017 18:48:00", "O SR. JO RODRIGUES - Sr. Presidente, juntamente os meus colegas da bancada de Santa Catarina e em nome do nosso partido, eu também quero aqui me manifestar sobre distorções que foram ditas aqui. O SR. MAURO LOPES - O Deputado Mauro Lopes votou com o partido. O SR. JO RODRIGUES - Evidentemente, essa medida provisória corrige não só um problema do nosso Estado, mas também um problema do Brasil. Esses projetos criados em gabinete, sem que se verifique in loco qual é realidade de cada região, permitem que se cometam esses verdadeiros crimes ambientais na forma da lei. E nós queremos agora corrigir isso. Em relação a Santa Catarina, como já explanado pelos colegas, o que houve foi a inclusão de um jabuti, durante o Governo do PT, quando aprovamos a matéria. Mas isso está sendo corrigido hoje. Não é para diminuir a área, mas para restabelecer a verdade. Da forma como estava - aprovamos na calada da noite -, a agricultura no nosso Estado seria inviabilizada. Então, vamos corrigir essa distorção, para manter o ambiente e permitir o progresso. Os dois têm que andar lado a lado. Não adianta essa radicalização equivocada de alguns, que costumeiramente, ao longo da história, são contra tudo e contra todos."], ["10/05/2017 18:36:00", "O SR. JO RODRIGUES - Sr. Presidente, eu quero aqui, em nome de todos os Centros de Tradição Gaúcha - CTGs de Santa Catarina, do Movimento Tradicionalista Gaúcho - MTG do nosso Estado, saudar todos os tradicionalistas, os criadores de equinos - cavalos de raça e cavalos comuns -, e, é claro, todos os nordestinos que defendem a vaquejada. necessário que aprovemos a PEC 304, para que possamos, definitivamente, tirar o assunto da mesa do debate, porque, a cada evento que acontece, há preocupação quanto à possível suspensão devido a uma determinação judicial. Temos que respeitar o tradicionalismo, respeitar a cultura, respeitar quem cuida dos animais. Vaquejada, rodeio, isso tudo não são maus-tratos; são bons tratos. Então, por essa razão, eu creio que a maioria absoluta desta Cãmara dos Deputados haverá de colocar um ponto final na matéria e aprovar a PEC."], ["10/05/2017 12:48:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, na tarde de hoje, teremos uma votação importante: a PEC que trata da vaquejada. Assim poderemos resolver uma pendência sobre esse esporte. Mas a PEC não trata especificamente da vaquejada, mas também do esporte equestre, do Rodeio Crioulo, das competições de Quarto de Milha, de Cavalo Crioulo, que geram alguns milhões de empregos neste País, que movimentam uma economia. Mal sabem aqueles que querem acabar com essa atividade que se trata de animais bem cuidados, bem tratados, com um valor elevado de mercado. Então, é necessário votarmos 'sim' e aprovarmos essa PEC na tarde de hoje. Ao mesmo tempo, quero fazer um desabafo em nome do meu povo do Estado de Santa Catarina, meus caros colegas e amigos, como o Deputado Joaquim Passarinho. Antes de vir aqui ao plenário, eu assisti a um boletim informativo de uma rede de televisão, mostrando o espetáculo de Curitiba. Permitam-me bater palmas para o PT: até da tragédia eles fazem um espetáculo. Ora, senhoras e senhores, o que é que o ex-Presidente Lula está fazendo em Curitiba? Ele está lá, como qualquer outro sujeito acusado de crime, indo dar o depoimento da versão dos fatos. Em todos os depoimentos que antecederam ao dele, de seus amigos pessoais, amigos de casa, parceiros de viagem, amigos do churrasco no sítio, parceiros do futebol, colegas de férias, todos eles, quando chamados para depor, disseram: 'Meritíssimo, o Presidente sabia' ; 'Meritíssimo, eu fiz porque ele mandou' ; 'Meritíssimo, foi com a conivência dele' . Ora, senhoras e senhores, quando todo e qualquer criminoso depoente neste País for a um fórum para prestar depoimento, é necessário reunir multidão de pessoas? Ele tem o direito de se defender. Agora, será que os senhores têm o direito de fazer isso com Curitiba? Uma invasão desnecessária, com helicópteros, com a Força Nacional de Segurança Pública, com o Exército Brasileiro, por causa de apenas um depoimento? medo! medo, senhores! Estão com medo! Estão com medo! Há medo para bandido! Não há medo para inocente! Homem honesto não tem medo de justiça! O SR. JO RODRIGUES - Homem decente vai ao tribunal e se defende. Quantos dos senhores desta Casa já não foram chamados aos tribunais? Quantos fomos diante de um juiz e de um promotor dar as nossas versões e mostrar a nossa idoneidade? Agora, é necessário chamar pessoas iludidas, próximas, alguns pobres humildes? Até castelhano, no pacote, está lá. Frotas de ônibus... Ah, meus amigos! Parem de manchar este País! Parem de sujar a honra do Brasil! Permitam que a Justiça funcione! Permitam que o juiz tome esse depoimento! Ah, que pena que Sergio Moro não fará o que deveria ser feito, que seria determinar a prisão imediata por intervenção na investigação, por abuso e obstrução. Se isso não é obstrução da Justiça, o que é? O que é obstrução? Conclamar milhares de pessoas à porta de um fórum? Parlamentares fazendo chamamentos e ao mesmo tempo promovendo a desordem. Por fim, meus caros colegas, eu vejo no painel muitos nomes em branco. Parece-me que alguns colegas Parlamentares também foram para Curitiba. A pergunta que se faz: foram à custa de quem? Dos cofres públicos? Das passagens do Congresso Nacional? Do dinheiro dos impostos? Se quiserem hipotecar apoio, não há problema. Apoio do que e para quê? De onde? Não são advogados. Não é permitida a entrada deles na sala do depoimento. Espero que cada um tenha ido por conta própria. Aqueles que foram com o dinheiro do povo, no Portal da Transparência vão aparecer. importante que esta Casa tome as devidas providências. Calma lá, meninos e meninas do PT! Não fiquem vermelhos, não se apavorem. Deixem a Justiça ser cumprida. Dai a Moro o que é de Moro. E de Moro é Lula. Lula é do Moro. Ele haverá de julgá-lo dentro da lei, nem mais nem menos. Se deve, que pague; se não deve, que seja absolvido. Mas, se não deve, abram os presídios, liberem os detentos, parem de prender e processar pessoas. Com tantos depoimentos, com tantas provas materiais, alguns ainda acreditam na inocência, alguns acreditam que não houve nenhum delito, que a Lava-Jato é uma farsa, que o mensalão foi um sonho. Senhoras e senhores, finalizo dizendo que esta é a imagem que vai correr o mundo: o dia em que um ex-Presidente, para dar apenas um depoimento - ele, com medo, e a militãncia, apavorada -, conclamou os 'militontos' que não conseguiram ver a verdade diante do próprio nariz, que não permitiram que só ele e seu advogado fossem até lá em um voo comercial e que entrassem pela porta da frente para que prestasse as informações que a Justiça quer saber: se é verdade ou se é mentira; se cometeu ou não cometeu nenhum delito."], ["09/05/2017 14:44:00", "O SR. JO RODRIGUES - Sr. Presidente, quero fazer um registro sobre a Chapecoense, que, no último domingo, conquistou o Campeonato Catarinense com muita honra, com muita fibra, com muita garra. No mesmo domingo, à noite, a Chapecoense embarcou para a Colômbia, onde haverá a decisão da Recopa Sul-Americana amanhã. Basta um empate para ela conquistar esse título, que é um dos mais importantes do futebol sul-americano. A reconstrução da Chapecoense se deveu à garra e à raça do povo de Chapecó. Clubes brasileiros prometeram ajuda e nada fizeram. Viraram as costas, mentiram, tentaram até se promover na mídia. Na prática, a reconstrução da Chapecoense foi fruto da capacidade e da competência do povo de nossa terra e dos nossos apoiadores. Parabéns à nossa Chapecoense! Obrigado também ao Presidente Temer por ter destinado uma verba importante para a construção do museu para homenagear aqueles que partiram naquele acidente e para a ampliação da Arena Condá, já que a Chapecoense é o nosso ponto turístico. O SR. PRESIDENTE - Obrigado, Deputado."], ["04/05/2017 09:22:00", "O SR. JO RODRIGUES - Sr. Presidente, eu gostaria de fazer o registro de que a tragédia em que Chapecó perdeu quase todos os integrantes de seu clube de futebol no voo da LaMia completou 5 meses. No próximo domingo, a Chapecoense, reconstruída e renascida do nada, vai disputar o campeonato catarinense, na expectativa de conquistar o primeiro título, após aquele fatídico acidente. Da mesma forma, na próxima quinta-feira, o time decide, na Colômbia, a Recopa. Ontem à noite, o clube disputou a Copa do Brasil num jogo espetacular contra o Cruzeiro. Por que fazer esse registro? Para mostrar a força da superação, da garra, da determinação de um povo. a cara e a coragem do povo de Chapecó! Quero parabenizar o Presidente do clube, Plínio David de Nes Filho, juntamente com toda a diretoria e o grupo de atletas. Parabéns, Chapecoense! O SR. PRESIDENTE - Obrigado, Deputado."], ["26/04/2017 18:12:00", "O SR. JO RODRIGUES - Sr. Presidente, eu apenas quero aqui, em nome do nosso partido, fazer uma manifestação. Eu observo que os partidos de esquerda estão a todo instante chamando o povo para um ato público no dia 28. bem verdade que muitas pessoas até vão à praça porque têm o direito, mas eu não acredito que, em qualquer lugar do País, alguém haverá de recepcionar quem manteve o PT desmantelando o Brasil e cortando emprego do nosso trabalhador brasileiro. claro que nós da base não gostaríamos de votar absolutamente nada disso. Mas estamos fazendo isso num ato de coragem, para salvar empregos, atrair empresas, melhorar a economia, garantir, sim, o direito do emprego e do trabalho. um discurso fácil e mole essa chamado 'o abraço do afogado'. Vão para as praças no dia 28, que eu quero ver como é que vão ser recepcionados!"], ["25/04/2017 17:02:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, permitam-me utilizar a tribuna hoje, até porque, nos próximos dias, ou nas próximas horas, vamos iniciar o debate da reforma trabalhista. Eu fiquei feliz com o meu partido, o PSD, por ter tomado a decisão colegiada de fechar questão em torno desse projeto. Mas o nosso partido é consciente e sabe que, em dado momento, pode até haver alguns excessos. No entanto, é importante dar a César o que é de César. Se nós temos alguns excessos pontuais, isso se deve ao sindicalismo pelego praticado neste País. Esse sindicalismo pelego é patrocinado pela CUT, que utilizou, ao longo da história, indevidamente, o dinheiro do nosso trabalhador brasileiro - do operário, do professor -, Deputado Fraga, que contribui com os sindicatos forçosamente com um dia de trabalho por ano. Os líderes sindicais utilizaram esse dinheiro para humilhar pessoas, oprimir partidos políticos, trancar ruas, inibir Parlamentares e governantes, bem como para promover verdadeiras festas. Deputado Evandro Roman, o bom sindicalismo também paga essa conta. Mas, para o bom, é bem verdade, haverá saída; para o mau, que vive grudado na teta do dinheiro do povo, não haverá alternativa. Essa é a maior reforma de que se tem conhecimento na história. Só que um lado, até aqui, apanhou ao longo desse período. O bom trabalhador não será prejudicado. Chegou a vez do pequeno, do médio e do grande empreendedor serem respeitados. Os abusos, em determinados momentos, até mesmo, isoladamente, da Justiça do Trabalho, permitem-nos fazer essas correções. impossível, caros colegas, para o pequeno empreendedor, mesmo após ter pagado todos os direitos do seu colaborador e, em alguns momentos, ter pagado até a mais, viver na expectativa de ser acionado na Justiça do Trabalho 6 meses, 1 ano, 2 anos depois e ter de pagar tudo de novo. E muitas vezes tem que pagar com aquilo que não tem. Está na hora de moralizar essa situação. E é isso que vamos fazer nesta Casa. Caro opositores do Governo, é importante que os senhores façam uma autorreflexão. Os senhores foram beneficiados diretamente pelas mobilizações da CUT em todos os momentos. Quantas campanhas eleitorais dos senhores também vêm com subsídio dessa estrutura de militantes, financiada com o dinheiro de sindicatos! A farra vai acabar! A festa vai terminar! A partir de agora, o trabalhador que quiser contribuir, de livre e espontãnea vontade, fará isso. Isso é democracia! Haverá o direito de contribuir. O que ele não pode é ser esfolado obrigatoriamente, conforme faz o sindicato do peleguismo. Mas ressalto que existem, sim, o bom sindicato e os bons sindicalistas, que nós devemos respeitar. Antes de encerrar minha manifestação, eu trago aqui uma preocupação, Deputado Goulart. Estava programado para o dia 3 de maio o depoimento do ex-Presidente Lula, em Curitiba. E a que nós estamos assistindo? Pelo amor de Deus, senhores simpatizantes e apoiadores do ex-Presidente Lula! Convocações e incitação de guerra em praça pública? Quantos dos senhores aqui já não foram dar depoimentos ao Ministério Público? Todos nós temos obrigação de prestar contas à Justiça. O que não se pode ver, quando o ex-Presidente Lula é convocado para explicar o que fez com o dinheiro do povo brasileiro, são os colegas Deputados incitando as pessoas a irem para o confronto. Parece-me que a Esquerda e o PT estão provocando a prisão do Lula! Eles querem a prisão do Lula para transformá-lo em mártir. Mas não será mártir, pois um chefe de quadrilha jamais será santificado neste País! Quem roubou dinheiro do povo brasileiro, quem destruiu esta Nação não será santificado. Só se for santo de pau oco para os senhores, porque quem trabalha neste País e gera emprego está cansado de ser esfolado e explorado por essa raça e jamais concordará com isso. Respeitem a população brasileira! Quer queiram, quer não, dai a Moro o que é de Moro. Dai Lula a Moro, porque ele saberá o que fazer: primeiro, o depoimento; depois, o julgamento. Eu já vi prefeito do interior deste País preso, Deputado Celso Maldaner, por ter assinado uma licitaçãozinha. Então, para um homem que diz que não é dono de um tríplex, mas o suposto dono diz que é dono, sim; diz que não é dono de um sítio, mas o suposto dono diz que é dono, sim; diz que deu palestras, mas quem pagou diz que nunca deu, o que mais falta? Qual é a materialidade que se procura, Deputado Delegado Mauro? Chega de surrarem o povo! Parem de humilhar a população brasileira! Na reforma trabalhista, que será a primeira a ser apreciada, nós estaremos juntos. Depois, nós falaremos do resto. Em seguida, discutiremos as demais. Vamos aguardar os próximos capítulos. Vamos esperar o depoimento do Presidente Lula, que foi..."], ["19/04/2017 12:32:00", "O SR. JO RODRIGUES - Sr. Presidente, eu gostaria apenas de fazer um alerta, chamar a atenção dos colegas e do setor de inteligência da Polícia Federal: chegou ao Brasil o chamado jogo Baleia Azul. Em Curitiba, no Paraná, na manhã de hoje, o Prefeito anunciou à imprensa que, só na Capital, são sete casos de crianças mutiladas ou que tentaram suicídio. Em Santa Catarina, esse número já passa de 1 dezena. Ontem à tarde uma adolescente tentou suicídio no Município de Curitibanos. importante que se intervenha com o serviço de inteligência da Polícia Federal para detectar quem está monitorando, conduzindo, patrocinando esse jogo que leva adolescentes ao suicídio. Isso é apenas o começo, vai piorar. Os dados estão ficando alarmantes a cada dia que passa. importante o setor de inteligência entrar em campo imediatamente. Alerto aos senhores pais para que controlem os celulares dos seus filhos, olhem, vistoriem, verifiquem, cuidem do comportamento deles. Esse grupo trabalha essencialmente com crianças de 10 a 14 anos de idade. Faço este alerta em decorrência do número alarmante de tentativas de suicídios de crianças no Sul do Brasil, por enquanto."], ["04/04/2017 20:12:00", "O SR. JO RODRIGUES - Sr. Presidente, quero apenas fazer um registro. Atenção, Sr. Presidente, quero só fazer um registro: primeiro, o PSD votou 'não'; eu voto 'sim'. E gostaria também de fazer mais um registro, só para finalizar... A SRA. ALICE PORTUGAL - Sr. Presidente, o PCdoB vota 'sim', por decisão da bancada. O SR. PRESIDENTE - O PCdoB vota 'sim'. O SR. JO RODRIGUES - Só para finalizar... Por favor, eu estou falando, Deputada. Só para finalizar o meu minuto, quero registrar que acabou agora, em Chapecó, o jogo da Recopa, no qual a Chapecoense, reconstruída em janeiro, ganhou do Nacional de Medellín. Por isso, já está com um pé para conquistar o título da Recopa, que é um dos campeonatos mais importantes da zona sul-americana. Então, Chapecoense ganhou de 2x1 do Nacional de Medellín. Registro, em nome do povo de Chapecó, que essa vitória demonstra a garra, a determinação e o poder de reconstrução do povo chapecoense. Parabéns aos chapecoenses e parabéns aos taxistas!"], ["28/03/2017 17:16:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, o que me traz à tribuna não seria propriamente requentar um assunto que foi amplamente debatido nos últimos 10 dias em todo o território nacional, seria apenas o reconhecimento do empenho de homens de bem que ocupam cargos públicos para ajudar o País a atravessar mais uma crise inventada: a crise do agronegócio ou a crise dos frigoríficos do nosso País. Em primeiro lugar, nós não podemos desqualificar os bons serviços prestados pela nossa Polícia Federal. importante reconhecermos o quilate e a qualidade de investigadores, delegados e agentes. Agora, é importante salientar o erro cometido única e exclusivamente por um delegado que presidiu toda a investigação. Ao tempo em que deveria ter mantido o sigilo da investigação num primeiro momento, para ter certeza do que estava falando, ele veio a público, sem o devido conhecimento técnico, e colocou em xeque a qualidade dos frigoríficos do nosso País. Observe bem, caro Deputado Fábio Mitidieri, inquestionavelmente - eu posso dizer isso, pois já fui Secretário de Estado da Agricultura em Santa Catarina - o rigor com que são tratados os frigoríficos no Brasil pelos seus fiscais é o maior do mundo. A qualidade da carne brasileira, com certeza absoluta, está entre as melhores. E quando alguém coloca em xeque o produto que é consumido pelo povo brasileiro e diz que é um produto podre, que é um produto vencido, que é acrescido de papelão para aumentar de volume, coloca em xeque a credibilidade do mercado brasileiro em países importantes para o Brasil. Tanto isto é verdade que as exportações cessaram. Muitos países as cancelaram. Centenas e centenas de contêineres estão em viagem por esses mares ou depositados em cais de porto, aguardando sua liberação ou devolução. Agora, a participação do Ministro Blairo Maggi nesse assunto, a firmeza e a velocidade com que ele tratou a questão e a resposta que deu aos principais países consumidores é algo que merece todo o nosso reconhecimento e o nosso elogio. Tem que se reconhecer seu empenho e dedicação. Por sorte, Deputado Heuler Cruvinel, nós temos um Blairo Maggi como Ministro da Agricultura. Por sorte, nós temos alguém que tem tamanho, que tem credibilidade no mundo e consegue, de uma forma muito veloz, com o apoio do Presidente Temer, pari passu reverter esse quadro. Isso está passando. Agora, o prejuízo bilionário fica. Os desempregos ficam. claro que a Polícia Federal tem que ir até o fim nas investigações para apurar onde há corrupção nisso tudo. Os corruptos devem pagar a conta. Mas não a transfiram a quem preza a qualidade dos bons serviços. Ao mesmo tempo, é importante fazer uma avaliação. A própria Polícia Federal, através da sua diretoria, tem que buscar os culpados pelo erro, que deverão ser responsabilizados pelos seus atos. Ora, não se pode desestruturar uma cadeia produtiva como a nossa. Não se pode desqualificar um serviço como o brasileiro. Não se pode colocar em xeque aquilo que os Governos Estaduais e o Governo Federal gastaram ao longo de décadas com investimentos em inspeção, com investimentos em Secretarias de Estado, em agências, para abrir o mercado internacional, apenas com a suposição de alguém que não conhece o assunto. necessário apurar os fatos. importante punir os culpados. importante responsabilizar quer seja aqueles que se aproveitaram inadequadamente, quer seja aqueles que se aproveitaram de dinheiro de propina - se é que houve -, quer seja aqueles que colocaram uma informação equivocada para prejudicar o agronegócio brasileiro. Faço apenas um registro, mais uma vez, de elogio ao Ministro Blairo Maggi e a toda a sua equipe do Ministério da Agricultura, Pecuária e Abastecimento. Criticar é muito fácil. Agora reconhecer o empenho e a dedicação de homens públicos, a isto nós não podemos economizar nossas palavras. Por essa razão, ocupo a tribuna em nome do nosso partido, em nome do PSD. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço a V.Exa."], ["21/03/2017 18:32:00", "O SR. JO RODRIGUES - Sr. Presidente, eu, que sou de Chapecó, principal polo do agronegócio do País, quero rapidamente fazer um registro sobre a Operação Carne Fraca, da Polícia Federal. Só quero lamentar a forma de divulgação dessa operação, que trouxe um prejuízo enorme para o País. necessário que a Polícia Federal tenha a sua independência e faça a sua investigação. Mas todo o cuidado é pouco para proteger as exportações. óbvio que não se pode abrir mão do correto, do certo, do decente. Agora, se há erros na divulgação da operação, se houve equívocos nas interpretações, é preciso que a própria corporação resolva isso rapidamente. O País não pode continuar agonizando da forma como está. A economia está em frangalhos e o agronegócio, que segura a economia em pé, está sangrando. O SR. PRESIDENTE - Obrigado, Deputado."], ["15/03/2017 18:12:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, de volta a esta tribuna, eu quero dizer que me parece, caro colega Deputado Evandro Roman, que está havendo uma confusão aqui. Eu ouço atentamente, mais uma vez, os nobres colegas da antiga base do Governo e hoje oposição - leia-se: PT, PCdoB, PSOL, Rede, todo o sistema de puxadinho. Eles, que faziam parte do Governo da Presidente Dilma, lembram perfeitamente o depoimento da Presidente deles de que a reforma da Previdência era necessária. Isso está em todos os jornais, em todas as redes sociais. E eles estavam determinados a seguir a ordem da Presidenta. Então, a posição deles mudou. E mudou por quê? 'Quanto pior, melhor.' Eu quero dizer a todos do PT, a toda essa turma, o seguinte: vocês não têm um pingo de moral para subir à tribuna e questionar a reforma da Previdência, até porque, é bom lembrar mais uma vez, se chegamos aonde chegamos, foi pela irresponsabilidade daquele Governo, do Governo do PT e seus associados. Ora, meus caros amigos, são os escãndalos apontados, os bilhões desviados, os estádios da Copa do Mundo abandonados, o dinheiro desviado de obras para o exterior. dinheiro que falta, sim, é bem verdade, para a saúde do povo brasileiro. Este País está numa crise profunda, mas há de se registrar o esforço do atual Governo, que não é um governo perfeito nem foi o Governo em que eu votei. Eu não votei no Presidente Temer. Quem votou no Presidente Temer foi o PT, o PCdoB e seus associados. Eu não votei! Votei no Presidente Aécio Neves. Mas, na condição de Deputado e com a responsabilidade pelo País, é o que nós temos. O Presidente está tendo equilíbrio, vontade e determinação, está tentando reconstruir um país que foi destruído por um grupo que assumiu o poder não para o povo brasileiro, mas para tirar dos brasileiros, para sustentar as suas estruturas partidárias e abastecer contas no exterior. claro que temos restrições à reforma. Eu disse ontem e reafirmo hoje: nós não vamos concordar com muitos itens, como aquele que mencionei ontem, por exemplo, de elevar a idade do agricultor para 65 anos, depois de ter contribuído praticamente durante toda sua vida, ou de a agricultora aposentar-se aos 65 anos. E os mineiros, que trabalham nas minas? E os policiais, que estão nas ruas? E a Polícia Civil? bem verdade que há muitos itens com os quais não concordamos. Mas eu não posso me sentar neste plenário e ficar ouvindo atentamente, um a um se revezar, satanizando e anunciando como se fosse uma grande vitória: 'Olha, os brasileiros foram às ruas...' . Essa reforma não agrada a ninguém, nem a nós mesmos! Mas não é questão de agradar ou não. uma questão de pensar no futuro do País. Eu defendo a reforma, mas não da forma como ela está, as alterações têm que existir. A reforma tem que ser mais moderada. Se o PT tivesse feito a sua parte, em 2002, em 2003, quem sabe até em 2005, hoje seria um complemento mais suave, sem cortar na carne. Eu disse ontem e reafirmo hoje, meus caros colegas: a reforma que vem aqui, se vier da forma como está, acredito que não passará. necessário fazer as alterações, mudar o texto lá na Comissão. Nós não caímos aqui de paraquedas. Na hora de pedir o voto lá no interior, foi o do agricultor que está praticamente se aposentando que nós conquistamos, para defendê-lo nesta Casa. Até pode ser verdade o discurso de que, se a reforma não for feita hoje, daqui a 10 anos, a Previdência não tem dinheiro para pagar seus aposentados, mas não coloquem a culpa no povo brasileiro. importante que mais uma vez na Comissão façam as devidas alterações. Oposição de hoje, base de ontem, não comemore, porque não há o que comemorar! Lamente o estrago que fez neste País. Vai demorar décadas para recuperar parte daquilo que era deste povo, à custa de uma carga tributária escorchante, à custa de um Governo inoperante, incompetente e quadrilheiro. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["14/03/2017 17:02:00", "O SR. JO RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, eu quero aqui fazer um chamamento a toda a base do Governo e, de forma especial, também à Presidência da Casa. Nós temos reformas importantes que precisam ser votadas neste plenário. Quando ouço a bancada do PT se manifestar de forma veemente, firme, forte, contrária completamente a todo e qualquer debate em relação à reforma, é bom dizer que chegamos aonde chegamos e chegamos da forma que chegamos pelo Governo irresponsável que administrou o País nesses últimos anos. Se tivessem lá em 2002, no primeiro mandato do Presidente Lula, feito o que era preciso, não seria necessário radicalizar tanto nos tempos de hoje; se não tivessem permitido a roubalheira do dinheiro público, do povo brasileiro, não seria preciso radicalizar tanto quanto se propõe nos dias de hoje. Com isso quero dizer que sinto na Casa que se a reforma previdenciária vier como está proposta será difícil ser aprovada aqui. importante que a Comissão Especial, com acompanhamento do Governo, faça as alterações necessárias, para que, quando a proposta aqui chegar, tenha os votos necessários para sua aprovação. Da forma como está, é impossível ser votada. Eu, particularmente, jamais votaria uma reforma no momento atual do País, quando o agricultor, por exemplo, que contribuiu já com de 30, 32, 33 anos, faltando 1 ou 2 anos para sua aposentadoria, sofre a mudança da regra do jogo, com mínima de 65 anos e contribuição até 48 anos. impossível concordarmos com isso. Assim ocorre com várias atividades do nosso País. Então, é necessário fazer um meio-termo: votar a reforma sim, mas não tão radical da forma como se propõe. Poderá alguém dizer: 'Olha, se não votar, o País vai à breca, a Previdência fecha' . Ela pode até falir, e até acredito que está nesse caminho, mas não coloquem a culpa no trabalhador brasileiro; não coloquem a culpa no professor, no operário, no agricultor, no comerciante; não coloquem a culpa em quem sempre contribuiu e que em momento algum participou do assalto aos cofres públicos. Então, é necessária a reforma? claro que é! Mas é necessário o enxugamento de gastos desnecessários na máquina pública. E aí nós vamos para o Ministério Público, para o Judiciário, para o Legislativo, para o excesso de Ministérios que ainda há no Governo; nós vamos para uma série de itens que ainda têm gordura para ser queimada. Eu acredito, meus caros colegas, que a última gordura que se queima é aquela do menor, do pequeno, do oprimido, do operário, do assalariado. por isso que quero fazer este alerta, ao mesmo tempo em que faço um apelo, Sr. Presidente. O Presidente Temer diz que, até o final do ano, pretende votar as seis reformas. Que bom! um Governo de coragem. Se vai vencer ou perder... Terá coragem para colocar o debate. importante que o Sr. Presidente também faça a pauta dos brasileiros. Além daquelas que vêm do Governo, traga para este plenário, com urgência, para que nós possamos votar, o Estatuto do Desarmamento, que a maioria absoluta dos brasileiros quer que se vote. E o Senado, quando deixar de se acovardar, que vote também a redução da maioridade penal, que nós já fizemos aqui. Então a pauta, quando é de interesse da maioria dos brasileiros, fica relegada ao segundo plano, mas, quando é de interesse do Governo, que obviamente repercute na vida dos brasileiros, anda em velocidade extrema. Nós temos que fazer o meio-termo. O meio-termo é atender a todos os sentimentos. esse o apelo que faço. Logo em seguida vem a reforma trabalhista. Essa também deverá ser dura. importante que possamos garantir o direito dos trabalhadores, mas, ao mesmo tempo, preservar o direito dos empregadores e acabar com os estelionatários, que a todo instante estão achacando empreendedores, comerciantes e empresários. Atentem bem, estamos com um concorrente bem do nosso lado, chamado Paraguai. Mais de 140 indústrias brasileiras já migraram para aquele país, devido à burocracia deste País, do nosso Brasil, devido a uma carga tributária insuportável, e por ser um país que recebe muito e devolve pouco para os brasileiros. As reformas se fazem necessárias sim, mas é importante sempre termos um meio-termo. Obrigado, Sr. Presidente."], ["21/02/2017 19:20:00", "O SR. JO RODRIGUES - Sr. Presidente, sobre a questão do voto que está em discussão, quero dar uma orientação aqui para que todos entendam. Rádio comunitária, no País, já tem o seu direito regulamentado, mas a maioria absoluta funciona de forma irregular. Se houver uma vistoria do Ministério das Comunicações, a maioria absoluta fecha, porque estão trabalhando como rádio comercial, não pagam impostos, não geram emprego e faturam tanto quanto uma rádio comercial. Então quero fazer uma observação: não misturem os assuntos. Votar 'não' é fazer o correto, e vamos separar as coisas. Neste momento, vamos preservar aquilo que é de direito. Ninguém está tirando direito das rádios comunitárias. Seria importante o Ministério fazer uma força-tarefa ou se conveniar com a Polícia Federal ou com as polícias estaduais para vistoriar rádio comercial e rádio comunitária, para ver quem é que está na ilegalidade. Então, 'não' é o voto correto."], ["09/02/2017 09:06:00", "O SR. JO RODRIGUES - Sr. Presidente, eu quero fazer um registro hoje já feito por muitos colegas aqui, em decorrência do momento que o País vive. Nós terminamos o ano passado de cabeça para baixo e iniciamos este ano com a cabeça atolada na lama. Não bastasse toda essa desgraceira nas penitenciárias, nesses presídios pelo País afora, agora, nós temos os atos lá no Espírito Santo. Parece-me - parece-me não, é uma convicção, uma certeza - que o que acontece no Espírito Santo, com a greve da polícia, que saiu das ruas, é bom para calar a boca de meia dúzia de safados que existe no Congresso Nacional, de meia dúzia que protege bandido e fica, periodicamente, satanizando a atuação da polícia, desqualificando policiais, que dão a vida em defesa da população brasileira. Quando a polícia vai para o confronto em defesa da vida e, no embate, muitas vezes, numa fatalidade, elimina algum bandido, nós já vimos alguns ordinários aqui denegrirem e destruírem a imagem da polícia. Então, eu quero conclamá-los a colocarem suas roupas de super-heróis e irem lá para o Espírito Santo apaziguar a situação. Se a polícia não serve, quem sabe eles e seus aliados, que pensam dessa forma, consigam tirar os bandidos de circulação? Há de se salientar que não são só bandidos que estão nas ruas do Espírito Santo. Tem aproveitadores também, que posam de idôneos, decentes, corretos, muitos dos quais também satanizam Parlamentares, mas estão aproveitando a oportunidade para roubar o povo. Aqui está o recado para o País inteiro: valorizem a polícia! Respeitem a força de segurança! Respeitem aqueles que quando nós precisamos é para eles que telefonamos. Força a toda a polícia do nosso País. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."]]}