{"JOÃO PAULO": [["28/09/2017 13:14:00", "O SR. JO PAULO - Sr. Presidente Luiz Carlos Hauly, senhoras e senhores, meus cumprimentos. Boa tarde! Agradeço de antemão o convite formulado pelo Deputado Federal Newton Cardoso Jr, do PMDB. Farei minha intervenção de forma muito breve, como manda a norma regimental. Evidentemente, não quero trazer aqui à baila algumas questões que já foram tratadas de forma brilhante, aduzidas por aqueles que ocuparam esta tribuna, como a questão de justiça fiscal, questão de pacto federativo e questão de burocracia e praticidade tributária. A minha intervenção neste início de tarde, Deputado, seria para trazer três pontos que julgo relevantes para a nossa reflexão. O primeiro deles é que, quando alterarmos a tributação sobre o consumo levando em conta o IBS - Imposto sobre Bens e Serviços, verificaremos que a base econômica de tributação vai ser ampliada comparativamente, se considerarmos os tributos anteriormente exercidos - ICMS, ISS, PIS/COFINS e IPI. Então, vingando essa proposta, é muito importante que a discussão sobre as alíquotas seja feita de forma ampla, exatamente em razão de essa base econômica estar ampliada. Outro ponto ao qual se deve chamar atenção - e eu ouvi atentamente as colocações do Deputado - é de que nós teremos uma regra de transição no primeiro ano, quando se implantará o novo sistema, mas se vai adotar o anterior ou atualmente vigente. importante levar em consideração que a tributação sobre consumo leva em conta débitos e créditos. Então, se esse programa vingar, na hora de implementá-lo, é preciso que os créditos que as empresas tiverem porventura, na frente, possam ser aproveitados, para que não se percam no espaço, sob risco, sim, de calote. preciso cuidado para que não se perca dinheiro nisso. Gostaria de chamar atenção para esse ponto. Outro ponto que acho inovador na discussão se refere ao contencioso administrativo. E avanço no meu ponto de vista em relação a que, alterando-se o sistema material do Direito Tributário, quão importante é saber que se pode buscar, na perspectiva do pacto federativo, um tribunal administrativo nacional para julgar o contencioso administrativo com autonomia, com independência, tendo uma regulamentação particularizada para todo o bojo do processo administrativo. Sem sombra de dúvida, isso vai desafogar o Poder Judiciário e, mais do que isso, também vai retirar dos tribunais administrativos de Estados e Municípios a complexidade que lá se vivencia. Então, nesse contexto, eu gostaria de deixar essas minhas considerações. Para finalizar, Deputado, já leciono há mais de 10 anos e todas as vezes em que entrei em sala de aula e me perguntaram sobre a reforma tributária disse que não acreditava nela, sem demérito às propostas anteriores. Mas agora, a partir da minha vinda até aqui, acredito que ela poderá sair, e isso é um mérito de V.Exa. Muito obrigado pela oportunidade. O SR. PRESIDENTE - Muito obrigado. Aqui nós temos uma máxima: foco, força e fé em Deus. Meu filho me chamou a atenção em dezembro a respeito de ter foco, e é isso que nós temos. A reforma é necessária, e nós vamos fazê-la. Quando apoiamos o SIMPLES, ele foi aprovado por unanimidade porque foi trabalhado, foi discutido, tenham certeza disso."]]}