{"JOÃO CARLOS BACELAR": [["10/08/2016 14:00:00", "O SR. JO CARLOS BACELAR - Sr. Presidente, Sras. e Srs. Deputados, eu lamento a não votação da prorrogação da CPI do CARF. Nós a aprovamos na Comissão por 16 votos a 10, mas, infelizmente, a votação não foi feita em tempo no plenário. Cabe aos Deputados que obstruíram a votação e que enterraram a CPI do CARF por interesses espúrios aparecer. Basta o que aconteceu na CPI da PETROBRAS. Hoje estão aparecendo os escãndalos sobre o que ocorreu na CPI da PETROBRAS, com obstrução e criação de dificuldade para vender facilidades. Que vista a carapuça o partido que usou desse subterfúgio! Sr. Presidente, estou entregando agora o meu relatório inconcluso, porque, infelizmente, forças maiores, forças financeiras não permitiram que a CPI apurasse o que tinha que apurar. Infelizmente, tentaram enterrar a CPI do CARF por interesses espúrios, por interesses que precisam ser averiguados na Cãmara e no Congresso Nacional. Os subterfúgios usados para que não se averiguasse, para que não se trouxesse aqui quem sonegou mais de 20 bilhões de reais - dinheiro que poderia ter sido aplicado na saúde, na educação e em outras áreas sociais - é o que vamos apurar agora. Vamos apurar quais foram os interesses envolvidos para não prorrogar a CPI, para não trazer pessoas para depor. Poderíamos ter votado a prorrogação no dia de ontem. Fiz um apelo ao Presidente da Casa para que ele fosse democrata, conforme o seu partido. Infelizmente, a força maior do partido dele, as forças maiores de alguns outros partidos aqui não quiseram que a CPI fosse prorrogada."], ["10/08/2016 01:28:00", "O SR. JO CARLOS BACELAR - Sr. Presidente, faço um apelo a V.Exa.: depois da votação deste projeto de lei de conversão, coloque em votação a prorrogação da CPI do CARF, que é de suma importãncia para o País. Esse requerimento está na mesa de V.Exa. Logo em seguida, peço que coloque em apreciação a matéria."], ["10/08/2016 01:28:00", "O SR. JO CARLOS BACELAR - Sr. Presidente, Sras. e Srs. Deputados, pelo mesmo motivo que o Deputado Laudivio Carvalho acabou de expor, nós fizemos um requerimento de prorrogação da CPI do CARF, onde foi por 16 votos a 10, por ampla maioria, a prorrogação dos seus trabalhos. Pelos mesmos motivos do Deputado Laudivio - impeachment, Deputado Eduardo Cunha, recesso -, nós não demos prosseguimento aos trabalhos como deveríamos. São mais de 20 bilhões de reais desviados dos cofres públicos, Sr. Presidente, que estão sendo avaliados na CPI do CARF. Tivemos muitas dificuldades. Nós solicitamos ao CARF uma relação das empresas que praticaram ágio interno, que é a maquiagem contábil do que sofreu desvio. Só essa informação demorou 65 dias para o Presidente do CARF nos encaminhar, depois de muita insistência. Sabemos que existe um trabalho para derrubar a CPI. Mas eu peço a V.Exa., como grande democrata, como brasileiro, que nos ajude a prorrogar o funcionamento da CPI. um apelo da Comissão, de forma suprapartidária. Sei que V.Exa. tem recebido muitos pedidos, mas sei também que este é um pedido soberano, do povo brasileiro, para prorrogar a CPI, pelos mesmos motivos elencados pelo Deputado Laudivio Carvalho."], ["10/08/2016 01:28:00", "O SR. JO CARLOS BACELAR - Sr. Presidente, da mesma forma que o Deputado Laudivio Carvalho. V.Exa. vai colocar amanhã os requerimentos de prorrogação das CPIs, mas se porventura houver algum acidente de percurso e não conseguirmos aqui aprovar - e tenho certeza de que vamos conseguir no plenário a prorrogação - peço que, no caso das CPIs do Futebol e do CARF - mais de 20 bilhões de reais poderiam ter sido ser aplicados em educação, saúde, mas, infelizmente, foram desviados da Receita Federal do Brasil -, pelo menos estenda, ad referendum, para que o relatório seja votado na Comissão, caso haja qualquer problema aqui amanhã. O SR. PRESIDENTE - Deputado João Carlos Bacelar, acabei de dizer que não farei, e o Deputado Alexandre Baldy já me ratificou que não posso fazê-lo. Vamos trabalhar para que V.Exa. aprove amanhã seu requerimento em plenário. O SR. JO CARLOS BACELAR - O.k. Agradeço a V.Exa."], ["02/08/2016 14:10:00", "O SR. JO CARLOS BACELAR - - Eu queria fazer um apelo a V.Exa. Nós conversamos anteriormente e V.Exa. dispôs-se a colocar em votação no plenário a ampliação do prazo da CPI do CARF, como o Deputado Ivan Valente acabou de dizer. Fatos determinantes e importantes para o País ainda precisam ser analisados até que este Relator conclua seu relatório. Portanto, Sr. Presidente, peço a V.Exa. que faça a votação de imediato, até porque terça-feira é um prazo muito exíguo para apresentar o relatório, que pode ser aprovado ou derrotado. Então, se V.Exa. colocar ainda hoje em votação a matéria, o gesto será recebido de bom grado não só pelo Plenário, mas também pela Comissão, que aprovou por 16 votos a 10 a prorrogação dos trabalhos da CPI, e pelo Brasil Então, reitero o meu apelo a V.Exa. para que coloque a matéria em votação no plenário, se possível imediatamente. O SR. PRESIDENTE - Deputado, assim que terminarmos a discussão do PLP 257 eu o farei."], ["06/07/2016 15:04:00", "O SR. JO CARLOS BACELAR - Sr. Presidente, eu tenho questão de ordem sobre matéria das Comissões. Como ela é muito complexa, eu queria que V.Exa. a considerasse lida. Eu vou só relatar aqui o dispositivo final: 'Ante o exposto, com base no art. 95 do Regimento Interno da Cãmara dos Deputados, levanto dúvida sobre a interpretação do 1 do art. 18 e do 1 do art. 95, ambos também do RICD, na sua prática exclusiva, requerendo a declaração de nulidade de decisão proferida pelo Deputado Beto Mansur, respondendo a questão de ordem do Deputado Arnaldo Faria de Sá, no sentido de que o Plenário delibere a prorrogação ad referendum dos trabalhos da CPI do CARF, tornando sem efeito qualquer ato decorrente de tal decisão.' Essas são as minhas palavras da questão de ordem. Muito obrigado. O SR. PRESIDENTE - Eu vou acatá-la e encaminhá-la à Secretaria-Geral da Mesa. Posteriormente, será encaminhada a resposta a V.Exa. QUEST DE ORDEM A QUE SE REFERE O ORADOR QUEST DE ORDEM Levanta dúvida sobre a interpretação do 1 do artigo 18 e ao 1 do artigo 95, ambos também do RICD, na sua prática exclusiva. Senhor Presidente, Com base no artigo 95 do Regimento Interno da Cãmara dos Deputados, venho levantar dúvida sobre a interpretação do 1 do artigo 18 e ao 1 do artigo 95, ambos também do RICD, na sua prática exclusiva. Senhor Presidente, durante a sessão ordinária de ontem, 6/7/2016, o ilustre Deputado Arnaldo Faria de Sá levantou durante os trabalhos da Ordem do Dia, a questão de ordem transcrita a seguir, cuja decisão do Primeiro-Vice-Presidente, no exercício da Presidência, foi a de recolhê-la imediatamente, como reproduzo das notas taquigráficas: O SR. ARNALDO FARIA DE S - Sr. Presidente, questão de ordem com base no art. 95 do Regimento Interno. Antes de terminar o prazo da CPI do CARF, V.Exa. prorrogou por 15 dias ad referendum do Plenário. Depois disso, no dia de hoje, V.Exa. está prorrogando por um outro período, quando o senhor já havia delegado a condição de ad referendum do Plenário. Se o senhor abdicou de sua condição e prorrogou por 15 dias ad referendum do Plenário, V.Exa. não pode mais alterar, a não ser que o senhor consulte o Plenário. V.Exa., quando prorrogou por 15 dias, dentro do tempo perfeitamente legal, V. Exa. despachou textualmente 'concedo prazo de 15 dias ad referendum do Plenário'. Não pode V.Exa., agora, mudar sem ouvir o Plenário. O Plenário é que tem o condão de decidir. V.Exa. decidiu corretamente, mas ad referendum do Plenário. Então, gostaria, que V.Exa. prestasse atenção a essa expressão 'ad referendum do Plenário'. Portanto, se assim tiver sido, aquele prazo só poderia ser mudado pelo Plenário, não mais por V.Exa. Na primeira prorrogação, V.Exa. estava perfeito, poderia ter sido por 30, 60, 90 dias. indiscutível, mas, a partir do momento em que V.Exa. prorroga por 15 dias ad referendum do Plenário, V.Exa. não pode mudar esse tempo, a não ser se consultar o Plenário. Essa é a questão de ordem que faço a V.Exa. O SR. PRESIDENTE -Vamos à orientação de bancada. Como vota ... O SR. ARNALDO FARIA DE S - Sr. Presidente, a minha questão de ordem... O SR. PRESIDENTE - Foi levantada questão de ordem. Não é matéria da Ordem do Dia, mas nós vamos respondê-la oportunamente. Não obstante, Senhor Presidente, o nobre Deputado Arnaldo Faria de Sá fez novamente a mesma questão de ordem em momento posterior, ainda durante a Ordem Dia, quando os trabalhos era conduzidos, dessa vez, pelo Primeiro-Secretário da Cãmara dos Deputados, Deputado Beto Mansur . o que se extrai também das notas taquigráficas: O SR. ARNALDO FARIA DE S - Peço a palavra para uma questão de ordem, Sr. Presidente. O SR. PRESIDENTE - Tem V.Exa. a palavra. O SR. ARNALDO FARIA DE S - Sr. Presidente, a CPI do CARF terminaria o seu prazo no dia 1 de julho. O Presidente deferiu, ad referendum do Plenário, um prazo de 15 dias. E, hoje, fiquei surpreendido com uma nova decisão do Presidente, que prorroga por 30 dias a CPI do CARF, revogando esse ato. S.Exa. não pode fazer isso. Só o Plenário pode revogar esse ato, porque é ad referendum do Plenário. Então, a questão de ordem, Sr. Presidente, é no sentido de que V.Exa. coloque em votação a prorrogação por 15 dias. Espero que o Plenário aprove que se revogue a prorrogação por 30 dias. Do contrário, farei questão de ordem e vou pedir apoio do Plenário com efeito suspensivo. Essa é a questão de ordem. O SR. PRESIDENTE - Pergunto ao Plenário se concorda com a prorrogação da CPI do CARF por 15 dias, que é o que trata o primeiro requerimento. O SR. PRESIDENTE -Aqueles que forem a favor da prorrogação por 15 dias permaneçam como se acham. Sem entrar no mérito da matéria objeto das questões de ordem levantadas pelo Deputado Arnaldo Faria de Sá, insurjo-me contra o descumprimento da interpretação adequada do 1 do artigo 18 e ao 1 do artigo 95, ambos também do RICD, na sua prática exclusiva. Em primeiro lugar, o excelso Deputado Beto Mansur, ainda que investido na qualidade de Primeiro-Secretário - membro da Mesa Diretora, portanto - não poderia ter respondido a questão de ordem levantada pelo Deputado Arnaldo Faria de Sá . Isso porque, embora estivesse conduzindo momentaneamente os trabalhos da sessão, não estava no exercício da Presidência da Cãmara dos Deputados. Em primeiro lugar, dos membros da Mesa Diretora, somente os Vice-Presidentes podem 'substituir o Presidente em suas ausências ou impedimentos', tanto que, conforme dispõe o do artigo 18 do RICD, 'Sempre que tiver de se ausentar da Capital Federal por mais de quarenta e oito horas, o Presidente passará o exercício da presidência ao Primeiro-Vice-Presidente ou, na ausência deste, ao Segundo-Vice- Presidente'. No caso, estando o Presidente da Cãmara afastado por ordem judicial e presente na capital o Primeiro-Vice-Presidência, o Deputado Waldir Maranhão, era ele o investido no exercício de tal função, a quem compete, inclusive, 'decidir as questões de ordem e as reclamações' . Não desconheço, Senhor Presidente, que o 2 do artigo 18 dispõe que ' hora do início dos trabalhos da sessão, não se achando o Presidente no recinto, será ele substituído, sucessivamente e na série ordinal, pelos Vice-Presidentes, Secretários e Suplentes, ou, finalmente, pelo Deputado mais idoso, dentre os de maior número de legislaturas, procedendo-se da mesma forma quando tiver necessidade de deixar a sua cadeira.' Entretanto, esse último dispositivo só reforça a interpretação de que a mens legis do Regimento distingue entre o exercício di Presidência, de um lado, e a condução dos trabalhos do Plenário, de outro, que é apenas uma das atribuições regimentais da Presidência . Sendo assim, independente do mérito da questão de ordem levantada, não poderia o Primeiro-Secretário ter decidido a provocação do Deputado Arnaldo Faria de Sá . Some-se a isso a circunstãncia já destacada pelo próprio Vice-Presidente da Cãmara dos Deputados, na primeira ocasião em que a matéria foi suscitada, também a título de questão de ordem, de que o 1 do artigo 95 claro: 'Durante a Ordem do Dia só poderá ser levantada questão de ordem atinente diretamente à matéria que nela figure'. Mais uma razão pela qual a questão de ordem não poderia ter sido decidida, em última análise, pelo Primeiro-Secretário da Cãmara dos Deputados. Enfim, ressalto que a segunda questão de ordem do Deputado Arnaldo Faria de Sá, encerrou-se na manifestação de seguinte teor: 'Então, a questão de ordem, Sr. Presidente, é no sentido de que V.Exa. coloque em votação a prorrogação por 15 dias'. O Deputado Beto Mansur, por sua vez, aquiesceu com a questão de ordem, na medida em que decidiu imediatamente o seguinte: 'Pergunto ao Plenário se concorda com a prorrogação da CPI do CARF por 15 dias, que é o que trata o primeiro requerimento'. Portanto, sem entrar no mérito da questão de ordem, a absoluta antirregimentalidade da respectiva decisão, por afronta à interpretação tanto do 1 do artigo 18 quanto do do artigo 95, ambos do RICD, na sua prática exclusiva, implica, por consequência, a nulidade da ulterior manifestação do Plenário, obtida por pretensa votação simbólica. Ante o exposto, com base no artigo 95 do Regimento Interno da Cãmara dos Deputados, levanto dúvida sobre a interpretação do 1 do artigo 18 e ao 1 do artigo 95, ambos também do RICD, na sua prática exclusiva, requerendo a declaração de nulidade da decisão proferida pelo Deputado Beto Mansur, respondendo questão de ordem do Deputado Arnaldo Faria de Sá, no sentido de que o Plenário delibere a prorrogação ad referendum dos trabalhos da CPI do CARF, tomando sem efeito qualquer ato decorrente de tal decisão. Plenário, 6 de julho de 2016. JO CARLOS BACELAR Deputado Federal"], ["17/04/2016 14:04:00", "O SR. JO CARLOS BACELAR - Sr. Presidente, com a posição já consolidada aqui no plenário, eu poderia ser oportunista, mas não sou em virtude do meu posicionamento partidário. Meu voto é 'não', Sr. Presidente. O SR. FELIPE BORNIER - Deputado João Carlos Bacelar, do PR da Bahia: voto 'não'. Total: 112 votos."], ["31/10/2017 19:00:00", "O SR. JO CARLOS BACELAR - Sr. Presidente, o PR orienta o voto para tirar uma distorção do norte de Minas, região que sofre tanto com crises climáticas como o Nordeste. Eu quero parabenizar o Relator, o Deputado Eros Biondini, por essa grande relação com o Estado de Minas e com o Brasil. O PR vota 'sim', pela igualdade das regiões, principalmente as regiões mais sofridas da Nação brasileira. 'Sim', Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. JO CARLOS BACELAR - Sr. Presidente, em cima de uma denúncia inepta, inconstitucional, eu voto pela retomada da economia e dos empregos no Brasil. Eu voto com o relatório, eu voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado João Carlos Bacelar: voto 'sim'. Total: 222 votos."], ["19/09/2017 17:46:00", "O SR. JO CARLOS BACELAR - Sr. Presidente, Sras. e Srs. Deputados, no dia de hoje, quero homenagear Ribeira do Pombal, na Bahia, pelos seus 84 anos de emancipação política. um importante Município do nordeste do Estado, com 55 mil habitantes, dirigido pelo grande Prefeito Ricardo Maia, um dos melhores Prefeitos do Estado da Bahia, que tem feito um brilhante trabalho em prol daquela cidade. Quero deixar meu abraço a todos os pombalenses pelos 84 anos de emancipação política deste Município tão importante para o nosso querido Estado da Bahia. Muito obrigado."], ["06/09/2017 17:51:00", "O SR. JO CARLOS BACELAR - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer uma homenagem ao Município de Itabuna, na Bahia. Este Município, que é governado pelo Prefeito Fernando Gomes - essa grande liderança política, ex-Constituinte, ex-Deputado Federal por três Legislaturas nesta Casa -, recebeu, nesta semana, o Prêmio Irmã Dulce 2017. Esse certificado, que é conferido pelo Conselho Estadual dos Secretários Municipais de Saúde da Bahia, foi recebido através da Secretaria Municipal de Saúde. A premiação foi entregue aqui no Congresso Nacional. A cidade de Itabuna foi escolhida por ter se destacado pelas ideias inovadoras e pelo trabalho para o pleno funcionamento do Sistema de Saúde no Município. Quero parabenizar o Prefeito Fernando Gomes! Deixo registradas nos Anais desta Casa as nossas estimas ao Prefeito, ao Secretário de Saúde e a toda a equipe da Prefeitura por esse brilhante trabalho feito na região cacaueira da Bahia, no tão querido Município de Itabuna, a terceira economia do Estado. Eram essas as nossas palavras. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR A Prefeitura de Itabuna, por meio da Secretária Municipal de Saúde, recebeu o certificado Prêmio Irmã Dulce 2017, conferido pelo Conselho Estadual dos Secretários Municipais de Saúde da Bahia - COSEMS/BA. A premiação foi entregue no Congresso Nacional, em Brasília. Itabuna foi escolhida por ter se destacado pelas ideias inovadoras e pelo trabalho para o pleno funcionamento do Sistema de Saúde no Município. Apenas 21 Municípios brasileiros receberam o certificado, o que, segundo a Secretária Lísias São Mateus, demonstra o reconhecimento pelo trabalho que o Município desenvolve na saúde pública, em benefício das famílias assistidas pelo SUS. Entre os serviços disponibilizados, estão importantes programas, como as campanhas de vacinação dos públicos adulto e infantil para o combate às doenças infectocontagiosas; o Programa Saúde da Família - PSF, em pleno funcionamento das unidades de saúde; e a participação efetiva dos agentes comunitários de saúde e de controle de endemias. Para a Secretária, o SUS veio para tornar o País mais saudável pelo fácil acesso que hoje as famílias têm a programas de prevenção, tratamento e, principalmente, acompanhamento daquelas que necessitam de atenção especial, a exemplo dos portadores de diabetes e hipertensão arterial assistidos pelo programa Hiperdia. Lísias lembra, ainda, que, antes da implantação do Sistema de Saúde, o setor público da saúde tinha caráter curativo. 'Hoje as famílias encontram, na maioria das vezes perto de casa, unidades de saúde e centros de referência como o CERPAT, CEREST, CAPS, entre outros que mantêm programas para tratamento e de promoção à saúde de toda a família. Ela destaca outro importante avanço: o trabalho dos agentes comunitários que fazem visitas rotineiras às famílias cadastradas nas unidades de saúde de Itabuna. Sobre a premiação, a Secretária informou que as 30 melhores experiências desenvolvidas por profissionais de saúde dos Municípios representaram a Bahia na 14 Mostra Brasil, Aqui Tem SUS, durante Congresso Nacional de Secretarias Municipais de Saúde, em Brasília, em julho, e receberam o prêmio na 250 reunião da Comissão Intergestores Bipartite, na União dos Municípios da Bahia, em Salvador. A convite da Presidente do CONSEMS/BA, Stela Souza, o prêmio foi entregue aos profissionais de saúde por Maria Rita Lopes Pontes, Superintendente das Obras Sociais Irmã Dulce e sobrinha de Irmã Dulce, personalidade que dá nome ao prêmio, e também pelo Secretário Estadual da Saúde, Fábio Vilas-Boas."], ["02/08/2017 14:36:00", "O SR. JO CARLOS BACELAR - Sr. Presidente, em respeito às instituições brasileiras e por orientação do meu partido, com a ciência do Governador da Bahia, Rui Costa, eu voto 'sim'. O SR. GIACOBO - Deputado João Carlos Bacelar: voto 'sim'. Total: 229 votos 'sim'."], ["07/08/2018 15:16:00", "O SR. JO CARLOS BACELAR - Sr. Presidente, Sras. e Srs. Deputados, neste período de recesso do Parlamento, todos nós Deputados Federais e Senadores ficamos nos nossos Estados percorrendo nossas bases, nossos Municípios, visitando os nossos amigos e eleitores. Eu não poderia fazer diferente. Visitei quase 30 Municípios ao longo de 20 dias de recesso da Cãmara. Em meio a esses Municípios que visitei, deparei com diversas realidades no Brasil. Uma delas, que precisa ser debatida pelo Congresso Nacional e pelo Executivo e resolvida, é a renegociação dos débitos agrícolas do País. O agricultor da Região Nordeste clama por essa renegociação. Precisamos dar o rebate necessário para quem perdeu sua safra, para quem perdeu sua lavoura e para quem teve seu gado dizimado pela seca."], ["16/05/2018 18:48:00", "O SR. JO CARLOS BACELAR - Sr. Presidente, eu queria pedir a V.Exa., assim como fez o Deputado Claudio Cajado, que coloque em votação o mais rapidamente possível o projeto sobre a emancipação dos Municípios. O SR. PRESIDENTE - Depois da medida provisória. O SR. JO CARLOS BACELAR - E quero saudar, Sr. Presidente, o Município de Canarana, na Bahia, cujo Distrito de Salobro quer se emancipar, bem como o Município de Casa Nova, cujo Distrito de Santana do Sobrado quer se emancipar, e o Município de Campo Formoso, cujo Distrito de Laje dos Negros também quer se emancipar. Vários Municípios da Bahia e do Brasil estão nessa situação. Então, peço a V.Exa. que dê prioridade a esse projeto, para que o votemos o mais rapidamente possível."]]}