{"JOÃO DERLY": [["22/06/2016 10:51:00", "O SR. DEPUTADO JO DERLY - Sr. Procurador Deltan Dallagnol, gostaria de trazer um abraço do Deputado Alessandro Molon, que, por telefone, me pediu que o fizesse. Sr. Presidente, a corrupção é um dos principais problemas do País. Pelo olhar da sociedade, conforme mostra recente pesquisa feita pelo Instituto Datafolha, os principais problemas a serem enfrentados são, na ordem que se segue, corrupção, saúde, educação, desemprego e violência. Ou seja, está claro para os brasileiros que a corrupção é o motor que mantém as suas carências intocadas, os seus direitos minimizados e as políticas públicas travadas. A corrupção não traz apenas prejuízos bilionários aos cofres públicos e ao povo brasileiro, ela também rouba a esperança das pessoas de um novo modelo de política, feita com ética nas relações e respeito pela coisa pública. E, o que é pior, ela também golpeia de morte a nossa democracia, pois o uso espúrio do dinheiro roubado interfere na soberana vontade do povo, direcionando seu voto para perpetuar no poder os grupos que operam o esquema criminoso. A democracia, que tanto se louva e cujo nome é tão invocado em vão, passa a ser mero detalhe, pois não se aceita a alternãncia no poder, que é própria e natural dela, partindo-se para um vale-tudo inominável para se perpetuar no poder. A Operação Lava-Jato está revelando um esquema criminoso que por anos saqueou a maior empresa brasileira, a PETROBRAS. Essa investigação, sim, sinaliza fortemente para a chegada de um tempo novo, em que os contraventores, sejam eles poderosos agentes do poder público ou de empresas privadas, já não mais contarão com a quase certeza da impunidade. Por isso, ela merece todo o nosso apoio e sustentação para seguir sendo um divisor de águas na história da política brasileira. Para além da Lava-Jato, precisamos apoiar o fortalecimento das instituições de prevenção, controle e combate à corrupção para que os ganhos se institucionalizem e passem a ser regra e não exceção. Nunca antes as instituições reativas - Ministério Público, Polícia Fedéral, Poder Judiciário - foram tão eficientes em desmontar negócios criminosos tão poderosos, envolvendo empreiteiros, banqueiros, políticos, dirigentes partidários, executivos, entre outros, e em puni-los com o rigor da lei. Algumas das pessoas mais ricas do País estão presas por terem cometido crimes de corupção e desvio de recursos públicos. A condição financeira não mais os torna imunes, como é costume desde que o Brasil é Brasil. As 10 Medidas Contra a Corrupção, projeto capitaneado pelo Ministério Público Federal e apoiado por mais de 2 milhões de assinaturas, tem todo o apoio da Rede Sustentabilidade. Esse projeto é o grande legado da Operação Lava-Jato para que tenhamos um País com menos corrupção e impunidade. Conheci as 10 medidas num dia eu que eu estava assistindo ao noticiário e me enfureci. Comecei a discutir com a minha assessoria um projeto para combater a corrupção e, naquele momento, nós pesquisamos e achamos as 10 medidas. Muita gente, além dos 2 milhões de pessoas, quer se inserir nesse combate à corrupção. Há necessidade de a sociedade civil se movimentar e promover o fortalecimento das instituições que fazem esse belo trabalho. Que esta Casa possa também fazer um belo trabalho aprovando essas 10 medidas na Comissão Especial e neste plenário. de extrema importãncia que as pessoas se insiram e continuem nessa luta, na batalha por um Brasil mais honesto, por um Brasil sem essa corrupção generalizada e instalada nas instituições públicas. Muito obrigado. O SR. PRESIDENTE - Quero agradecer a participação do Deputado João Derly."], ["17/04/2016 14:04:00", "O SR. JO DERLY - Com a minha consciência tranquila, pelo Rio Grande, pelo meu Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputado João Derly, da Rede: voto 'sim'. Total: 18."], ["02/03/2016 14:26:00", "O SR. JO DERLY - Sr. Presidente, ontem, durante a votação da Medida Provisória n 693, de 2015, aprovamos uma emenda de minha autoria, extremamente importante para o esporte brasileiro: isenção de IPI sobre materiais esportivos. Essa emenda é muito importante, porque essa isenção vigorava até o final do ano passado. Agora estamos ampliando isso até 2022, dando oportunidade aos nossos atletas de ter igualdade de condições na disputa com os atletas estrangeiros. Sr. Presidente, registro a presença do Olimar nesta Casa, um amigo de São Leopoldo, no Rio Grande do Sul. Registro também a realização do 2 Congresso Nacional da Rede Sustentabilidade, que acontecerá entre os dias 3 e 6 deste mês, em Brasília. Sr. Presidente, peço que o meu discurso seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["02/03/2016 17:42:00", "O SR. JO DERLY - Sr. Presidente, a Rede vota 'sim' e novamente registra a necessidade de V.Exa. se retirar dessa cadeira. Nós visamos novamente isso. Além do mais, gostaria também de saudar nossos amigos que estão aqui presentes, a Sabrina Amaral e o Montserrat Martins, ambos porta-vozes da Rede Sustentabilidade do Rio Grande do Sul, e nossa Coordenadora de Organização, a Soninha."], ["13/12/2017 21:12:00", "O SR. JO DERLY - Sr. Presidente, precisamos sim de tecnologia que ateste a iniciativa popular, para que as pessoas possam receber apoio, e é extremamente seguro o aplicativo Mudamos, idealizado pelo Dr. Márlon Reis. Esse aplicativo propicia a assinatura de petições e projetos de iniciativa popular de maneira extremamente segura. Então, a urgência deste PL é extremamente importante. A REDE o apoia votando 'sim'."], ["12/12/2017 15:48:00", "O SR. JO DERLY - Sr. Presidente, estranha muito o Governo forçar a barra para tentar votar a Previdência. Para isso, apresenta a diminuição da alíquota da contribuição previdenciária de grandes proprietários rurais de 2,5% para 1,7%. Portanto, trata-se da demonstração de um governo cada vez mais desregulado, que joga a culpa nos setores da sociedade, para buscar uma previdência que beneficie seus interesses, o que mostra novamente que seu interesse é ajudar o grande proprietário rural."], ["12/12/2017 15:48:00", "O SR. JO DERLY - Sr. Presidente, é constrangedor ver o Governo liberar isenções para grandes proprietários, passar a mão na cabeça deles e, no momento seguinte, vai contra os adimplentes, bons pagadores e pequenos produtores. Portanto, 'sim' ao pequeno produtor; 'sim' ao bom pagador. A REDE encaminha o voto 'sim'."], ["31/10/2017 19:00:00", "O SR. JO DERLY - Sr. Presidente, a REDE vota 'não'. Eu gostaria de aproveitar o espaço para saber sobre a sessão do Congresso prevista para 19 horas. Nos bastidores, ouvimos que passou para 20h30min. Só quero saber se vai haver mesmo a sessão do Congresso e como serão aqui os andamentos da Casa. O SR. PRESIDENTE - Obrigado, Deputado. Nós vamos trabalhar primeiro na sessão da Cãmara. Depois que encerrarmos, veremos como fica a sessão do Congresso. Primeiro vamos trabalhar as matérias que estão na pauta. O SR. JO DERLY - que há um monte de destaques. Nós vamos avançar até o final? O SR. PRESIDENTE - Então, vamos votar, primeiro, os destaques. Graças a Deus, estamos aqui para trabalhar!"], ["30/10/2017 17:52:00", "O SR. JO DERLY - Sr. Presidente, saiu uma matéria no jornal Estadão, assinada por Pedro Venceslau e por Ricardo Galhardo, intitulada Marina se isola e REDE vive nova crise interna . lamentável que um jornal com a representatividade que tem o Estadão, que possui ótimos jornalistas e profissionais, faça uma matéria que aparenta ser paga. A REDE vive o seu melhor momento. Seus Parlamentares estão unidos e alinhados, tanto no Senado quanto aqui na Cãmara dos Deputados. Com essa matéria, estão tentando denegrir a imagem não só da REDE mas também da Marina Silva, que é uma grande líder nacional, um expoente, e está prestes a decidir se irá concorrer ou não à Presidência em 2018. Essa matéria tenta denegrir a imagem dela, tenta arranhar as ações da REDE no Parlamento. A REDE, por meio do Senador Randolfe Rodrigues, protocolou o pedido de afastamento do Senador Aécio Neves por indicação da Marina Silva. Ela fala toda semana comigo, reúne-se e conversa com todos os Parlamentares para ajudar em nossa atuação aqui. Não aceitaremos esse tipo de notícia, que tenta denegrir a imagem de Marina Silva e da bancada da REDE, tanto na Cãmara dos Deputados quanto no Senado Federal. Obrigado, Presidente."], ["25/10/2017 16:50:00", "O SR. JO DERLY - Sr. Presidente, o dinheiro que falta no hospital é culpa do quadrilhão e de outros quadrilhões. O curativo que falta no hospital, a ambulãncia que falta na cidade, o remédio que falta na farmácia, a merenda que falta na escola, o asfalto que falta na estrada, o policial que falta na esquina, tudo é culpa do quadrilhão. A corrupção mata. E quem colabora com a impunidade é cúmplice. Não vão contar com o meu voto nem com o voto de nenhum Deputado da Rede Sustentabilidade. Por isso, a REDE vota 'não' ao relatório e 'sim' ao prosseguimento da denúncia contra o Presidente Michel Temer, Eliseu Padilha e outros Ministros."], ["25/10/2017 16:50:00", "O SR. JO DERLY - Sr. Presidente, é comprovado que o Sr. Michel Temer é criminoso, chefe de quadrilha. Diante disso, eu voto 'não' ao relatório e 'sim' ao encaminhamento da denúncia. A SRA. MARIANA CARVALHO - Deputado João Derly: voto 'não'. Total: 11 votos 'não'."], ["17/10/2017 16:22:00", "O SR. JO DERLY - Sr. Presidente, quero registrar as presenças aqui da Diretora de Infraestrutura da Associação dos Produtores de Vinhos Finos do Vale dos Vinhedos, a Sra. Deborah Villas-Bôas Dadalt; do membro do Conselho Superior do Vale dos Vinhedos, o Sr. Aldemir Dadalt; do Prefeito de Bento Gonçalves, o meu querido amigo Guilherme Pasin; do Vereador de Bento Gonçalves, que é também faixa preta de jiu-jitsu e muay thai, o meu querido amigo Eduardo Virissimo; e do Prefeito de Monte Belo do Sul, o Sr. Ademir Dallé. Eles hoje nos prestigiam com suas presenças para nós tratarmos, juntamente com o Presidente da Casa, da Zona Franca de Vinhos, no Vale dos Vinhedos, no Rio Grande do Sul. Temos na região uma importante cultura de produção de vinho, de uva. importante que nós consigamos fazer esse projeto tramitar nesta Casa, ajudando no desenvolvimento principalmente do pequeno produtor na região. Então, fico muito feliz com essa iniciativa. Gostaria de deixar registrada nos Anais desta Casa a presença dessas feras do vinho. Muito obrigado. O SR. PRESIDENTE - Que bom! Recebam também os nossos cumprimentos. Sejam todos bem-vindos."], ["10/10/2017 14:26:00", "O SR. JO DERLY - Sr. Presidente, a REDE vai votar 'sim', pelo adiamento da votação. Nós precisamos fazer uma melhor avaliação da matéria, porque estamos achando alguns jabutis na medida provisória. Então, queremos ter mais tempo para fazer uma avaliação mais correta da Medida Provisória n 784."], ["10/10/2017 14:26:00", "O SR. JO DERLY - Sr. Presidente, só uma questão, só para entender como vai funcionar o processo. Abrimos a Ordem do Dia, e a CCJ está funcionando. O SR. PRESIDENTE - Ela não está funcionando. Ela vai funcionar depois que acabar a Ordem do Dia. O SR. JO DERLY - Só quando acabar a Ordem do Dia? O SR. PRESIDENTE - Só. O SR. JO DERLY - Está prevista só a apreciação da medida provisória?"], ["04/10/2017 23:34:00", "O SR. JO DERLY - Sr. Presidente, essa emenda, esse destaque é para que possamos garantir, votando 'não', só a contagem dos seis maiores partidos da coligação. Quando foi discutido aqui que temos partidos de aluguel, e para inserirmos todos novamente, caiu esse discurso. Então, acho que é importante votar 'não', e aí é preciso sensibilidade dos Deputados para que possamos votar 'não'."], ["04/10/2017 23:34:00", "O SR. JO DERLY - Sr. Presidente, quando começamos a olhar o painel e a ver um alinhamento, pode ter certeza de que estamos tratando de recurso. Está aqui: Art. 18. Os partidos políticos e as pessoas físicas ou jurídicas devedoras de multas eleitorais poderão, no prazo de até noventa dias da publicação desta lei, quitá-las com desconto de noventa por cento sobre o valor devido Isso é um absurdo, Presidente! Vemos novamente esse alinhamento de partido da Oposição e de partido do Governo. Não dá nem para chamar de REFIS, porque passar um desconto de 90% não dá para aceitar. A REDE vota 'não'."], ["04/10/2017 19:34:00", "O SR. JO DERLY - Sr. Presidente, o argumento de alguns Deputados é de que, se não for aprovado o fundo eleitoral, terá que haver caixa dois, como se só existissem duas opções: ou tu estás com o caixa dois e as ilicitudes, ou tu estás com o dinheiro público para financiar as campanhas. Isso é falácia. Os políticos devem se reinventar. Os partidos precisam se reinventar. A política não é feita só de dinheiro, a política tem que ser feita de proposições, a política tem que ser feita de ideias. Esse deve ser o debate, e não sobre os recursos para financiar as campanhas. A Rede vota 'não' ao encerramento da discussão."], ["04/10/2017 19:34:00", "O SR. JO DERLY - Sr. Presidente, o art. 16-C dispõe: Art. 16-C; O Fundo Especial de Financiamento de Campanha é constituído por dotações orçamentárias da União em ano eleitoral, em valor ao menos equivalente: Ao menos equivalente a quê? Nós nem sabemos ainda qual é esse recurso. Falam de fundo moderado, mas que fundo moderado é esse, se no mínimo, como estão dizendo, é em torno de 2 bilhões? Eu acho que é mais! E esse é o menor valor, porque pode chegar a muito mais do que os 3 bilhões que eram inicialmente. Então, é uma farsa isso aqui que estamos votando. importante votarmos artigo por artigo esse PL. A REDE vota 'sim'."], ["04/10/2017 19:34:00", "O SR. JO DERLY - Sr. Presidente, para aprovar o Fundo, deve haver coragem. Se tem que haver coragem, nós temos que colocar a nossa digital e mostrar quem é que defende isso, de fato. Por que não podemos votar nominalmente o projeto do Senado? Se defendem o fundão, marquem no painel de votação, deixem a sua digital, aprovando o Fundo, para que nós saibamos e a sociedade o que cada um votou aqui, o que cada um pensa e como tem agido para poder financiar as eleições. Então, a REDE encaminha o voto 'sim'."], ["04/10/2017 19:34:00", "O SR. JO DERLY - Sr. Presidente, demais Deputados, hoje nós fazemos a discussão da tal reforma política. Conversei com nossos Parlamentares da REDE, nossos quatro Parlamentares, e a concepção dessa reforma sempre teve o fundo para a criação de um fundo. Como pano de fundo foram colocadas diversas discussões, algumas delas deveriam ser importantes e, de fato, não aconteceram na reforma, como, por exemplo, a transparência dos partidos na prestação de contas, em que os partidos prestam uma nota de despesas muito genérica e nada específica. E quando falam de um fundo vindo para quê? Para haver transparência para as pessoas saberem onde ele está sendo aplicado. E por que essa transparência não acontece também nos recursos que têm os partidos de fundo? Porque querem utilizar os recursos de forma equivocada e da maneira que bem entendem. Bom, sem falar no desconto de 90% de financiamento de multas eleitorais a partidos políticos. Um absurdo! Noventa por cento de desconto no financiamento de multas eleitorais a partidos políticos! isso mesmo, senhores e senhoras que assistem à sessão. Parcelamentos de multas eleitorais e não eleitorais, multas inclusive da Lava-Jato. E esses partidos, defendendo esse fundo, que cobram a diminuição dos custos de campanha e chegaram ao ponto de querer no parcelamento de multas eleitorais e não eleitorais... PT: doação de bancos. O Líder do PT sobe à tribuna para atacar a Marina Silva. Mas o PT teve aportados 13,7 milhões de reais por bancos e 63,9 milhões de reais por empreiteiras; o PSDB, 15 milhões de reais por bancos e 30,8 milhões de reais por empreiteiras; o PMDB, 10,8 milhões de reais por bancos e 23,4 milhões de reais por empreiteiras. Se pudéssemos destrinchar este assunto, veríamos o Bradesco: PSDB 5,9 milhões de reais; PT, 5,3 milhões de reais; PMDB, 4,7 milhões de reais. Esse é o fundo! Os partidos se acostumaram a fazer campanhas eleitorais com muito recurso, muitas vezes, de forma ilícita, com propina mascarada. Os políticos desses partidos não conseguem mais gastar a sola do sapato, conversar com as pessoas, no dia a dia nas ruas. Eles precisam de quê? De material para levar seu nome, de propagandas eleitorais, de marqueteiros que ganham milhões. Eles desviam recursos para os marqueteiros para enganar as pessoas, para difamar a imagem das pessoas corretas. Esse é o fundo que nós estamos criando hoje aqui nesta Cãmara Federal. A vergonha é de estar hoje aqui vendo isso acontecer. Talvez um fundo privado, em outra ocasião, pudesse ser discutido. Mas, na ocasião, o fundo é esse. Novamente é para os grandes partidos se manterem no poder e terem dinheiro para financiar as suas campanhas milionárias. Agora o Deputado Miro Teixeira fará o encaminhamento pela REDE. Muito obrigado."], ["04/10/2017 16:04:00", "O SR. JO DERLY - Presidente, eu estava conversando agora há pouco com o Deputado Miro Teixeira, e ele disse algo muito interessante. Hoje não ouvimos ninguém neste plenário chamar de golpista integrante de outro partido, porque o que está unindo este Plenário hoje é o dinheiro, a discussão sobre dinheiro público para financiar campanhas milionárias. Quando oposição e situação se unem, o tema sempre diz respeito a recursos, como nós vimos em relação à Operação Lava-Jato. A REDE, em nenhum momento, será conivente com isso. Passar para destaques simples, ainda que se trate de admissibilidade, foi um erro, Presidente. Nós nem pudemos, antes, fazer o encaminhamento. Neste caso, a REDE vota 'não'."], ["03/10/2017 17:52:00", "O SR. JO DERLY - Sr. Presidente, é extremamente importante rejeitar esta emenda. Votamos um REFIS imensamente benevolente para com as empresas do nosso País, que poderão utilizar essa amortização, primeiro, dos precatórios. Lembro que existe um mercado paralelo que chega a pagar a quem compra precatórios de 15% a 20% do valor. Além disso, sobre os bens imóveis, há o ônus da União na avaliação desses imóveis e, depois, para fazer o leilão. Diante disso, é extremamente importante rejeitar esta emenda, já que passou aqui um REFIS extremamente benevolente para com as empresas."], ["03/10/2017 17:52:00", "O SR. JO DERLY - Sr. Presidente, o artigo menciona as entidades religiosas e instituições de ensino vocacional que exerçam atividade de assistência social sem fins lucrativos. Diante do belo trabalho que as entidades religiosas prestam no ensino sem fins lucrativos, a REDE neste momento vai votar 'sim'."], ["03/10/2017 17:52:00", "O SR. JO DERLY - Presidente, em primeiro lugar, a REDE já se manifestou contrária a qualquer tipo de fundão. Em segundo lugar, com a tal democracia e o fundão, passar a conta para os Municípios é um grande erro. Em terceiro lugar, os grandes partidos, PMDB, PT, PSDB, com mais de 252, 221, 270 milhões, que estão no epicentro da Operação Lava-Jato, que demonstrou que nas eleições, através de propina, financiaram as suas campanhas, agora, com a falta de recursos, estão achando alternativas para poder financiar suas campanhas. Isso é um erro. A REDE vota 'não'. E se precisar, vamos obstruir."], ["27/09/2017 18:12:00", "O SR. JO DERLY - Sr. Presidente, está programada para esta sessão a análise da Proposta de Emenda à Constituição n 282, de 2016. Eu acho que vi uma única mulher se manifestar sobre a Proposta de Emenda à Constituição n 134, de 2015. Eu não tenho ciência e certeza de que ficou combinado com a bancada feminina ser pautada hoje a PEC 134. Eu gostaria de ter esta informação, se está pautada, porque é uma PEC importante. Diversas entidades, até a OAB, assinaram documento em que pedem a aprovação dessa PEC 134, para o fortalecimento das mulheres na política, a fim de que possam ter mais espaço e oportunidade de mostrar a força que têm as pautas delas, que são importantes para a nossa sociedade. Eu quero apenas saber, Sr. Presidente, se estará pautada a PEC 134 logo após a PEC 282."], ["27/09/2017 18:20:00", "O SR. JO DERLY - Presidente, vou ler o que este destaque vai retirar do texto: ' estabelecer regras sobre escolha, formação e duração de seus órgãos permanentes e provisórios e sobre sua ' . Isso quer dizer o quê? Se deixarmos nas mãos dos partidos a dita autonomia para que os caciques façam com que seus filiados dancem conforme a sua música e não tenham a oportunidade de democratizar, e sim de legalizar uma comissão provisória e torná-la permanente, os caciques terão o domínio e o partido para dançar conforme a sua música. Então, a REDE orienta o voto 'não' ao texto e 'sim' ao destaque, para que possamos ter mais democracia e transparência dentro dos partidos."], ["26/09/2017 21:00:00", "O SR. JO DERLY - Sr. Presidente, é uma vergonha esta Casa estar votando esta medida provisória. A REDE entrou no STF com mandado de segurança por desvio de finalidade da nomeação do Moreira Franco. Há também um agravo regimental para ser votado pelo Pleno do STF. Agora novamente tentando garantir o foro privilegiado, novamente com desvio de finalidade, isto é, para proteger o Ministro Moreira Franco, o Planalto envia esta medida provisória. A REDE vota 'não'."], ["30/08/2017 12:46:00", "O SR. JO DERLY - Sr. Presidente, pedi a palavra para encaminhar pela REDE. Peço a V.Exa. que conste no painel que estamos em obstrução. Apesar de a REDE ser contrária à retirada de pauta da MP 777 - temos adotado uma posição favorável -, pela divergência da bancada, peço que conste no painel que estamos em obstrução. Eu, particularmente, vou votar 'não'."], ["30/08/2017 12:46:00", "O SR. JO DERLY - Sr. Presidente, a REDE vota 'sim', pois todos os empréstimos feitos pelo BNDES, antes da aprovação desta medida provisória, vão se manter na TJLP. Após, há uma mentira: todo empréstimo feito pela TLP o BNDES pagará também TLP para o Tesouro Nacional. Então, nós estamos aí garantindo sim ao BNDES um novo indexador para a TLP. Então, a REDE orienta o voto 'sim'."], ["30/08/2017 12:46:00", "O SR. JO DERLY - Sr. Presidente, o destaque ao art. 12 vai suprimir também o 2, que é a aplicação da TJLP para algumas finalidades previstas em legislação específica. Se tirarmos isso, a qualquer momento pode acontecer um novo projeto de fomento, e para setores estratégicos. Esta é uma crítica que faço: tanto o Governo passado não tinha quanto este não tem uma definição de plano estratégico de investimento e de quais áreas são importantes. Então, o BNDES acaba às vezes financiando qualquer coisa, como um forno para uma padaria. Esse não deveria ser o fomento, e sim para áreas estratégicas. A definição deveria acompanhar o novo indexador. A Rede orienta o voto 'sim', Presidente."], ["30/08/2017 12:46:00", "O SR. JO DERLY - Sr. Presidente, a MP tem sido muito criticada, por comprometer a ação do BNDES no estímulo ao desenvolvimento do País, encarecendo o crédito para as empresas num momento em que há baixo investimento. No entanto, a situação mostra que a taxa de juros influencia a decisão de investimento, mas não é o único fator determinante para que sejam trazidos os investimentos. Um ambiente macroeconômico equilibrado, uma baixa taxa de juros ou consumo, que muitas vezes é pressionada pela necessidade de financiamento de subsídios estatais, e mais competitividade no mercado internacional podem, de fato, influenciar o maior grau de decisão empresarial. Neste caso, nós votamos 'não' à quebra de interstício."], ["30/08/2017 12:46:00", "O SR. JO DERLY - Sr. Presidente, até então estamos acompanhando a MPV 777/17. Mas é importante atentarmos - eu peço à base do Governo que tenha sensibilidade - para o fato de que manter a TJLP é importante para os setores estratégicos. claro que isso o Governo é que deve definir. Se só mantivermos o dispositivo que afasta a aplicação da TJLP nas finalidades previstas em legislação específica, reduziremos muito a atuação da TJLP. Então, peço que tenhamos sensibilidade. A REDE encaminha 'não'."], ["23/08/2017 20:50:00", "O SR. JO DERLY - Sr. Presidente, temos aqui a Medida Provisória n 777, um calhamaço. A medida provisória foi aprovada hoje mesmo. Por que há essa pressa em votar essa medida provisória no dia de hoje, se estávamos discutindo a tal reforma política? A REDE encaminha o voto 'sim' à retirada de pauta, para que possamos discutir melhor a medida provisória e avaliar o texto com mais rigor."], ["23/08/2017 20:50:00", "O SR. JO DERLY - A REDE vota 'não', Presidente. Esperamos que fique claro qual é o plano de desenvolvimento deste Governo, de que forma deseja mudar a política de juros do BNDES. Ele precisa debater com a sociedade um plano de desenvolvimento, como a transição para a economia de baixo carbono. importante saber quais setores são estratégicos para este Governo. Observando os financiamentos realizados no Governo passado, vemos que o BNDES, até então, priorizou as grandes empreiteiras, os frigoríficos e até o Eike Batista. importante deixar isso bem claro."], ["23/08/2017 16:48:00", "O SR. JO DERLY - Sr. Presidente, a REDE já se declarou contrária ao fundão de 3,6 bilhões de reais. No momento em que o Governo prega austeridade a toda a população brasileira através de suas reformas, como esta Casa vai aprovar um fundo de 3,6 bilhões de reais? Isso seria um absurdo! A sociedade está atenta, olhando o que esta Casa está fazendo. Portanto, a REDE encaminha o voto 'não' e encaminhará o voto 'não' também ao fundão."], ["02/08/2017 14:36:00", "O SR. JO DERLY - Pela gravidade dos fatos, pela contundência das provas - a mala e o áudio - e a favor da denúncia, eu voto 'não', contrário ao relatório do Deputado Paulo Abi-Ackel. A SRA. MARIANA CARVALHO - Deputado João Derly: voto 'não'. Total: 10 votos 'não'."], ["02/08/2017 09:30:00", "O SR. JO DERLY - No processo de impeachment, nós tivemos 10 segundos por Deputado, só que a grande maioria dos Deputados acabou utilizando muito mais de 10 segundos. Eu quero saber como V.Exa. vai proceder, se vai cortar microfone... Quero saber como será conduzido o processo das falas, o voto de cada Deputado. O SR. PRESIDENTE - Nós decidimos... O SR. ALCEU MOREIRA - Presidente, o Deputado Silvio Costa tem ofício do PT para falar em nome da bancada? O SR. PRESIDENTE - Tem. O SR. WEVERTON ROCHA - Presidente, se vai ser por Estado... O SR. PRESIDENTE - Vai ser igual ao do impeachment . Serão 15 segundos, e que o Deputado declare o seu voto dentro dos 15 segundos é o pedido que eu faço."], ["02/08/2017 09:30:00", "O SR. JO DERLY - Sr. Presidente, creio que é dever de V.Exa. - e sabe que eu lhe respeito muito - dar oportunidade ao encaminhamento da votação do requerimento. O SR. PRESIDENTE - Pode falar, Deputado João Derly, pela Liderança. O SR. JO DERLY - Todas as Lideranças estão aqui fazendo esse pedido, encarecidamente, e o Regimento também prevê isso. Acho que seria digno da sua parte, como Presidente desta Casa, dar oportunidade para que os Líderes de cada partido façam a orientação de suas bancadas para votação do requerimento de retirada de pauta. Prosseguindo, hoje é um momento decisivo para o futuro da nossa Nação. A Cãmara dos Deputados analisa algo inédito no nosso País. O Procurador-Geral da República denuncia o Presidente da República por crime comum, acusa-o de cometer ato de corrupção passiva. Michel Temer, em conversa com o dono do Grupo J&F, elegeu o ex-Deputado Rocha Loures como o homem da sua mais estrita confiança para receber uma mala de propina com 500 mil reais, como todos muito bem sabem. A operação foi deflagrada pela Polícia Federal e autorizada pelo STF. Vivemos a maior recessão do nosso País, com 14 milhões de desempregados. Os Estados e os Municípios estão quebrados. E é absolutamente constrangedor para nós brasileiros ver o Sr. Michel Temer sentado na cadeira da Presidência da República. Temer não teve consideração com a Nação brasileira e não renunciou. Pelo contrário, transformou o Palácio do Planalto na sua trincheira de defesa contra a Justiça e faz dessa defesa o seu plano de governo. Nós escutamos muitas falas de vários Deputados citando isso, sem se preocuparem com os milhões e milhões de reais em emendas liberadas e com os cargos dados aos seus aliados. O que causou a crise foi a maior associação criminosa que este País já viu, que transformou o Governo, o Estado, em um balcão de propina e distribuição de vantagens para grandes empresários corruptos que saquearam a PETROBRAS, o BNDES, os bancos e os cofres públicos, no maior esquema de corrupção já visto. Esses, sim, são os responsáveis pela crise, não a Previdência, não o trabalhador. Esses, sim, são os responsáveis. Por outro lado, a Operação Lava-Jato deu ao País uma contribuição para sua evolução política, por incrível que pareça, graças ao trabalho sério da Polícia Federal, do Ministério Público e do Juiz Sergio Moro. A Lava-Jato retirou de debaixo do tapete a sujeira, o lixo do nosso País, rompeu com o esquema de corrupção da elite econômica e também da classe política. Reconstruir o País depende do fortalecimento das instituições, da reconquista da estabilidade econômica, da consolidação da política de redução de desigualdades e da busca da credibilidade internacional. E isso só será possível em ambiente ético nas relações entre o público e o privado. A corrupção é como um tumor que levou o País à UTI. E hoje nós podemos decidir se retiramos esse tumor e tratamos as sequelas, ou se vamos condenar o País à morte moral, ética, política e econômica. Nós da Rede Sustentabilidade votaremos hoje para dar uma oportunidade ao futuro do Brasil. Votaremos para aceitar a denúncia contra o Presidente Michel Temer. Votaremos por um Brasil sem foro privilegiado, por um Brasil sem impunidade para os poderosos. E que Temer tenha o mesmo destino de Eduardo Cunha e Lula. Por isso, o nosso voto hoje será contrário ao parecer do Deputado Paulo Abi-Ackel. Então, a REDE encaminha o voto 'não'. Depois, o Deputado Miro Teixeira fará um encaminhamento de bancada de 1 minuto. Mas, já adiantando, encaminharemos o voto 'não' ao parecer."], ["01/08/2017 18:00:00", "O SR. JO DERLY - Sr. Presidente, apesar de a medida provisória vir de forma reativa, como muitas vezes age o Governo Federal, 20 dias depois da Operação Carne Fraca, traz aspectos importantes de aperfeiçoamento da nossa legislação. A REDE encaminha 'sim'."], ["11/07/2017 20:36:00", "O SR. JO DERLY - Sr. Presidente, concordamos com as modificações inseridas através do projeto de lei de conversão. Com razão, o Executivo passa a mensagem: não acompanhou a necessária e eficaz fiscalização sob a ótica da penalidade pecuniária, perdendo o seu aspecto repreensivo. O texto do PLV contribui para punir de forma mais dura as infrações cometidas contra a legislação sanitária. Mas ainda merece uma crítica o Poder Executivo, já que a referência monetária era de 1991. Então, já faz 26 anos que não existe mais essa referência monetária, e agora o Governo apresenta, após a Operação Carne Fraca, de maneira reativa. Eu votarei 'sim', mas libero a bancada da REDE."], ["11/07/2017 16:58:00", "O SR. JO DERLY - Sr. Presidente, gostaria de uma informação. Está circulando nos grupos de WhatsApp um requerimento da Comissão de Constituição e Justiça, de autoria do Presidente Rodrigo Pacheco, solicitando que seja prorrogado por mais 3 sessões o prazo para que a Comissão avalie o inquérito contra o Presidente Michel Temer. Sr. Presidente, indago a V.Exa. se, com esse adiamento, a votação na CCJ ficará para sexta-feira ou para agosto. Gostaria de saber também se V.Exa. já deferiu esse requerimento. O SR. PRESIDENTE - Não o deferi, Deputado. O SR. JO DERLY - A Oposição está dizendo aqui que não gostaria que fizéssemos essa votação no recesso. Para que ela aconteça, o Governo terá que colocar 342 Parlamentares aqui no plenário. A pergunta é se vamos ter essa votação durante o recesso ou não, só para ficar mais claro para os Deputados. O SR. PRESIDENTE - Deputado, o requerimento do Presidente da CCJ não é necessário, porque não há a possibilidade de a Presidência avocar ao plenário essa votação sem um parecer da Comissão de Constituição e Justiça e de Cidadania. Então, o pedido de prazo é inócuo. O que a Comissão precisa fazer é votar o parecer, do meu ponto de vista, no tempo mais rápido possível. O Regimento determina esse prazo em até 5 sessões, mas parece que há um acordo na Comissão. Assim que sair da Comissão, nós estaremos prontos para votar a matéria. Se a LDO for votada antes da votação da denúncia no plenário, que eu não sei em que dia vai ser, é uma coisa. Se não houver votação da LDO, os trabalhos da Casa continuam, e eu vou marcar a votação da denúncia nesse período, com certeza."], ["05/07/2017 19:06:00", "O SR. JO DERLY - Sr. Presidente, esta medida provisória tem o intuito de tentar sanar um problema do Brasil: trabalhar pensando a longo prazo. Eu sempre fui um grande defensor da realização de grandes eventos no País para que pudéssemos realizar obras como as de mobilidade, que muitas vezes não recebem financiamento, enfim, que obram que atendem às necessidades da população, obras de infraestrutura. Nesse sentido, a palavra 'legado' sempre foi utilizada, e muito bem utilizada, para garantir a realização de grandes eventos no País. O Brasil recebeu a Olimpíada porque o Comitê Olímpico entendeu que ela poderia trazer avanços para o País, principalmente para o Rio de Janeiro. Mas, de fato, isso não aconteceu. A ideia inicial do legado seria a Universidade do Esporte. Quando assumi o cargo de Deputado, tive a preocupação de procurar o Secretário da Educação para tratar dessa questão. Em diversos países a universidade do esporte funciona e muito bem. Posso citar como exemplo a China, uma potência esportiva e olímpica. Lá, o esporte está dentro das escolas e há, para o alto rendimento, a universidade do esporte. As gerações que vão encerrando seus ciclos olímpicos repassam seus conhecimentos às próximas gerações. Acabamos de realizar os Jogos Olímpicos no Brasil. Gastamos em torno de 40 bilhões de reais com as obras: 24 bilhões - 24 bilhões! - para legado, 8 bilhões para arenas e 7 bilhões para o Comitê Rio 2016 executar os Jogos Olímpicos. O investimento foi feito sem preparação, e nós estamos colhendo os prejuízos disso. Novamente, quem sofre com o que resulta dos desmandos e da corrupção é a população, a quem agora nós estamos apresentando uma solução no valor de algo de mais de 9 bilhões/ano em cargos para poder sanar o problema e nós termos um legado. Se de fato esse legado acontecerá, eu tenho dúvidas. Tenho muitas dúvidas, porque, só com a criação de cargos, com base nos eventos realizados nas arenas, não teremos a otimização do espaço. Vejam a Arena Jeunesse, que é a antiga Arena HSBC., onde já tive o prazer de competir. Não há espaços para receber a comunidade. Não temos um museu do esporte ou dos Jogos Olímpicos para trazer a comunidade e as pessoas do entorno para a prática esportiva, para o treinamento. Além disso, ainda teremos outros gastos para manter essas arenas abertas. Temos três arenas: a Arena Carioca 3 é de execução e responsabilidade do Rio de Janeiro; as Arenas Cariocas 1 e 2 são de responsabilidade do Governo Federal. Será que somente com esses recursos, com esses cargos teremos a oportunidade de deixar um legado digno para nossa população? Há dúvidas. Há muitas dúvidas. O SR. NELSON MARQUEZELLI - Vamos votar, Presidente! O SR. JO DERLY - Deputado, respeito quando os outros estão falando, peço respeito para conduzir a minha fala. Viemos obstruindo as votações, em protesto. Votaremos agora, quanto ao mérito, de forma favorável, na expectativa de minimizar os prejuízos e o legado que não obtivemos com os Jogos Olímpicos."], ["05/07/2017 19:06:00", "O SR. JO DERLY - Sr. Presidente, a REDE votou favoravelmente ao mérito para evitar os prejuízos com o legado olímpico, que, de fato, hoje, não tem acontecido. Esta é uma forma de tentar solucionar esse problema. Agora, é correto o destaque do PSOL para suprimir o art. 15, porque hoje, mesmo com chamamento público, temos dificuldades de condução e vemos muitas coisas espúrias acontecendo. Portanto, nós vamos votar 'não' ao art. 15, apoiando o destaque do PSOL."], ["05/07/2017 09:30:00", "Ata da 178 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de julho de 2017. 9h52, o Sr. João Derly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 150 anos da Sociedade de Ginástica de Porto Alegre; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Altair Schwarz, Presidente da Sociedade de Ginástica de Porto Alegre - SOGIPA; Paulo Wanderley Teixeira, Presidente interino do Comitê Olímpico do Brasil; Vitor Dossa, Presidente do Conselho Deliberativo da SOGIPA; Alexandre Algeri, Vice-Presidente de Esportes da SOGIPA; e Osmar Terra, Ministro de Estado do Desenvolvimento Social. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e fez pronunciamento de sua autoria, como autor do requerimento. O Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Osmar Terra, Ricardo Altair Schwarz, Paulo Wanderley Teixeira, Vitor Dossa e Alexandre Algeri. Usaram da palavra pela ordem a Sra. Yeda Crusius e os Srs. José Fogaça, Carlos Gomes e Pompeo de Mattos. Usaram ainda da palavra os Srs. Felipe Eidji Kitadai, Judoca Olímpico; e Fernando Manuel de Matos Cruz, Vice-Presidente de Formação de Atletas do Comitê Brasileiro de Clubes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h34, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/07/2017 17:08:00", "O SR. JO DERLY - Sr. Presidente, quero registrar a presença do meu grande amigo Jair Kobe, que fará seu show na Expotchê, hoje, às 21 horas. Quem aprecia uma boa música e uma boa comédia será bem-vindo ao evento, que está sendo realizado no Pavilhão de Exposições do Parque da Cidade. Minhas saudações a esse grande amigo, que interpreta o ótimo personagem Guri de Uruguaiana, entre vários outros."], ["28/06/2017 14:04:00", "O SR. JO DERLY - Presidente, quero fazer o registro da ilustre presença aqui do Luciano Corrêa, grande amigo, atleta de judô da Seleção Brasileira, campeão do mundo, bicampeão nos Jogos Pan-Americanos. Trata-se de um atleta com quem muitas vezes tive o prazer de defender as cores do Brasil. Hoje, ele está fazendo uma visita à Cãmara dos Deputados. Estamos em posições diferentes, mas ele é um grande ativista do esporte, casado com uma grande atleta, a Joana Maranhão, e se faz presente aqui na Cãmara dos Deputados. Então, quero registrar a presença aqui do meu grande amigo Luciano Corrêa. Obrigado, Presidente."], ["27/06/2017 20:14:00", "O SR. JO DERLY - Sr. Presidente, consideramos esta emenda a pior emenda que veio do Senado. O resultado dela seria a consolidação de toda a ocupação, legal ou ilegal, de áreas da SUFRAMA, desde a aprovação da lei, incluindo os crimes contra patrimônio público, crimes ambientais. A maior parte dessas áreas eram florestas. Nós, mesmo discordando quanto ao mérito desta emenda, vamos manter a obstrução."], ["13/06/2017 15:58:00", "O SR. JO DERLY - O PL 7.626 tem alguns avanços: destinar até 10% do total do pagamento de perícias realizadas em ação popular; no 2 também, pelo menos 20% deverão ser aplicados pela União na manutenção e no desenvolvimento do ensino; proteção a crianças e adolescentes ameaçados de morte também. Enfim, para nós, da REDE, há diversos avanços. Não faz sentido a União deixar bilhões de reais parados por anos a fio à espera dos credores. E o levantamento do Conselho da Justiça Federal - CJF aponta a existência de cerca de 493 mil contas bancárias com verbas de precatórios ou RPVs paradas, no total de 8,6 bilhões depositados. Nesse caso, a REDE vota 'sim'."], ["07/06/2017 18:26:00", "O SR. JO DERLY - Sr. Presidente, só quero pedir o cumprimento do encaminhamento, porque, às vezes, nós ficamos próximos ao microfone esperando e, quando chega a vez do nosso partido, perdemos o tempo do encaminhamento. Então, se vai chamar partido por partido ou... para que possamos ter a oportunidade de falar no momento certo. A respeito do requerimento de votação artigo por artigo, do Deputado Alessandro Molon, e em respeito ao Deputado, nós vamos liberar a bancada. E já adianto que o meu voto será 'não'."], ["31/05/2017 18:54:00", "O SR. JO DERLY - Sr. Presidente, antes de iniciar, quero saudar a presença do Jussiê, Presidente do partido Rede Sustentabilidade em Taquara. Nós da Rede Sustentabilidade tínhamos algumas restrições ao projeto. Vimos o grande esforço feito pelo Relator para chegar a um texto de consenso. A introdução do 7 ao art. 3 reforça o caráter desse projeto, que convalida as isenções concedidas, mas também indica o caminho para a redução da guerra fiscal nos próximos anos. Quem mais perde com a guerra fiscal é a população, que deixa de contar com recursos importantes para financiar as políticas públicas. E, neste momento em que se exige dos Estados um ajuste fiscal duro e se discutem reformas, a retirada de direitos dos mais vulneráveis, é mais possível continuar a conceder isenções tributárias e benefícios fiscais, como se nada estivesse acontecendo."], ["31/05/2017 18:54:00", "O SR. JO DERLY - Sr. Presidente, antes de orientar, quero só registrar uma bela notícia, uma vitória histórica no Senado Federal. Foi votado, por unanimidade, o relatório do Senador Randolfe Rodrigues que acaba com o foro privilegiado, com exceção dos casos de Presidente e Vice-Presidente da República, Presidentes da Cãmara e do Senado e Presidente do Supremo Tribunal Federal. Eu peço celeridade para que possamos votar o quanto antes a PEC do fim do foro privilegiado nesta Casa. No que se refere à orientação, se nós suprimirmos o 2 do art. 3, vamos descaracterizar esse PLP. Portanto, a Rede vota 'sim'."], ["31/05/2017 16:54:00", "O SR. JO DERLY - Sr. Presidente, apesar de desejarmos acabar com a guerra fiscal dos Estados, a Rede vai votar 'sim', porque ainda não conseguimos avaliar o texto do Deputado Alexandre Baldy. Temos algumas restrições em relação ao texto do Senado. E ainda existe o PLS 130, de 2014, que está parado. Então, para que tenhamos tempo para uma maior discussão e avaliação do projeto, a Rede vai votar 'sim'."], ["17/05/2017", "O SR. JO DERLY - Sr. Presidente, aqui no art. 4 está retirando mais 101.270 hectares, transformando-os em APA. Isso quer dizer que vai liberar para a grilagem. A Rede encaminha 'não'."], ["16/05/2017 19:04:00", "O SR. JO DERLY - O autor diz, e eu concordo, que muitos Municípios não possuem agências de bancos oficiais e precisam movimentar sua conta em bancos distantes de suas localidades. Hoje, as cooperativas de crédito estão presentes em muitos Municípios que se encontram nessa situação. As Prefeituras seriam favorecidas com a possibilidade de manter depósito nessas cooperativas. Entendemos também que não há motivos para restrição de movimentação de contas bancárias pelo poder público em cooperativas de crédito. Dessa forma, a Rede é favorável à aprovação da apreciação do requerimento de urgência."], ["16/05/2017 19:04:00", "O SR. JO DERLY - Sr. Presidente, a medida provisória original, no nosso modo de entender, era boa. O PLV está retirando quase 350 mil hectares de áreas de preservação. Estão dizendo nos bastidores que o Governo pode voltar à medida provisória original. Nesse caso, nós gostaríamos que tivéssemos o adiamento, para podermos discutir e, se possível, votar a medida provisória original. Por isso, a Rede vota 'sim'."], ["16/05/2017 19:04:00", "O SR. JO DERLY - Sr. Presidente, apesar de o conteúdo da medida provisória ser positivo, a Rede vota 'não' por ser inconstitucional a alteração de Unidades de Conservação por meio de medida provisória, sem fazer as devidas consultas públicas e estudos técnicos que analisem a situação fundiária. importante ouvir as comunidades para que possamos ter uma orientação mais correta. Por isso, a Rede encaminha o voto 'não'."], ["15/05/2017 19:22:00", "O SR. JO DERLY - Sr. Presidente, para fundamentar uma fonte de financiamento para os serviços prestados pela SUFRAMA, e esta medida provisória tem essa função de criar duas taxas de serviço de controle administrativo para esse fim, a Rede encaminha 'sim'."], ["02/05/2017 17:48:00", "O SR. JO DERLY - Sr. Presidente, o Brasil tem um péssimo histórico em contratos de concessão de serviços públicos, principalmente na prorrogação antecipada dos prazos contratuais. Como último caso de grande relevãncia, cito a prorrogação antecipada dos contratos de geração de energia hidrelétrica, que desorganizou o setor e impôs perdas ao sistema que ainda pesam sobre o consumidor. Nós gostaríamos de votar 'sim'. Mas, para não ser preciso mudar logo em seguida o voto, V.Exa. pode marcar 'obstrução' para a Rede."], ["27/04/2017 11:26:00", "O SR. JO DERLY - Sr. Presidente, peço uma informação. Fiquei sabendo que há um software na Casa que acompanha os Deputados que já votaram e que consegue resgatar os votos anteriores dos Deputados. A pergunta é se esse software já está sendo utilizado sem que essa informação nos tenha sido passada. O SR. PRESIDENTE - Não, de jeito nenhum, Deputado, de jeito nenhum. O SR. JO DERLY - Só está sendo desenvolvido o software ? essa a informação? O SR. PRESIDENTE - Não. Eu não estou sabendo se está sendo desenvolvido software . O SR. JO DERLY - Hoje houve uma reunião com a bancada. O SR. PRESIDENTE - O que eu soube é que se poderia disponibilizar às Lideranças as informações, apenas isso. Eu não tenho essa informação de que se está produzindo software nenhum. O SR. JO DERLY - Então, não há um software acompanhando as votações? O SR. PRESIDENTE - Não, o que se pode é citar a informação, que é pública, de como se votou na sessão anterior e sobre o painel de votação, como, por exemplo, agora, de quem já marcou. São as informações públicas que podem ser divulgadas, apenas isso. E cada um pode fazer com isso o cruzamento que tiver interesse. Agora, a Casa não está produzindo software nenhum."], ["26/04/2017 22:56:00", "O SR. JO DERLY - Sr. Presidente, no texto original do Governo, não havia o trabalho intermitente. Com certeza, este é mais um dos absurdos deste projeto. Então, nós aprovamos a contratação temporária na terceirização por 120 dias, prorrogáveis por mais 120 dias, mas, com relação ao trabalho intermitente, nós vamos novamente precarizar o trabalho com a justificativa de que o trabalhador rural fosse atendido. Existindo a contratação temporária, nem nesse caso seria viável. A Rede vota 'não'."], ["26/04/2017 22:56:00", "O SR. JO DERLY - Sr. Presidente, agora, os acordos e as convenções vão sobrepor a lei. Fala-se aqui em 'pacto quanto à jornada de trabalho, observados os limites constitucionais' . Há garantia só para as 220 horas mensais. O único ponto que é típico de acordo é o quinto, do 'plano de cargos, salários e funções compatíveis com a condição pessoal do empregado, bem como identificação dos cargos que se enquadram como funções de confiança' . As piores partes, do meu ponto de vista e da Rede, são o enquadramento do grau de insalubridade e a prorrogação de jornada em ambientes insalubres, sem licença prévia das autoridades competentes do Ministério do Trabalho. Isso não pode ser aprovado por acordo. A Rede vota 'não'."], ["26/04/2017 18:12:00", "O SR. JO DERLY - A nova edição da pesquisa Barômetro Político, realizada pela consultoria Ipsos... A SRA. JANDIRA FEGHALI - A Minoria vota 'não' ao encerramento da discussão, Presidente. O SR. PRESIDENTE - Como vota a Rede? O SR. JO DERLY - V.Exa. pode retomar o tempo, Sr. Presidente? O SR. PRESIDENTE - Posso, é claro. V.Exa. tem 1 minuto. A nova edição da pesquisa Barômetro Político, realizada pela consultoria Ipsos, mostra que 75% dos entrevistados classificaram como ruim ou péssimo o Governo Federal e que apenas 4% disseram ser um governo ótimo ou bom. Esse mesmo percentual de 4% é de pessoas que responderam à pergunta 'Você aprova ou desaprova a atuação de Temer?' . Oitenta e sete por cento responderam que desaprovam. Em março, eram 78%. Em março, a avaliação do Governo Temer como péssimo e ruim era de 62%; em abril, subiu para 75%. Diante dessas reformas vergonhosas apresentadas à Cãmara, isso tem caído... O SR. PRESIDENTE - Como vota o PMB? O SR. JO DERLY - Vou concluir. Retiraram uma parte do meu tempo quando a Deputada Jandira estava encaminhando. O SR. PRESIDENTE - 1 minuto só, Deputado. O SR. WELITON PRADO - O PMB... O SR. JO DERLY - Vou fazer o encaminhamento. Diante disso, nós votamos 'não' ao fim da discussão da reforma trabalhista."], ["26/04/2017 18:12:00", "O SR. JO DERLY - Sr. Presidente, só quero justificar que me sinto prejudicado. vezes, eu não quero interferir na fala de outros Deputados. O SR. PRESIDENTE - Certo. O SR. JO DERLY - Não é do meu perfil também gritar no microfone - quem me conhece sabe como eu sou. Mas eu me senti prejudicado ali no momento em que não houve a votação. Então, como V.Exa. tinha dito, agora posso ter 2 minutos? O SR. PRESIDENTE - Pode, claro. O SR. JO DERLY - O projeto original, encaminhado pelo Governo Federal, propunha algumas alterações relativas limitadas. Até conversei há pouco com o Ministro Ronaldo Nogueira. De fato, há esse entendimento de que aquele que veio do Governo era melhor do que o imposto pelo Relator. O Deputado Rogério Marinho acatou um grande número de emendas, e essas emendas, todas orientadas, tinham o mesmo formato, vindas de vários Deputados, e esses mesmos Deputados acabaram colocando as mesmas emendas, no que se refere à jornada de trabalho, que têm grandes mudanças na CLT, como o alcance das convenções e acordos coletivos e os aspectos de organização sindical, além de um grande número de dispositivos que versam sobre procedimentos relativos aos processos judiciais e outros direitos. Então, é uma matéria muito controversa. Nós estamos há tempo dizendo isso. Nós votamos contra a urgência para a sua tramitação, para que se pudesse votar o projeto, porque entendemos que ainda há muita discussão para acontecer sobre o projeto. Então, continuaremos nessa empreitada, aguardando que o Governo também oriente, para que possamos ter a votação nominal no mérito, e que possamos ter um número maior de destaques também com votação nominal. A orientação da Rede, agora, é 'sim'."], ["26/04/2017 18:12:00", "O SR. JO DERLY - Sr. Presidente, diante de inúmeros processos judiciais, não dá para dizer que realmente não existe problema nas questões trabalhistas. Na nossa leitura, o Governo enviou um projeto que tinha diversas partes discutíveis. Agora, as alterações do Deputado Rogério Marinho, Relator do projeto, modificam mais de cem artigos da CLT. E um dos pontos mais importantes dessas alterações, que acabou até prejudicando pontos que talvez fossem bons, é a jornada de trabalho. Deixa de ser computado, na jornada de trabalho, o tempo despendido para se chegar ao local de trabalho, quando o transporte for oferecido pela empresa, por estar localizado em local de difícil acesso, não alcançado pelo transporte público. Essa questão vem sendo fortemente criticada por representar um aumento da jornada de trabalho para os trabalhadores que precisam percorrer grandes distãncias para chegar ao local de trabalho e retornar dele. O SR. LUIZ CARLOS HAULY - Vamos encerrar a votação! O SR. JO DERLY - Ainda é preciso fazer uma ressalva: há aqueles trabalhadores que, muitas vezes, gastam muito tempo nas grandes metrópoles. Também esse tempo não é computado na jornada de trabalho. O substitutivo também permite através de acordo individual por escrito e de acordo de convenção coletiva. Até o acordo de convenção coletiva é suportável, mas o acordo individual, num processo em que, para muitas categorias, funcionam bem as 12 horas trabalhadas pelas 36 horas de descanso, faz com que, nessa negociação, se dispense a necessidade de licença prévia das autoridades competentes para a realização da jornada de 12 horas de trabalho, nos casos de atividades insalubres, o que é exigido para qualquer caso de extensão de jornada nessas condições, fora o fato de que isso tira a força do poder de negociação do trabalhador. A outra flexibilização da jornada de trabalho é a instituição do trabalho intermitente. Na terceirização, há os contratos temporários de 120 dias, prorrogáveis por mais 120 dias. Por que a criação do trabalho intermitente? Então, nesse caso, o trabalhador será remunerado por hora trabalhada, não podendo o salário ser inferior ao valor de horário do salário mínimo. evidente que se trata de situação extremamente precária de trabalho, que compromete a segurança financeira mínima do empregado, que não possuirá garantias ou controle sobre o período de trabalho, portanto sem remuneração. Sobre a criação do teletrabalho, que tem a ausência do empregado no local de trabalho, ele inviabiliza o controle da segurança do trabalho e pode acarretar um aumento de incidência de doenças laborais e acidentes. E não adianta estabelecer que as empresas devem orientar seus empregados. Isso não vai adiantar nada. A proposta também altera a jornada de trabalho no regime parcial de trabalho, que será ampliada para 30 horas semanais. Então, a grande maioria dos trabalhadores, por exemplo, telemarketing, limpeza, fábricas, tem uma jornada de 6 horas diárias, 5 dias na semana. Isso fecha certinho as 30 horas. Para quê? Para que possam ser colocadas, com menor proteção dos direitos. Entrando na questão da terceirização, a proposta traz algumas alterações, como alimentação garantida aos empregados, por parte do contratante, quando oferecida em refeitórios; o direito de utilizar o serviço de transporte; enfim, outras questões importantes. No entanto, não deixa clara a equivalência dos salários dos trabalhadores. Isso deveria ser o mais importante neste caso. O SR. PRESIDENTE - Peço que encerre, Deputado. Há outros oradores. O SR. SILVIO COSTA - Sr. Presidente... O SR. JO DERLY - Em relação aos acordos e convenções, o intervalo de jornada de 30 minutos na jornada superior a 6 horas é um absurdo. O pacto, quanto à jornada de trabalho, observados os limites constitucionais, é a única coisa que garante as 220 horas mensais. Podemos falar também do enquadramento do grau de insalubridade e da prorrogação da jornada em ambientes insalubres sem licença prévia das autoridades competentes do Ministério do Trabalho. Isso não pode ser feito por acordo. Com relação à modalidade de registro de trabalho, vamos voltar ao livro ponto, que é outro absurdo. Por fim, destaco a assistência do respectivo sindicato perante a autoridade do Ministério, em que o trabalhador ficará mal, vai acabar assinando qualquer coisa. Diante disso, a Rede tem se manifestado contra..."], ["25/04/2017 17:02:00", "O SR. JO DERLY - Sr. Presidente, o aumento da alíquota da contribuição para o Regime Próprio da Previdência Social dos servidores dos Estados é mais uma aberração desse projeto, fazendo com que os servidores paguem a conta da má administração pública nos Estados. Hoje a União tem agiotado os Estados, como o Rio Grande do Sul, Minas Gerais e o Rio de Janeiro, e, com esse inciso nesse destaque, nós podemos não deixar o servidor ser punido pela renegociação que é necessária nos Estados. Portanto, a Rede vota 'não'."], ["19/04/2017 12:32:00", "O SR. JO DERLY - Sr. Presidente, queria fazer um comentário sobre uma reportagem da Folha de S. Paulo, que traz manchete maldosa. Diante da reportagem do dia 14, sobre doação da Odebrecht à campanha de Marina Silva, é importante esclarecer alguns fatos. Depois lerei nota da Rede Sustentabilidade. Primeiro, a manchete cita o fato de Marina ter recebido doação 'após encontro em hotel'. O fato que está claro na própria matéria, na reportagem, é o de que Marina recebeu doação legal, não prometeu contrapartidas e não usou caixa dois. Não dá para aceitar insinuações sem rebater com a verdade. Marina Silva não é investigada na Lava-Jato. Marina Silva não tem nenhum envolvimento. Pelo contrário, tem apoiado todas as ações da Lava-Jato, todas as investigações, para que sejam punidos todos os corruptos e todos os criminosos, todos os colarinhos-brancos. Marina tem história, tem biografia. Não permitiremos que sua história seja manchada de forma vil, através de matérias tendenciosas e maldosas. Vou ler agora nota da Rede Sustentabilidade: O Comitê de Captação da candidatura presidencial de Marina Silva em 2014 foi procurada pela empresa Odebrecht para conhecer as suas propostas, demanda recorrente de vários setores da sociedade, como empresas, entidades de classe, movimentos sociais, sindicatos e setores ligados à academia. Houve uma reunião com o presidente da empresa, Marcelo Odebrecht, e outros dirigentes, onde foram expostas as principais propostas para o desenvolvimento sustentável do país. A reunião ocorreu no hotel Pullman Guarulhos, em sala ao lado do saguão de entrada, em função da agenda de viagens de Marina Silva. Nessa reunião, não se abordou nenhum assunto referente a financiamento de campanha. As empresas do grupo Odebrecht realizaram depósitos de R$ 98.574,41 reais através da empresa Odebrecht Ambiental e de R$ 500.000,00 através da Ecosteel Gestão de Industriais para a campanha, conforme consta na prestação de contas apresentadas ao TSE. Durante o período eleitoral, o PSB recebeu doação da Construtora Norberto Odebrecht de R$ 600.000,00 ao Diretório Nacional, que não foram direcionados para a campanha presidencial de Marina Silva. importante ressaltar que todos os depoimentos e demais documentos coletados pela operação Lava-Jato, como planilhas, mensagens de celular e troca de e-mails estão em posse do Ministério Público Federal, que considerou, no cruzamento dessas informações, que não havia elementos que justificassem o pedido de abertura de inquérito ou o encaminhamento às demais instãncias da Justiça. necessário reiterar o que Marina Silva expressou em Nota no dia 02 de março de 2017, quando esse assunto veio a público pela primeira vez, que ela confia no trabalho da Justiça e defende a urgência para mudar o sistema político corrompido e viciado que tem maculado a nossa democracia. Qualquer acusação de doações irregulares em eleição, para campanha de quem quer que seja, deve ser rigorosamente investigada para que não paire nenhuma dúvida ou suspeita. Fica aqui o nosso repúdio a essa matéria da Folha de S.Paulo do dia 14, que trouxe essa manchete horrível, em que se tentou botar Marina Silva no bolo. Obrigado, Sr. Presidente."], ["05/04/2017 09:30:00", "Ata da 62 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de abril de 2017. 10h01, o Sr. Pompeo de Mattos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se a homenagem aos 90 anos da Rádio Gaúcha ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcelo Rech, Vice-Presidente Editorial do Grupo RBS de Telecomunicações; Cleia Carpe, Conselheira Decana do Conselho Federal da Ordem dos Advogados do Brasil - OAB; Paulo Tonet Camargo, Presidente da Associação Brasileira de Rádio e Televisão - ABERT; Heitor Schuch, Deputado Federal; Marina Silva, ex-Senadora da República; e Osmar Terra, Ministro do Desenvolvimento Social e Agrário. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heitor Schuch e concedeu a palavra ao Sr. Pompeo de Mattos, autor do requerimento. Reassumiu a Presidência o Sr. Pompeo de Mattos, e concedeu a palavra aos Srs. João Derly, autor do requerimento; Afonso Motta, pelo PDT; Onyx Lorenzoni, pelo Democratas; Afonso Hamm, pelo PP; Heitor Schuch, pelo PSB; Mauro Pereira, pelo PMDB; Danrlei de Deus Hinterholz, pelo PSD; Maria do Rosário, pelo PT; e Marcelo Rech e Osmar Terra, componentes da Mesa. Usaram da palavra pela ordem os Srs. José Fogaça, Luis Carlos Heinze e Sandro Alex. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h47, encerrou a sessão. JHC Presidente Paes Landim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/04/2017 17:26:00", "O SR. JO DERLY - Sr. Presidente, primeiro, eu gostaria de cumprimentar os Deputados Carlos Zarattini e Daniel Coelho pela capacidade de diálogo e por produzirem um texto mais digno. A possibilidade de escolha é essencial para que tenhamos uma qualidade de serviço para a população, principalmente no transporte individual privado de passageiros. Além disso, é necessário reconhecer a importãncia do serviço prestado pelos taxistas, que têm historicamente contribuído com a sociedade, oferecendo transporte individual nos centros urbanos por meio de um trabalho digno. O estudo do Conselho Administrativo de Defesa Econômica mostra que a operação de empresas brasileiras como a Uber não interferiu substancialmente no trabalho dos taxistas, porque atendem a uma demanda reprimida de pessoas que não usavam os táxis. Sobre a falta de regulamentação de novas modalidades desses serviços que confira a oficialidade da atividade com controle do poder público, principalmente sobre as condições de trabalho dos motoristas, é importante salientar a Política Nacional de Mobilidade Urbana, que confere aos Municípios a competência de regulamentação desse serviço que consta no relatório do Deputado Daniel Coelho. Não cabe aqui a tutela do Congresso Nacional sobre as Cãmaras Municipais, subtraindo a legítima competência dessas instãncias. Cabe, no entanto, o apontamento de diretrizes para essa regulamentação, conforme consta do Substitutivo apresentado pelo Relator. Dessa forma a Rede Sustentabilidade orienta o seu voto pela aprovação no formato do substitutivo."], ["29/03/2017 15:34:00", "O SR. JO DERLY - Sr. Presidente, quero registrar a presença de um grande amigo, Juiz de Direito do Maranhão, o Dr. Márlon Reis, que nos prestigia nesta tarde na Cãmara dos Deputados. Ele é um dos idealizadores da Lei da Ficha Limpa e autor de livros como O Nobre Deputado e A República da Propina . Ele está representando o movimento de combate à corrupção eleitoral juntamente com o Luciano Santos e esteve com a bancada da Rede conversando sobre sistema eleitoral e sobre os aperfeiçoamentos que podemos fazer. Foi uma tarde muito produtiva e muito legal, com a presença do Dr. Márlon Reis nesta Casa. Obrigado."], ["29/03/2017 15:34:00", "O SR. JO DERLY - Sr. Presidente, de acordo com pesquisa da Associação Brasileira de Psiquiatria, que desenvolveu 31 indicadores clínicos de riscos para o desenvolvimento infantil, aproximadamente 5 milhões de crianças podem ser diagnosticadas por meio do que prevê este projeto que hoje aprovaremos nesta Casa. importantíssimo esse avanço a respeito do diagnóstico dos riscos psíquicos, mas também temos que avançar em relação ao tratamento - atualmente, cerca de 30% das crianças diagnosticadas no Brasil não têm acesso ao atendimento. Por isso, a Rede votará 'sim'."], ["28/03/2017 20:36:00", "O SR. JO DERLY - Sr. Presidente, a Rede vota 'sim', porque entende que é bom que haja critérios claros para acesso ao Cartão. E vou me deter nos incisos III e IV: III - as metas a serem atingidas pelo Programa não poderão ser inferiores a 500 mil famílias em cada ano de sua vigência; IV - os critérios de alocação dos recursos do Programa no território nacional deverão ser diretamente proporcionais à quantidade de domicílios em situação precária e inversamente proporcionais à renda domiciliar per capita média dos municípios, garantida a prioridade para domicílios situados em municípios com menor Indicador de Desenvolvimento Humano. Então, a Rede vota 'sim'."], ["28/03/2017 17:16:00", "O SR. JO DERLY - Sr. Presidente, as alterações feitas pela Comissão Mista na Medida Provisória n 751 trazem questões importantes, como o aumento do teto da renda familiar mensal. Passou de 1.800 para 2.811 reais. Isso inclui 55,3% dos domicílios brasileiros, 113 milhões de potenciais beneficiários, além de diversas questões relacionadas a esgotamento sanitário - milhões de domicílios ainda estão sem a cobertura adequada. Em consonãncia com a temática do Plano Plurianual, votamos 'sim', pela aprovação da medida provisória."], ["28/03/2017 17:16:00", "O SR. JO DERLY - Presidente, primeiro, no art. 10, sobre o Programa Cartão Reforma, aqui está a emenda do PT: 'O Programa Cartão Reforma deverá destinar no mínimo 20% de seus recursos e subvenções para atender às famílias que residam na zona rural' . Quem conhece o déficit e o problema habitacional que existe na zona rural sabe que 20% ainda é pouco. Então, aqui está sendo dada a garantia de, no mínimo, 20%. A Rede vota 'sim'."], ["22/03/2017 16:40:00", "O SR. JO DERLY - Sr. Presidente, trago a nota técnica da Rede Sustentabilidade referente à regulamentação da terceirização. A nota diz que a regulamentação da terceirização é uma necessidade frente ao número elevado de disputas judiciais que prejudica trabalhadores e empresários, mas é preciso assegurar o equilíbrio entre os objetivos de ganhos de eficiência nas empresas e a proteção ao trabalho, para que a terceirização não seja usada como forma de precarização das condições de trabalho e meio de se afastar das obrigações trabalhistas. A legislação trabalhista hoje não oferece esse equilíbrio. Ela é tão complexa quanto a nossa sociedade. Conglomerados econômicos que competem no mercado internacional convivem com pequenos e microempresários que possuem baixa produtividade e uma grande informalidade nas relações de trabalho. Trabalhadores treinados e capacitados estão lado a lado. Há uma maioria que sofre com as consequências das desigualdades sociais e do sistema educacional fracassado. Há um limite entre a necessidade de especialização das empresas e o desejo de se desobrigar de suas responsabilidades com o trabalhador na terceirização da atividade-fim. O texto aprovado pelo Senado ultrapassa este limite e abrange grandes brechas, para que a terceirização seja utilizada como forma permanente de substituição de pessoal, não de maneira transitória ou para suprir demanda complementar de serviço, como propõe o projeto, mas como estratégia para driblar a intricada legislação trabalhista. O DIEESE apresentou um estudo em que um trabalhador terceirizado trabalha 3 horas a mais por semana e ganha 27% a menos do que um trabalhador direto. Além disso, possui alta rotatividade e é mais vulnerável a acidentes de trabalho. O trabalho terceirizado na área rural é ainda mais precário, sendo frequentemente alvo de denúncias de condições similares ao trabalho escravo. O projeto antes concedia anistia a multas por descumprimento da lei vigente, o que foi retirado pelo Relator. A terceirização também não é a garantia de aumento de empego, já que as empresas terceirizadas não têm atividade própria. E o projeto prevê um aumento do prazo de contrato temporário, de 90 dias para 180 dias, prorrogáveis por mais 90 dias. A terceirização irrestrita vai prejudicar os trabalhadores e aprofundar a insegurança jurídica sobre o tema. Nós da Rede dizemos não à terceirização, não à reforma da Previdência. Antes de discutir essa reforma proposta pelo Governo Temer, deveríamos discutir, por exemplo, a Desvinculação de Receitas da União - DRU, que aumentamos de 20% para 30% em 2017, o que causou prejuízo, um abocanhamento enorme, desde 2013, em torno de 63 bilhões de reais. Além disso, há as desonerações fiscais, o Conselho Administrativo de Recursos Fiscais, a dívida ativa da Previdência, a dívida ativa da União, as receitas não consideradas. O Governo ainda infla as despesas da Seguridade Social, e o desemprego recorde contribui para a queda da arrecadação. Diante de todos esses ataques aos trabalhadores e a todas as pessoas necessitadas, nós seremos contra a terceirização e contra a reforma da Previdência. Muito obrigado, Sr. Presidente."], ["14/03/2017 17:02:00", "O SR. JO DERLY - O art. 1 diz que os Estados e o Distrito Federal poderão deliberar sobre a remissão dos créditos tributários, constituídos ou não, decorrentes de isenções, incentivos, e benefícios fiscais, ou financeiro-fiscais, instituídos em desacordo com o disposto na Lei de Responsabilidade Fiscal. Diante disso, entendemos que essa discussão deveria ser no ãmbito da reforma tributária. Nesse instante os Estados vivem um momento muito difícil e seria de extremo mau gosto novamente onerá-los, incentivando a guerra fiscal. Diante disso, nós votamos 'não'."], ["14/03/2017 17:02:00", "O SR. JO DERLY - Sr. Presidente, nós enfrentamos problemas em três Estados principalmente, como em Minas Gerais, no Rio de Janeiro e no meu Estado, o Rio Grande do Sul, e temos sérias críticas às contrapartidas. Agora, no requerimento de urgência, achamos que é importante afunilar a discussão, para que possamos dar oportunidade aos Estados de renegociarem as suas dívidas. Então, nós votamos 'sim' ao requerimento de urgência, mas no mérito teremos restrições às contrapartidas."], ["14/03/2017 17:02:00", "O SR. JO DERLY - Sr. Presidente, quero registrar a presença do Vereador Ernando Elias, do Município de Torres, da Rede Sustentabilidade, que nos prestigia nesta noite. Ele veio a Brasília atrás de recursos para o seu Município, que tem um déficit enorme e precisa retomar o crescimento e a geração de empregos. Minhas saudações ao Vereador Ernando Elias."], ["14/03/2017 17:02:00", "O SR. JO DERLY - Presidente, eu vou ler na íntegra a nota da Rede Sustentabilidade, veiculada ontem no Jornal Nacional, o qual destacou só uns trechinhos: A intensa movimentação dos grandes partidos políticos, seja de situação ou de oposição, na última semana tem apenas o objetivo de reduzir o dano que pode ser provocado pelas investigações da operação Lava-jato, salvar os políticos envolvidos e anistiar o 'caixa 2' eleitoral. O Elo Nacional da Rede Sustentabilidade, reunido neste fim de semana, repudia veementemente essas iniciativas e reforça seu apoio às investigações. A possível divulgação de uma lista de denunciados pela Procuradoria-Geral da União, a decisão do Supremo Tribunal Federal de abrir investigação no inquérito que investiga o uso de recursos ilegais na campanha do senador Valdir Raupp, mesmo que tenham sido contabilmente registrados, e, principalmente, o envolvimento da Presidente da República e de seus principais colaboradores nos depoimentos da alta direção da Odebrecht no TSE, acendeu o sinal amarelo no meio político. Reportagem publicada hoje pela imprensa sugere que os ministros do TSE tendem a votar contra a cassação do mandato do presidente Temer para preservar a 'estabilidade política', apesar de todas as provas claras e contundentes de que recursos públicos desviados por corrupção financiaram a campanha da chapa Dilma-Temer, com fortes indícios de envolvimento do presidente. Poupa-se quem tem maior poder de influência e acesso a toda ordem de recursos, com total inversão de valores em nome de uma estabilidade às avessas, que só tem produzido crises e escãndalos. A sociedade brasileira não pode permitir que o caminho das investigações, denúncias, julgamento e responsabilização dos culpados seja obstruído. As tentativas foram muitas, mas até agora não deram certo porque a sociedade e a imprensa estão atentas. Precisamos continuar atentos e mobilizados para barrar as iniciativas de anistia ou de constrangimento às investigações e avançar na aprovação das 10 Medidas Contra a Corrupção, que voltou à Cãmara Federal por determinação da Justiça, e do fim do Foro Privilegiado, que está parado na Mesa do Senado, mas não é colocado na pauta de votaçoes pelo presidente, senador de Oliveira. Enquanto dezenas de pessoas envolvidas já foram investigadas, julgadas e punidas em Curitiba, temos que comemorar cada decisão do Supremo de autorizar a abertura de investigação contra deputados federais e senadores, como foi o caso de Valdir Raupp, que desfrutam desse privilégio estranho e nada democrático'. Muito obrigado, Sr. Presidente, por nos permitir ler na íntegra a nota da Rede Sustentabilidade."], ["21/02/2017 16:22:00", "O SR. JO DERLY - Sr. Presidente, a Rede também tem um posicionamento contrário ao substitutivo do Senado. Nós consideramos que a matéria da Cãmara dos Deputados é melhor. A obrigação de anotar na Carteira de Trabalho apenas a média de 12 meses de recebimento de gorjetas e o condicionante de as empresas terem 60 empregados para constituir Comissão de Acompanhamento são exemplos de medidas aprovadas pelo Senado que vão na contramão do objetivo inicial deste PL, que é dar garantia de recebimento correto de valores provenientes das gorjetas aos empregados. Nesse sentido, consideramos o texto da Cãmara dos Deputados melhor do que o texto do Senado Federal."], ["21/02/2017 16:22:00", "O SR. JO DERLY - Sr. Presidente, uma pesquisa da Confederação Nacional dos Trabalhadores no Comércio - CNTC, divulgada na semana passada, mostrou o fracasso que vem sendo o Governo Temer. A sua reprovação está em 62%, e vem crescendo. A população acha que este Governo é mais corrupto do que o anterior. Isso tem uma explicação. O Governo Temer é farinha do mesmo saco do Governo Dilma. São dois lados da mesma moeda. Mentiram juntos para a população em 2014, quebraram o País, causaram recessão, desemprego, estiveram juntos também no petrolão. Por isso é que há semelhança também na forma como fogem da Operação Lava-Jato. Dilma nomeou Lula para escapar da investigação do Juiz Sérgio Moro, e Temer fez o mesmo com Moreira Franco. A verdade é que o PT e o PMDB foram sócios na corrupção e são ambos responsáveis pela crise que vivemos. Temer ainda teve a ousadia de indicar o seu Ministro da Justiça, com filiação partidária no PSDB e atuação política no seu Governo, para ser Ministro do STF - agora o Ministro está sendo sabatinado ali no Senado Federal. Voltando ao caso Moreira Franco, a Rede Sustentabilidade deu entrada a um mandado de segurança no STF, que foi indeferido pelo Ministro Celso de Mello. Hoje demos entrada a um agravo regimental. Sendo nós um partido político, temos a legitimidade de defender os interesses da população que estejam ao nosso alcance. evidente a sequência lógica da homologação das 77 delações da Odebrecht e a nomeação de Moreira Franco em 4 dias. O que não faz sentido é o Governo dizer que tem de enxugar a máquina e depois elevar ao status de Ministério uma Secretaria da Presidência. O Governo usa a dificuldade que tem o STF pela sua sobrecarga de trabalho, para atrasar um possível julgamento de Moreira Franco. Dados da FGV demonstram que das 404 ações penais concluídas entre 2011 e março de 2016, 276 ações, ou 68%, prescreveram ou foram repassadas para instãncias inferiores, porque a autoridade deixou o cargo. A condenação ocorreu em apenas 0,74% dos casos, o que é um índice extremamente baixo. Por fim, a situação de Moreira Franco é idêntica à de Lula. Cada um dos casos têm liminares que vão em sentidos diferentes: uma do Ministro Gilmar Mendes e outra do Ministro Celso de Melo. O STF não pode deixar tamanha inconsistência nessa decisão. O Brasil e os brasileiros precisam de uma resposta clara e objetiva. A Rede Sustentabilidade continuará nesse pleito, nessa investida, para que possamos ter um Governo com uma moral alta, para que possamos ter um Governo que não seja comprometido com a corrupção, não seja comprometido com os escãndalos, comprometido com a cada vez maior decadência do nosso País. Muito obrigado, Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, uma pesquisa divulgada semana passada demonstrou o fracasso que vem sendo o Governo Temer. Sua reprovação está em 62% e vem crescendo. A população acha que este Governo é mais corrupto do que o anterior. Isso tem uma explicação: o Governo Temer é farinha do mesmo saco do Governo Dilma. São dois lados de uma mesma moeda. Mentiram juntos para a população em 2014. Juntos, quebraram o País e causaram a recessão e o desemprego. Estiveram juntos no petrolão. E por isso apresentam semelhanças também na forma como fogem da Lava-Jato. Dilma nomeou Lula para escapar do Moro. Temer fez o mesmo com Moreira Franco. A verdade é que PT e PMDB foram sócios na corrupção e são ambos responsáveis pela crise que vivemos. Temer teve a ousadia de indicar seu Ministro da Justiça, com filiação partidária no PSDB e atuação política no seu Governo, para ser Ministro do STF. Isso somado às reiteradas tentativas de sabotagem da Lava-Jato. Apesar disso, a Rede Sustentabilidade não se furtará de denunciar essas manobras deste Governo e também de mobilizar a sociedade para barrar retrocessos como essa PEC da reforma da previdência, que pretende acabar com a seguridade social brasileira, levando os trabalhadores todos às previdências privadas. Não iremos nos calar diante de um Governo que oferece ao povo a austeridade, a dor do desemprego e da recessão, enquanto se serve de foro privilegiado, impunidade e manobras de gabinete. Somos um partido político e temos legitimidade para defender interesses da população que estejam ao nosso alcance. evidente a sequência lógica entre a homologação das 77 delações da Odebrecht e a nomeação de Moreira Franco para Ministro, assumindo assim também o foro privilegiado, em 4 dias. Não faz sentido do ponto de vista lógico as afirmações do Governo no sentido de que tem de enxugar a máquina e a decisão de elevar a status de Ministério uma Secretaria da Presidência. O Governo usa a dificuldade que o STF tem, por sobrecarga de trabalho, em fazer todos os julgamentos para atrasar um possível julgamento de Moreira Franco. Dados de pesquisa da FGV demonstram que de 404 ações penais concluídas entre 2011 e março de 2016, 276 ações, ou 68%, prescreveram ou foram repassadas para instãncias inferiores porque a autoridade deixou o cargo. A condenação ocorreu em apenas 0,74% dos casos. Por fim, a situação de Moreira Franco é idêntica à de Lula. Cada um dos casos tem liminares que vão em sentidos opostos. O STF não pode deixar tamanha inconsistência nessa decisão. O Brasil e os brasileiros precisam de uma resposta clara e objetiva."], ["21/02/2017 16:22:00", "O SR. JO DERLY - Presidente, é extremamente importante essa alteração no Código Penal, uma vez que enquadra criminalmente a prática, imputa pena de detenção e aponta situações agravantes, cria mecanismos para o combate de condutas ofensivas contra a mulher na Internet e em outros meios de propagação. importante haver mais medidas de educação, de prevenção e de políticas públicas para as mulheres."], ["21/02/2017 12:14:00", "O SR. JO DERLY - Sr. Presidente, a Rede percebe que o Brasil tem se ressentido da falta de legislação que proteja o direito das crianças e dos adolescentes expostos ao sistema da Justiça. Com essa preocupação, os magistrados, os promotores de justiça, os advogados e os demais especialistas em Direito da infãncia e da adolescência foram consultados para colaboração e elaboração de uma proposição legislativa que contemple as recomendações baseadas em normativas internacionais. Para este caso, nós votamos 'sim', salvo a alteração do art. 4, pelo Deputado Miro Teixeira solicitada há pouco."], ["15/02/2017 16:20:00", "O SR. JO DERLY - Sr. Presidente, com a possibilidade de terceirização da atividade de cobrança da dívida ativa, a Procuradoria-Geral da Fazenda Nacional se manifestou da seguinte forma: a cobrança administrativa ou judicial de créditos tributários da União, Estados ou Municípios somente poderá ocorrer através de órgãos próprios do ente político respectivo ou de outras pessoas jurídicas de direito público e, no caso da União, somente a Procuradoria-Geral da Fazenda Nacional - PGFN tem competência para representá-la em juízo na execução fiscal destinada à cobrança de sua dívida ativa. claro que já há Municípios e Estados que implementaram isso, mas há uma insegurança jurídica muito grande para que possamos levar adiante esse projeto. Portanto, a Rede vota 'não' à urgência."], ["15/02/2017 16:20:00", "O SR. JO DERLY - A Rede orienta o voto 'sim' para a prorrogação da CPI da Lei Rouanet. Nós gostaríamos que houvesse também a prorrogação de outras, como a CPI da máfia do futebol, que infelizmente foi encerrada sem o relatório adequado."], ["15/02/2017 16:20:00", "O SR. JO DERLY - Sr. Presidente, o projeto não apenas prorroga o prazo de repatriação, mas também altera pontos importantes que abrem brechas que não existiam, como estender a possibilidade de repatriação do espólio cuja sucessão tenha sido aberta até a data de adesão, ampliando o prazo para os processos abertos até 31 de dezembro de 2014. A lei em vigor também é alterada para extinguir a punibilidade de crimes praticados até a data de adesão ao programa, ou seja, perdoa não apenas os crimes praticados, mas também aqueles que venham a ser praticados nos próximos 4 meses. Isso pode proporcionar um esquema de lavagem de dinheiro altíssimo. Por fim, o projeto impede que agentes públicos possam ser beneficiados pelo programa de repatriação, mas, surpreendentemente, não atinge os atuais ocupantes de cargos públicos. Aqueles que estavam no exercício dos seus mandatos em 14 de janeiro de 2016... O SR. PRESIDENTE - Como vota PEN? Como vota o PMB? Como vota a Rede, só para orientar o voto? 'Sim' ou 'não'? O SR. JO DERLY - A Rede vota 'não', Sr. Presidente."], ["08/02/2017 16:22:00", "O SR. JO DERLY - Pelo encaminhamento dos partidos, percebemos que o projeto ainda não está maduro para ser votado. Então, nós gostaríamos que houvesse mais tempo de discussão nas Comissões. Nesse sentido, estamos encaminhando o voto 'não'."], ["08/02/2017 16:22:00", "O SR. JO DERLY - Sr. Presidente, a proposição não explicita quais convênios seriam firmados nem se iríamos contratar ou ser contratados. Os termos também são muito vagos. Há uma série de possibilidades contratuais e a possibilidade de atendimento de outros pacientes autorizados pelo diretor pode comprometer a qualidade do serviço. Nós orientamos que se vote 'não'."], ["08/02/2017 16:22:00", "O SR. JO DERLY - Sr. Presidente, a Rede entende que uma doação feita para outro País tem a finalidade de estreitar a relação entre eles. Se o Governo pede a retirada dessa doação, acabou a relação. Então, nesse entendimento, nós vamos votar 'sim'."], ["07/02/2017 17:24:00", "O SR. JO DERLY - Sr. Presidente, eu gostaria de registrar a presença do Prefeito de Cachoeira do Sul, Sergio Ghignatti, e do querido Diretor dos Serviços de Urgência e Emergência da Secretaria da Saúde, Roger Gomes da Rosa. Eles estão em Brasília buscando recursos para a cidade, que está com um déficit de 30 milhões. Essa cidade tem uma extrema importãncia na minha vida, porque é a cidade dos meus pais. Eu espero, colocando o meu mandato à disposição, que nós possamos ajudar no desenvolvimento, na retomada do crescimento de Cachoeira do Sul. Desejo um bom mandato aos dois. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro, Deputado. Muito obrigado."], ["07/02/2017 17:40:00", "O SR. JO DERLY - Sr. Presidente, a Rede encaminha 'sim', porque nós queremos mais autonomia para os partidos, para as coligações, para os políticos, para que nós possamos ter mais autonomia no processo. Toda alteração por resoluções acabou trazendo prejuízos enormes. vezes, a alteração de uma eleição de 2 anos depois é muito grande. Por isso, nós encaminhamos o voto 'sim'."], ["25/06/2018 21:24:00", "O SR. JO DERLY - Sr. Presidente, este PLP é muito importante, porque as micro e pequenas empresas não tiveram tempo viável para aderir ao REFIS. Concedendo a elas 30 dias, poderão acessar esse REFIS tão importante para as micro e pequenas empresas do nosso País. A REDE, nesse sentido, vota 'sim'."], ["06/06/2018 09:30:00", "Ata da 141 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de junho de 2018. 09h38, o Sr. André Figueiredo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos vinte anos da Lei n 9.696, de 1998, que regulamenta a profissão de Educação Física e cria o Sistema CONFEF/CREFS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Laura Carneiro e Flávia Morais, Deputados Federais; Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Weber Magalhães, Vice-Presidente Geral da Confederação Brasileira de Futsal; Patrick Novaes Aguiar, Presidente do Conselho Regional de Educação Física da 7 Região - Distrito Federal; Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física da 9 Região - Paraná, representando os Presidentes de Conselhos Regionais do Brasil; e Thais Yeleni Ferreira, Representante da Associação Brasileira de Academias - ACAD BRASIL, representando a atuação dos Bacharéis em Educação Física. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman e concedeu a palavra aos Srs. André Figueiredo, autor do requerimento; Laura Carneiro, Flávia Morais, Patrick Novaes Aguiar e Antonio Eduardo Branco, componentes da Mesa; Luiz Carlos Hauly, pelo PSDB; Alberto Fraga, pelo Democratas; e Felipe Carreras, pelo PSB. Usaram da palavra pela ordem os Srs. João Derly e Danrlei de Deus Hinterholz. Usou ainda da palavra a Sra. Iguatemy Maria de Lucena Martins, segunda Vice-Presidente do Conselho Federal de Educação Física - CONFEF e professora de dança e ex-Diretora do Ministério da Educação, representando os professores de educação física escolar. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, Jorge Steinhilber, componentes da Mesa. Usou da palavra pela ordem o Sr. Orlando Silva. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Jô Moraes Presidenta As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2018 14:32:00", "O SR. JO DERLY - Sr. Presidente, quero que conste a obstrução da REDE. Diante da apreciação do PLP 441, que trata do cadastro positivo, desde agora, a REDE vai começar a obstruir, para não votá-lo."], ["23/05/2018 15:24:00", "O SR. JO DERLY - Sr. Presidente, a REDE vota 'não', porque não entende a criação de três cargos e um gasto, em 2018, de 791 mil reais e, em 2019, de 827 mil reais, andando na contramão do momento que o País vive."], ["16/05/2018 18:48:00", "O SR. JO DERLY - Sr. Presidente, eu acho que este destaque é o mais importante. Espero que possamos rejeitar esse dispositivo. O art. 4 oferece possibilidade às petroleiras, no leilão, de que se reúnam e não entrem na primeira oportunidade, fazendo com que depois a Pré-Sal Petróleo possa liquidar o petróleo a preço de banana. Então, é importante rejeitarmos esse dispositivo, que não veio na proposta original, foi inserido pelo Relator. A REDE vota 'não'."], ["16/05/2018 18:48:00", "O SR. JO DERLY - Sr. Presidente, é importante que este dispositivo também seja rejeitado. Ele foi inserido pelo Relator. A função do pré-sal era gerir os contratos da partilha de produção. Agora, ele disputará, concorrerá contra a PETROBRAS. Isso enfraquecerá muito essa importante empresa para o nosso País, principalmente na questão do petróleo. A REDE vota 'não', neste caso."], ["07/03/2018 16:48:00", "O SR. JO DERLY - Presidente, eu quero saudar a presença da querida Vice-Prefeita de Canoas, Gisele Uequed. Ela, que é filha do Deputado Constituinte, Jorge Uequed, está nos visitando para agradecer a emenda que estamos colocando, neste ano de 2018, no CIE - Centro de Iniciação ao Esporte, em Canoas, para contemplar também as modalidades de luta com um ginásio auxiliar numa área muito importante de Canoas. A Vice-Prefeita também faz um grande trabalho na área de educação. Durante a eleição, acompanhei seu trabalho e sua disposição na comunidade de Canoas com relação às questões educacionais, numa ação de desenvolvimento importante para as crianças na sua formação, sem se esquecer da parte esportiva. Se falarmos de educação integral, temos de falar da educação do corpo, com isso, nós levamos o esporte a todas as pessoas. Eu tenho certeza de que o empenho e o trabalho dela, juntamente com o Prefeito Busato, farão diferença no crescimento cada vez maior da cidade de Canoas. Estou muito grato e feliz por receber essa grande guerreira do nosso partido Rede Sustentabilidade. Obrigado, Sra. Presidente. A SRA. PRESIDENTA - Obrigada, Deputado. Seja muito bem-vinda, Vice-Prefeita!"], ["28/02/2018 12:04:00", "O SR. JO DERLY - Sr. Presidente. No aplicativo Infoleg, nós não estamos conseguindo achar as bancadas e as Lideranças. O SR. PRESIDENTE - Pode repetir, Deputado? O SR. JO DERLY - No aplicativo Infoleg, nós não estamos conseguindo achar as Lideranças e as bancadas. O SR. PRESIDENTE - Deputado, agora V.Exas. não têm mais direito. Com três Deputados, V.Exas. têm Representante de bancada. O SR. JO DERLY - Se V.Exa. clicar no item 'bancadas', não aparece quais são as bancadas e os blocos formados. O SR. PRESIDENTE - Mas eu vou lê-los aqui. O SR. JO DERLY - importante essa informação estar no Infoleg. O SR. PRESIDENTE - Por favor, providenciem o que o Deputado está pedindo. O primeiro bloco parlamentar é composto por PMDB, PP, DEM, PSB, PDT, PODE, PCdoB, PSC, PHS, AVANTE e PEN. O tempo disponível é de 10 minutos. São 244 Deputados. O segundo maior bloco é formado por PSDB, PR, PTB, SD, PPS, PV, PROS, PSL, PRP. O tempo regimental é de 8 minutos. São 160 membros nesta bancada. Orientação de bancada. Como orienta o bloco do PMDB?"], ["06/02/2018 21:04:00", "O SR. JO DERLY - Sr. Presidente, essa medida provisória acaba por desmoralizar a Lei de Licitações e pode trazer consequências sérias para as próximas concessões em nosso País, estimulando empresas que ganharem as concessões a trazer projetos inexequíveis, fazendo com que o Governo possa apresentar novamente medidas provisórias para repactuar suas concessões. Então, a Rede permanece em obstrução."]]}