{"JOÃO PAULO KLEINÜBING": [["17/04/2016 14:04:00", "O SR. JO PAULO KLEIN - Sr. Presidente, com a esperança de um futuro melhor, pela brava gente de Santa Catarina e da minha Blumenau, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado João Paulo Klein, do PSD de Santa Catarina: voto 'sim'. Total: 36 votos."], ["06/12/2017 14:20:00", "O SR. JO PAULO KLEIN - Sr. Presidente, é importante votarmos, logo em seguida, o mérito desta matéria. Isso é dinheiro para os Estados e para os Municípios. uma justiça que se faz com aqueles que são exportadores e que tanto contribuem para o desenvolvimento do Brasil. Portanto, Sr. Presidente, é importante que votemos, logo em seguida, o mérito desta matéria, para garantirmos recursos, ainda este ano, para os Estados e os Municípios."], ["25/10/2017 16:50:00", "O SR. JO PAULO KLEIN - Eu voto 'não' ao relatório, Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado João Paulo Klein: voto 'não'. Total: 25 votos 'não'."], ["26/09/2017 17:46:00", "O SR. JO PAULO KLEIN - Sr. Presidente, o PSD orienta o voto 'não' e aproveita para convidar a bancada catarinense para ir ao Plenário 14 a fim de fazermos uma discussão de interesse da bancada. Obrigado, Sr. Presidente."], ["22/08/2017 19:20:00", "O SR. JO PAULO KLEIN - Sr. Presidente, o PSD encaminha voto 'sim' por entender que essa medida é benéfica aos Municípios, porque alivia o caixa deles. Repito o que já foi dito aqui várias vezes, é no Município que vivemos e esse alívio de caixa vai se transformar em melhorias e em qualidade de vida. Por isso, o PSD encaminha voto 'sim', Sr. Presidente."], ["15/08/2017 17:18:00", "O SR. JO PAULO KLEIN - Sr. Presidente, o PSD vota 'sim', por entender que essa medida é importante para a modernização da garantia do crédito no Brasil e do mercado, além de ajudar na redução de juros. Isso facilitará o acesso a crédito no País. Por isso, o PSD encaminha voto 'sim'."], ["15/08/2017 17:18:00", "O SR. JO PAULO KLEIN - O PSD orienta 'sim', Sr. Presidente, pelo motivo que já manifestamos: o aumento da oferta de crédito e a oferta de crédito às micro e pequenas empresas."], ["05/07/2017 16:02:00", "O SR. JO PAULO KLEIN - Sr. Presidente, eu queria registrar a presença aqui do Deputado Estadual Jean Kuhlmann, de Blumenau. Participamos hoje de uma reunião com o Ministro Antônio Imbassahy, para alinharmos com o Governo a negociação a respeito da Barragem de José Boiteux, barragem fundamental para a prevenção de cheias no Vale do Itajaí - há uma questão a ser encaminhada com a comunidade indígena -, e conseguimos avançar, graças também à sensibilidade do Governo. Eu queria fazer esse registro. Além do Deputado Jean Kuhlmann, esteve presente o Deputado Milton Hobus. Ambos acompanham pela Assembleia Legislativa essa questão. Obrigado, Sr. Presidente."], ["01/06/2017 15:27:00", "O SR. JO PAULO KLEIN - Sr. Presidente, Sras. e Srs. Parlamentares, venho hoje a esta tribuna não apenas na condição de Parlamentar, mas também na condição de coordenador da bancada federal catarinense, para apresentar um breve balanço daquilo que têm sido as principais reivindicações da bancada, aquilo que une os 19 Parlamentares do Estado de Santa Catarina em favor de uma agenda comum, aqueles grandes temas que importam ao nosso Estado, deixando de lado as nossas eventuais diferenças político-partidárias, as nossas eventuais diferenças de posicionamento com relação ao Governo Federal. Eu tenho a oportunidade, neste momento, de fazer a coordenação do Fórum Parlamentar Catarinense. Quero inicialmente manifestar o nosso reconhecimento ao seu trabalho e render as nossas homenagens ao Senador Dalirio Beber, coordenador da bancada durante o ano de 2016, e a todos os coordenadores anteriores, que vêm unindo a bancada e discutindo essa agenda comum. Tivemos grandes avanços no ano passado. Talvez o mais importante deles tenha sido as novas habilitações dos serviços de saúde no Estado de Santa Catarina. Havia serviços já em funcionamento há vários anos que não tinham ainda recebido a sua habilitação e, com isso, não estavam conseguindo receber o recurso do Sistema de Saúde através do financiamento do Governo Federal. Eu tive a oportunidade, no ano passado, na condição de Secretário Estadual da Saúde, de participar de toda essa articulação. Numa articulação muito forte da nossa bancada, habilitamos mais de 60 milhões de reais por ano em novos serviços, que agora desoneram o Estado de Santa Catarina e desoneram os seus Municípios, que acabavam pagando por esses serviços, e garantem a sustentabilidade das nossas instituições hospitalares, especialmente os hospitais filantrópicos do Estado de Santa Catarina. O nosso Estado tem uma forte presença da rede filantrópica, formada ao longo de vários e vários anos, através de instituições comunitárias, da auto-organização da comunidade, que é uma das características do Estado de Santa Catarina, da sua história, da sua colonização. Eu tive a oportunidade de ser Prefeito da minha Blumenau durante 8 anos. O hospital mais antigo de Blumenau tem praticamente a idade da cidade. Formado como sociedade de proteção aos imigrantes, ele acabou se transformando no Hospital Santo Antônio, instituição com mais de 150 anos de serviços prestados à nossa comunidade. Através dessa ação, como eu disse, extremamente importante, da articulação da bancada federal catarinense, garantimos esses recursos. E temos prevista, entre as nossas ações, das mais importantes, para 2017, a continuidade das novas habilitações do serviço de saúde. Também valorizando o serviço de saúde, temos a previsão de uma emenda coletiva de bancada, com 190 milhões de reais, que foram alocados justamente para o financiamento do serviço de saúde no nosso Estado, o que demonstra a preocupação de todos os Deputados Federais e Senadores de Santa Catarina com esse importante tema. Com isso, financiaremos a execução de exames, financiaremos a continuidade do mutirão de cirurgias no Estado de Santa Catarina, enfim, atenderemos a nossa comunidade, atenderemos a população catarinense, que espera por esse atendimento, através dessa ação, em parceria, naturalmente, com o Governo de Santa Catarina e com todas as Prefeituras do nosso Estado. Porém, Sr. Presidente, talvez o principal assunto da bancada federal de Santa Catarina neste momento, que foi inclusive objeto de uma reunião ontem com o Secretário no Ministério da Agricultura, Pecuária e Abastecimento - MAPA, diga respeito à pesca no nosso Estado. O Estado de Santa Catarina, em que pese responder por apenas 1% do território nacional, é o maior produtor de pescado do País, respondendo por aproximadamente metade da produção de pescado. Aproximadamente 30 mil pessoas estão empregadas diretamente na pesca no nosso Estado, sejam eles pescadores artesanais, sejam eles funcionários, empregados em grandes conglomerados pesqueiros. Temos hoje em torno de 30 mil pessoas trabalhando na pesca, sem contar os empregos indiretos. E naturalmente não estamos contando aqui o impacto familiar disso em todo o litoral de Santa Catarina. Porém, Sras. e Srs. Parlamentares, nós temos tido enormes dificuldades com relação ao ordenamento da pesca no nosso Estado. Tivemos problemas desde 2014, com a edição da Portaria n 445, que, utilizando-se do princípio da precaução - não há aqui nenhum questionamento relativamente à importãncia da preservação -, acabou, de alguma forma, impedindo a pesca de centenas de espécies no litoral brasileiro, o que afetou naturalmente a pesca em Santa Catarina, e, depois, as discussões com relação ao ordenamento. Quanto à Portaria n 445, também quero fazer o registro, Srs. Parlamentares, da interlocução atual com o Ministério do Meio Ambiente, especialmente com o Ministro Sarney Filho, e da sua disposição em fazer uma revisão da Portaria n 445, revendo algumas dessas espécies. Estamos trabalhando em conjunto com os representantes do setor, com os pescadores, envolvendo o sindicato dos trabalhadores artesanais de Santa Catarina, os conselhos e os coletivos de discussão da pesca do nosso Estado, para encontrarmos com o Ministério uma pauta comum, encontrarmos com o Ministério a exceção de algumas espécies e algumas mudanças no tratamento de algumas dessas espécies, permitindo assim a pesca e, especialmente, evitando os descartes que hoje acontecem em alto-mar. Na verdade, é uma afronta para um país com um litoral como o nosso ter que descartar em alto-mar, por não poder trazer para a praia, determinadas espécies que acabaram sendo pescadas junto com as outras durante a atividade pesqueira. Então, quero aqui, além de um agradecimento, fazer o registro da interlocução com o Ministério do Meio Ambiente e da disposição do Ministro Sarney Filho, que já esteve em duas oportunidades com o Fórum Parlamentar Catarinense discutindo essa questão. Na próxima semana, certamente teremos o desfecho dessas questões. Porém, hoje a grande discussão diz respeito à forma do ordenamento. A pauta de ontem diz respeito à redução, na nossa opinião, completamente descabida, do número de barcos que são autorizados a pescar e à forma como o sorteio é feito. Há o desejo de reduzir 20% a cada ano o número de embarcações autorizadas a participarem da pesca. Ora, Santa Catarina hoje tem pelo menos 300 barcos que poderiam participar da pesca. Inclusive, começa hoje, dia 1 de junho, a pesca industrial da tainha; começa a partir de hoje. Porém, no sorteio da pesca da tainha que foi realizado agora na semana passada, nós tivemos apenas 18 embarcações autorizadas. inviável mantermos essa situação. Defendemos que haja uma revisão da forma como se ordena isso, mantendo, sim, a preocupação com a preservação do pescado, mas, em vez de limitar o número de embarcações, que se possa trabalhar uma cota de pesca por cada embarcação, exercendo, assim, a fiscalização e dando a todos a oportunidade de exercerem dignamente o seu ofício. Essa é uma das grandes bandeiras do Fórum Parlamentar Catarinense. Além disso, já nos posicionamos em várias oportunidades, e quero aqui expressar a nossa preocupação, sobre a mudança da Secretaria de Aquicultura e Pesca, do Ministério da Agricultura, Pecuária e Abastecimento, para o Ministério da Indústria, Comércio Exterior e Serviços. Esse talvez seja o maior desafio que o setor tem e o grande questionamento que o setor faz neste momento, assim como o Fórum Parlamentar Catarinense. Consideramos inadmissível e despropositada essa transferência. preciso reconhecer o avanço que se vinha trabalhando junto ao MAPA. O Ministro Blairo Maggi esteve em novembro do ano passado em Santa Catarina numa grande discussão com o setor, em conjunto com a bancada parlamentar catarinense, numa audiência de mais de 5 horas, considerada por todos uma das mais profícuas reuniões realizadas para debatermos os desafios do setor da pesca não apenas em Santa Catarina, mas também no País. Vemos com grande preocupação a transferência da Secretaria de Aquicultura e Pesca para o Ministério da Indústria e Comércio. Inclusive, a bancada federal catarinense, através do Senador Dalirio Beber e do Senador Esperidião Amin, protocolou nesta Casa duas propostas de decreto legislativo que visavam sustar essa transferência, ainda pendentes de discussão e avaliação tanto no Senado quanto aqui na Cãmara dos Deputados. Porém, para nossa surpresa, na noite de ontem, foi editada a Medida Provisória n 782, de 2017, que reordena a estrutura do Governo Federal e, pasmem, faz a transferência de toda a estrutura da Secretaria de Aquicultura e Pesca, do Ministério da Agricultura, para o Ministério da Indústria e Comércio. Eu quero aqui trazer apenas um exemplo do quanto isso pode dificultar a vida dos nossos pescadores. No art. 23 da MP 782 estão previstas as atribuições e as responsabilidades do Ministério da Agricultura, Pecuária e Abastecimento. No inciso V, lê-se: 'defesa sanitária animal e vegetal' . No inciso VII, lê-se: 'classificação e inspeção de produtos e derivados animais e vegetais, incluídas as ações de apoio às atividades exercidas pelo Ministério da Fazenda ' . E, especialmente, no inciso XVI, lê-se: 'sanidade pesqueira e aquícola' . Foram transferidas as atividades de ordenamento e de discussão do setor da pesca e da política nacional da pesca e da aquicultura para o Ministério da Indústria e Comércio. Porém, a discussão da sanidade naturalmente continua ainda vinculada ao Ministério da Agricultura. Isso trará um pesadelo burocrático, Srs. Parlamentares, para aqueles que vivem da pesca, especialmente o pescador artesanal. Vai criar ainda mais dificuldades numa atividade que vem sofrendo tanto ao longo dos últimos anos. Então, a bancada federal catarinense, na próxima terça-feira, em reunião já agendada, entre vários outros assuntos, vai debater essa questão, buscar um posicionamento de comum acordo durante a discussão da MP 782, tanto no Senado Federal quanto aqui na Cãmara dos Deputados, e manifestar o nosso inconformismo com essa situação. Temos as propostas de decreto legislativo aqui em discussão. Entendemos que essa transferência trará graves prejuízos ao setor e dificultará ainda mais a vida do pescador, a atividade da pesca no nosso País, especialmente em Santa Catarina. Como eu falei, o Estado é o principal produtor de pescado do nosso País. Queremos discutir com o Governo Federal a revisão dessa ação. Vamos, sim, dentro desta Casa, manifestar sempre o nosso inconformismo. Temos muito a avançar. O setor de pesca tem muito a oferecer ao País. Santa Catarina dá um grande exemplo. Como eu falei, é um Estado pequeno, que representa 1% do território nacional, porém grande produtor de pescado. Além disso, a bancada federal catarinense tem trabalhado em algumas outras ações do ponto de vista de infraestrutura em Santa Catarina, especialmente com relação à BR-280 e à BR-470, a rodovia que une verdadeiramente o nosso Estado, vai de leste a oeste de Santa Catarina. A BR-470 é a principal responsável pelo escoamento da nossa produção. a principal via de acesso aos principais portos do nosso Estado, Porto de Itajaí e Porto de Navegantes. Junto com a BR-280, essa rodovia dá acesso ao Porto Itapoá e Porto de São Francisco do Sul, que estão entre os portos mais eficientes do nosso País e são responsáveis, inclusive, pelo grande desenvolvimento da indústria e da capacidade de exportação do nosso Estado, mas elas não têm recebido a devida atenção do Governo Federal. Depois de muita luta, as obras na BR-470 estão acontecendo, mas em ritmo muito lento. A previsão de recursos é muito inferior ao montante necessário. Inclusive, 2 semanas atrás, durante a Marcha a Brasília em Defesa dos Municípios - todos os Prefeitos do Vale do Itajaí estavam presentes -, tivemos uma reunião com o Ministro Quintella para discutir a questão da BR-470. E iremos ao Ministro Dyogo, do Planejamento, defender a ampliação dos recursos para a continuidade das obras na BR-470. Entendemos, sim, que a solução definitiva passa pelo processo de concessão dessa rodovia, naturalmente num debate franco com a comunidade sobre o volume de investimentos e, especialmente, o custo do nosso pedágio. Estamos trabalhando junto com o Governo. Queremos dar a nossa contribuição nesse sentido. uma obra extremamente complexa, pelo fato de cortar uma região urbanizada, com grandes indústrias e com um trãnsito especialmente de contêineres bastante acentuado. Infelizmente, Sras. e Srs. Parlamentares, essa também é uma das rodovias recordistas de acidentes no nosso País. A BR-470, de 2000 até março de 2017, já custou 1.784 vidas. Nós estamos falando de aproximadamente 100 mortes por ano na BR-470! Esse é um número que, sem dúvida alguma, traz uma grande preocupação e a necessidade de uma grande reflexão de todos nós brasileiros, não apenas catarinenses. A violência no trãnsito do nosso País ainda representa um desafio e está muito vinculada à deficiência de infraestrutura nas nossas rodovias. Tivemos, naturalmente, do ponto de vista de infraestrutura, alguns avanços. O Aeroporto Internacional de Florianópolis, que mobilizou a bancada federal catarinense durante vários anos, foi um processo vitorioso de concessão através de um grande operador internacional. Eu tenho certeza de que os investimentos agora estão garantidos. Nós teremos o aeroporto que a nossa cidade, que o nosso Estado merece do ponto de vista do que representa Santa Catarina do ponto de vista da economia brasileira e especialmente do nosso turismo. Ainda há o desafio do Aeroporto Internacional de Navegantes, que também deve ser incluído. Nós defendemos que ele seja incluído também num programa de concessão. Neste momento, o Deputado Pompeo de Mattos aqui falava da sua preocupação com as cheias no Rio Grande do Sul. Eu, que fui Prefeito de Blumenau, enfrentei duas grandes enchentes, em especial a grande tragédia de 2008, o maior desastre natural da história do Brasil até aquele momento, que depois infelizmente foi superado pelos eventos de Alagoas e do Rio de Janeiro. O Governo de Santa Catarina, o Governador Raimundo Colombo, em parceria com o Governo Federal, realiza neste momento um grande investimento na ampliação do sistema de contenção de cheias do Vale do Itajaí, investimento que já está dando resultado. A ampliação das barragens dos principais formadores do Rio Itajaí-Açu foi fundamental para a ampliação da contenção das chuvas agora, durante essa semana. claro que ainda há uma grande preocupação apesar de a chuva ter parado hoje pela manhã. O Rio Itajaí-Açu em Blumenau atingiu um pico de 8,70 metros. Há uma grande preocupação com as chuvas que virão a partir da próxima semana. Então, a ampliação disso, a execução do radar meteorológico de Lontras, o lançamento do radar meteorológico do oeste de Santa Catarina, a ampliação do sistema de contenção de cheias, a Barragem de Botuverá, no Rio Itajaí-Mirim, todas essas ações integradas trarão muito mais segurança para a nossa comunidade e um futuro muito melhor para o Vale do Itajaí. Sr. Presidente, só quem passou por uma situação como essa entende a importãncia dessas ações e o desafio que é a preparação e o enfrentamento de um desastre natural dessa natureza. Eu quero aqui trazer a minha solidariedade também ao Estado de Alagoas, que enfrenta neste momento, juntamente com os Estados de Pernambuco e do Rio Grande do Sul, grandes dificuldades em razão das chuvas. Eu acho que o País precisa também investir cada vez mais nos seus sistemas de prevenção e discutir de que forma preparar a sua população para a resiliência nessas situações. Precisamos trabalhar nessa questão. O Estado de Santa Catarina, o Vale do Itajaí, em especial, já enfrentou várias situações adversas. Eu tenho certeza de que, com esses investimentos, daremos uma segurança ainda maior à nossa população. A bancada federal catarinense também, em apoio à pauta municipalista, votou fechada - foram 19 votos - pela derrubada do Veto n 52, o que trará recursos aos Municípios, promovendo a justiça tributária. Vários dos colegas aqui já tiveram a oportunidade de comandar a Prefeitura nas suas cidades. Todos, de alguma forma, lutamos com relação à justiça tributária no que diz respeito ao ISS nas operações de leasing, cartão de crédito e planos de saúde. O que esta Casa fez nesta semana, sem dúvida alguma, é um grande exemplo de como podemos ir além das nossas diferenças ideológicas. Estabelecemos uma pauta em favor do País, em favor dos nossos prefeitos, que são a ponta, que são quem realmente enxerga o problema do cidadão, que são os primeiros a ser demandados nessas soluções e que precisam desse recurso. Segundo dados da Federação Catarinense de Municípios, mais de 200 milhões de reais por ano entrarão nos cofres das Prefeituras Municipais catarinenses e serão transformados em mais educação, em mais saúde, em mais investimentos para a nossa comunidade. Entre as ações em que também tivemos sucesso neste ano, está a revisão dos limites do Parque Nacional de São Joaquim, que foi aqui objeto de muito debate naquele momento. Quero aproveitar para fazer o esclarecimento de que aquela nova definição não traz nenhum prejuízo à preservação ambiental no nosso Estado. A principal área retirada do Parque, por solicitação da comunidade, é um parque municipal. Havia o desejo, especialmente do Município de Lauro Muller, onde esse parque municipal está localizado, de que ele pudesse fazer a gestão desse parque, de que o Município de Lauro Muller continuasse a ser o responsável por esta área do seu Município, cuidando da preservação, ajudando e envolvendo a comunidade cada vez mais na sua gestão. Tivemos aqui um forte debate naquele momento, durante a discussão das medidas provisórias das novas limitações dos parques, mas quero trazer este depoimento. Não se trata de redução de área protegida, muito pelo contrário, trata-se de dar especialmente ao Município de Lauro Muller, que tem nesse parque municipal boa parte da sua área e optou pela preservação há vários e vários anos, o direito de continuar sendo responsável pela gestão dessa área do Eco Museu do Eco Parque do Município de Lauro Muller. Sras. e Srs. Parlamentares, Sr. Presidente, essas são as principais ações do Fórum Parlamentar Catarinense e a principal pauta da bancada catarinense para este ano de 2017. Tenho certeza de que, juntos, continuaremos trabalhando em favor de Santa Catarina, defendendo aqui os interesses do nosso Estado e dando resposta aos anseios do nosso cidadão. O Fórum Parlamentar vai continuar cumprindo o seu papel, unindo a todos na pauta em favor do nosso Estado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado João Paulo, muito preocupado com a questão regional de Santa Catarina. Parabéns ao povo catarinense por tê-lo como representante nesta Casa de Leis."], ["16/05/2017 19:04:00", "O SR. JO PAULO KLEIN - Sr. Presidente, Sras. e Srs. Parlamentares, estou aqui para, junto com a Deputada Carmen Zanotto e com a bancada federal de Santa Catarina, esclarecer alguns fatos com relação ao que foi discutido aqui acerca da proposta de adequação da área do Parque Nacional da Serra do Itajaí. O parque foi criado em 1961, não tinha ainda os seus limites correta e adequadamente estabelecidos, foi fruto de uma ampla discussão, de um amplo debate com a comunidade, que, inclusive, mobilizou a bancada federal catarinense nessa discussão. Na semana passada, a Assembleia Legislativa de Santa Catarina realizou uma audiência pública no Município de Lauro Muller, com a participação de quase 2 mil pessoas, todas uníssonas na manifestação pela manutenção e preservação do chamado Ecoparque, que corresponde a boa parte da área do Município de Lauro Muller, porém sob gestão do Município. Na verdade, falou-se aqui em jabuti, em rinoceronte, falou-se até aqui, Deputado Esperidião Amin, na defesa dos latifundiários, quando, na verdade, não existe latifúndio lá. E isso é um dos orgulhos de Santa Catarina. Não há latifúndio no nosso Estado, especialmente nessa região. As três áreas que estão sendo retiradas do Parque Nacional da Serra do Itajaí correspondem ao Parque Eólico, na região de Bom Jardim da Serra; ao Ecoparque, no Município de Lauro Muller, e ao Parque Estadual da Serra Furada, área já de preservação sob gestão estadual. Então, não se está aqui atacando a preservação, não se está diminuindo, na verdade, o sentido de preservação daquela área, que orgulha todos os catarinenses. Nós estamos, sim, adequando o parque à realidade. Conforme foi abordado pela Deputada Carmen Zanotto, houve um equívoco do ICMBio no mapa divulgado, e estamos apenas, Sr. Presidente, Sras. e Srs. Parlamentares, regularizando uma situação, um erro cometido no passado. Por isso, temos que manter o texto, manter a emenda apresentada pela bancada de Santa Catarina, para regularizarmos naturalmente essa situação. Então, quero aqui deixar muito claro que nós não estamos beneficiando latifúndio, não estamos beneficiando ninguém. Estamos tratando da preservação desse parque natural, da preservação do Estado de Santa Catarina. Queremos contar com o apoio de todos na manutenção da emenda proposta pela nossa bancada. Muito obrigado."], ["27/04/2017 11:26:00", "O SR. JO PAULO KLEIN - Presidente, da mesma forma, como Coordenador do Fórum Parlamentar Catarinense, quero expressar a indignação que já foi demonstrada pelo Deputado Décio Lima e pelo Deputado Esperidião Amin. Ontem a bancada catarinense esteve com o Ministro Padilha para tratar dessa questão, e o que nós recebemos foi uma solução seletiva de parte do problema. De 476 espécies que constam na Portaria 445, que tanto prejuízo causou ao setor pesqueiro de Santa Catarina, 15 foram retiradas para atender ao interesse local. Essa não é a postura que se espera do Governo. Neste momento um grande protesto acontece na BR-101 e na BR-470 pelos pescadores indignados, porque estão jogando fora o seu pescado e eles estão sendo tratados como adversários do Brasil. Esses pescadores estão produzindo, trabalhando e se dedicando. Aqui fica a nossa indignação. necessário que esse programa seja corrigido o mais breve possível."], ["21/02/2017 16:22:00", "O SR. JO PAULO KLEIN - Sr. Presidente, o PSD orienta o voto 'sim'. Nós queremos reconhecer o trabalho da Deputada Laura Carneiro na construção, com todos os Parlamentares desta Casa, do substitutivo que está sendo hoje apresentado. O Deputado Sandro Alex apresentou emendas que foram acatadas pela Relatora, e em seu nome eu também faço aqui um agradecimento pela incorporação das suas sugestões ao projeto. O PSD orienta o voto 'sim'."], ["23/05/2018 18:32:00", "O SR. JO PAULO KLEIN - Sr. Presidente, eu quero registrar o meu voto contra, apesar de o meu partido ter orientado o voto 'sim'. A medida não atende à legislação, não atende à Constituição, não atende à Lei de Responsabilidade Fiscal quando não vem acompanhada de impacto orçamentário. Por isso, eu não posso concordar com a matéria e voto 'não'."], ["23/05/2018 15:24:00", "O SR. JO PAULO KLEIN - Sr. Presidente, enquanto o Deputado Pedro Uczai sobe à tribuna, quero aproveitar e fazer um registro. Apesar de o meu partido ter apresentado o voto 'sim', eu voto 'não', por princípio, pela não criação de cargos. Embora entenda que sejam apenas três cargos, neste momento não podemos criar novos cargos em função da crise no Brasil."]]}