{"JOÃO MARCELO SOUZA": [["09/08/2016 16:12:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, Sras. e Srs. Deputados, hoje aconteceu algo horrível para a Nação brasileira - pode-se dizer assim -, para o meu Estado, o Maranhão, e para o Município de Bom Jardim. Tomou posse, novamente, a 'Prefeita Ostentação', uma prefeita que desonrou todo o Estado do Maranhão, todo o povo brasileiro, por ter desviado mais de 15 milhões de reais da área de educação, o que nos deixou completamente transtornados. Isso foi motivo de ampla divulgação na mídia nacional e internacional. O Presidente da Cãmara e vários Vereadores achacadores, propineiros, haviam dado posse à Vice-Prefeita Malrinete Gralhada como Prefeita, em razão da vacãncia do cargo, já que a Prefeita era investigada pela Polícia Federal na Operação . Agora, em razão de não mais receberem propina e por terem o cifrão grudado nos olhos, depois de terem tentado achacar a Vice-Prefeita Malrinete Gralhada, resolveram revogar o decreto de posse da Vice-Prefeita no cargo de Prefeita. E esse decreto dava posse a ela no cargo, inclusive, em caráter definitivo. Fizeram isso à revelia da lei, em um ato de improbidade, em um ato que envergonha toda a população de Bom Jardim. Sr. Presidente, a população de Bom Jardim se sente envergonhada quando vai a Bacabal, a Santa Inês, aos Municípios vizinhos, a Buriticupu, a Zé Doca, a Governador Newton Bello. Imagine como a população de Bom Jardim anda com a cara envergonhada! Já soube que o clima é de revolta por lá. Devolveram o mandato à 'Prefeita Ostentação', cujos atos a grande mídia divulgou. Foram desviados 15 milhões de reais! Como a Justiça pode permitir isso, Sr. Presidente? Como isso pode ser justificado, Sr. Presidente, a 2 meses da eleição? Isso é inaceitável, por termos achacadores, propineiros, verdadeiros gatunos querendo corroer o Tesouro do Município! Sr. Presidente, eu peço, enquanto não se faz justiça, e ela vai ser feita, que o povo dê o troco. A justiça será feita, sim, mas peço que o povo dê o troco. As eleições estão aí; faltam menos de 2 meses. Vejam o que vocês vão fazer! Vejam o que vocês vão fazer! Nós não podemos deixar acontecer isso em Bom Jardim."], ["06/07/2016 18:20:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, quero parabenizar os Ministros Eliseu Padilha e Geddel Vieira por recusarem o nome do General da Reserva Sebastião Roberto Peternelli Júnior para a Presidência da FUNAI, deixando a cargo dos próprios indígenas a indicação do nome. Os povos krikati, guajajara, gavião, canela, guajá e caiapó, do Maranhão, estão muito agradecidos pela recusa do nome do general. Muito obrigado, Sr. Presidente."], ["05/07/2016 14:46:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, hoje é um dia muito triste para todos os maranhenses, para todas as maranhenses. O tema, hoje, é a rodovia da morte. assim que está sendo conhecida a BR-135. Eu passei por ela, indo a São Luís, para vir para Brasília, no domingo. Saí de Bacabal, passando por Alto Peri, Baixo Peri, até entrar, enfim, no Campo de Perizes, que tem 18 quilômetros. Talvez esse seja um dos trechos onde mais ocorram acidentes no Brasil. Sr. Presidente, essa faixa de 18 quilômetros que vai do Estreito dos Mosquitos, saída de São Luís, até Bacabeira já era para ter sido duplicada. Nós começamos a fazer um trabalho lá com o Ministério dos Transportes em 2012, quando se iniciou a duplicação da BR. Deveria ter terminado no final de 2014. Não é nenhum luxo o que estamos pedindo. Pessoas estão morrendo nessa BR. Pessoas estão morrendo no Campo de Perizes, nessa área de 18 quilômetros, onde não há casas, não há prédios, não há nada ao lado. Os carros, realmente, passam bastante acelerados e tentam fazer ultrapassagens. Nessas tentativas de ultrapassagem, por ser uma grande reta - praticamente, só há duas curvas -, os acidentes acontecem. A parte que será duplicada está praticamente pronta. Inclusive, quando há feriado, essa parte é aberta. Mas nós não conseguimos concluí-la, Sr. Presidente. Tivemos três reuniões, no ano passado, com o então Ministro Antonio Carlos Rodrigues; tivemos mais uma reunião com o Diretor-Geral do DNIT; tivemos uma reunião com o atual Ministro dos Transportes, Maurício Quintella. O povo está envergonhado. Nós estamos envergonhados. A bancada do Maranhão, desesperada, está suplicando uma solução, pois não tem mais condições de mostrar para a população o que podemos fazer pelo nosso povo. Havia oito pessoas dentro do carro, entre elas uma criança de 1 ano de idade. Vários Parlamentares da nossa bancada pedem a obstrução de todos os trabalhos, seja nas Comissões, seja no Plenário - somos 18 Deputados e 3 Senadores -, mas penso que não será assim que vamos solucionar esse problema. Temos que pedir uma audiência com o Presidente da República Michel Temer, acompanhados dos Senadores João Alberto, Roberto Rocha, Edison Lobão, bem como de toda a bancada, além do Ministro Sarney Filho. Não vamos pedir nada de mais, porque a duplicação dessa BR faz parte do PAC. Essa situação está insuportável! O que nós devemos fazer agora é rogar para que a situação seja resolvida. Eu acredito que temos de sensibilizar o Presidente da República para que possa haver solução para o problema. Nós temos essa esperança. A duplicação da BR-135 ainda continua, Sr. Presidente, de Bacabeira até Miranda. E, para isso, a bancada do Maranhão já alocou 150 milhões de reais em emendas impositivas para essa nova parte. Agora, nós precisamos resolver o problema do Campo de Perizes. Já não suportamos mais isso! A população não suporta mais essa situação! Não queremos ver mais mortos! Eu poderia ter trazido o jornal de Humberto de Campos que estampa foto dessas sete pessoas estropiadas, mortas, enfileiradas, uma ao lado da outra, além da criança de 1 ano de idade. Nós não queremos mais ver isso. Por isso rogamos ao Presidente da República - vamos pedir uma audiência - que essa situação seja resolvida por completo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço a V.Exa., Deputado João Marcelo Souza."], ["28/06/2016 12:48:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, Sras. e Srs. Deputados, eu não sei nem como começar esta fala, de tão triste que é o desgoverno que está acontecendo no Maranhão, meu querido e amado Estado. Eu creio, Sr. Presidente, que nós temos o pior Governador de todos os tempos no Estado do Maranhão. Ele é conhecido como um governador perseguidor, que não gosta do povo, que não atende a classe política, nem a Oposição nem a Situação, que não ouve Prefeitos nem lideranças, cujo apelido é professor de Deus. Sr. Presidente, esse Governador agora extrapolou. Ele resolveu perseguir o Delegado Valter Costa, que era pré-candidato a Prefeito de Santa Inês. Ele já o transferiu para uma segunda cidade, Cedral. Se não bastasse isso, ele fez agora algo muito pior. Ele levou, através da Polícia Civil, o juiz a uma conclusão numa situação relativa ao pré-candidato a Prefeito de Turilãndia em primeiro lugar nas pesquisas, que foi preso. O nosso pré-candidato, Domingos Curió, já foi Prefeito duas vezes de Turilãndia e está arrolado num processo, mas nunca foi chamado para ser ouvido. Mesmo assim, foi preso por perseguição desse Governador perseguidor, desse Governador que não tem moral, desse Governador que não terminou nem as obras da ex-Governadora Roseana Sarney, como o Italuís, que tem está 90% pronto, e está deixando sem água a cidade de São Luís. Ele não tem competência para ser Governador! O nosso pré-candidato a Prefeito de Turilãndia foi preso por perseguição política. Rasparam a cabeça do pré-candidato. Bateram no pré-candidato. Tudo por perseguição, porque ele tem um adversário lá, que é do Governador, que está tentando vencer, mas não vai vencer. Governador, o senhor é o pior Governador de todos os tempos do nosso Estado! O senhor não vai ser eleito para mais nada! Todos têm vergonha do senhor! E nós vamos ganhar em Turilãndia! Isso não vai ficar assim. Nós vamos ganhar em Turilãndia. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/06/2016 09:00:00", "Ata da 148 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de junho de 2016. 9h49, o Sr. Carlos Manato, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à comemoração ao Dia Mundial de Conscientização da Violência contra a Pessoa Idosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Flávia Morais, Presidente da Frente Parlamentar Mista do Envelhecimento Ativo; Maria do Rosário, Deputada Federal; Dra. Silvana Nunes Ferreira, Delegada da Polícia Civil do Estado de Goiás, Especialista em Segurança Pública pela Faculdade Albert Einstein e Especialista em Políticas Públicas para o Envelhecimento; e os Srs. Eros Biondini, Deputado Federal; e Roberto de Lucena, Presidente da Comissão dos Direitos e Defesa da Pessoa Idosa. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência, concedeu a palavra à Sra. Flávia Morais, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Flávia Morais e concedeu a palavra aos Srs. Márcio Marinho, pelo PRB; Weverton Rocha, pelo PDT; Silvana Nunes Ferreira e Roberto de Lucena, componentes da Mesa. Usou da palavra pela ordem o Sr. Mauro Benevides. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra à Sra. Maria do Rosário, pelo PT. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Maria do Rosário e concedeu a palavra aos Srs. João Marcelo Souza, pelo PMDB; Carmen Zanotto, pelo PPS; e Eros Biondini, componente da Mesa. Usou da palavra pela ordem o Sr. Carlos Gomes. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Maria do Rosário Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/06/2016 15:14:00", "O SR. JO MARCELO SOUZA - Meu amigo e ex-Governador Deputado Federal João Castelo, eu também assomo a esta tribuna para homenagear o nosso querido Papete. Sr. Presidente, Sras. e Sr. Deputados, amigos e amigas que nos acompanham pelo sistema de comunicação da Cãmara dos Deputados, o Maranhão e o Brasil se despediram na última quinta-feira de um dos seus maiores artistas, o nosso querido José de Ribamar Viana, o Papete, que faleceu aos 68 anos vítima de um cãncer de próstata. Intérprete de canções que se eternizaram, Papete nasceu no povoado de Boa Hora, em Bacabal, no dia 8 de novembro de 1947. Começou sua carreira artística aos 13 anos de idade, cantando na Rádio Gurupi, em São Luís. Estudou no Liceu Maranhense e graduou-se em Engenharia Ambiental, tendo se dedicado a ser um porta-voz em defesa do meio ambiente do Maranhão e do Nordeste. Cantor, compositor, intérprete e escritor, Papete sempre se identificou com os ritmos da cultura maranhense, como o tambor de crioula e o bumba meu boi, entre outros. Foi o embaixador da música folclórica do Maranhão para o resto do País. Maior responsável por popularizar as músicas de raiz do Maranhão, Papete desenvolveu inúmeros projetos voltados para o registro e divulgação da música maranhense, entre eles o espetáculo Ouro de Mina, que valorizou lendas, mistérios, danças, ladainhas e cãnticos da etnia afro-brasileira gêge. Compôs com Josias Sobrinho as canções e o libreto da ópera popular Catirina, marco da cultura maranhense nos anos 90. Em 1984, foi eleito pela crítica italiana o melhor percussionista do mundo, por sua participação no disco de Ornella Vanoni, uma das maiores intérpretes da música italiana. Papete deixa gravados 22 títulos, entre eles seu maior sucesso de carreira, que foi o álbum Bandeira de Aço, de 1978. Resultado de uma pesquisa intensa e de uma preocupação com a preservação e valorização da cultura maranhense, lançou em 2015 o livro Os Senhores Cantadores, Amos e Poetas do Bumba Meu Boi do Maranhão, trabalho que reúne um acervo completo, único e inédito de entrevistas, fotos e pesquisas sobre aqueles que fizeram e fazem acontecer uma das maiores manifestações culturais do Maranhão e do folclore brasileiro, que é o bumba meu boi. Presto aqui minha homenagem ao Papete, este grande artista que deixou um legado cultural que jamais será esquecido. Meus sentimentos a toda a família, em especial a sua esposa, minha amiga Gisele, e a sua filha, Vitória, e também a todos que tiveram o privilégio de conviver com uma pessoa tão especial, sensível e dedicada a valorizar e preservar a cultura do seu Estado e do seu País. Encerro, Sr. Presidente, com as palavras do nosso querido músico: 'Um país se faz com memórias, e a cultura popular maranhense, tão rica, precisa ser resgatada, entendida, valorizada e eternizada. Essa é a nossa contribuição nesse sentido'. Sr. Presidente, obrigado. Peço-lhe o favor de fazer divulgar este meu pronunciamento nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado João Marcelo Souza. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR O SR. JO MARCELO SOUZA - Sr. Presidente, Sras. e Srs. Deputados, amigos e amigas que nos acompanham pelo sistema de comunicação da Cãmara dos Deputados, o Maranhão e o Brasil se despediram na última quinta feira de um dos seus maiores artistas, o nosso querido José de Ribamar Viana, o Papete, que faleceu aos 68 anos vítima de um cãncer de próstata. Intérprete de canções que se eternizaram, Papete nasceu no povoado de Boa Hora, em Bacabal no dia 08 de novembro de 1947. Começou sua carreira artística aos 13 anos de idade, cantando na Rádio Gurupi, em São Luís. Estudou no Liceu Maranhense e graduou-se em engenharia ambiental onde se dedicava a ser um porta voz em defesa do meio ambiente do Maranhão e do Nordeste. Cantor, compositor, intérprete e escritor, Papete sempre se identificou com os ritmos da cultura maranhense, como o tambor de crioula, bumba meu boi, entre outros. Foi o embaixador da música folclórica do Maranhão para o resto do país. Maior responsável por popularizar as músicas de raiz do Maranhão, desenvolveu inúmeros projetos voltados para o registro e divulgação da música maranhense, entre eles o 'Ouro de Mina', que valorizou lendas, mistérios, danças e cãnticos da etnia Gêge. Compôs com Josias Sobrinho as canções e o libreto da ópera popular 'Catirina', marco da cultura maranhense nos anos noventa. Eleito em 1984, pela crítica italiana, o melhor percussionista do mundo por sua participação no disco de Ornella Vanoni, uma das maiores intérpretes da música italiana. Papete deixa gravados 22 títulos, entre eles seu maior sucesso de carreira que foi o álbum 'Bandeira de Aço' de 1978. Resultado de uma pesquisa intensa e de uma preocupação com a preservação e valorização da cultura maranhense, lançou em 2015 o livro ' Os Senhores Cantadores, Amos e Poetas do Bumba Meu Boi do Maranhão'. Trabalho que reúne um acervo completo, único e inédito de entrevistas, fotos e pesquisas sobre aqueles que fizeram e fazem acontecer uma das maiores manifestações culturais do Maranhão, que é o Bumba Meu Boi. Presto aqui minha homenagem ao Papete, este grande artista que deixou um legado cultural que jamais será esquecido. Meus sentimentos a toda família, a sua esposa Gisele, minha amiga, e a todos que tiveram o privilégio de conviver com uma pessoa tão especial, sensível e dedicada em valorizar e preservar a cultura do seu Estado e do seu país. Encerro com as palavras do nosso querido músico que diz: 'Um país se faz com memórias e a cultura popular maranhense, tão rica, precisa ser resgatada, entendida, valorizada e eternizada. Essa é a nossa contribuição nesse sentido'. Obrigado."], ["27/04/2016 15:28:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, Sras. e Srs. Deputados, hoje eu gostaria de falar especificamente para a população e para os meus amigos de Bom Jardim, no Maranhão. Meus amigos, ontem, Bom Jardim foi notícia, de novo, em um jornal de grande audiência. Eu pergunto: não é muito estranho, muito esquisito, que um jornal daquela magnitude denuncie escola de pau a pique? muito esquisito isso. Os blogs também, lá no meu Estado, têm falado de suposto desvio de 10 milhões de reais pela minha amiga Prefeita Malrinete Gralhada, pessoa corajosa, proba. Isso foi denunciado aqui por um Deputado, talvez por ingenuidade, por irresponsabilidade, por ignorãncia. E, agora, nos blogs, falam em 3 milhões de reais. Daqui a pouco, falam em 300 mil reais, e, daqui a pouco, em nada. Agora Prefeita Malrinete Gralhada somente há 8 meses no cargo - porque a Prefeita foi retirada pela Justiça, essa sim conhecida como Prefeita ostentação - tem que fazer milagre na cidade de Bom Jardim. Eu acho que as pessoas têm que provar o que falam. Acusam-na de uma licitação em que não foi paga nem a primeira parcela, que seria para passar piçarra em algumas estradas vicinais, porque estão muito ruins as estradas deixadas pela antiga Prefeita. Entendemos que nessa época a chuva é muito forte no Maranhão, sabemos disso, e que ela não pode fazer nenhum serviço nesse momento. só isso para tirar uma Prefeita? Será que não há algo por trás disso? Meu povo de Bom Jardim, vocês vão acreditar nisso? Ou será que vocês vão acreditar na Malrinete Gralhada, que vem fazendo um trabalho, que vem respeitando, pagando as contas em dia. Mas de pau a pique? uma escola. Daqui irá recurso meu, irá recurso do Senador João Alberto. Nós vamos apresentar emendas, mas isso leva tempo. Ela não pode fazer milagre. Eu acho que estão querendo fazer vocês de tolos, e eu tenho certeza que vocês não são. Obrigado, Presidente."], ["17/04/2016 14:04:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, em defesa da nossa frágil democracia, da nossa imatura democracia, eu voto contra o impeachment . Voto 'não'. O SR. FELIPE BORNIER - Deputado João Marcelo Souza, do PMDB do Maranhão: voto 'não'. Total: 53 votos."], ["07/04/2016 13:26:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para repudiar veementemente a forma precipitada, tendenciosa e caluniosa que o Deputado Hildo Rocha se referiu à administração da Prefeita de Bom Jardim, Malrinete Gralhada. A Sra. Malrinete Gralhada, Prefeita de Bom Jardim, é ex-Deputada estadual. Inclusive, Sr. Presidente, ela participou como titular da CPI do Crime Organizado, quando foi Deputada no meu Estado do Maranhão. O Deputado fez graves denúncias, sem provas e sem fundamentos. Não há nenhuma irregularidade nas contratações realizadas. Tudo seguiu os preceitos da Lei das Licitações. O Deputado Hildo citou as estradas vicinais. Isso é uma calúnia. A Prefeita está fazendo as licitações agora, conforme determina a lei, para a recuperação dessas estradas. Deixo claro, meus amigos e minhas amigas, que a Prefeita Malrinete Gralhada assumiu a Prefeitura há apenas 8 meses. Ela entrou no lugar daquela que V.Exas. conhecem, pelo menos a maioria, a chamada Prefeita ostentação, Lidiane Leite. Malrinete está há 8 meses à frente da Prefeitura, e o Deputado Hildo Rocha já a acusou de ter surrupiado, como corrupção, 10 milhões de reais. Como Deputados, temos que ter cautela e responsabilidade, o que S.Exa. não teve, ao fazer nossos pronunciamentos, porque não existe nenhuma ação contra a Exma. Prefeita de Bom Jardim. O que há, na verdade, Sras. Sras. Deputados, é uma trama sórdida, capitaneada pelo Presidente da Cãmara Municipal, Sr. Arão Sousa da Silva, um oportunista, um golpista, para afastar a Prefeita Malrinete e assumir, já que ela é Vice-Prefeita e assumiu agora. Sr. Presidente, o que se está tentando fazer claramente é um golpe. Estão tentando dar um golpe para assumir essa Prefeitura. O Deputado Hildo Rocha disse em seu pronunciamento que está entrando na Cãmara Federal com um pedido de fiscalização federal para o Município, mas eu quero que ele chame o TSE, quero que ele chame a Polícia Federal para ver como estão as contas do Município. Eu acho que foi uma grande covardia dessas pessoas - do Deputado e do Presidente da Cãmara Municipal - acusarem a Prefeita que assumiu há apenas 8 meses. A Prefeita Malrinete Gralhada, de Bom Jardim, é proba, sincera e séria. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado João Marcelo Souza."], ["05/04/2016 17:10:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, venho falar novamente sobre a BR-135, a única saída terrestre de São Luís para o interior do Maranhão, na qual tem acontecido muitos acidentes. Nossa bancada já se reuniu várias vezes com o DNIT, com o Ministro dos Transportes. Já marcaram prazo para dar continuidade à duplicação e à operação tapa-buracos, e a situação continua insuportável. Morreu na estrada uma bailarina, brutalmente assassinada por ladrões, porque parou o carro em frente a um buraco. Sr. Presidente, venho aqui suplicar, implorar ao Governo Federal que volte a consertar a BR-135 e que dê seguimento a sua duplicação. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Serão registradas nos Anais da Casa as palavras de V.Exa."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/03/2016 11:28:00", "O SR. DEPUTADO JO MARCELO SOUZA - Sr. Presidente, sou o Deputado João Marcelo Souza, do PMDB do Maranhão. Vocês não sabem o orgulho que sentimos neste dia, principalmente nós do povo do Maranhão. O Maranhão é terra de João do Vale, o Maranhão é terra de Alcione. Mais de 50% da população do Estado é constituída por negros e descendentes. Eu mesmo sou branco, não sou? Porém, eu sou descendente de índio, branco e negro. Eu me considero um verdadeiro brasileiro. No meu sangue, corre o sangue de negros, índios e brancos, o que muito me orgulha. Sr. Presidente, a minha terra, o Maranhão, não seria o que é se não fosse a cultura negra, se não fosse a música, se não fosse a culinária. Todos vocês sabem muito bem que nós temos o cacuriá, o bumba meu boi, o samba. Parabéns ao negro! Parabéns ao brasileiro, formado por essas raças! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado João Marcelo Souza, pela sua participação."], ["16/03/2016 16:22:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, é uma irresponsabilidade. Houve um acordo para não votar. uma irresponsabilidade o que nós estamos fazendo aqui. Era para, após a decisão do STF, virmos votar qualquer matéria, mas não agora. Não acabou discussão no STF. muito irresponsável isso! Há vários Parlamentares fora da Casa, Presidente."], ["02/03/2016 16:48:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, Sras. e Srs. Deputados e todos os que nos assistem pelo sistema de comunicação da Cãmara dos Deputados, o nobre Deputado Hildo Rocha falou algo muito importante agora - eu já ia tocar nesse assunto -, e temos, neste momento, no Governo do Estado, realmente o que se pode chamar, Deputado Hildo Rocha, de o 'Governador perseguidor'. Eu acho que já podemos apelidar o Governador do Estado do Maranhão de 'Governador perseguidor'. Ele não só persegue a classe política, como tem feito, não só persegue a categoria dos professores, como citado há pouco pelo Deputado Hildo Rocha, mas também persegue a própria população do Maranhão. Em 2014, nobres Deputados, a Governadora Roseana Sarney deixou praticamente pronta a adutora Italuís, que fornece água para a cidade de São Luís em 90%, fato este que eu já relatei aqui em maio do ano passado. Passaram-se 14 meses. Faltam 10% da obra a ser concluída, o que equivale dizer: uma parte do Estreito dos Mosquitos, a parte que liga a ilha ao Continente. O Governador não termina essa obra. Eu digo a V.Exas. que o Governador do Estado do Maranhão não termina essa obra por vaidade. No site da CAEMA, a Companhia de Saneamento Ambiental do Maranhão, está divulgado que esse Projeto Italuís, que fornece água para mais de 600 mil habitantes da Ilha, é do Governador - sendo que ele foi praticamente concluído pela Governadora Roseana, em conjunto com o Ministério das Cidades. O Governador faz isso por vaidade, para inaugurar a obra. O site ainda diz que o Projeto Italuís faz parte do Programa para Todos. Eu quero crer que o Governador não seja um mentiroso. Mas, se ele vier inaugurar essa obra dizendo que é de um programa dele, vou voltar a esta tribuna e dizer, sim, que o Governador é mentiroso. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que lhe agradeço, nobre Deputado."], ["29/11/2017 18:12:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, estivemos com o Presidente da República, Michel Temer, que garantiu sancionar a MP 789. Então, estão assegurados os royalties para Estados e Municípios. A alíquota passa de 2% da receita líquida de exploração do ferro para 3,5% da receita bruta. um ato do Presidente da República Michel Temer para com os Estados e Municípios. No Maranhão, 23 Municípios em que passam as ferrovias serão favorecidos e receberão royalties das empresas mineradoras exploradoras. Agradeço ao Presidente Temer. O Governo Federal está trabalhando pelo Brasil. Obrigado."], ["28/11/2017 14:20:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, neste final de semana eu viajei para o sul do Maranhão, e quão feliz foi a minha visita ao sul do meu Estado, porque vi as emendas federais serem muito bem empregadas pelos nossos Prefeitos aliados. Quero primeiro falar sobre o nosso Prefeito Delegado Assis Ramos, da segunda maior cidade do Maranhão: Imperatriz. Ele está trabalhando muito e tem uma grande aprovação no Município. Quero falar também de Sítio Novo, cujo Prefeito é João Piquiá, que também está concretizando as nossas emendas. Em Grajaú, temos o nosso Prefeito Mercial Arruda, que também é do PMDB, bem como o Prefeito Cícero Neco, o Cicin, do Município de Estreito. Todos estão realizando obras com os recursos que o Governo Federal tem enviado. Essa é uma notícia muito feliz para nós, porque no Maranhão o Governo Estadual não tem feito absolutamente nada. Estamos vindo aí, inclusive, com a nossa candidata Roseana Sarney para o Governo do Estado. Obrigado, Presidente."], ["21/11/2017 14:56:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, ontem, dia 20 de novembro, foi o Dia da Consciência Negra. A data homenageia Zumbi dos Palmares, que morreu em 20 de novembro de 1695. No Maranhão, nós temos 1.569 quilombos - é o Estado com o maior número de quilombos, seguido da Bahia, com pouco mais de 900 quilombos. Por isso, quero registrar aqui a minha homenagem aos quilombos de Bacabal, de Codó, de Alcãntara e de várias outras cidades. A cultura negra no centro-norte do meu Estado do Maranhão é efervescente, tanto na música quanto na culinária. Quero mandar um grande abraço para o nosso Bita do Barão, para o Dom Polidoro, para o Antonio Santos, Superintendente do Ministério da Agricultura, Pecuária e Abastecimento - MAPA, para o George Alan, Coordenador da Fundação Cultural Palmares, para a Alcione, a nossa Marrom, e para todas as pessoas que fazem do Maranhão um grande Estado, graças à cultura negra. Obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, eu voto com o Relator. Voto 'sim'. O SR. GIACOBO - Deputado João Marcelo Souza: voto 'sim'. Total: 135 votos."], ["27/09/2017 21:14:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, eu gostaria de sensibilizar V.Exa. e todos os homens deste Plenário quanto à votação da PEC 134, a PEC das Mulheres. Vamos votá-la! O SR. PRESIDENTE - Vamos. O SR. JO MARCELO SOUZA - Trata-se da representatividade das mulheres, da reserva de vagas para as mulheres nesta Casa. Há necessidade de haver mais mulheres nesta Casa. Acredito até que aquela porcentagem de candidatas não vai mais precisar existir. Não vão ser mais necessários aqueles 30%, porque vamos nesta Casa estabelecer a reserva de vagas para Deputadas. Sr. Presidente, chega de tanta testosterona, que causa tanta briga neste plenário! Nós precisamos da presença de mulheres aqui. O PMDB recomenda o voto 'sim' em relação à urgência que estamos apreciando agora. Como já falou o Deputado Hildo Rocha, estamos há mais de 1 ano tratando desse PL. Depois disso, por favor, vamos votar a PEC 134, a PEC das Mulheres. Obrigado, Sr. Presidente."], ["27/09/2017 11:54:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, quero rapidamente fazer um registro. Esteve presente aqui, há pouco, a nossa querida e carismática ex-Governadora, ex-Senadora e ex-Deputada Federal Roseana Sarney. Obrigado."], ["20/09/2017 17:36:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, é reforma política, mas há Presidente de partido comprando aqui Deputado. Nós ficamos com esse sistema nefasto, que é de coligação, e vemos muita coisa acontecendo neste plenário. Aquele pessoal que criticava o distritão está agora comprando voto do PMDB, do C, do B."], ["20/09/2017 13:16:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, quero apenas falar sobre esse tema da 'cura gay '. Eu sou psicólogo de formação, meu amigo Deputado Damião, e acho que qualquer pessoa que tenha algum problema quanto à própria sexualidade ou outro problema psicológico deve procurar um psicólogo. Não é necessário um programa especial para a reversão da sexualidade. Isso não existe; não existe e é uma aberração. O homossexualismo já saiu da Classificação Internacional de Doenças, o CID-10, desde a década de 80. Então, não há por que ter um programa especial para a reversão da homossexualidade. Qualquer pessoa que necessite de uma atenção psicológica especial deve procurar um psicólogo. Dessa forma, o Conselho Federal de Psicologia está totalmente correto em suas posições."], ["05/09/2017 09:42:00", "Ata da 245 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de setembro de 2017. 9h43, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Profissional de Educação Física; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Laura Carneiro, Deputada Federal; e os Srs. Evandro Roman, Deputado Federal; Dr. Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Dr. Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física do Estado do Paraná-9 Região - CREF9/PR; Dra. Nicole Azevedo, Representante do Conselho Regional de Educação Física do Distrito Federal-7 Região - CREF7/DF; Carmem Masson, Representante do Conselho Regional de Educação Física do Rio Grande do Sul - 2 Região - CREF2/RS; Thais Yeleni, Representante da Associação Brasileira de Academias - ACAD; e André Figueiredo, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, autor do requerimento; Luiz Carlos Hauly, pelo PSDB; e aos Srs. componentes da Mesa, Jorge Steinhilber, André Figueiredo e Antonio Eduardo Branco. Assumiu a Presidência o Sr. Evandro Roman, nos termos do 2 do artigo 18 do Regimento Interno. Reassumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Pollyana Gama, pelo PPS; ao Sr. Marcos Montes, Líder do PSD; e às Sras. Nicole Azevedo, Carmem Masson e Thais Yeleni, componentes da Mesa. Usaram da palavra pela ordem os Srs. Cabo Sabino, Edmilson Rodrigues, Izalci Lucas, Simão Sessim, Evandro Roman, Delegado Edson Moreira, Rosangela Gomes, José Rocha, João Marcelo Souza, Orlando Silva e Evair Vieira de Melo. Usou ainda da palavra os Srs. Guilherme Augusto Caputo Bastos, Ministro do Tribunal Superior do Trabalho; e Dr. Jorge Steinhilber, para considerações finais. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h48, encerrou a sessão. André Fufuca Presidente"], ["24/08/2017 11:30:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, o Deputado Glauber repetiu três ou quatro vezes que eu teria dito que ele agrediu o Deputado Darcísio Perondi e que, por isso, vai ver as fitas. Não falei isso de forma alguma. Não foi isso. O Deputado Glauber vem citando o nome do Deputado Perondi várias vezes, prepotentemente - creio que não politicamente -, quase perseguindo o Deputado Perondi. Houve uma vez em que colocaram uns papéis aqui e o Deputado Darcísio Perondi arrancou os papéis. O Deputado Glauber... Deputado, eu posso falar ou não? Você falou. Eu tenho o direito de falar? Eu posso falar ou você quer continuar falando? O SR. ALBERTO FRAGA - Fale aí, Deputado Marcelo! O Deputado Glauber tem essa mania. O SR. JO MARCELO SOUZA - Você quer continuar falando? Fale, Deputado! O SR. ALBERTO FRAGA - Isso é pura provocação, Sr. Presidente! Deputado Marcelo, fale aí! O SR. JO MARCELO SOUZA - Não, você não está dialogando. Se você quiser continuar... O SR. CHICO ALENCAR - Deputado João Marcelo, prossiga. O SR. PRESIDENTE - Deputado João Marcelo, V.Exa. pode falar. O SR. JO MARCELO SOUZA - Deputado Glauber, se você quiser falar, você pode falar, mas eu queria silêncio. Então, quando o Deputado Perondi arrancou alguns papéis referentes ao 'Fora Temer' - eu não lembro o que era -, o Deputado Glauber desceu da tribuna e partiu... Não chegou à agressão. A turma do 'deixa disso' o tirou. Eu nunca disse que o Deputado Glauber agrediu. Eu disse que houve uma tentativa de agressão... O SR. CHICO ALENCAR - Falou, sim! Falou: 'Agrediu fisicamente' . O SR. JO MARCELO SOUZA - Não, não falei!"], ["13/06/2017 15:06:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, no último dia 11 nos deixou o Pastor Boaventura Pereira de Sousa. Ele nasceu em Araioses e comandou a Assembleia de Deus em Bacabal de 1963 até 1996. Talvez o Pastor Boaventura tenha sido uma das pessoas mais admiráveis a morar ali na cidade de Bacabal. Grande amigo, um cidadão muito espirituoso, muito carinhoso, muito caridoso - teve escola -, ele realmente vai deixar muita saudade em todo o povo bacabalense. Então, Pastor Boaventura, onde quer que o senhor esteja, receba este abraço do seu amigo. Transmito também meus sentimentos a toda a sua família. Tudo de bom para vocês, meus bacabalenses."], ["06/06/2017 16:58:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, só quero registrar que o Ministro Torquato Jardim acabou de dar uma entrevista ao jornal Folha de S.Paulo e disse que houve o abandono do devido processo legal no inquérito contra o Presidente Temer. Realmente, a entrega de 82 perguntas ao advogado do Presidente Temer para que sejam respondidas em 24 horas, fora do devido processo, é algo desumano, inviável. Presidente, o Procurador Janot está fazendo uma coisa que realmente é inviável para qualquer ser humano, inclusive para o Presidente da República. Obrigado."], ["10/05/2017 18:36:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, os Deputados que estão encampando esse motim contra a vaquejada são Deputados do Sudeste, do Rio de Janeiro e de São Paulo. O Seu Alessandro Molon e o Seu Ricardo Izar nada entendem de vaquejada. Eu quero dizer para vocês que isso se chama hipocrisia! Vocês estão sendo hipócritas, vocês estão contra o nosso povo do Nordeste! Isso não se pode fazer. Lá, é de pai para filho, é de avô para neto e bisneto, todos nós conhecemos a vaquejada. Nunca ninguém quis fazer mal a animal nenhum. E vocês vêm com essa hipocrisia, por não conhecerem o nosso Estado, a nossa cultura. Isso não se faz, Sr. Presidente. Isso é falta de compromisso com o povo brasileiro, em especial com o povo nordestino."], ["10/05/2017 18:36:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, gostaria de usar da palavra para me retratar com os Deputados Alessandro Molon e Ricardo Izar. O tema é muito importante para nós nordestinos. Eu exagerei nas palavras, Deputados. Gostaria de pedir-lhes escusas."], ["10/05/2017 12:48:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, venho aqui manifestar, é claro, o meu apoio à PEC 304, a PEC da Cavalgada. Peço aos meus companheiros da Rede, do PSOL, do PV que votem a favor da PEC 304. Não há maus-tratos em animais. Companheiros, todos nós nordestinos - eu sou do Maranhão - e também os mineiros temos esse evento como um evento cultural. Sabemos dos benefícios que ele proporciona para as populações dos nossos Estados. Afirmo novamente que não há maus-tratos em animais. Há sim agora um ótimo cuidado, assistência ao animal, inclusive de veterinários. Por favor, não façam isso com o povo do Nordeste. Por que o STF proíbe a vaquejada, mas não proíbe o rodeio, que é de São Paulo? Por que os nordestinos estão sendo colocados para trás? A vaquejada, Sr. Presidente, tem que permanecer. Mesmo se for proibida, eu digo que o povo nordestino vai continuar fazendo a sua vaquejada!"], ["03/05/2017 14:28:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, o tema que venho tratar neste momento é muito pequeno, muito chato de ser abordado e é um assunto interno, do qual eu não gostaria nem de estar falando desta tribuna. Sr. Presidente, falo da maneira com que nós Deputados estamos sendo tratados pelos seguranças do Senado. Eu entrei agora com um convidado e me barraram. O segurança foi agressivo, tocou em mim, me empurrou. Quando os Senadores vêm à Cãmara, eles entram com seus convidados, sem o menor problema. Presidente, isso precisa ser denunciado. Eu estava conversando com um segurança da Cãmara. Nem entre eles estão se entendendo. Estão chamando a nossa segurança de Coreia do Sul, onde as pessoas são bem tratadas, tratadas educadamente, e a segurança do Senado de Coreia do Norte. O SR. PRESIDENTE - Deputado, V.Exa. deve concluir. Por favor, já abri uma exceção. O SR. JO MARCELO SOUZA - Só para concluir, Presidente, eu quero dizer que acho que nós temos que nos entender. Um Deputado não pode ser tratado diferentemente de um Senador aqui no Congresso Nacional. Nós temos o direito de ser tratados igualmente. Eu tenho o direito de trazer o meu convidado, assim como o Senador tem o seu direito. Agora, eu e outros Deputados não podemos ser agredidos quando estivermos entrando com os nossos convidados, enquanto o Senador pode entrar livremente na nossa Casa. Eu peço que isso seja visto, Presidente."], ["02/05/2017 15:30:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, eu venho aqui denunciar o absurdo que o Governo Federal, o Governo do meu partido, que o Presidente da República, Michel Temer, do PMDB, está fazendo, através do Decreto n 9.004, de 2017, que transfere a Secretaria de Aquicultura e Pesca do Ministério da Agricultura, Pecuária e Abastecimento para o Ministério da Indústria, Comércio Exterior e Serviços, o que já foi denunciado aqui por vários Deputados. Sr. Presidente, sabemos que o Ministério da Indústria e Comércio não tem superintendência nos Estados. Serão criados novos empregos, serão alugados novos espaços, gerando ônus para a União. Não podemos fazer isso. O Governo quer levar uma Secretaria para um partido e sustentar um partido, que, eu posso até citar aqui, é o PRB. Não podemos..."], ["19/04/2017 09:30:00", "Ata da 82 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2017. 9h55, o Sr. Valtenir Pereira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 anos da Fundação Nacional do - FUNAI e ao Dia do ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Antônio Fernandes Toninho Costa, Presidente da Fundação Nacional do - FUNAI; Cacique Paulinho Payakan Kayapó; Arruda Lins, Diretor do Departamento de Atenção à Saúde Indígena; Márcia Kambeba, indígena da Microrregião do Alto Solimões - AM; Tucano, Coordenador do Memorial dos Povos Indígenas; e Juvenal Araújo Junior, Secretário Especial de Políticas de Promoção de Igualdade Racial. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo da campanha Abril Indígena 'Combate ao Preconceito', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Antônio Fernandes Toninho Costa, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Valtenir Pereira, autor do requerimento. Reassumiu a Presidência o Sr. Valtenir Pereira e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Roberto de Lucena, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Ságuas Moraes, pelo PT; Ricardo Tripoli, Líder do PSDB; Edmilson Rodrigues, pelo PSOL; Delegado Mauro, pelo PSD; Professor Victório Galli, Líder do PSC; e Márcia Kambeba, Juvenal Araújo Junior, Cacique Paulinho Payakan, Tucano e Arruda Lins, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Eliziane Gama e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. A Sra. Presidente solicitou que o pronunciamento do Sr. Pr. Marco Feliciano, autor do requerimento, fosse dado como lido. Usaram da palavra pela ordem a Sra. Simone Morgado e os Srs. Marcos Reategui, Eliziane Gama, Erika Kokay, Vicentinho Júnior e João Marcelo Souza. Após a apresentação da dança 'Beija-flor', dos indígenas das etnias do Xingu Kamayurá, Kuikuro, Mehinako e Yawalapiti, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Rodrigo Maia Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/04/2017 20:48:00", "O SR. JO MARCELO SOUZA - Presidente, parece que estamos aqui falando de violência. Na Casa, fala-se de agressão a Deputado, agressão a mulheres, agressão a agente de trãnsito. E, no Maranhão, Presidente, a violência infelizmente só cresce e chegou à minha cidade de Bacabal, onde ocorreu agora uma agressão a um jornalista: Ray Lima sofreu uma agressão por ter denunciado a corrupção no CIRETRAN local e veio a desmaiar. O CIRETRAN local é controlado por um Vereador, que é acusado de agiotagem. O Vereador anda com seus capangas, que, devido à denúncia do jornalista, o agrediram. O jornalista fez o BO, mas isso não basta. Nós não podemos deixar que a bandidagem tome conta nem do Maranhão, nem de Bacabal, nem do Brasil, como tem sido denunciado aqui. Então, eu venho aqui me solidarizar com o Ray Lima. Eu sei como o Delegado Bruno tem sido efetivo e quero agradecer-lhe, mas isso não pode acontecer na cidade de Bacabal. A força policial tem que agir nesses casos em prol da população e da liberdade de imprensa."], ["29/03/2017 15:34:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, eu creio que nem havia curso lato sensu na época do Deputado Silvio Costa. Eu sou a favor da universidade pública, gratuita e de qualidade. E nós temos certeza de que não estamos punindo nenhum estudante. Quero dizer para todos os estudantes do Brasil que as universidades do Brasil continuam com graduação, mestrado e doutorado gratuitos. Estamos tratando aqui apenas dos cursos lato sensu . Os cursos stricto sensu continuam públicos, gratuitos e de qualidade, como nós desta Casa queremos para o Brasil. Obrigado, Sr. Presidente."], ["15/03/2017 17:40:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, gostaria de parabenizar o Deputado Baleia Rossi pelo excelente discurso e, ao mesmo tempo, registrar a presença do Prefeito Gilberto Braga, do Município de Luís Domingues, no Maranhão. Ele me trouxe a ótima notícia de que haverá a exploração de ouro lá na nossa querida cidade, Luís Domingues, por meio da empresa AngloGold, a terceira maior exploradora de ouro do mundo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["08/03/2017 17:06:00", "O SR. JO MARCELO SOUZA - Sra. Presidenta, Deputada Luana Costa, neste dia tão importante, dia 8 de março, eu presto homenagem às mulheres. Nós sabemos da dificuldade que elas enfrentaram para conquistar seus direitos, mas o caminho não chegou ao fim, a história continua. Nós vemos hoje mulheres no poder. Tivemos há pouco tempo uma Presidenta, que foi impedida, mas foi uma mulher que lutou e vemos várias mulheres aqui no Congresso, e cada vez o número aumenta. Homenageio todas as mulheres do Maranhão, na sua pessoa, Sra. Presidenta, que é maranhense, nascida em Santa Inês, assim como todas as mulheres brasileiras. Além disso, registro a presença do Prefeito de Imperatriz, Francisco de Assis Andrade Ramos e homenageio todas as mulheres de Imperatriz na pessoa da Primeira-Dama, Janaina Ramos. Registro ainda a presença do nosso amigo Deputado Estadual Léo Cunha. Este momento é muito importante e gratificante tanto para as mulheres quanto para nós, homens. Por isso, prestamos homenagem a elas no dia 8 de março. Muito obrigado, Sra. Presidenta."], ["07/02/2017 16:12:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, uso da palavra para denunciar um fato muito triste: o possível fechamento do aeroporto de Imperatriz, a segunda maior cidade do Estado do Maranhão. A Gol encerrou os seus voos para Imperatriz em março de 2016. Agora parece que a TAM também vai parar de voar para lá. Ou seja, vão ser encerrados os voos para a segunda maior cidade do Maranhão, uma cidade que tem um comércio pujante, que se encontra no Bico do Papagaio, na confluência com o Pará e o Tocantins. Com isso, será prejudicada toda a população, o comércio e o turismo da cidade. O Prefeito Assis Ramos ligou-me pedindo que tomássemos providências. Portanto, estou conversando com alguns colegas da bancada e já conversei com o Dr. Dario Lopes, Secretário de Aviação Civil, que me disse que, até quinta-feira, me dará uma resposta. Precisamos ver o que está acontecendo em Imperatriz e quais são os problemas do aeroporto, para que possamos reverter essa situação. Sr. Presidente, não podemos deixar que a segunda maior cidade do Maranhão, a nossa terra, fique sem o seu aeroporto. Muito obrigado."], ["10/07/2018 18:56:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, como eu sei que V.Exa. também é amante de futebol, gostaria de parabenizar o futebol maranhense, que se encontra em júbilo: o Imperatriz ascendeu da Série D para a Série C, e o Sampaio Corrêa fez história no Maranhão, ganhando a Copa do Nordeste em cima do Bahia. Desta forma, parabenizo todas as torcidas, todos os maranhenses, o Imperatriz, conhecido como o Cavalo de Aço, e a Bolívia Querida! Parabéns ao futebol maranhense e a todos os seus torcedores! Muito obrigado."], ["26/04/2018 11:04:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, eu gostaria de me solidarizar com a coordenadora da bancada do Estado do Maranhão, Luana Costa, acusada de forma vil e covarde - como não vimos acontecer, nesses 3 anos que se passaram, com outros coordenadores -, de ter se recusado a pagar 50 milhões para a saúde do Estado do Maranhão, oriundos de emendas de bancada. Foi decidido, na nossa bancada, que esses recursos iriam também para os Municípios. Contudo, o Governo do Estado do Maranhão, através de blogs - refiro-me ao perseguidor Governador 'Stalidino', como vem sido conhecido -, acusa a nossa coordenadora de tal fato. uma inverdade. Quero dizer para a Deputada Luana Costa e para o povo do Maranhão que outubro está chegando. E digo a Stalidino: você já teve médico que se suicidou no seu Governo e já teve policial enviado para matar. Em outubro daremos o troco, para tirar esse déspota do Governo! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro."], ["11/04/2018 15:28:00", "O SR. JO MARCELO SOUZA - Sr. Presidente, subo a esta tribuna para demonstrar a minha grande indignação com a revista Veja desta semana e também com esse cidadão que não sei se é jornalista, João Batista Jr., por uma matéria chamada O Pai de Santo dos Sarney . Ele usa a matéria só e somente só para tentar atacar a cúpula do PMDB do Maranhão, o ex-Presidente Sarney, a nossa pré-candidata à Governadora, Roseana Sarney, o Senador João Alberto Souza e também o Senador Edison Lobão. O dito jornalista faz uma matéria preconceituosa e racista de quem claramente não gosta de negros, claramente não gosta de nordestinos e claramente não gosta da religião afro-brasileira, o candomblé e o terecô, do nosso Maranhão. Para fazer tal matéria, ele ataca Bita do Barão, um dos maiores babalorixás da atualidade. Eu vou me ater a ler a resposta do Bita para este jornalista, que foi ao terreiro do Bita só para tentar manchar o seu nome: Abri as portas da minha casa para o senhor João Batista, repórter da revista Veja, acreditando ser urna oportunidade de divulgar minha querida Codó, onde há mais de 60 anos resido e realizo minhas celebrações. Qual foi minha surpresa ao tornar conhecimento de tantas inverdades contidas numa só matéria. triste que nos dias de hoje a gente tenha uma revista semanal que publique urna reportagem com tamanho preconceito e desrespeito às religiões afro-brasileiras. No texto, sou tratado pejorativamente como bruxo e feiticeiro, numa tentativa de demonizar a mim e às pessoas que frequentam terreiros. Espalhar a intolerãncia religiosa é, no mínimo, irresponsável, principalmente vindo de uma revista lida em todo o Brasil. Codó, no Maranhão, é conhecida como a capital brasileira da Umbanda e os festejos promovidos no mês de agosto fazem parte do calendário religioso/cultural do Maranhão e, até mesmo, do Brasil. Turistas de todo o País que acreditam no poder da fé frequentam e vêm conhecer essa festa. comum que políticos e autoridades, principalmente do meu próprio estado, venham a essa festa, da mesma forma em que vão a qualquer outro templo religioso. Em vez de levar informação aos leitores, essa matéria serviu para espalhar o ódio, a intolerãncia, a discriminação, claramente com fins eleitoreiros. Isso encontra guarita num grupo de radicais fundamentalistas que têm usado as redes sociais para atacar a mim e as pessoas que respeitam a cultura e a diversidade religiosa no Maranhão. Incitar brasileiros a atacarem outros brasileiros em função da sua crença ou em função da sua descrença além de preconceito, é crime. Por outro lado, lamentavelmente, a revista foi pautada por interesse político, como prova a exploração que está sendo utilizada na mídia local. Minha missão é religiosa. Cultuo a Deus e meus santos, fazendo o bem e nunca mal a ninguém. Sou para o Maranhão, norte nordeste conhecido, como era a Mãe Menininha, na Bahia. Eu só queria dizer que me solidarizo com o nosso Mestre Bita do Barão, um dos maiores babalorixás do Maranhão. E gostaria de fazer uma pergunta ao jornalista que indagou ao Mestre Bita do Barão se ele recebia as oferendas em cartão e em dinheiro. Eu gostaria de saber também se o jornalista recebe, para fazer essa matéria, em cartão, em dinheiro ou em cheque, porque isso não é matéria de jornalista. Quero dizer que liberdade de imprensa não é liberdade dos medíocres, Presidente. Muito obrigado."], ["13/03/2018 14:48:00", "O SR. JO MARCELO SOUZA - Sr. Presidente Vitor Valim, venho aqui fazer um registro que talvez soe mais como uma denúncia. Gostaria de me dirigir principalmente aos ludovicenses e àqueles que moram na cidade de São Luís. Desde 2015, venho manifestando minha indignação em relação às obras de recuperação e relocação da adutora do Sistema Italuís, em São Luís. A obra, que visa melhorar e ampliar o sistema de abastecimento de água em São Luís, teve início em 2012 - 2012! -, na gestão da então Governadora Roseana Sarney, e foi entregue ao Governo atual praticamente concluída. Noventa por cento da obra já estavam concluídos, quando o atual Governador, Flávio Dino, assumiu o Governo do Estado. Estou falando, meus caros colegas, de uma obra de quase 200 milhões de reais, que abastece praticamente 600 mil pessoas na cidade de São Luís. Isso é mais do que a metade dos habitantes daquela cidade. Então, nós nos perguntamos por que o Governador, que recebeu uma obra pronta com 90% dos serviços prontos, não terminou essa obra? Não estou falando de 60%, meu colega Deputado Hildo Rocha! Não estou falando de 70%! Não estou falando de 80%! Eu estou falando que com 3,5 anos no Governo do Estado, esse homem não conseguiu acabar essa obra que estava 90% pronta! Qual é o Prefeito que herda uma obra 90% concluída e não a finaliza? Será incompetência do Governador? Será perseguição do Governador? Ele já está sendo conhecido de 'Stalidino'. Stalin, meus colegas, como V.Exas. sabem, mandou matar Trotsky, no México, por ser um perseguidor, e fez o governo o que fez. Esse é o Governador do PCdoB, lá no meu Estado. Governador, você poderia muito bem, além de perseguir Trotsky, perseguir os políticos, como está perseguindo, lá no nosso Estado, os Prefeitos, que estão com medo de conversar com V.Exa. Não estão indo encontrar a Governadora, a nossa pré-candidata, com medo de V.Exa. Mas, perseguir a população de São Luís, 600 mil pessoas... Nós estamos falando de água! Dia 22 de março, é o Dia Mundial da, Governador. O senhor vai entregar a obra agora, para dizer que é sua? Deixou as pessoas por 3 anos sem água potável, sem água para lavar roupa, sem água para beber, sem água para lavar os alimentos, Governador, só por perseguição, por capricho, por incompetência ou, como se diz na minha terra, por pirraça? Foram 3,5 anos. E a adutora antiga deu problema de novo, Governador. Ela quebrou e está prejudicando 158 bairros de São Luís. Eu vou ler aqui o nome de alguns deles aqui. Estão sofrendo meus amigos dos seguintes bairros: Belira, Lira, Diamante, Coreia de Baixo, Liberdade, Parque Amazonas, Alemanha, Alto da Vitória, João Paulo, Tirirical, João de Deus, Bom Jesus, Santo Antônio, Sítio Leal, Calhau - até bairros da classe A -, Altos do Calhau, Coahfuma, Ponta do Farol - toda a classe A -, São Francisco. Ele está prejudicando as classes A, B e C, meu irmão! E a lista segue: Residencial Marfim, Conjunto Boa Morada, Maranhão Novo, Cohaserma, Planalto Vinhais, Rio Anil, Porto da Vovó, Sá Viana, Vila Bacanga, Vila Dom Luís, Fumacê, Anjo da Guarda. São 600 mil pessoas. Eu gostaria de dizer que é por isso, meu Presidente, Deputado Vitor Valim, que esse Governador não tem mais nenhum futuro no nosso Estado. As pessoas agora podem ver que foi um grande erro a eleição desse Governador. Foi, na verdade, um teste. E testamos para o mal, porque é um Governador perseguidor, que não gosta das pessoas, um Governador que fez treinamento para tocar o bumba-meu-boi, para ir para o carnaval, porque ele não gosta das nossas manifestações populares no Maranhão, e teve que fazer um treinamento. risível! risível! por essa e por outras que nas ruas do Maranhão e nas ruas de São Luís todo mundo só fala: 'Volta, Roseana!' Obrigado, Sr. Presidente, Deputado Vitor Valim. O SR. PRESIDENTE - Parabenizo V.Exa., Deputado João Marcelo Souza, pelo lúcido pronunciamento, ao qual será dada ampla divulgação nos veículos de comunicação desta Casa."]]}