{"JOÃO FERNANDO COUTINHO": [["10/08/2016 11:10:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, povo brasileiro, venho a esta tribuna falar da saudade, saudade da coragem e da generalidade, saudade da alegria, saudade da determinação, saudade da capacidade de juntar e realizar do nosso saudoso e eterno líder Eduardo Campos, que hoje completaria 51 anos de vida. Homem de rara sensibilidade, Eduardo Campos teve a capacidade de transformar o nosso querido Estado de Pernambuco. Eu não poderia deixar, de forma alguma, de prestar esta homenagem, a homenagem mais sincera e justa que posso fazer é dar sequência, com tantos companheiros do PSB de Pernambuco e de todo o Brasil, ao legado de luta do nosso saudoso líder Eduardo Campos, para que possamos, a cada dia, construir um Brasil mais justo. Como dizia Eduardo Campos em frase simbólica, no dia em que os filhos do político e do trabalhador, do empresário e da pessoa que estiver lutando para sobreviver estiverem estudando na mesma escola, estaremos num país justo. Portanto, precisamos render homenagens àquele que transformou Pernambuco e certamente transformaria o Brasil."], ["14/07/2016 16:33:00", "O SR. JO FERNANDO COUTINHO - Muito obrigado, meu caro Presidente, Deputado Rodrigo Martins, do nosso partido, PSB, que muito me honra com a nossa convivência, V.Exa., que desenvolve um grande trabalho no Estado do Piauí, sendo, inclusive, o Presidente Regional do nosso PSB. Eu queria, em breves palavras, registrar aqui a presença do Presidente do PSB da cidade de Joaquim Nabuco, na Zona da Mata Sul do nosso querido Estado de Pernambuco. Joaquim Nabuco é uma terra libertária, uma terra que leva o nome de um grande abolicionista, e muito nos honra a presença e a visita de Amaro José ou Amaro Contador, como é conhecido, que aqui veio tratar, na Esplanada dos Ministérios, de assuntos referentes a convênios e repasses financeiros para a cidade de Joaquim Nabuco e vários outros Municípios da Zona da Mata Sul pernambucana. Por isso, Sr. Presidente, gostaria de fazer este registro. Agradeço a V.Exa. e ao Deputado Décio Lima."], ["20/06/2016 20:18:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de registrar, com muito pesar, o desaparecimento do ex-Prefeito de Quipapá, na Zona da Mata Sul pernambucana, Reginaldo Machado Dias. Reginaldo foi Prefeito por quatro oportunidades naquela cidade, sendo reconhecido por todos os munícipes e pessoas que viviam no entorno da cidade de Quipapá como um homem público simples e popular, que pautou toda a sua história na defesa dos excluídos da cidade de Quipapá. Portanto, é uma perda irreparável para nós. Eu tive oportunidade de dar os meus primeiros passos na vida pública, ainda no início dos anos 2000, ao lado de Reginaldo. Aprendi com ele e conheci de perto quão bom era o seu coração. Portanto, deixo aqui este registro de homenagem póstuma ao nosso saudoso Reginaldo Machado Dias."], ["02/06/2016 14:45:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu venho fazer uma reflexão, na tarde de hoje, sobre alguns pontos da administração pública que merecem uma análise mais aprofundada por todos nós políticos, sobretudo porque constrangem a sociedade brasileira no que diz respeito à forma de contratação das obras públicas no nosso País. Nosso País tem sido abalado por um grande número de escãndalos envolvendo atos de corrupção e má gestão. Na maioria das vezes, os processos licitatórios para contratação de obras são o alvo preferido daqueles que desejam se locupletar ilicitamente dos bens públicos. São inúmeros os casos com indícios de fraudes que se acumulam no Tribunal de Contas da União. O prejuízo não é apenas financeiro! Além da corrupção, com enriquecimento pessoal ou não, a má gestão na condução da contratação de obras pode implicar a perda de vidas humanas. Foi isso que o Brasil e o mundo presenciaram recentemente no Rio de Janeiro com o desabamento de parte da ciclovia Tim Maia, na Avenida Niemeyer, obra que, segundo os meios de comunicação, custou 44 milhões. A ciclovia, que liga o Leblon a São Conrado e tem 3,9 quilômetros de extensão, foi inaugurada em janeiro deste ano com muita pompa e festa da população fluminense, que louvava o beneficio de ter um lugar seguro para passear, exercitar-se e contemplar as belas paisagens cariocas. Mas o entusiasmo durou muito pouco. Em abril deste ano, após 2 meses da inauguração, o desastre ocorreu. O mar agitado produziu uma onda um pouco mais elevada, que atingiu por baixo um trecho desta ciclovia, que desmoronou, ceifando a vida de duas pessoas nesse grave desastre. Não se pode lançar um olhar simplista sobre o fato e pensar que foi apenas uma fatalidade, obra do destino ou acidente natural. Não! Se assim pensarmos, estaremos fadados a assistir a novos episódios dessa triste realidade. necessário que se investigue profundamente o ocorrido, mas também é necessário que esta Casa, que é a principal responsável pela construção do ordenamento jurídico pátrio, dê a sua contribuição à sociedade por meio do aprimoramento das normas que regem a contratação de obras públicas. Foi pensando assim que, ainda no ano passado, mesmo antes dessa tragédia, eu apresentei o Projeto de Lei n 1.213, de 2015, que propõe a alteração da Lei de Licitações e da Lei das Concessões de Serviços Públicos, para estabelecer a obrigatoriedade do projeto executivo, concluído e aprovado pela autoridade pública, como requisito para o lançamento do edital de licitação. No caso da alteração na Lei n 8.666, de 1993, as obras e os serviços somente poderão ser licitados quando houver projeto básico e executivo aprovados pela autoridade competente e disponível para exame dos interessados em participar do processo licitatório. Na Lei Geral das Concessões, propusemos que o edital de licitação deve conter, nos casos de concessão de serviços públicos precedida da execução de obra pública, os dados relativos à obra, dentre os quais os elementos do projeto básico e executivo que permitam sua plena caracterização. verdade que em face da limitação humana, alguns acidentes são inevitáveis, mas a assertiva não se presta à maioria absoluta dos casos, nem pode servir de base para aliviar-nos as consciências. Muito pelo contrário, com planejamento, investimento e bom gerenciamento, os acidentes podem, sim, ser evitados. Além dos riscos de acidentes, que por si só já justificariam a nossa iniciativa, ainda pesa o problema do atraso nas obras em função de alterações dos projetos originais. Concluo este pronunciamento fazendo um apelo para todos os Deputados desta Casa. Este projeto está em tramitação na Comissão do Trabalho, que tem na Relatoria o Deputado do partido de V.Exa., Sr. Presidente, o Deputado Augusto Coutinho, e espero que possamos sensibilizar a nossa Casa para aprovarmos esse projeto, evitando desperdícios do gasto público e sobretudo evitando também possíveis novos acidentes que possam terminar tragicamente com esse. Sr. Presidente, peço que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero aproveitar este momento para refletir um pouco sobre a situação da administração pública brasileira e, de maneira pontual, sugerir alternativas de solução para alguns problemas que muito incomodam o cidadão e constrangem não somente a classe política, mas também todos aqueles que, como eu, querem o bem do País. Nosso País tem sido abalado por um grande número de escãndalos envolvendo atos de corrupção e má gestão. Na maioria das vezes, os processos licitatórios para contratação de obras são o alvo preferido para aqueles que desejam se locupletar ilicitamente dos bens públicos. São inúmeros os casos que se acumulam no Tribunal de Contas da União com indícios de fraudes. O prejuízo não é apenas financeiro! Além da corrupção, com enriquecimento pessoal ou não, a má gestão na condução da contratação de obras pode implicar perda de vidas humanas. Isso foi o que o Brasil e o mundo presenciaram recentemente no Rio de Janeiro com o desabamento de parte da ciclovia da Av. Niemeyer, obra que, segundo os meios de comunicação, custou 44 milhões. A ciclovia da Avenida Niemeyer, denominada ciclovia Tim Maia, que liga o Leblon a São Conrado e tem 3,9 quilômetros de extensão, foi inaugurada em 17 de janeiro deste ano, com muita pompa e festa da população fluminense, que louvava o beneficio de ter um lugar seguro para passear, exercitar-se e contemplar as belas paisagens cariocas. Mas o entusiasmo da inauguração durou muito pouco. Em 21 de abril de 2016, a 2 meses da inauguração, o desastre ocorreu. O mar agitado produziu uma onda um pouco mais elevada, que atingiu por baixo um trecho da ciclovia, que desmoronou, ceifando a vida de duas pessoas e desenhando um espetáculo grotesco, que não queremos ver nunca mais! Não se pode lançar um olhar simplista sobre o fato e pensar que foi apenas fatalidade, obra do destino ou acidente natural. Não! Se assim pensarmos, estaremos fadados a assistir a novos episódios dessa triste realidade. necessário que se investigue profundamente o ocorrido e que se punam os culpados. Sabemos que as autoridades estão trabalhando nisso. Mas também é necessário que esta Casa, que é a principal responsável pela construção do ordenamento jurídico pátrio, dê a sua contribuição à sociedade por meio do aprimoramento das normas que regem a contratação de obras públicas. Foi pensando assim que, no ano passado, mesmo antes daquela tragédia, eu apresentei o Projeto de Lei n 1.213, de 2015, que propõe a alteração da Lei de Licitações e da Lei das Concessões de Serviços Públicos, para estabelecer a obrigatoriedade do projeto executivo, concluído e aprovado pela autoridade pública, como requisito para o lançamento do edital de licitação. No caso da alteração promovida na Lei de Licitações, a Lei n 8.666, de 1993, as obras e os serviços somente poderão ser licitados quando houver projeto básico e executivo aprovados pela autoridade competente e disponível para exame dos interessados em participar do processo licitatório. Na Lei das Concessões de Serviços Públicos, a Lei n 8.987, de 1995, propusemos que o edital de licitação deve conter, nos casos de concessão de serviços públicos precedida da execução de obra pública, os dados relativos à obra, dentre os quais os elementos do projeto básico e executivo que permitam sua plena caracterização. verdade que em face da limitação humana, alguns acidentes são inevitáveis, mas a assertiva não se presta à maioria absoluta dos casos, nem pode servir de base para aliviar-nos as consciências. Muito pelo contrário! Com planejamento, investimento e bom gerenciamento, os acidentes podem, sim, ser evitados! Além dos riscos de acidentes, que por si só já justificariam a nossa iniciativa, ainda pesa o problema do atraso nas obras em função de alterações dos projetos originais, o que poderia ser evitado se na fase pré-licitatória fossem também produzidos os projetos executivos, de modo que o executor da obra, ou seja, o vencedor da licitação tivesse uma visão mais clara e realista do objeto licitado, reduzindo-se a possibilidade de alterações indesejadas. Cito algumas manchetes que desejaríamos não ver mais: Problemas no projeto original atrasam obra no COMPERJ ; Mudanças em projeto atrasam obra de saneamento em Porto Alegre; Alteração em projeto atrasa obras em Barra Mansa . Não faltam exemplos relacionando atrasos em obras públicas a problemas em seus projetos. Meditando na busca de soluções legislativas para prover o administrador dos recursos necessários à elaboração dos editais de obras públicas, concluímos que se fosse exigido, antes do lançamento dos editais, o projeto executivo, ou seja, o detalhamento dos materiais, dos equipamentos e dos procedimentos que devem ser realizados, teríamos muito mais sucesso na realização do objeto e muito menos espaço para erros. A melhor contratação de uma obra pública é a realizada com base no projeto executivo completo. Quando o Governo contrata o projeto de um empreendimento público pela proposta que combina a melhor técnica e preço adequado, ele terá em mãos os ingredientes que permitem ter a obra sob seu inteiro controle. Com um projeto executivo de qualidade, o administrador público recebe todo o detalhamento técnico da obra: o sistema construtivo, as especificações dos materiais e equipamentos a serem utilizados, o cronograma e um orçamento-base rigoroso. As obras públicas somente deveriam ser licitadas quando o administrador público dispusesse de um projeto executivo detalhado, que assegure a garantia de cumprimento de prazos e a segurança da obra produzida. Ainda que isso não baste para garantir totalmente a boa execução da obra, entendemos que reduzirá significativamente as distorções que frequentemente são encontradas durante a execução do projeto. A imprescindibilidade do projeto executivo na realização de um procedimento licitatório é sustentada em peso pela doutrina, sobretudo quando se trata de obras de alta complexidade, a exemplos de ferrovias, metrôs e rodovias, dentre outras. Conto, portanto, com a sensibilidade desta Casa no exame cuidadoso da proposição que apresentamos para que seja aperfeiçoada e aprovada, beneficiando, assim, o cidadão brasileiro que paga seus impostos e merece receber obras de qualidade, com custo adequado e entregue dentro do prazo contratado. Muito obrigado!"], ["04/05/2016 18:04:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, registro, com pesar, o falecimento ocorrido hoje à tarde do ex-Prefeito da cidade de Jaboatão dos Guararapes, Humberto Barradas, aos 73 anos de idade. Por ironia do destino, hoje também é o aniversário de 423 anos de história do Município. Eu queria prestar minhas condolências a todos os seus familiares e aos correligionários do grande Prefeito Humberto Barradas, conhecido carinhosamente por todos como Betinho. Portanto, deixo registrado o meu voto de pesar a todos os seus familiares. Obrigado, Sr. Presidente."], ["04/05/2016 12:48:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de fazer um registro neste dia importante para a cidade de Jaboatão dos Guararapes, onde nasci, cresci e vivo até hoje. Jaboatão dos Guararapes hoje celebra 423 anos de história. a segunda cidade do Estado de Pernambuco, com aproximadamente 700 mil habitantes. um dos 30 maiores Municípios brasileiros, maior do que muitas capitais do nosso País. uma terra libertária que tem em sua história a resistência aos holandeses na Batalha dos Guararapes. Trata-se de uma terra com vários ícones. Foi a primeira cidade governada por um comunista ainda em 1947. Portanto, gostaria de parabenizar o Município. Gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil e pelos meios de comunicação da Casa. O SR. PRESIDENTE - Pois não, Deputado. Que sejam divulgadas no programa A Voz do Brasil e pelos meios de comunicação desta Casa as palavras deste grande líder, Deputado João Fernando Coutinho."], ["17/04/2016 14:04:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, povo brasileiro, meu voto é pela abertura do processo de impedimento da Presidente Dilma. O SR. BETO MANSUR - Deputado João Fernando Coutinho, do PSB do Estado de Pernambuco: voto 'sim'. Total: 349 votos."], ["23/03/2016 11:12:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de fazer um registro nesta manhã. Hoje, está tomando posse na Federação dos Plantadores de Cana do Brasil - FEPLANA o atual Presidente da Associação dos Fornecedores de Cana do meu Estado de Pernambuco, Alexandre Andrade Lima. Gostaria de destacar que essa entidade é a única do setor sucroalcooleiro de atuação nacional, congregando 13 Estados brasileiros e 31 associações do Nordeste e do Centro-Sul do País. Queria ainda falar sobre a importãncia dessa posse e que a política do setor sucroalcooleiro estará em boas mãos com Alexandre Andrade Lima. A FEPLANA foi fundada em 1941 e certamente dará continuidade à retomada do crescimento desse setor. Gostaria que esse registro fosse divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido."], ["16/03/2016 13:32:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, nós do PSB desembarcamos deste Governo ainda em 2013. Fomos ainda à disputa eleitoral com nosso candidato Eduardo Campos, depois com Marina Silva, e não participamos do início da formação deste Governo, já naquele instante nos posicionando como oposição independente que poderia ajudar o Brasil nas pautas que fossem de interesse da sociedade brasileira. Nós, que assistimos a todos esses graves fatos que trazem graves indícios de corrupção do Governo da atual Presidente da República, também tivemos a tranquilidade necessária para não nos precipitarmos no nosso posicionamento em relação ao possível impedimento da Presidente Dilma Roussef. Diante do agravamento dos fatos, diante do fato de o Tribunal Superior Eleitoral estar apurando e verificando indícios de irregularidades durante a campanha eleitoral, diante da abertura do processo de impeachment nesta Casa ainda no mês de dezembro - hoje o Supremo Tribunal Federal irá definir o rito desse processo -, é o pensamento defendido democraticamente pela maioria na bancada do PSB em nossas diversas reuniões com os militantes socialistas no Estado de Pernambuco e é também o meu pensamento que, a cada dia, nós temos uma situação ideal e uma situação possível. Entendemos que o ideal seria o afastamento imediato do Presidente da Cãmara, Eduardo Cunha, para dar à Justiça Eleitoral tranquilidade para julgar a chapa da última eleição Dilma/Michel Temer. Com isso, convocaríamos outra eleição, e o povo brasileiro, através das urnas, iria manifestar-se e escolher os destinos do País. No entanto, sabemos que esse papel não nos compete, ele não cabe ao Parlamento, e sim à Justiça Eleitoral. Aqui, o papel que nos cabe é iniciar o processo de análise do impedimento da Presidente da República. Diante da importante manifestação popular do último domingo, eu quero deixar clara a minha posição para este Parlamento e para o povo brasileiro. Aqui chegando para ser julgado o processo de impedimento da Presidente, eu tenho absoluta certeza de que a maioria dos nossos pares irá na direção daqueles que querem união para retomar o crescimento econômico do País, o que só pode acontecer diante de um novo cenário, de uma nova condução política que venha trazer os pontos de convergência que todos temos: auditar a dívida pública, promover um novo pacto federativo, criar uma nova agenda para restabelecer a credibilidade e a confiança dos investidores internacionais e privados no País, retomar a criação de empregos, que derretem a mais e mais a cada momento, a cada semana. Sr. Presidente, eu quero trazer meu posicionamento, mas quero também dizer que tenho esperança e que acredito que nós, desta Casa, juntamente com as vozes das ruas, vamos apresentar um novo caminho para o País. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2016 16:18:00", "O SR. JO FERNANDO COUTINHO - Antes de o Deputado Lincoln Portela falar, quero agradecer a S.Exa. e, na verdade, fazer um breve comentário sobre o que tem acontecido na nossa República nesses últimos dias. Eu tive a oportunidade de falar aqui hoje pela manhã, mas quero reiterar que, na minha visão, este Governo perdeu completamente as condições de governar o País. uma espécie de defunto que ainda falta ser sepultado. E já está nesse processo há um período. Hoje, o Presidente Lula, ao assumir a função de Ministro-Chefe da Casa Civil, está manchando a sua história de grande estadista que distribuiu renda e levou desenvolvimento para o Nordeste brasileiro. Infelizmente, ele se apequena ao tomar tal decisão. Sinto-me envergonhado, como brasileiro, como cidadão, ao assistir a tantos desmandos. Por isso, precisamos unir esta Casa, ouvir as vozes das ruas que gritaram no último domingo e dar um basta nesta situação, para começarmos uma nova era no nosso País. Muito obrigado."], ["28/11/2017 18:50:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, recebi do Presidente Rodrigo Maia a missão de relatar, aqui no plenário, o Projeto de Lei n 9.086, de 2017, de autoria do Deputado Evandro Gussi, que dispõe sobre a Política Nacional de Biocombustíveis - RenovaBio e dá outras providências. Passo à leitura. 'I - Relatório O objetivo do projeto de lei que vem a exame é o de estabelecer a Política Nacional de Biocombustíveis - RenovaBio, a fim de permitir ao País a ampliação da participação dos biocombustíveis na matriz energética nacional, com o oferecimento de energia a partir de fontes renováveis, de forma sustentável, eficiente, competitiva e segura, e, além disso, criar meios para que o Brasil possa cumprir as metas de redução de emissões de gases causadores de efeito estufa que se comprometeu a atingir, em acordos internacionais firmados pelo País. Justifica o Autor sua proposição argumentando que, apesar de ser o Brasil o segundo maior produtor mundial de biocombustíveis e de haver um considerável potencial para o aumento do seu uso, ainda não existem bases firmes para a expansão do uso e o desenvolvimento sustentável da produção de biocombustíveis em nosso País. Assim, segundo o nobre Autor, 'torna-se urgente o estabelecimento de regras que confiram previsibilidade e, ao mesmo tempo, induzam investimentos privados, na direção do aumento de eficiência na produção e no uso de biocombustíveis', o que poderia ocorrer sem o recurso ao estabelecimento de subsídios, e sem a criação ou majoração de tributos, bastando 'que se reconheça a capacidade de cada biocombustível promover a continuada descarbonização de nossa matriz energética'. Cabe-nos agora, por designação do Sr. Presidente Rodrigo Maia, em nome das Comissões, analisar, quanto ao mérito e à constitucionalidade, o projeto de lei, ao qual, decorrido o prazo regimentalmente previsto, foram apresentadas quatro emendas de plenário. o relatório. II - Voto do Relator De fato, tem razão o nobre Autor em buscar, por meio da proposição apresentada, ampliar o uso de biocombustíveis em nosso País, pois, apesar de estarmos entre os líderes mundiais no uso de biocombustíveis e das fontes renováveis de produção energética, os avanços conseguidos pelo Brasil ao longo dos anos têm sido ameaçados, nos últimos tempos, por uma política vacilante quanto ao estímulo ao uso de biocombustíveis mais limpos e às fontes renováveis de produção de energia. Prova disso é que, no que tange aos ambiciosos compromissos de redução de emissões gasosas assumidos pelo Brasil no Acordo do Clima, assinado em Paris - a redução, até o ano de 2025, de 37% das emissões de gases de efeito estufa em relação à base de 2005 -, essa meta, que estava bem próxima até o ano de 2014, voltou a distanciar-se, e as emissões desses gases causadores de efeito estufa voltaram a crescer em nosso País. Isso se deveu não apenas ao contínuo avanço do desmatamento, mas também pelo crescimento do uso de combustíveis fósseis derivados do petróleo. Para que se possa ter uma ideia da expressividade desse crescimento, basta-nos salientar que, nos 10 primeiros meses do corrente ano de 2017, houve um crescimento de cerca de 1 bilhão de litros na importação de gasolina e de cerca de 3 bilhões de litros de diesel em relação a todo o ano de 2016.' Estamos importando mais combustível fóssil para utilização em nossa matriz. 'Esse crescimento no uso de combustíveis fósseis traz para nós terríveis consequências, pois o setor de transportes é responsável no Brasil por 43% das emissões de gases causadores de efeito estufa, sendo praticamente o dobro da média mundial para esse setor, que é de 23%. O presente projeto de lei apresenta metas que, embora ambiciosas, são claras e bem definidas e que, com o devido estímulo do setor governamental, através da implantação de uma política nacional bem definida no que diz respeito ao uso de biocombustíveis, podem perfeitamente ser atingidas, recolocando o Brasil em posição de liderança no uso de biocombustíveis e de geração de energia limpa, de forma sustentável, e contribuindo de maneira significativa para conseguir a adequada preservação do meio ambiente e da boa qualidade de vida para nosso povo. Entretanto, a fim de aperfeiçoar ainda mais a redação deste importante projeto, bem como de compatibilizar os interesses e legítimas aspirações de todos os setores envolvidos na questão, vimos sugerir algumas emendas, de forma a tornar sua compreensão mais clara e livre de ambiguidades, que poderiam dificultar a sua correta aplicação. Diante do exposto, manifesto-me: a) pela Comissão de Constituição e Justiça e de Cidadania, pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei n 9.086, de 2017, e de seus apensados; b) pela Comissão de Finanças e Tributação, pela adequação orçamentária e financeira do projeto principal e de seus apensados; e c) no mérito, pela Comissão de Minas e Energia, pela aprovação do Projeto de Lei n 9.086, de 2017, com as Emendas n 1 a 12, e pela rejeição dos Projetos de Lei n 2.671, de 1989; 1.096, de 1999; 1.741, de 1996; 1.770, de 1999; 2.447, de 2000; 3.644, de 1997; 1.454, de 2007; 4.113, de 1989; 4.742, de 1994; 5.403, de 1990; 1.060, de 1988; 1.911, de 1989; 2.413, de 1989; 2.615, de 1989; 3.211, de 1989; 3.387, de 1989; 3.922, de 1989; 2.316, de 2003; 6.875, de 2010; 6.781, de 2006; 1.411, de 2007; 1.620, de 2007; 2.397, de 2011; 849, de 2011; 3.314, de 2012; 7.863, de 2017; 2.761, de 2008; 4.806, de 2009; 4.491, de 2008; 7.227, de 2010; 5.697, de 2013; 4.449, de 2016 e 7.003, de 2017.' Este é o voto do Relator. Vou, agora, fazer a leitura das emendas que nós sugerimos, para o aperfeiçoamento do projeto. 'Emenda n 1: Dê-se ao art. 1 do projeto de lei a seguinte redação: Art. 1................................................................ I - contribuir para a adequada relação de eficiência energética e de redução de emissões de gases causadores do efeito estufa na produção, comercialização e uso de biocombustíveis, incluindo mecanismos de avaliação de ciclo de vida. .......................................................................... IV - contribuir com previsibilidade para a participação competitiva dos diversos biocombustíveis no mercado nacional de combustíveis.' 'Emenda n 2: Suprima-se o inciso I do art. 4 do projeto de lei, renumerando-se os seguintes.' 'Emenda n 3: Inclua-se no art. 4 do projeto de lei o seguinte parágrafo único: Art. 4................................................................ Parágrafo único. Os instrumentos previstos neste artigo, em relação às metas de redução de emissões mencionadas no inciso II do art. 1 desta lei, guardarão compatibilidade com as metas previstas para os demais setores.' 'Emenda n 4: Suprima-se o parágrafo único do art. 6 do projeto de lei.' 'Emenda n 5: Dê-se ao art. 8 do projeto de lei a seguinte redação: Art. 8 O regulamento poderá autorizar a redução da meta individual do distribuidor de combustíveis nos seguintes casos: I - aquisição de biocombustíveis mediante: .......................................................................... b) contratos com produtores de biocombustíveis instalados nas áreas da Superintendência de Desenvolvimento do Nordeste - SUDENE, da Superintendência de Desenvolvimento da Amazônia - SUDAM e da Superintendência de Desenvolvimento do Centro-Oeste - SUDECO. II - aquisição de combustíveis fósseis de produtores instalados no país, em função de sua redução de emissões de gases causadores do efeito estufa, por unidade produtora, com base na avaliação do ciclo de vida, em relação aos produtos importados.' 'Emenda n 6: Dê-se ao parágrafo único do art. 9 do projeto de lei a seguinte redação: Art. 9................................................................ Parágrafo único. A multa a que se refere o caput poderá variar, nos termos do regulamento, entre R$100.000,00 e R$50.000.000,00 .' 'Emenda n 7: Dê-se ao art. 15 do projeto de lei a seguinte redação: Art. 15 A negociação dos Créditos de Descarbonização será feita em mercados organizados, inclusive em leilões.' 'Emenda n 8: Dê-se ao art. 16 do projeto de lei a seguinte redação: Art. 16 O escriturador será o responsável pela manutenção do registro da cadeia de negócios ocorridos no período em que os títulos estiverem registrados.' 'Emenda n 9: Dê-se ao art. 17 do projeto de lei a seguinte redação: Art. 17 Regulamento disporá sobre a emissão, o vencimento, a distribuição, a intermediação, a custódia, a negociação e demais aspectos relacionados aos Créditos de Descarbonização.' 'Emenda n 10: Dê-se ao art. 27 do projeto de lei a seguinte redação: Art. 27 As metas compulsórias a que se refere o art. 6 desta lei entrarão em vigor em 180 dias, contados a partir de sua sanção, e as metas a que se refere o art. 11, I, desta lei entrarão em vigor dezoito meses após a entrada em vigor das metas previstas no art. 6 desta lei.' A emenda de plenário do Deputado Carlos Zarattini é contemplada na próxima emenda. 'Emenda n 11: Dê-se ao art. 28 do projeto de lei a seguinte redação: Art. 2 Na comercialização do biodiesel por meio de leilões públicos, serão estabelecidos mecanismos e metas para assegurar a participação prioritária de produtores de biodiesel de pequeno porte.' Vamos à última emenda apresentada por este Relator. 'Emenda n 12: Inclua-se no art. 31 do projeto de lei o seguinte parágrafo único: Art. 31............................................................... Parágrafo único. Será de até vinte por cento sobre o valor da Nota de Eficiência Energético-Ambiental mencionada no caput o valor do bônus previsto neste artigo.' Sr. Presidente, Sras. e Srs. Deputados, este é nosso parecer pela Comissão Especial. Venho a este plenário fazer um apelo a todos os nobres Deputados que, na semana passada, votaram a urgência desta matéria. Praticamente a unanimidade desta Casa está consciente da importãncia de ampliarmos a utilização de combustíveis limpos e renováveis. Vamos aumentar a nossa eficiência energética e garantir o nosso abastecimento, já que, neste ano de 2017, inclusive, aumentamos, de maneira significativa, a importação de combustíveis fósseis. Vamos estimular a produção do etanol, do biodiesel, dos combustíveis limpos que podem tornar o Brasil sustentável. Vamos honrar o Acordo do Clima, firmado pelo nosso País com o mundo. Diante do exposto, agradeço a todos e faço um apelo aos Deputados no sentido de que aprovem, com ampla maioria de votos, este projeto de lei, que é o marco que vai, sem dúvida alguma, trazer um grande benefício ambiental, econômico e social; que teve, na sua construção, a participação dos setores sucroenergético e de biocombustíveis; que teve o Ministério de Minas e Energia, o Ministério da Agricultura, o Ministério do Meio Ambiente, enfim, todos imbuídos no mesmo objetivo: tornar o Brasil mais eficiente, com uma matriz energética mais limpa e sustentável. Muito obrigado."], ["28/11/2017 18:50:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, primeiro, eu quero louvar a tentativa de aperfeiçoamento desse importante projeto. Eu não tenho dúvida de que ele será um marco para a utilização dos biocombustíveis no nosso País, ampliando a participação de energia limpa em nossa matriz energética, garantindo o nosso abastecimento. Inclusive uma das metas principais do referido projeto é exatamente buscar uma maior produtividade média por hectare de terra agricultável. Portanto, nós temos também essa preocupação do Deputado Glauber Braga, da bancada do PSOL, em relação a não expansão de áreas de Cerrado, de Floresta Amazônica, de Mata Atlãntica. No entanto, Deputado, infelizmente, nós não podemos, através do projeto que busca eficiência energética, modificar o Código Florestal Brasileiro. Então, por isso, eu, que tenho uma sensibilidade em relação ao tema, não posso acatar, em função de RenovaBio não tratar do Código Florestal Brasileiro. Mas acato a sugestão de V.Exa. que foi feita inicialmente em relação à supressão do art. 30, fruto de iniciativa de V.Exa. e de diversos Parlamentares de outros partidos políticos. Portanto, eu peço a V.Exa. e a todos os Deputados desta Casa que possam acompanhar o nosso relatório e vou desde já proferir o parecer em relação às emendas apresentadas em plenário. Vamos acatar a Emenda de Plenário n 1, do Deputado Carlos Zarattini, que também teve apoiamento do PSOL, Líder da bancada do PT. A emenda diz o seguinte: Dê-se ao art. 28 do Projeto de Lei n 9.086, de 2017, a seguinte redação: Art. 28 Na comercialização do biodiesel por meio de leilões públicos deverão ser estabelecidos mecanismos e metas para assegurar a participação prioritária de produtores de biodiesel de pequeno porte e de agricultores familiares. . Regulamento estabelecerá as condições para a participação dos produtores de biodiesel de pequeno porte de que trata o caput. . Para definição de produtores de pequeno porte, aplica-se o dispositivo na Lei n 11.326, de 24 de julho de 2006. A Emenda de Plenário n 2, também de autoria do Líder Deputado Carlos Zarattini, com o apoiamento do PDT, do PSOL, do PSB: Dê-se ao inciso I do art. 2 do Projeto de Lei n 9.086, de 2017, a seguinte redação: Art. 2............................................................. I - A contribuição dos biocombustíveis para a segurança do abastecimento nacional de biocombustíveis, da preservação ambiental e para promoção do desenvolvimento da inclusão econômica e social. A Emenda de Plenário n 5 suprime o art. 30 contido no PL 9.086. As emendas rejeitadas são as Emenda n 3, n 4 e n 6, Sr. Presidente. Esse é o nosso relatório."], ["07/11/2017 16:04:00", "O SR. JO FERNANDO COUTINHO - Agradeço a V.Exa., Presidente JHC. Eu quero firmar o posicionamento do nosso partido, o PSB, que é contra a obstrução. O PSB vai se manter firme aqui no plenário para votar essa pauta da segurança pública, que tanto aflige a população brasileira. Aliás, temos aqui hoje em nosso plenário a presença de Prefeitos pernambucanos, do Prefeito Eduardo Coutinho, da cidade de Preta; o Prefeito Heraldo, da cidade de Sanharó. Eles fizeram questão de vir acompanhar de perto esse processo de discussão ao longo de toda esta semana, quando haveremos de avançar no sentido de garantir mais segurança ao povo brasileiro, ao povo nordestino, ao povo pernambucano. Portanto, Sr. Presidente, o PSB encaminha 'não' a este requerimento, 'não' à obstrução e a favor dos avanços na segurança pública em nosso País."], ["06/11/2017 19:50:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de registrar na tarde/noite desta segunda-feira um grande evento que aconteceu em nosso Estado de Pernambuco, no Agreste Meridional, na cidade de Garanhuns. Refiro-me à segunda etapa da vaquejada do Haras Brejo das Flores, comandada pelo amigo Erlan Bezerra. Ele promoveu um leilão que movimentou mais de 4 milhões de reais na economia do Município, só com a venda de equinos, e doou parte da arrecadação desse leilão para instituições de caridade. O evento que durou 5 dias e lotou toda a rede hoteleira. Houve apresentação de grandes artistas nacionais, como Mano Walter e Luan Santana. Contou com o apoio da Rancho Alegre, do amigo Otávio Bezerra. Para nós pernambucanos foi uma oportunidade de reunir todos aqueles amantes... O SR. PRESIDENTE - O.k. O SR. JO FERNANDO COUTINHO - Sr. Presidente, V.Exa. concedeu 1 minutos a todos. O SR. PRESIDENTE - O tempo é de 1 minuto, Deputado. O SR. JO FERNANDO COUTINHO - Mas V.Exa. prorrogou o tempo de todos os demais. Eu quero concluir em 10 segundos. O SR. PRESIDENTE - V.Exa. tem 10 segundos. O SR. JO FERNANDO COUTINHO - Concluo dizendo que foi uma alegria para todos que são amantes do cavalo, da vaquejada e também das provas na categoria tambor e baliza. Parabéns a Erlan Bezerra e a todos que fazem o Haras Brejo das Flores."], ["04/10/2017 16:04:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, povo brasileiro, quero repercutir na tarde de hoje decisão do Tribunal de Contas da União, na reunião do Pleno desta tarde, que, de maneira cautelar, concedeu medida cautelar em ação impetrada pelo Ministério Público, através do Procurador Marinus Marsico, em relação à manutenção da Parceira de Desenvolvimento Produtivo entre a Empresa Brasileira de Hemoderivados e Biotecnologia - HEMOBR e a empresa Shire. A decisão do TCU determina que o Ministério da Saúde cumpra essa parceria e garanta o abastecimento do Fator VIII Recombinante a mais de 5.700 pacientes com hemofilia no nosso País que dependem diretamente desse medicamento. Isso é uma vitória dos pacientes com hemofilia, mas sobretudo da bancada pernambucana e de todos aqueles que defendem esses pacientes, visando a sua melhor qualidade de vida e também à consolidação do polo de hemoderivados na cidade de Goiana, na divisa do Estado de Pernambuco com o Estado da Paraíba. Portanto, eu quero saudar, enaltecer e agradecer a sábia decisão do Tribunal de Contas da União que determina que o Ministério da Saúde continue a encomendar os medicamentos para garantir o abastecimento no ano de 2018, já que esses pacientes sofrem com essa doença e precisam dessa medicação para melhorar a sua qualidade de vida."], ["19/09/2017 23:14:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, o PSB respeita o acordo que foi feito. No entanto, temos visto que muitos partidos não o estão respeitando. O quórum está baixo. Há uma divisão na nossa bancada. Achamos que não temos quórum apropriado para aprovar a matéria. Portanto, vamos encaminhar inicialmente 'obstrução', para aqueles Deputados que queriam obstruir. Depois, liberaremos a bancada. Mas, em princípio, o PSB obstrui."], ["19/09/2017 21:14:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, hoje, se estivesse vivo, teria 96 anos o homem que revolucionou a pedagogia e o ensino no nosso País, Paulo Freire, pernambucano de Recife, que teve a iniciativa de propor uma educação analítica, em que os alunos não aprendiam apenas a ler e a escrever, mas a interpretar o mundo. Ele criou o método Paulo Freire de ensino, multiplicado até hoje nas escolas brasileiras, foi perseguido pela ditadura militar, exilado, e é um dos notáveis cientistas pernambucanos, com um projeto itinerante que leva ciência e conhecimento para as mais diversas regiões do Estado. Eu faço registro e solicito que conste nos meios de comunicação da Casa, Sr. Presidente."], ["12/09/2017 18:34:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Srs. Deputados, eu queria fazer um breve registro acerca da ação direta de inconstitucionalidade apresentada pelo Sr. Rodrigo Janot em relação PEC que trata da vaquejada e dos esportes equestres, que foi aprovada na Cãmara, com apoiamento de 373 Deputados, e no Senado Federal. Isso demonstra uma falta de respeito com esta Casa. Além disso, a argumentação se baseia em regras da vaquejada praticada no ano de 1999. Portanto, com uma decisão completamente absurda, estão tentando barrar algo que já foi decidido pelo Congresso Nacional. Quero fazer aqui este registro e dizer da nossa indignação em relação a essa postura do Sr. Rodrigo Janot."], ["12/09/2017 18:34:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, O PSB orienta 'não'. Eu quero aproveitar este tempo só para complementar o raciocínio que vinha fazendo em relação à ação direta de inconstitucionalidade impetrada pelo Sr. Rodrigo Janot, no STF, em relação aos esportes equestres. Maus-tratos aos animais seriam exatamente acabar com a prática esportiva regulamentada para os equinos brasileiros. Nós temos uma população de mais de 5 milhões de espécies de cavalos. Esses animais, se não fossem os esportes equestres de tantas variedades, como a vaquejada, certamente estariam como os jumentos estão nas rodovias do Ceará e do Rio Grande do Norte, causando acidentes e trazendo preocupação com relação ao meio ambiente. Portanto, nós temos, sim, que regulamentar e permitir a realização desses eventos que geram tantos empregos para o povo brasileiro."], ["10/08/2017 11:34:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro, neste dia 10 de agosto - um dia muito emblemático na minha trajetória de vida e na minha trajetória política -, eu não poderia deixar de registrar a saudade que sinto daquele que hoje faria 52 anos, se aqui entre nós estivesse: o saudoso ex-Presidente do meu partido e ex-Governador de Pernambuco, Eduardo Campos. Eduardo Campos foi um homem de muitas qualidades. Cito, entre elas, sua capacidade de ouvir o povo; sua capacidade de dialogar com a classe política; sua coragem; sua lealdade aos seus parceiros e àqueles que o apoiavam; sua visão de futuro, graças à qual transformou Pernambuco em outro Estado, muito mais pujante, muito mais desenvolvido, atraindo muitos investimentos públicos e também empresas que se instalaram em nosso Estado, o que gerou muitos empregos e colocou Pernambuco em outro patamar. Eduardo me deu a oportunidade de, aos 22 anos, convocado por ele, iniciar a vida política e a vida pública em Pernambuco, onde tive a honra e a alegria de ter sido Deputado Estadual, dobrando com ele, que, naquela eleição de 2002, se elegeu Deputado Federal, e ainda, também, com o ex-Governador Miguel Arraes. Depois de uma longa caminhada juntos, nós tivemos a infelicidade de perdê-lo. Neste momento que vivemos neste País, não tenho dúvida alguma de que Eduardo seria um grande catalisador para buscar alternativas que nos permitissem sair desta crise tão aguda e tão profunda. Baseados na saudade e, sobretudo, nos ensinamentos que ele nos deixou e na defesa de seu legado é que nós apresentamos a Frente Parlamentar Mista em Defesa da HEMOBR, uma empresa pública federal instalada na divisa de Pernambuco com a Paraíba, na cidade de Goiana. Na próxima terça-feira, dia 15, às 15 horas, lançaremos essa Frente Parlamentar, para lutarmos pela manutenção da fabricação de medicamentos destinados aos hemofílicos de nosso Estado e de todo o País, com os quais queremos salvá-los. Essa empresa pública pode gerar riquezas para o País, comercializando os recombinantes e os produtos farmacêuticos plasmáticos. Com isso, certamente, garantiremos o melhor tratamento para os pacientes e, comercializando com países da América do Sul, geraremos um forte incremento na nossa economia. Toda a bancada de Pernambuco, a bancada da Paraíba, a bancada nordestina e os pacientes hemofílicos têm o mesmo objetivo, que é concluir as obras em Pernambuco, para que, a partir de 2022, por meio da PDP - Parceria para o Desenvolvimento Produtivo, possam transferir ao nosso País a tecnologia de fabricação desses medicamento em nosso Estado. Não vamos permitir outra hipótese. Vamos a todas as instãncias, inclusive jurídicas, para a manutenção desse investimento em nosso Estado."], ["09/08/2017 15:24:00", "O SR. JO FERNANDO COUTINHO - Muito obrigado, Sr. Presidente. Eu quero fazer um breve registro de um evento que aconteceu no último fim de semana de julho, em Pernambuco, o meu Estado, na cidade de Tabira. Esse evento reuniu mais de 5 mil pessoas por noite. Portanto, teve um universo de aproximadamente 25 mil pessoas, durante 5 dias. A Vaquejada ocorreu no Parque O Estevão e foi organizada por seu Paulino, D. Gracinha, Cleber, Paulino Filho, por toda a família da Ekwos, na cidade de Tabira, no Sertão do Pajeú pernambucano. A atividade, além de reunir mais de mil inscrições de vaqueiros, possibilitou a circulação de, aproximadamente, 5 milhões de reais na economia do Município, com hotéis lotados e com um leilão que foi feito. Portanto, eu queria parabenizar a todos que organizaram aquele belo evento, do qual tive a oportunidade de participar."], ["10/07/2017 20:08:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, no último final de semana, eu tive a oportunidade de participar da 16 edição da Cavalgada de Santana, em Fazenda Nova, Distrito de Brejo da Madre de Deus, Estado de Pernambuco, com a encenação da Paixão de Cristo no Teatro Nova Jerusalém, o maior teatro ao ar livre do mundo. A festa foi muito bem organizada pelo Sr. Robinho Pacheco e sua família, que promove o turismo rural e ecológico e religioso naquela comunidade. Tivemos a oportunidade de assistir a várias apresentações culturais, de artistas nordestinos, aboiadores, cantadores, músicos, forrozeiros. Para mim foi uma grande alegria participar desse espetáculo. Em abril foi realizada a 50 edição da Encenação da Paixão de Cristo e agora, a XVI Cavalgada de Santana. Muito obrigado. O SR. PRESIDENTE - Feito o registro."], ["30/05/2017 14:18:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Srs. Deputados, povo brasileiro, na tarde de hoje venho à tribuna desta Casa para prestar minha solidariedade ao povo nordestino, ao povo de Alagoas, principalmente ao povo pernambucano, de maneira especial à população do Agreste e da Zona da Mata, onde dei meus primeiros passos na vida pública. Sucessivamente, tive a oportunidade de representá-los durante três períodos na Assembleia Legislativa e agora neste mandato na Cãmara dos Deputados. A Mata Sul passa por mais uma grave crise devido às fortes chuvas que caíram em boa parte do Estado, a bacia hidrográfica do Rio Una, como também do Rio Sirinhaém. Assistimos a esse filme em 2010, quando várias cidades foram destruídas. Isso aconteceu graças a uma ação emergencial do Governo de Pernambuco, que, através do então Governador Eduardo Campos, projetou a construção de cinco barragens. A Barragem de Serro Azul, por exemplo, tem capacidade para acumular 303 milhões de metros cúbicos de água. Ela foi concluída, mas infelizmente as barragens do Rio Gatos, do Rio Panelas, do Rio Pirangi e do Rio Sirinhaém não tiveram a mesma oportunidade, por falta de repasses financeiros do Governo Federal. Desde 2013 e início de 2014, o Governo parou de liberar os recursos para a construção das barragens. Na hora em que Eduardo Campos rompeu com o Governo da Presidente Dilma, os recursos foram diminuídos para o nosso Estado. Hoje são mais de 30 mil desabrigados, Sr. Presidente Carlos Manato. Cidades como Preta, Palmares, Ribeirão, Gameleira, Cortês, Barra de Guabiraba, Jaqueira, Catende, Maraial, Belém de Maria, Barreiros, Sirinhaém e Rio Formoso estão praticamente dizimadas. Portanto, venho trazer minha solidariedade ao povo. Quero dizer que estamos atuantes no sentido de dialogar com o Governo Federal. O Presidente Temer esteve em Pernambuco junto com o Governador Paulo Cãmara e oito Ministros de Estado. E hoje pela manhã estivemos com o Ministro Helder Barbalho para pedir celeridade e apoio humanitário emergencial. fundamental e imprescindível que tenhamos capacidade de dar respostas a uma população de aproximadamente 750 mil pessoas, Sr. Presidente, para que possamos evitar, de uma vez por todas, os riscos de novas enchentes e catástrofes como essa. Isso só se dará se concluirmos a Barragem de Igarapeba, de Gatos, de Panelas e de Guabiraba. Dessa forma, faço um apelo ao Sr. Presidente da República e a toda a sua equipe: que ajam de maneira rápida, emergencial, mas que planejem as ações futuras. O Governador Paulo Cãmara está aqui em Brasília também para pleitear essas questões. Esperamos que a população possa estar tranquila a partir do próximo ano, que não tenhamos mais riscos de enchentes. Sr. Presidente, deixo registrada a minha solidariedade ao povo da Mata Sul. Peço a V.Exa. que registre o meu pronunciamento nos meios de comunicação desta Casa e também no programa A Voz do Brasil. O SR. PRESIDENTE - Está feito o registro, nobre Deputado."], ["30/05/2017 16:44:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, quero fazer um breve registro, com uma atualização dos dados das enchentes em Pernambuco. O Governo do Estado acabou de ampliar para 24 o número de Municípios em estado de emergência. Estão incluídas agora as cidades de Ipojuca, na Região Metropolitana de Recife; Caruaru, Jurema e Lagoa dos Gatos, no Agreste; e Joaquim Nabuco, Primavera, Quipapá, Sirinhaém, Tamandaré e Xexéu, na Mata Sul. Faço este registro para externar a nossa preocupação e pedir ao Governo Federal que nos ajude de maneira emergencial e efetiva na conclusão do conjunto de barragens do Rio Una e do Rio Sirinhaém."], ["24/05/2017 15:48:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, nós temos que dar sequência aos trabalhos, a exemplo de ontem, quando pautamos uma medida provisória importante, a do FGTS. O SR. ALCEU MOREIRA - Eu quero a palavra. O SR. JO FERNANDO COUTINHO - Alguns irresponsáveis tentaram, a qualquer custo, barrar um benefício já garantido a muitos brasileiros, que, diante da programação dos meses estabelecidos pela Caixa Econômica, ainda não receberam os seus benefícios do Fundo de Garantia. Nós temos outras matérias importantes e não podemos permitir, em hipótese alguma, que alguns baderneiros quebrem o patrimônio público brasileiro: os Ministérios, o Congresso Nacional. A SRA. ALICE PORTUGAL - Cem mil baderneiros. O SR. JO FERNANDO COUTINHO - Devemos ter respeito, e a Constituição prevê o direito a manifestações legítimas, democráticas, mas não violentas. A SRA. ALICE PORTUGAL - Cem mil. Vergonha! O SR. EVANDRO ROMAN - Vamos trabalhar! O SR. JO FERNANDO COUTINHO - Mas eu quero ainda, Sr. Presidente, fazer um apelo ao Sr. Ministro Gilmar Mendes, Presidente do TSE, pela sua portaria publicada em... O SR. NELSON MARQUEZELLI - Vamos votar, Sr. Presidente! Vamos em frente! O SR. ALCEU MOREIRA - Sr. Presidente... O SR. JO FERNANDO COUTINHO - A portaria publicada em 12 de maio, a Portaria n 372, visa encerrar 900 zonas eleitorais no País. Só no Estado de Pernambuco... O SR. PRESIDENTE - Obrigado, Deputado. O SR. MAJOR OLIMPIO - Sr. Presidente... O SR. JO FERNANDO COUTINHO - Vou concluir, Sr. Presidente. Eu faço um apelo para que essa questão seja revista."], ["16/05/2017 12:46:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, quero registrar a presença, durante o encontro da Confederação Nacional dos Prefeitos, de vários Prefeitos pernambucanos. E registro a alegria de receber, hoje pela manhã, em nosso gabinete, juntamente com o Prefeito da cidade de Jaqueira, diversos Vereadores. No último sábado, dia 13, durante o evento Pernambuco em Ação, houve uma conquista do povo jaqueirense, o sistema de saneamento de água e de esgoto, investimento realizado pelo Governo do Estado e a COMPESA. Também foram anunciadas outras medidas para a Zona da Mata sul-pernambucana, como a pavimentação da PE-99, ligando Preta até a PE-96, facilitando a ligação com o distrito da Usina Santa Terezinha. Agradeço ao Presidente Carlos Manato. Vamos em frente, na luta dos Municípios! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["10/05/2017 18:36:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, com muita alegria o Plenário Ulysses Guimarães vota hoje a Proposta de Emenda à Constituição n 304, de 2017, que simboliza toda a tradição, cultura e história do homem nordestino. A PEC 304 também significa que todos os amantes de cavalos no Brasil podem ter a possibilidade de utilizá-los como verdadeiros atletas em tantas modalidades esportivas, não só nas vaquejadas, mas também nos rodeios, nas cavalgadas, nas cavalhadas, nas provas de marcha picada do manga-larga, na paleteada do Rio Grande do Sul. Srs. Deputados, povo brasileiro, o cavalo significa também cura. Hoje existe a equoterapia, em que o cavalo é utilizado para o tratamento de diversas pessoas, ela auxilia crianças com necessidades especiais, demonstrando a importãncia atual que o nosso universo de cavalos traz para o País. O cavalo foi instrumento de desenvolvimento do Brasil, no movimento dos Bandeirantes. Para explorar o Estado de São Paulo e o Oeste brasileiro, os nossos colonizadores utilizaram muito os cavalos como símbolo da história da formação socioeconômica e cultural do povo brasileiro. Portanto, Sr. Presidente, Sras. e Srs. Deputados, é com muito orgulho e satisfação que estou aqui, depois de grande luta, talvez por incompreensão ou falta de sensibilidade do nosso Supremo Tribunal Federal, que tomou decisão equivocada, por maioria, em outubro do ano passado. Depois do dia 25 de outubro, muitos amantes de cavalos e de bois vieram a Brasília e ocuparam a nossa Capital Federal num movimento ordeiro, pacífico, responsável, civilizado. Famílias, homens e mulheres dos quatro cantos do País vieram demonstrar a importãncia da tradição e da cultura do cavalo. Particularmente, como amante da vaquejada do Estado de Pernambuco, e muitos colegas aqui, companheiros, donos de parques, profissionais, locutores, juízes que trabalham e dependem diretamente da vaquejada para a sua subsistência, temos que olhar a vaquejada e os esportes equestres na sua totalidade. preciso olhar a importãncia da cultura e da tradição do nosso povo, a importãncia dos artesãos, que, através couro e do aço, lá da minha querida Cachoeirinha, produzem selas e arreios para o resto do País. Temos que preservar a possibilidade de uma cidade, como Surubim, que realiza uma das maiores vaquejadas do Brasil, lotar efetivamente sua rede hoteleira e ajudar os ambulantes que sobrevivem de vaquejadas. A vaquejada gera mais de 700 mil empregos no Brasil, com incremento na economia brasileira de mais de 600 milhões de reais. por isso que, com muita tranquilidade, faço aqui um convite àqueles que, por desconhecimento, são contra a vaquejada, que visitem um evento como esse para acompanhar de perto a proteção e o bem estar animal. Muito obrigado, Sr. Presidente."], ["10/05/2017 12:48:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Deputado André Fufuca, como um bom nordestino, V.Exa. há de convir que é importante a votação da PEC 304. Eu venho aqui aumentar o coro com vários Deputados que me antecederam na tribuna desta Casa na defesa da regulamentação dos esportes equestres - das vaquejadas, dos rodeios, das cavalgadas, das cavalhadas -, porque o que buscamos com a regulamentação dessa prática é sobretudo evitar maus-tratos nos animais. A regra que conduz a realização de eventos dessa natureza, feita pela Associação dos Vaqueiros do Brasil - AVAQ, já tem uma série de exigências: protetores de cauda, colchões de areia para a derrubada do boi, juízes do bem-estar animal, o que significa exatamente a busca do controle da sanidade animal. Os animais usados na prática desses esportes são verdadeiros atletas, são bem treinados, preparados, alimentados, têm acompanhamento permanente de médico veterinário. Portanto, estão aptos a fazer esse tipo de esforço. Vários estudos de especialistas, de médicos veterinários, como Hélio Manso, da Universidade Federal Rural de Pernambuco, comprovam que o esforço não atinge a mudança da enzima CK. Isso demonstra, portanto, que o esforço é natural. Eu conclamo a todos os Deputados que estão em casa, que estão no trãnsito, que estão em Ministérios, que estão ouvindo a Rádio Cãmara para virem ao plenário, para que possamos obter, até o final da tarde, um quórum satisfatório para a aprovação dessa matéria. Muito obrigado, Sr. Presidente."], ["28/03/2017 17:16:00", "O SR. JO FERNANDO COUTINHO - Meu caro Deputado Carlos Manato, Presidente desta sessão, Srs. Deputados, venho defender a Medida Provisória n 751, de 2016, por entender que foi uma excelente iniciativa do Governo Federal, do Exmo. Sr. Presidente Michel Temer. O organizador desta proposta foi o nosso Ministro das Cidades, o Deputado Bruno Araújo. Ela visa principalmente complementar um programa social importante, o Minha Casa, Minha Vida, que vem de Governos anteriores, dos Governos da Presidente Dilma, do Presidente Lula. O Minha Casa, Minha Vida atende a centenas de milhares de brasileiros. Inclusive, o próprio Ministério das Cidades está prevendo também atender as cidades com menos de 50 mil habitantes, Srs. Deputados. Este programa, o Cartão Reforma, pensa exatamente nas famílias que já têm suas casas, aquelas famílias carentes em diversos Municípios brasileiros que, muitas vezes, precisam de um incremento para consertar a coberta da casa, Deputado Tenente Lúcio; aqueles que têm a oportunidade de ter mais um filho e querem fazer um novo quarto, mais um 'puxadinho', uma pequena intervenção, uma melhoria nos banheiros. Enfim, são diferentes intervenções que poderão ser feitas pelos beneficiários desse programa. Esta medida provisória também prevê aquecimento da economia local em todos os Municípios atendidos por este programa, o Cartão Reforma. Eu tive a oportunidade de apresentar algumas emendas juntamente com outros colegas da bancada do PSB. Quero destacar as emendas apresentadas, aprovadas, pelo Deputado Tenente Lúcio, pelo Deputado Heitor Schuch e pelo Deputado Bebeto, do Estado da Bahia. Destaco também duas emendas de nossa autoria. Uma prevê o aumento do teto da renda do beneficiado. As famílias que recebem até três salários mínimos passarão a ter direito a esse benefício. A proposta original era de apenas dois salários mínimos. Outra medida fundamental prioriza as famílias que têm mulher como chefe de família. Com isso se valoriza a mulher brasileira que tanto precisa desse apoio. São priorizadas também aquelas pessoas que moram na zona rural, para que, no mínimo, 10% desse... O SR. PRESIDENTE - Muito obrigado, Deputado."], ["16/02/2017 11:18:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, Srs. Deputados, registro que hoje, acompanhado do Prefeito Marivaldo de Andrade, da cidade de Jaqueira, na Zona da Mata Sul, do meu querido Estado de Pernambuco, assistimos à sanção da lei referente ao Novo Ensino Médio brasileiro. Essa lei é fruto de uma medida provisória que tramitou no Congresso Nacional e obteve a aprovação da ampla maioria dos Srs. Deputados e dos Srs. Senadores do Brasil. Parabenizo o Presidente da República, Michel Temer, e o Ministro da Educação, meu conterrãneo Mendonça Filho. Esse ato também contou com a presença do Secretário Estadual de Educação de Pernambuco, Fred Amãncio. Quero registrar que àquela medida provisória apresentamos algumas emendas, algumas delas acatadas, como a da volta das disciplinas Educação Física, Artes e Sociologia. Sr. Presidente, apresentamos também uma importante emenda que estimulava o ensino em tempo integral, que fez com que Pernambuco saísse da 21 posição na educação brasileira para a melhor posição em termos de qualidade do ensino médio. fundamental que haja modernização e flexibilização da forma de ensinar aos nossos jovens. Muito obrigado."], ["08/02/2017 14:40:00", "O SR. JO FERNANDO COUTINHO - Meu caro Presidente, Deputado Carlos Manato, Sras. Deputadas e Srs. Deputados, eu quero brevemente fazer o registro de que ontem, pela manhã, na cidade de Ribeirão, no Estado de Pernambuco, foi eleito Presidente do COMSUL - Consórcio Público dos Municípios da Mata Sul Pernambucana, o Prefeito Reginaldo Morais, da cidade de Cortês, e, Vice-Presidente do COMSUL, o Prefeito Marcos Moura, da cidade de Maraial. O Consórcio é composto por 14 Municípios daquela região, e o seu funcionamento é muito importante para a solução de problemas comuns daquelas cidades, como os aterros sanitários, o lixo e o financiamento da saúde. feito um trabalho em conjunto para melhorar as estradas vicinais da Zona da Mata pernambucana. Portanto, eu queria parabenizar a todos os 14 Municípios do COMSUL e, de modo especial, ao Prefeito Reginaldo Morais pela posse como presidente da entidade. Queria que este pronunciamento fosse divulgado pelo programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Será divulgado, Deputado. Muito obrigado."], ["08/02/2017 16:22:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, quero apenas reforçar a orientação do nosso bloco e do nosso partido, o PSB, favorável a essa matéria, porque vai reequilibrar as contas dos Municípios que detêm lagos artificiais, que geram energia, principalmente hidrelétrica, como é o caso de Petrolãndia, no Estado de Pernambuco. Certamente, essa medida é importante para os Municípios produtores de energia. Eu, que tive a incumbência de ser o Relator dessa matéria na Comissão de Minas e Energia, me sinto muito honrado em saber que a unanimidade da Casa está favorável a essa matéria, que vai beneficiar essas cidades que geram energia para todo o País. Muito obrigado, Presidente."], ["03/07/2018 19:28:00", "O SR. JO FERNANDO COUTINHO - O PTB/PROS orienta o voto 'sim'. Eu gostaria de aproveitar este tempo de 1 minuto para fazer um registro triste. O povo pernambucano está de luto pelo falecimento de Guilherme Uchoa, Presidente da Assembleia Legislativa de Pernambuco. Guilherme Uchoa teve seis mandatos de Deputado Estadual e estava à frente da Presidência durante os últimos 12 anos. Foi um político muito querido pelo povo nordestino, por todos os pernambucanos, porque ajudou bastante as gestões exitosas do ex-Governador Eduardo Campos. Ele deixou dois filhos. Portanto, deixará sem dúvida alguma grande lacuna na política pernambucana. Ele foi professor, escrivão de polícia, juiz de direito, desembargador eleitoral e também Deputado Estadual durante seis mandatos consecutivos. O povo de Pernambuco está de luto."], ["11/04/2018 17:52:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, o Bloco PTB/PROS orienta o voto 'sim'. Quero aproveitar este momento para fazer um registro sobre os 56 anos de emancipação política da cidade de São José da Coroa Grande, a terra das piscinas naturais, localizada no litoral sul-pernambucano, próximo ao Estado de Alagoas, vizinho à cidade de Maragogi. Parabenizo o Prefeito Pel Lages pela inauguração de obras entregues à população hoje. Infelizmente, não pude estar presente, mas faço esta homenagem a todos os munícipes de São José da Coroa Grande."], ["11/04/2018 16:04:00", "O SR. JO FERNANDO COUTINHO - Sr. Presidente, quero apenas registrar o transcurso do aniversário de 56 anos da cidade de São José da Coroa Grande, no litoral sul pernambucano."], ["10/04/2018 18:00:00", "O SR. JO FERNANDO COUTINHO - Obrigado, Presidente JHC, por conceder-me este minuto para que eu possa fazer um breve comunicado enaltecendo os 122 anos de emancipação política da cidade de Gameleira. Gameleira fica a 100 quilômetros aproximadamente da nossa Capital pernambucana, a cidade do Recife. Gameleira hoje é comandada pela Prefeita Verônica, e tem o Vice-Prefeito Vieira e ainda o ex-Prefeito Ramos como grandes defensores do desenvolvimento daquele Município. Eu não poderia deixar de fazer este registro, tendo em vista que não pude estar presente fisicamente nas celebrações deste aniversário. Quero também me somar ao Deputado Cleber Verde quando fala da importãncia do café da manhã com a ABPESCA, amanhã pela manhã, às 8 horas, no 10 andar. E aproveito para convidar todos os Deputados e Deputadas que entendem a importãncia de uma proteína saudável como a do peixe, dos pescados. preciso cada dia mais fortalecer o setor para que tenha maior participação não só no mercado interno, como também externo, ou seja, na exportação desses nossos produtos. Muito obrigado pela tolerãncia, Deputado JHC. Sucesso na caminhada. Vamos em frente! O SR. PRESIDENTE - Obrigado, Deputado João Fernando Coutinho."], ["28/02/2018 15:16:00", "O SR. JO FERNANDO COUTINHO - Agradeço a V.Exa., Sr. Presidente. Na tarde de hoje, registro a presença de três Prefeitos pernambucanos: de Santa Cruz do Capibaribe, Edson Vieira, cidade do polo de confecções de Pernambuco, que divulga e explora muito bem as confecções que comercializa para todo o Nordeste; de Poção, Merson, cidade das rendas, do artesanato, que, no mês de março, realizará mais um Domingo de Ramos; e de Sertãnia, Ferreira, que esteve de manhã em nosso gabinete. Todos estão comemorando a notícia do início das obras do Ramal do Agreste, obra complementar à transposição das águas do Rio São Francisco que vai viabilizar o abastecimento d'água da Adutora do Agreste para 64 Municípios. Obrigado."]]}