{"JOÃO VICENTE DE CARVALHO VIEIRA": [["29/05/2018 10:36:00", "O SR. JO VICENTE DE CARVALHO VIEIRA - Bom dia, Presidente Rodrigo Maia, Parlamentares e demais presentes. uma honra estar aqui representando o Ministério de Minas e Energia neste debate. Eu costumo começar todas as palestras que faço para a indústria salientando a abertura que este Governo deu para o diálogo. Então, valorizamos muito esta oportunidade de estar aqui e trazer o debate a uma Casa tão importante para a democracia nacional. Temos convicção do acerto das políticas adotadas pelo MME, da linha de ação e do encaminhamento que foi dado para a política energética de uma forma geral, a política de E&P. Nesse sentido, eu gostaria de contextualizar os últimos acontecimentos. claro que estamos aqui debatendo a questão específica da política de preços dos combustíveis, mas todo o movimento em termos de políticas energéticas - de petróleo e gás - do Ministério e deste Governo foi sempre pró-mercado; sempre implementamos uma política de abertura, que resultou no êxito que temos visto nos últimos leilões de petróleo. Esta Casa aprovou o fim do operador único no pré-sal; aprovou a renovação do REPETRO; aprovou mudanças importantes na política de conteúdo local, e tudo isso trouxe uma série de investimentos que estão cristalizados e vão se cristalizando com o tempo. A indústria de petróleo é de longo prazo, a monetização demora, mas nós já vemos sinais claros dessa recuperação, do investimento e do interesse no País. Por que isso é importante? Porque a política de preços livres é um pilar fundamental nessa atratividade e nesse mercado livre, nessa orientação política que o Governo tem dado. Vejamos o que está acontecendo com as ações da PETROBRAS: em 2 dias, pelo simples fato de o Governo sinalizar a possibilidade de controle no preço dos combustíveis nas bombas, atendendo a reivindicações, houve uma queda de mais de 30% nas ações da PETROBRAS. um desastre para a empresa e para o País. Entretanto, nós entendemos a gravidade do momento e sabemos que momentos de crise exigem medidas específicas. Eu acredito que o Governo esteja indo no caminho certo. Tomaremos medidas específicas. Foram editadas medidas provisórias atendendo às reivindicações dos caminhoneiros; há outras que a equipe está elaborando junto ao Ministério da Fazenda para saírem o mais rapidamente possível, especificamente sobre a subvenção. Acreditamos que isso vai dar conforto suficiente para este momento de crise, mas não podemos esquecer que o petróleo é uma commodity internacional. De ontem para hoje, o petróleo já caiu mais de 5%. O que nos levou às dificuldades atuais é o fato de que ocorreu uma tempestade perfeita: houve o aumento do preço do petróleo, junto com a desvalorização do cãmbio. Isso, atrelado à política de preços vigente e somado a outros fatores conjunturais que dizem respeito especificamente à frota de caminhões e etc. resultou na tempestade perfeita que estamos vivendo. Apesar disso tudo, nós acreditamos que estamos no caminho certo. A mensagem que o Ministério de Minas e Energia gostaria de passar é que estamos no caminho certo. Portanto, mantenhamo-nos nele. Há uma crise pontual, e, como a geopolítica do petróleo é imprevisível, não sabemos o que o futuro traz, mas a longo prazo - e mesmo a médio prazo - é quase consenso na indústria de petróleo a perda de valor relativo do petróleo diante de outros energéticos, por conta de vários fatores, como o êxito do shale oil americano. Hoje não existe nenhuma dúvida sobre a quantidade de oferta de petróleo no mundo. Sempre vai haver petróleo disponível para qual demanda for. Portanto, essa tempestade perfeita que aconteceu não necessariamente vai se perpetuar e nem se repetir. Portanto, é necessário que tenhamos medidas específicas para momentos específicos e que mantenhamos a política de preços livres a médio e longo prazo. Essa é a posição que eu gostaria de salientar. Muito obrigado a todos. O SR. PRESIDENTE - Muito obrigado."]]}