{"JOÃO CASTELO": [["08/08/2016 16:08:00", "O SR. JO CASTELO - Sr. Presidente, eu queria tratar de uma matéria que está na pauta de hoje, o Projeto de Lei Complementar n 257, de 2016. preciso que o projeto seja olhado com muita cautela, com muito carinho, com muito cuidado, principalmente levando-se em conta a emenda apresentada pelo nobre colega Deputado Esperidião Amin. Essa matéria é séria. No Maranhão, eu tive a oportunidade de participar de uma reunião com todas as autoridades jurídicas do Estado, o pessoal do Ministério Público, o pessoal dos tribunais. Eles estão preocupadíssimos, porque, a longo prazo, a coisa é muito mais grave do que se pensa. isso que eu quero registrar antes da discussão do assunto, para que, mais tarde, de fato, ajamos com consciência e façamos o que deve ser feito para o bem do País. Não se pode tratar de um assunto fazendo com que, ao mesmo tempo, se destrua a Justiça, o Ministério Público. Não! A coisa tem que ser coerente, tem que ser sensata. Era o que eu tinha a dizer. O SR. PRESIDENTE - Muito obrigado, Deputado João Castelo."], ["15/06/2016 12:12:00", "O SR. JO CASTELO - Obrigado, Sr. Presidente. Não é a primeira vez que eu ocupo esta tribuna para denunciar o desinteresse pelas fronteiras brasileiras. Cada vez mais a violência nas fronteiras aumenta, bem como o tráfico de drogas e o tráfico de armas. A situação está gravíssima, chegando ao ponto de o nosso País, num universo de 78 países estudados, ser o sétimo no mundo em índice de mortes por grupo de 100 habitantes. Isso é realmente um absurdo, Sr. Presidente! Eu gostaria de abordar esse assunto mais uma vez, para que fique registrado nos Anais desta Casa e para que se difundam os dados estatísticos oficiais, de forma que as autoridades competentes possam tomar alguma providência. Não é possível que toda essa violência continue sem que possamos coibi-la. O melhor que podemos fazer para guardar as nossas fronteiras é não retirar recursos da área que comanda a fronteira, que é a área militar. Não podemos retirar os recursos destinados a esse fim, como ocorreu há algum tempo, no Governo anterior. Eu quero, assim, registrar este nosso protesto e pedir que o atual Governo examine o assunto e tome providências para que, de fato, a coisa ocorra no bom sentido. O SR. PRESIDENTE - Obrigado, Governador. Nós vamos divulgar no programa A Voz do Brasil o discurso de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, não é a primeira vez que subo a esta tribuna para refletir sobre o perigoso rumo que a violência toma no Brasil, o que, aliás, nem precisava fazer, já que essa realidade é mostrada ao vivo e em cores, com grande frequência, seja pela mídia falada, escrita e televisada nacional e internacional, seja pelas concorridas redes sociais ou seja através dos institutos de pesquisa públicos ou privados. Todos evidenciam o quanto estamos nos distanciando dos valores humanos mais elementares, como a ética, a moral, a religiosidade, a compaixão, o respeito, e por ai vai. Esse quadro assume contornos tão alarmantes, que especialistas da área entendem não bastar apenas aumentar-se a eficiência do nosso sistema carcerário, que, sem dúvida, é muito ruim e uma das causas alimentadoras da violência. Segundo o relatório Mapa da Violência no Brasil, de autoria do pesquisador Julio Jacobo Waiselfisz, esse sistema conta com mais de 600 mil presos e opera acima dos 70% de sua capacidade instalada, sem se falar nos outros 400 mil mandatos de prisão que não podem ser cumpridos pela falta de acomodação para os respectivos sentenciados. Ora, Sr. Presidente, os números são realmente preocupantes. Em um universo de 78 países estudados, o Brasil é o sétimo do mundo com o maior índice de mortes por grupo de 100 mil habitantes, posto que, segundo o relatório, as mortes violentas onde houve a intenção de matar, por exemplo, foram de 58 mil em 2014, o que fornece 28 mortes por grupo de 100 mil pessoas. A taxa média vigente no mundo, segundo o mesmo estudo, é da ordem de 6,2 pessoas para cada grupo de 100 mil. Ou seja, estamos matando 4 vezes mais do que a média mundial, mostrando que somos um matadouro de pessoas num país que em tese vive em tempos de paz. Dessas 58 mil mortes violentas, 28%, ou 16 mil, ocorreram nas capitais, o que mostra que vivemos em verdadeiros barris de pólvora. No mesmo período, 48 mil estupros e aproximadamente 500 mil veículos foram roubados ou furtados no País. Houve quarenta e oito mil estupros no Brasil. Isso é uma ignomínia, ou seja, uma grande desonra pública para o povo brasileiro. Em 2014, foram apreendidas 118 mil armas de fogo, segundo o balanço do fórum, mesmo com todas as proibições legais que cercam o comércio, o que sinaliza que nesse arsenal deve haver uma grande participação do contrabando, tendo em vista que nossos 17 mil quilômetros de fronteiras com uma dezena de países estão desguarnecidos. No mesmo ano, em 2014, 398 policiais foram mortos em combate, enquanto 3 mil pessoas, ou seja, 3 pessoas por hora, foram mortas pela polícia, um crescimento de 37% da letalidade em relação a 2013. A população carcerária do País, em 2014, alcançou 607 mil pessoas, e sua evolução em relação a 1999 foi de 213%. Segundo o balanço, mantido esse ritmo de crescimento, no ano de 2030, ano estabelecido pela Organização das Nações Unidas como base para as metas dos Objetivos de Desenvolvimento Sustentável, o Brasil terá 1,9 milhão de adultos encarcerados e precisará construir, nesse período, 5.780 novas unidades prisionais. A ONG Viva Rio divulgou recentemente que cerca de 17 milhões de armas de fogo circulam no Brasil, sendo que, desse total, 28% seriam armas ilegais de uso informal e 23%, de uso criminal. Em outra vertente, o assassinato de crianças e jovens de 1 a 19 anos cresceu 375,9 % nas últimas três décadas, segundo o pesquisador Julio Jacobo Waiselfisz, que compara a cultura da violência a um vírus que contamina o ambiente doméstico, as ruas e até mesmo as corporações armadas, organizadas para proteger o indivíduo. Essa performance deixa o Brasil como o segundo colocado no ranking mundial de assassinatos de jovens, perdendo apenas para a Venezuela, cuja sociedade é prisioneira de gestões francamente temerárias e que vem tendo como consequência uma economia totalmente esfacelada. Esse país exibe 30,34 mortes por grupo de 100 mil habitantes. Apenas para dar uma ideia do quanto estamos divorciados da civilização universal, o Japão, nesse mesmo período analisado, apresentou a taxa mais conservadora do ranking, ficando em 0,06 mortes por grupo de 100.000 habitantes. Claro que a violência não tem apenas uma causa. Ela é explicada por um conjunto de fatores sociais, psicossociais, políticos e econômicos que, combinados, ajudam a produzir um ambiente fértil à sua propagação. No caso do nosso País, temos argumentos de sobra, porque a Nação, mercê de políticas públicas arrogantes, falsas, criminosas e equivocadas, está mergulhada numa crise sem precedentes em toda sua história, onde se misturam queda na produção agrícola e industrial, com desemprego aberto e crescente; inflação alta; taxa de juros exorbitantes; conflito político sem perspectiva de solução a curto prazo, e tudo isso asfixiado por um déficit público que ascende aos 170 bilhões de reais. em razão disso tudo que os especialistas da área defendem que o País precisa, acima de tudo, de um diagnóstico mais consubstanciado acerca do problema, para que se possam definir políticas públicas mais abrangentes e consistentes em ãmbito nacional. Finalizando, Sr. Presidente, eu queria repisar uma questão que venho tratando já há algum tempo e que considero crucial para o enfrentamento da violência brasileira. Trata-se da proteção às nossas fronteiras. Todo mundo sabe que essa questão está no centro das discursões, porque o Brasil possui nada menos do que 17 mil quilômetros de fronteiras que precisam ser cobertos, considerando que alcançam dez países, ao longo de 11 Estados, e quase 600 Municípios, dos quais 11.500 quilômetros são localizados justamente na região amazônica, sem dúvida a mais vulnerável do País. Essa preocupação com as fronteiras se justifica plenamente, sobretudo porque o Brasil, além de ser o segundo maior consumidor mundial de substãncias entorpecentes, ainda lhe serve como corredor de tráfico, condição que favorece a criminalidade dentro do País. Repito: não por acaso, o nosso País contribui com 19 cidades no vergonhoso ranking das 50 mais violentas do mundo, segundo a ONG Conselho Cidadão pela Seguridade Social Pública e Justiça Penal . Já os indicadores policiais dão conta de que, mercê de fronteiras tão desguarnecidas, é cada vez mais intensa a presença de armas sempre mais potentes e sofisticadas nas mãos do crime organizado., portanto, aumentando os cuidados com nossas fronteiras que poderemos melhorar o combate à violência e à criminalidade, porque, agindo assim, estaremos indo de encontro a uma de suas principais causas: o contrabando de armas e o tráfico de drogas, que circulam com inusitada desenvoltura no território brasileiro, vindos principalmente da Bolívia, da Venezuela, do Peru e da Colômbia. Era o que tinha a dizer. Obrigado."], ["01/06/2016 15:12:00", "O SR. JO CASTELO - Sr. Presidente, desta tribuna presto minha homenagem à memória de um dos mais importantes artistas populares da minha terra, o Maranhão, falecido no último dia 26: o -5 cantor, compositor e percussionista José de Ribamar Viana, conhecido dentro e fora do Brasil como Papete. Papete era feito um tribuno, com a diferença de que usava os predicativos poéticos e verbais para expressar e divulgar as manifestações culturais de sua terra, encantando e emocionando seus milhares de admiradores. No meio artístico maranhense, Papete deixa uma lacuna impreenchível e uma imagem imorredoura. Aproveito o ensejo para enviar à sua família um afetuoso abraço de solidariedade cristã neste momento tão difícil, quando se perde um chefe de família e uma estrela com tal distinção. Infelizmente não pude comparecer ao seu sepultamento. Um abraço de conforto também aos seus amigos e parceiros de labor, porque se privarão de uma companhia criativa e fecunda. Papete era um artista singular no talento e plural nas manifestações. Quanto ao Maranhão, berço e inspiração maior dos seus batuques, versos e prosas, nosso Estado chora a ausência de um viajante do tempo que, ancorado na arte e na poesia, divulgou, com rara fidelidade, as tradições culturais mais acalentadas pelo povo. Que Deus abençoe e acolha sua chegada! O SR. PRESIDENTE - Obrigado."], ["17/04/2016 14:04:00", "O SR. JO CASTELO - Sr. Presidente, estou há 44 anos na política. Eu sempre disse que político não podia perder duas coisas: a coerência e a dignidade. Este é o meu quinto mandato aqui - fora o de Senador, o de Governador e, recentemente, o de Prefeito de São Luís, minha capital. Eu continuo com a mesma coerência e dignidade, graças a Deus. Voto 'sim', pelo bem do Brasil! O SR. BETO MANSUR - Deputado João Castelo, do PSDB do Maranhão: voto 'sim'. Total: 206 votos."], ["14/04/2016 16:46:00", "O SR. JO CASTELO - Sr. Presidente, eu gostaria de registrar aqui um apelo sobretudo à bancada maranhense, aos meus companheiros Deputados e Senadores, para que, num momento histórico tão importante como este, ajudem a salvar o País de tudo de ruim que tem acontecido e que não pode continuar acontecendo. Uma das maiores vítimas desse desgoverno é o meu Estado, o Maranhão. Da refinaria de petróleo, hoje só existe um terreno. São 2 bilhões de reais jogados fora, porque tudo aquilo está se acabando. As estradas, da mesma forma. Mais de 150 mil pessoas estão querendo emprego, sem poder trabalhar. O povo está sendo enganado por esse Governo. Eu acho que é obrigação nossa, enquanto pessoas que defendem o seu Estado e que lutam pelo Brasil, pedir a todos que acabem com isso de uma vez por todas votando a favor do impeachment desse desgoverno, que nos envergonha. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, utilizo esta tribuna num momento tão histórico quanto este para conclamar todos os Deputados e Senadores da bancada maranhense a fechar questão em torno do impeachment da Presidenta Dilma Rousseff, por diversos motivos. O primeiro deles é que 70% do povo brasileiro querem esse afastamento, e o Maranhão não pode ficar de fora dessa cruzada cívica que as ruas estão mostrando de forma clara, absoluta e insofismável, de Norte a Sul, de Leste a Oeste do País. O Maranhão é um dos Estados que menos tem recebido benefícios da União. Ou o País expurga este Governo ou este Governo conclui sua obra de extermínio da Nação. O segundo ponto de grande relevãncia é que mais de 80% dos maranhenses confiaram nas promessas de campanha de Dilma Rousseff e ajudaram a elegê-la nas duas eleições presidenciais, porque ela assegurou que traria para o Estado projetos importantes como o da refinaria Premium, que representava um investimento de cerca de 40 bilhões de reais e criaria 150 mil empregos no seu entorno. E mais: que a refinaria estaria com sua primeira fase funcionando até o ano de 2014. Estamos em 2016. Do projeto há apenas um terreno abandonado onde estão enterrados 2 bilhões de reais. Viu-se depois que a tal refinaria não tinha sequer projeto executivo elaborado, porque se tratava apenas de uma intenção de investimento. Nós sabemos muito bem quem costuma viver de intenções. Nós sabemos também que essa empreitada queimou os sonhos e enterrou as ilusões dos nossos irmãos. Eles acreditaram nessa arapuca, que continua ainda hoje sem solução policial ou judicial. Tem-se certeza apenas de uma coisa: não haverá mais refinaria, porque a PETROBRAS está literalmente quebrada, saqueada e desmoralizada. E somente essa pulha já seria motivo de sobra para que a bancada do Maranhão votasse em peso pelo impeachment . Outra promessa insana do Governo foi a ampliação e a recuperação de importantes rodovias federais que cortam o Estado, como a BR-135, a BR-226, a BR-316; a ampliação do Porto do Itaqui; a construção de estaleiros navais no seu entorno, dentre outros projetos impactantes. E o que foi que ocorreu com o Estado nos últimos 4 anos, 5 anos? Ora, não ocorreu nada. A situação desses corredores de tráfego continua muito ruim. No caso da obra da BR-135, por exemplo, é revoltante essa história. O seu trecho mais importante - são cerca de 60 quilômetros - representa hoje o filme de terror mais odiado pelo povo maranhense. As jogadas, as artimanhas, as embromações, o desrespeito para com o povo e o dinheiro público revoltam, enojam e ferem de morte as esperanças de todos nós. Há muito mais coisas reveladoras da bizarrice com que o povo maranhense é tratado pelo Governo Federal, a despeito, repito, de ele ter participado na eleição da Presidenta com mais de 80% dos votos que a elegeram em ambos os pleitos presidenciais. Entendo que é chegada a hora de cobrar essa fatura com juros e correção monetária, sob os acordes dos versos de um samba que foi imortalizado na voz inconfundível da grande Beth Carvalho, que diz: 'você pagou com traição a quem sempre lhe deu a mão' . Vamos todos votar a favor do impeachment ! Obrigado, Sr. Presidente."], ["06/04/2016 15:48:00", "O SR. JO CASTELO - Sr. Presidente, quero tratar de um assunto importante relativo à Fundação SOS Mata Atlãntica, pelo trabalho que vem fazendo. O Governador construiu a adutora de São Luís, a 80 quilômetros do Rio Itapecuru, há quase 30 anos. Eu estou vendo que, se não cuidarem desse rio, que é fundamental, ele vai se acabar, e a Capital vai ficar numa situação crítica. Sr. Presidente, solicito a publicação da íntegra do meu pronunciamento, para que meus conterrãneos possam ter conhecimento da nossa preocupação com um assunto tão importante para a Capital do Estado do Maranhão. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em meados do ano passado, num Grande Expediente, desta mesma tribuna, repercuti o grito de alerta dado pela Organização das Nações Unidas em relação à grave questão da água no planeta, quando, por ocasião das comemorações do Dia Internacional da, em 22 de março, o alerta se consolidou num relatório sob o título para um Mundo Sustentável . Esse brado foi muito revelador, porque procurou mostrar que, mantido o atual padrão de captação, de consumo e de gestão da água, o planeta deverá enfrentar, até 2030, ou seja, nos próximos 14 anos, um déficit hídrico de até 40% nas suas fontes de suprimento e que, até 2050, a demanda por água crescerá 55%, enquanto, no mesmo período, 20% das fontes de água subterrãneas estarão seriamente comprometidas, mercê do descaso, da exploração desordenada e do crescente processo de salinização. Já nesse último final de semana, folheando algumas publicações nacionais, vi que a Fundação SOS Mata Atlãntica abordou um tema mais espinhoso ainda, porque mostrou com muita propriedade a precária situação em que se encontram os rios, os córregos e os lagos do bioma brasileiro, expondo um quadro de extrema preocupação. O estudo, que cobre o período de março de 2015 a março de 2016 - portanto, atualíssimo -, alcança 11 Estados, mais o Distrito Federal, mostra que, dos 289 pontos de coleta selecionados e monitorados para análise, 36,3% estão indisponíveis para abastecimento público, pesca, lazer, produção de alimentos e criação de animais por causa da poluição decorrente dos precários índices de coleta e de tratamento de esgoto, da má gestão dos resíduos sólidos e da fragmentação dos serviços de saneamento ambiental. Ressalta, também, que a falta de investimentos em saneamento ambiental e básico, principalmente no que se refere a coleta e tratamento do esgoto doméstico, está entre as principais causas das precárias condições de qualidade não só da água dos rios monitorados, mas, de resto, das grandes bacias hidrográficas do País. A falta de cobertura florestal e o consequente assoreamento dos rios são, também, fatores que aumentam a escassez de água e que se repetem cada vez mais intensamente nas Regiões Nordeste e Sudeste do País. Para a Fundação SOS Mata Atlãntica, os mananciais das áreas brasileiras que não estão incluídas no estudo também apresentam resultados muito semelhantes, porque o modus operandi da nossa sociedade para lidar com seu patrimônio ambiental é mais ou menos o mesmo. Lá no meu Estado, o Maranhão, que possui 12 bacias hidrográficas, as quais representam, juntas, mais da metade das águas interiores do Nordeste brasileiro, os principais rios, como o Itapecuru e o Mearim, por exemplo, estão enfrentando um visível processo de assoreamento e, em decorrência disso, secando. Embora eles não apareçam na amostra, a situação de ambos é para lá de precária. O Rio Itapecuru, por exemplo, que possui mais de mil quilômetros de extensão e é o maior do Estado, banha mais de 50 Municípios maranhenses e até o primeiro quartel do século passado era uma de suas mais importantes vias de transporte de cargas e fonte de proteína animal, agora agoniza de forma acelerada e revoltante e exibe diversos pontos no seu leito onde se circula a pé, quando antes por ele desfilavam navios, vapores, barcos, canoas. O rio alimentava centenas de famílias de pescadores. Sem se falar na sua vertente mais prazerosa, que era o lazer de crianças e adultos nas suas águas mornas e calmas. Os impactos ambientais que decorrem da sua exploração criminosa, desordenada, e da ausência de políticas públicas contribuem de forma sistemática para a formação de ilhas, para o assoreamento das margens e das matas ciliares, o que faz escassear perigosamente seu manancial. Por outro lado, Sr. Presidente, eu queria destacar que, mesmo ante notícias tão ruins, decorrentes não apenas do relatório da SOS Mata Atlãntica, mas, sobretudo, por aquilo que nós próprios vemos no dia a dia do nosso Estado, finalmente o Maranhão está tirando do papel um Programa de Revitalização da Bacia do Rio Itapecuru, que foi pensado e iniciado lá atrás, ainda no ano de 2008, pelo então Governador Jackson Lago, tendo sido elaborado em parceria com universidades, organizações não governamentais, organismos internacionais, movimentos sociais etc. e que esteve paralisado durante todo esse tempo. A revitalização desse gigante, Sr. Presidente, além de um sonho, é uma questão de honra para todo o povo maranhense, porque vai muito além da mera questão de se obter água tratada ou esgotamento sanitário: ela envolve milhares de famílias que dependem economicamente de seu potencial. São cerca 3 milhões de pessoas, quase um terço da população maranhense, que dependem direta ou indiretamente de um rio que segue um curso de mais de mil quilômetros de extensão, sem o volume d'água, sem a navegabilidade e sem a exuberãncia de outrora, mercê principalmente da ação predatória do homem e da indiferença das autoridades governamentais locais e nacionais em relação à sua proteção e revitalização. Em algumas cidades, ele é a principal fonte de água potável, como é o caso de Caxias, Timbiras e da própria Capital, São Luís, onde 75% da população consome água dele oriunda, graças a uma adutora que capta e trata o produto e o transporta a uma distãncia de 70 quilômetros - adutora que tive o privilégio de construir quando Governador do Estado, no início dos anos 80, e que ainda hoje é uma referência técnica e social. Pois bem, voltando à notícia boa, Sr. Presidente, há poucos dias, o Governo do Estado, através da sua Secretaria de Meio Ambiente, em parceria com a Administração das Hidrovias do Nordeste, retomou o ideário do projeto de recuperação e iniciou uma inspeção técnica em toda a extensão navegável do rio, partindo da cidade de Codó até a cidade de Colinas, bem próximo às suas cabeceiras, com o objetivo de examinar os vários aspectos vitais à sua sobrevivência, como dificuldades de navegação; condições das matas ciliares; lançamento de efluentes; captação direta de água; retirada de areia e de outros insumos para a construção civil. Claro que o Brasil ainda está longe de universalizar seus serviços de saneamento básico, no que diz respeito a água tratada, coleta e tratamento de esgoto. Segundo a pesquisa da SOS Mata atlãntica, cerca de 35 milhões de brasileiros ainda não têm acesso a água tratada. Com relação à situação do esgoto, o quadro é bem pior, porque apenas 49,8% da população possui acesso a rede coletora. Ou seja, mais de 100 milhões de pessoas não são atendidas pelo sistema. Além disso, nem todo o esgoto coletado é tratado, porque o Brasil trata apenas 40% do total de esgoto gerado. O resto é despejado sem tratamento, poluindo rios, lagoas e mar, o que explica a degeneração dos nossos mananciais, sobretudo aqueles que banham as cidades brasileiras, porque estão mais expostos ao inchaço das periferias urbanas, à ocupação desordenada do solo e à falta de investimentos em infraestrutura social. Vamos torcer, Sr. Presidente, para que o projeto de revitalização tenha sequência e vamos, principalmente, dar todo o apoio que estiver ao nosso alcance para que tenhamos um novo alento em relação à recuperação desse gigante que tanto bem fez ao Maranhão, mas que, em contrapartida, tem recebido tanto mal. Eu concluo fazendo minhas as palavras do agricultor Raimundo Freitas de Carvalho, que vive às margens do Rio Itapecuru e de lá tira sua sobrevivência. Disse ele: 'Se não conservar, vai morrer tudo, tanto o rio como nós mesmos. Porque nós dependemos da água, não é?' Era o que tinha a dizer. Obrigado."], ["29/03/2016 14:48:00", "O SR. JO CASTELO - Sr. Presidente, Srs. Deputados, eu queria juntar a minha voz à voz daqueles que vêm se manifestando desta tribuna, reclamando ou denunciando a indiferença com que o Governo Federal trata os interesses e os clamores do povo do Maranhão. E digo isso com a autoridade de quem já foi Governador, foi Prefeito da capital até há bem pouco tempo e pode sentir de perto os ecos dessa indiferença. Eu queria juntar a minha voz principalmente às vozes dos milhares de homens e mulheres da minha terra, que estão sendo prejudicados no dia a dia por conta dessa indiferença governamental, mas, infelizmente, não têm a prerrogativa que nós temos de vir até aqui verbalizar esse misto de decepção e revolta. E no meio do descaso ao qual me referi, cito explicitamente a omissão e a irresponsabilidade praticados pelo Governo, através do DNIT, em relação à obra de ampliação da BR-135, no trecho que vai da saída de São Luís até a cidade de Bacabeira, obra cuja execução, de notória simplicidade, é de fundamental importãncia para a vida das pessoas e para o desenvolvimento dos negócios de interesse de todo o Estado. Essa obra, Sr. Presidente, se arrasta há mais de uma década, num processo de blefe oficial que beira a criminalidade porque incomoda, enerva e prejudica milhares de pessoas, sitiando uma ilha com quase 1,5 milhão de habitantes, atrasando o desenvolvimento dos negócios e ceifando vidas importantes, como a da Profa. Ana Lúcia Duarte, que, neste Sábado de Aleluia, ao trafegar pela via e ter sido forçada a reduzir a velocidade do seu carro, ante verdadeiras crateras à sua frente, foi surpreendida pela marginalidade que rondava a área, sendo bárbara e covardemente assassinada. uma obra cuja lentidão escapa da normalidade porque desafia o bom senso, fustiga a paciência e fere de morte o respeito à vida das pessoas, expondo com muita clareza o quanto o Governo Federal menospreza os interesses do nosso Estado. Precisamos reagir a essa inércia oficial e criminosa, sob pena de passarmos a assistir e a chorar, com mais frequência ainda, a morte dos nossos entes queridos, independentemente daqueles que também já se foram, por conta dos riscos representados pelas péssimas condições de trafegabilidade desse verdadeiro corredor da morte. Aproveito para enviar minhas condolências à família da Profa. Ana. Que Deus ilumine seus novos caminhos e dê conforto espiritual à sua família, aos seus amigos e aos seus admiradores, num momento de tanta dor e sofrimento, que poderiam, sim, terem sido evitados. Muito obrigado, Sr. Presidente, pela gentileza de me conceder um tempo para que eu pudesse fazer um registro muito importante para mim e para os meus conterrãneos. Era o que eu tinha a dizer, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."]]}