{"JOÃO PAULO PAPA": [["17/04/2016 14:04:00", "O SR. JO PAULO PAPA - Representando aqui a vontade majoritária da minha cidade de Santos, da Baixada Santista, que eu represento, do Estado de São Paulo, e pelo bem do Brasil; o meu voto é 'sim'. O SR. BETO MANSUR - Deputado João Paulo Papa, do PSDB de São Paulo: voto 'sim'. Total: 171 votos."], ["23/03/2016 10:38:00", "O SR. DEPUTADO JO PAULO PAPA - Sr. Presidente, Sras. e Srs. Parlamentares, inicialmente cumprimento o Deputado Luiz Carlos Hauly pela iniciativa desta Comissão Geral, que debate um tema tão importante para a vida nacional, o tema da Campanha da Fraternidade deste ano: Casa comum, nossa responsabilidade . Deputado Luiz Carlos Hauly, parabéns a V.Exa. e a todos que subscreveram o requerimento para a realização desta Comissão. Cumprimento D. Leonardo Steiner, Secretário-Geral da CNBB. uma honra tê-lo aqui! Cumprimento Júlio César de Oliveira Carneiro, do Movimento Político pela Unidade. Cumprimento Romi Bencke, Secretária-Geral do Conselho Nacional de Igrejas Cristãs do Brasil. Sras. e Srs. Deputadas, quando uma sessão plenária desta Casa se transforma em Comissão Geral, é porque há uma matéria de interesse do País colocada em debate. O tema da Campanha da Fraternidade Ecumênica deste ano - saneamento básico - é dos mais relevantes na atualidade brasileira. O saneamento se relaciona de forma direta e inequívoca com a saúde das pessoas e com a nossa capacidade de cuidar da casa comum, este imenso e diverso Brasil, um país que pode ser orgulhar de ter produzido mentes brilhantes, que souberam colocar, já há muito tempo, o saneamento básico no centro da agenda nacional e evidenciaram que, se não há saneamento, não há saúde, não há desenvolvimento. Temos o exemplo de Oswaldo Cruz, médico sanitarista preocupado com as doenças de veiculação hídrica e reconhecido por suas lutas contra a peste bubônica, a febre amarela, a varíola e até contra o tão atual mosquito Aedes aegypti . Oswaldo Cruz também apresentou o Brasil aos brasileiros, mostrando as precárias condições sanitárias às quais eram submetidos os moradores do interior do País. Quem retratou bem a ação do médico foi o escritor Monteiro Lobato, outro grande brasileiro, que colocou seu talento literário e sua inventividade a serviço do saneamento. Seu personagem Jeca Tatu, Deputado Hauly, simbolizava o cidadão assolado por doenças e pelo abandono do Estado. 'O Jeca não é assim, ele está assim', definiu Monteiro Lobato no jornal O Estado de S.Paulo, ainda em 1918, saindo em defesa da ideia de sanear o Brasil. O médico Belisário Pena, que percorreu o País em busca de compreender a relação entre saúde e saneamento e também foi referido por Monteiro Lobato, assim descreveu - há 100 anos - a questão do saneamento: 'O problema do saneamento geral do Brasil e da sua população é mais do que higiênico e médico, mais do que regional, mais do que social e humanitário: ele é o magno problema nacional, e só começará a ter execução no dia em que a nação compreender a necessidade inadiável de sair da desorganização política em que se deixou afundar.' Estas são palavras tão atuais quanto o combate ao Aedes aegypti . Deputado Hauly, todos esses brasileiros - Oswaldo Cruz, Monteiro Lobato, Belisário Pena e, como não citar aqui, Saturnino de Brito, o patrono da engenharia sanitária brasileira, que deixou sua marca em várias cidades do País, entre elas a minha cidade, a querida Santos, ao projetar os seus célebres canais - são exemplos de que o País já enfrentou grandes batalhas para fazer do saneamento um objetivo nacional. Agora, a união das Igrejas cristãs, com a Campanha da Fraternidade Ecumênica, retoma essa agenda essencial para o desenvolvimento do País e para a saúde de nossa população. Esta iniciativa, que se inscreve como mais um marco importante, como um passo importantíssimo no sentido da universalização do saneamento, merece todo o nosso reconhecimento e deve receber todo o apoio deste Parlamento. Na Comissão de Desenvolvimento Urbano, que se dedica aos temas saneamento e habitação, entre outros, desenvolvemos ao longo do ano passado um trabalho em conjunto com entidades de todo o setor que gerou um documento com 20 recomendações para universalizar o saneamento no País. Algumas dessas 20 recomendações, que dependem de iniciativa legislativa, estão sendo concretizadas. Eu quero lembrar aos Srs. Deputados que a principal delas foi a transformação da Subcomissão Especial da Universalização do Saneamento Básico e do Uso Racional da em Subcomissão Permanente. Portanto, a partir deste ano de 2016, teremos no ãmbito da Subcomissão Permanente o espaço necessário para desenvolver essa atividade. Aproveito para conclamar os Deputados de todos os Estados que queiram contribuir para esse trabalho a participar da estrutura que vai se dedicar a fundo a esse tema tão relevante. Aliás, neste ano, na Subcomissão de Saneamento, várias propostas já foram transformadas em projetos de lei. Vou citar duas apenas. A primeira cria um regime especial para o setor de saneamento. Veio do Senado, apresentada pelo Senador José Serra, foi relatada aqui na Cãmara dos Deputados por mim na primeira fase e pelo Deputado Hauly na sequência, já foi aprovada e está agora aguardando votação da última Comissão, a CCJC, para finalmente se transformar numa lei que vai injetar mais de 3 bilhões de reais, todos os anos, em investimentos da área de saneamento. As demais recomendações são de competência exclusiva do Governo Federal e encontram-se neste momento, Deputado Hauly, na Casa Civil da Presidência da República. São várias as recomendações, entre elas ações práticas como a reorganização e o fortalecimento institucional do setor, já que hoje mais de sete Ministérios tratam do tema. Nós precisamos mudar a atual realidade. No Brasil, 70% das cidades ainda não têm o básico, que é o Plano Municipal de Saneamento Básico. O Governo precisa injetar recursos para auxiliar os Municípios mais pobres a dar esse primeiro passo de construir o PMSB. E também são necessários financiamentos para redução de perdas e para apoio institucional aos Municípios pobres do Brasil. Estas são ações debatidas aqui na Cãmara dos Deputados, mas que precisam ser colocadas em prática rapidamente. O trabalho e a mobilização em defesa do saneamento estão, portanto, insculpidos na nossa história e no nosso presente. Cabe a nós a tarefa de oferecer continuidade a esta trajetória, a passos largos e céleres, porque a saúde da nossa população e o cuidado com a casa comum não podem esperar. Sras. e Srs. Deputados, senhoras e senhores, D. Leonardo, cara Romi, caro Júlio César, foi uma honra participar desta Comissão Geral, que trata de um tema fundamental para a vida de todos os brasileiros. Muito obrigado, senhores. O SR. PRESIDENTE - Nós é que agradecemos ao Deputado João Paulo Papa a objetividade da resposta que precisamos dar à Campanha da Fraternidade. E parabéns a V.Exa. pela criação da Subcomissão Permanente! Acredito, Deputado Papa, que nós precisamos também de uma comissão de fiscalização, para cobrar a alocação, este ano ainda, de recursos para Estados e Municípios no Orçamento da União, e então iniciar um grande programa de erradicação dos lixões do Brasil. E temos que chamar as companhias de água e esgoto do Brasil inteiro para participar de outra Comissão Geral. Vamos cobrar metas e ver o que precisa ser feito para resolveremos os problemas ainda pendentes no setor. Enfim, acho que nós temos que ser bem objetivos. Seu discurso é uma peça fundamental, porque cita as 20 recomendações da Subcomissão de Saneamento."], ["25/02/2016 10:00:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de fevereiro de 2016. 10h13, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao lançamento da Campanha da Fraternidade 2016; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reverendo Daniel Gonçalves do Amaral Filho, Diretor Secretário do Conselho Nacional das Igrejas Cristãs - CONIC; Dom Valdir Mamede, Bispo-Auxiliar, Representante do Conselho Nacional dos Bispos do Brasil - CNBB; Fabrício Correa, Presidente do Fundo Social de Solidariedade São José dos Campos; Estefan Kramer, Representante no Brasil da Entidade da Conferência dos Bispos da Alemanha; Padre Nelson Rosselli, Assessor das Campanhas do CNBB; e Padre Paulo Renato, Assessor Político da CNBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Flavinho e concedeu a palavra aos Srs. Rôney Nemer e Flavinho, autores do requerimento; e ao Sr. Dom Valdir Mamede, componente da Mesa. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. João Paulo Papa, e concedeu a palavra ao Sr. Izalci, autor do requerimento. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. João Paulo Papa e Luiz Couto, autores do requerimento, e ao Sr. Daniel Gonçalves do Amaral Filho, componente da Mesa. Assumiu a direção dos trabalhos o Sr. Eduardo Cunha, Presidente, e concedeu a palavra aos Srs. Antonio Imbassahy, pelo PSDB; Fabrício Correa, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly, Givaldo Carimbão e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h28min, encerrou a sessão. Delegado Edson Moreira Presidente Alexandre Baldy Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/02/2016 10:00:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de fevereiro de 2016. 10h13, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao lançamento da Campanha da Fraternidade 2016; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reverendo Daniel Gonçalves do Amaral Filho, Diretor Secretário do Conselho Nacional das Igrejas Cristãs - CONIC; Dom Valdir Mamede, Bispo-Auxiliar, Representante do Conselho Nacional dos Bispos do Brasil - CNBB; Fabrício Correa, Presidente do Fundo Social de Solidariedade São José dos Campos; Estefan Kramer, Representante no Brasil da Entidade da Conferência dos Bispos da Alemanha; Padre Nelson Rosselli, Assessor das Campanhas do CNBB; e Padre Paulo Renato, Assessor Político da CNBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Flavinho e concedeu a palavra aos Srs. Rôney Nemer e Flavinho, autores do requerimento; e ao Sr. Dom Valdir Mamede, componente da Mesa. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. João Paulo Papa, e concedeu a palavra ao Sr. Izalci, autor do requerimento. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. João Paulo Papa e Luiz Couto, autores do requerimento, e ao Sr. Daniel Gonçalves do Amaral Filho, componente da Mesa. Assumiu a direção dos trabalhos o Sr. Eduardo Cunha, Presidente, e concedeu a palavra aos Srs. Antonio Imbassahy, pelo PSDB; Fabrício Correa, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly, Givaldo Carimbão e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h28min, encerrou a sessão. Delegado Edson Moreira Presidente Alexandre Baldy Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. JO PAULO PAPA - Sr. Presidente, o meu voto é pela apuração das denúncias e 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado João Paulo Papa: voto 'não'. Total: 89 votos 'não'."], ["08/08/2017 17:24:00", "O SR. JO PAULO PAPA - Sr. Presidente, o PSDB orienta o voto 'sim' a esse projeto de lei, de autoria do Senador José Serra, que há muito tempo vem dedicando parte da sua vida política à área de saúde. Ele foi Ministro da Saúde, conhece muito bem as necessidades do setor. Como bem disse aqui o Deputado que me antecedeu, as Santas Casas de Misericórdia, as entidades filantrópicas de saúde representam hoje mais de metade do atendimento no Sistema de Saúde. Portanto, dar alento a elas, condições de trabalho, especialmente revendo o refinanciamento, reduzindo dos juros que são praticados para essas entidades, é dar alento ao próprio Sistema de Saúde, é dar condições para que a saúde pública brasileira possa funcionar adequadamente e atender milhões de brasileiros que dependem desse sistema. Compreendendo a necessidade das Santas Casas, que, aliás, participaram da Comissão Especial... O SR. PRESIDENTE - Deputado vote 'sim' ou 'não', por favor. O SR. JO PAULO PAPA - ...que foi criada para dar celeridade a esse processo, o PSDB orienta o voto 'sim' ao requerimento. O SR. PRESIDENTE - Obrigado, Deputado."], ["21/06/2017 16:09:00", "O SR. JO PAULO PAPA - Sr. Presidente, Deputado Mauro Pereira, Sras. Deputadas, Srs. Deputados, gostaria, inicialmente, de registrar a honrosa presença aqui de duas personalidades muito importantes para a vida nacional. Refiro-me ao Deputado Estadual Fernando Capez, ex-Presidente da Assembleia Legislativa de São Paulo, promotor público de carreira, autor de várias obras a respeito da Justiça e do Ministério Público e professor de Direito. Muito nos honra a sua presença aqui, Capez. Parabéns pelo trabalho realizado à frente da Assembleia Legislativa do nosso Estado de São Paulo. Eu queria registrar também a igualmente honrosa presença de José Baka Filho, engenheiro como eu, engenheiro portuário, e ex-Prefeito da cidade de Paranaguá, no Estado do Paraná, cujo porto é um dos mais importantes do nosso País. O que me traz a esta tribuna neste momento, Capez, é o transcurso dos 109 anos da imigração japonesa no Brasil. Nesta semana em que se comemoram os 109 anos da imigração japonesa no Brasil, eu gostaria de registrar no plenário desta Casa o agradecimento e o reconhecimento aos irmãos japoneses que se integraram à vida no Brasil e que hoje engrandecem a nossa história, a nossa cultura e o nosso desenvolvimento com sua incansável e disciplinada contribuição com todos os segmentos da vida nacional. Eu sou de Santos, a cidade portuária que teve o privilégio, Deputado Goulart, de receber os primeiros imigrantes japoneses, como V.Exa. sabe. Setecentos e oitenta e um japoneses, no dia 18 de junho de 1908, chegaram ao Brasil, à cidade de Santos, a bordo do navio Kasato Maru. A partir de Santos, portanto, podemos contar uma versão verdadeira e muito humana da história da amizade entre Brasil e Japão, uma história que recentemente foi acrescida de importante capítulo com a sanção da Lei n 13.368, de 2016, pelo Presidente Michel Temer, em dezembro de 2016. Essa Lei devolveu à comunidade japonesa de Santos um imóvel que a ela pertencia desde 1928, localizado na Rua Paraná, n 129. Não se trata apenas de um imóvel, trata-se de reparação histórica aos imigrantes japoneses. Nesse casarão, os japoneses se reuniam e mantinham uma escola e um centro de atividades de preservação e difusão da cultura japonesa. Mas, na Segunda Guerra Mundial, com o Brasil na posição de adversário dos países do Eixo, o Governo brasileiro recolheu para o Tesouro Nacional todos os bens de pessoas físicas e jurídicas japonesas, alemãs e italianas. O casarão da Rua Paraná foi tomado pelo Governo brasileiro, e, alguns anos depois, isso foi feito de forma definitiva com a sua incorporação ao patrimônio da União. Com o passar do tempo, os japoneses, retornando a Santos, conseguiram, com a sua luta, permissão para utilizar o casarão para sua finalidade original, ou seja, como uma escola voltada à difusão da cultura japonesa, mas sempre, Capez, na condição de inquilinos. Era uma ocupação precária, portanto. Com a tenacidade de sempre e muito trabalho, as principais lideranças da comunidade japonesa de Santos lutaram por décadas para que esse imóvel tão simbólico fosse devolvido aos seus verdadeiros donos. A lei sancionada em dezembro de 2016, que tem como origem um projeto de 1994, do então Deputado Koyu lha, devolveu à Associação Japonesa de Santos o seu tão importante imóvel. Para aprovar e sancionar a lei, reunimos nesta Casa e no Senado Federal o apoio de centenas de Parlamentares, que compreenderam o profundo significado desse ato de reparação para com os japoneses e seus descendentes. Hoje, o casarão da Rua Paraná, n 129, é o endereço da amizade entre Brasil e Japão, em Santos. importante, Sr. Presidente, que essa história seja contada na semana em que comemoramos os 109 anos da chegada dos japoneses ao Brasil. a história de superação de um conflito, é uma verdadeira história de amizade. Eu quero registrar neste momento os meus cumprimentos à Presidente atual da Associação Japonesa de Santos, a Sra. Marise Hashimoto, ao ex-Presidente da entidade e Comendador Arata Kami, hoje com 95 anos de idade, que nunca desistiu da luta em favor da escola japonesa, e ao Vereador Sadao Nakai, liderança política importante forjada nas escolas e nas instituições japonesas de Santos. Sr. Presidente, Srs. Deputados, Deputado Estadual Fernando Capez, Sr. José Baka Filho, Deputado Goulart, é uma honra imensa representar, neste momento, o Parlamento brasileiro e comemorar esse ato de reparação,, como eu disse, tão importante para a história de amizade entre brasileiros e japoneses. Muito obrigado, Sr. Presidente."]]}