{"JOÃO ARRUDA": [["20/06/2016 15:06:00", "O SR. JO ARRUDA - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez eu subo a esta tribuna para falar da voracidade, do coração de pedra do Governador do meu Estado, o Sr. Beto Richa, e do seu Secretário da Fazenda, o Sr. Mauro Ricardo. Como se não bastassem os impostos sobre os pequenos empresários e o pagamento antecipado do ICMS, através do Decreto n 442, de 2015, que é inconstitucional, a alíquota do imposto incidente sobre vinho importado subiu de 20% para mais de 50%, e agora aumentou a alíquota do ICMS incidente sobre querosene, o combustível das aeronaves, o que afeta os planos de expansão dos aeroportos regionais e das linhas aéreas espalhadas pelo interior do Estado. Nós tínhamos o menor percentual de ICMS sobre querosene do Brasil. Isso era importante para atrair voos regionais. O ex-Ministério da Aviação Civil - agora uma Secretaria - tinha um plano, lançado em 2012, que, aliás, não estava avançando na velocidade que nós todos gostaríamos, exatamente com a ideia de regionalizar, de interiorizar os aeroportos em regiões mais afastadas, para que elas pudessem se desenvolver, a partir do investimento em infraestrutura, equipamentos e tecnologia e de uma negociação com as companhias aéreas no sentido de disponibilizarem voos no interior do Brasil. O Paraná está na contramão desse desenvolvimento. Lá, o ICMS foi de 7%, uma das mais baixas alíquotas, para 18%, uma das mais altas alíquotas. Dos Estados brasileiros dos quais sai a maioria dos voos, ou seja, 68% deles - Minas Gerais, São Paulo, Rio de Janeiro e Paraná -, o Paraná só perde para São Paulo, em termos de ICMS, que é de 25%. Isso é muito ruim para o nosso Estado. Nós estamos perdendo por cancelamentos os voos de Curitiba a Londrina, de Londrina a Maringá, de Maringá a Curitiba - Umuarama era uma possibilidade também. Existiam várias possibilidades, que foram anuladas por essa medida do Governo do Estado. Lembro que alguns Estados cobram alíquotas diferenciadas de alguns aeroportos, por serem mais afastados, pelos quais não existe interesse comercial de companhia aérea. O ICMS é mais baixo exatamente para atrair as companhias aéreas. Portanto, essa é mais uma medida que se adota na contramão do desenvolvimento e que potencializa a crise nacional. Sr. Presidente, vou aproveitar o tempo que me resta para abordar um assunto completamente diferente. Vou falar sobre o lançamento da pré-candidatura do Sr. Lino Martins a Prefeito da cidade de Bandeirantes. Eu pude estar presente à reunião em que foi feita essa definição. Fizemos reuniões exaustivas para definir o candidato do nosso grupo político. O Município de Bandeirantes me fez o Deputado Federal mais votado da sua história, por duas eleições consecutivas. E são inúmeros os investimentos, os programas realizados pelo Prefeito Celso Silva no seu excelente mandato. Portanto, definimos a pré-candidatura do ex-Prefeito Lino Martins, por ser o candidato que dará mais segurança para Bandeirantes, para que possa continuar avançando. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["14/06/2016 15:04:00", "O SR. JO ARRUDA - Sr. Presidente, Sras. e Srs. Deputados, eu estou aqui para alertar os Deputados Federais, sobretudo aqueles que militam a favor das pequenas empresas e dos pequenos negócios no nosso País, de que o novo projeto do SIMPLES tramita no Senado Federal e, provavelmente, será pautado ainda nesta semana. A Relatora é a Senadora Marta Suplicy. Eu tive a honra de relatar o projeto na Cãmara dos Deputados. Foi importante esse trãmite regimental porque o Senado estabeleceu diálogo com os Estados, com os Governadores, com os Prefeitos. Apesar de o Senado ter recuado em alguns aspectos, nós aprimoramos o projeto no sentido de buscar consenso, para que todos os Parlamentares do Congresso Nacional, Deputados Federais e Senadores, aprovassem-no. O recuo foi feito no que diz respeito ao teto, que não foi o estabelecido pela Cãmara - ele foi reduzido a 4 milhões e 800 mil reais; ao ISS, porque era uma reivindicação dos Municípios, das Prefeituras, que se pagasse o ISS por fora, assim como foi feito com o ICMS para os Governos Estaduais; à inadimplência, porque nós considerávamos inadimplente apenas aquela empresa, do ponto de vista da pessoa jurídica, que não estava em dia com as suas contas, e não por causa de uma multa ou do pagamento atrasado da conta do telefone celular. Os Governadores e os Secretários de Estado da Fazenda pediram que isso fosse retirado do projeto. Além da vigência - os empresários só terão o benefício a partir de 2018 -, há também dois pontos pelos quais eu vou lutar junto à relatoria. Primeiro ponto: que se estabeleça a arrecadação ao Escritório Central de Arrecadação e Distribuição - ECAD em pequenos restaurantes e hotéis; segundo ponto: que haja tratamento privilegiado quanto ao pagamento dos direitos autorais ao ECAD, a fim de que esses estabelecimentos não sejam punidos, uma vez que são pequenos e têm rendimento menor. importante que o ECAD siga à risca a Constituição Federal, que estabelece tratamento privilegiado para as pequenas empresas do nosso País. Outro ponto: a contribuição patronal. Por meio de lobby, o Sistema S vive pedindo redução de impostos, mas, quando se trata de contribuição patronal, não abre mão de nada. O recuo que o Senado fez foi estratégico, até porque nós vamos aumentar o teto para 4 milhões e 800 mil reais e teremos as faixas de transição. Isso é muito importante, pois vamos trocar o sistema tributário de escada para uma rampa leve e progressiva, para que as empresas possam crescer sem medo, sem optar por abrir uma nova empresa ou trabalhar na informalidade. Empresas que muitas vezes mudam de faixa chegam a pagar 54% a mais em alíquotas do que pagavam na faixa anterior. Portanto, tentam sempre outra forma de estabelecer os seus negócios, abrindo novas empresas. O crescimento é sempre lateral. Não crescem para cima. Nós vamos trabalhar no sentido de que a Senadora Marta Suplicy apresente o projeto. E peço a todos os Parlamentares interessados no assunto que fiquem alertas, pois, quando o relatório for examinado pela Cãmara, teremos a oportunidade de aprovar por consenso o que já foi estabelecido pelo Senado, de forma que ele não terá que tramitar novamente por outras Comissões e demorar mais tempo para ser aprovado. Darei agora uma informação sobre pequenos negócios do meu Estado, o Paraná. Começamos uma campanha para revogar o Decreto n 442, abusivo e inconstitucional, do Governo do Paraná, que exige antecipação de ICMS incidente sobre produtos que vêm de outros Estados. As empresas estão quebrando. Tenho visitado inúmeras associações comerciais e conversado com muita gente. Sei que muitas já entraram com mandado de segurança. As cidades que obtiveram êxito, por meio de suas associações comerciais, já não pagam mais esse imposto. Existe também uma ADIN, que tramita no Supremo Tribunal Federal, impetrada pela Ordem dos Advogados do Brasil. Vamos continuar a luta em defesa das pequenas empresas. Muito obrigado, Sr. Presidente, pela oportunidade. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado João Arruda."], ["08/06/2016 10:04:00", "O SR. JO ARRUDA - Sr. Presidente, subo a esta tribuna hoje para lamentar o fato de o Governo do Paraná não aderir ao convênio do Conselho Nacional de Política Fazendária - CONFAZ, que isenta as empresas e domicílios que produzem a sua própria energia - energia caseira - do ICMS. A isenção geraria uma economia tremenda no setor produtivo e é uma questão de futuro, de inovação, de pesquisa, de desenvolvimento sustentável. No Paraná hoje nós temos a segunda maior alíquota de ICMS de energia do Brasil, de 29% - em Minas Gerais, essa alíquota é de 30%. por isso que o trabalhador, a dona de casa, os empresários do setor produtivo pagam tão caro pela energia. Esse convênio foi baseado numa resolução da ANEEL, a Resolução n 482, de 2012. Por meio de estudos e pesquisas, a Agência chegou ao entendimento de que, em 2024, mais de 1 milhão de domicílios terão energia própria, produzida através de usinas de energia fotovoltaica e eólica. Portanto, essa é uma questão de futuro. Faço um apelo aqui para que o Governador do Paraná se sensibilize e volte atrás no que se refere a essa posição, para que possamos realmente pensar no desenvolvimento sustentável. Quinze Unidades da Federação já participam desse convênio. O Rio de Janeiro, por exemplo, saltou de 50 domicílios produtores da sua própria energia, a energia caseira, para 350 domicílios. E, como eu disse e repito, na visão de futuro da ANEEL, 1 milhão de domicílios no Brasil produzirão sua própria energia até 2024. Aproveitando a oportunidade, queria finalizar o meu pronunciamento lamentando, mais uma vez, o falecimento do ex-Prefeito de Andirá, Alarico Abib, no norte pioneiro do Paraná, que também foi Deputado Constituinte e Presidente do PMDB. Infelizmente, ele está sendo sepultado neste momento. Ele deixa um legado invejável de um homem austero, íntegro, que desenvolveu com muita dignidade a cidade de Andirá, a mesorregião do Norte Pioneiro, todo o Estado do Paraná. Tenho orgulho de ter sido seu amigo, companheiro e admirador. Muito obrigado, SR. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["07/06/2016 14:22:00", "O SR. JO ARRUDA - Sr. Presidente, eu quero registrar com muita tristeza o falecimento do ex-Deputado Constituinte e ex-Prefeito de Andirá Alarico Abib. Ficam os meus sentimentos à família - à D. Ione e às filhas. Este homem lutou com muita dignidade para desenvolver o seu Município, a Mesorregião Norte Pioneiro e o Paraná. Com certeza, ele vai deixar boas lembranças e um legado invejável."], ["01/06/2016 16:32:00", "O SR. JO ARRUDA - Sr. Presidente, Sras. e Srs. Deputados, hoje eu venho a esta tribuna falar dos dados alarmantes que foram divulgados ontem pelo Instituto Brasileiro de Geografia e Estatística - IBGE sobre a taxa de desemprego. Nós estamos falando de 11,2%, Deputado Jones Martins, a maior taxa desde o início de 2012. Estão sem trabalhar 11,4 milhões de brasileiros. Nós poderíamos aqui falar 2 horas sobre as causas disso e criticar o que aconteceu no passado, mas este é o momento de fazer uma reflexão e propor alternativas. Um dos dados mais importantes que nós pudemos extrair dessa pesquisa do IBGE é o que corresponde ao aumento do número de trabalhadores demitidos que migraram para o microempreendedorismo individual, ou seja, trabalhadores que saíram de empresas e procuraram formar suas próprias empresas. Nós temos no Congresso Nacional, aguardando parecer da Senadora Marta Suplicy, o novo projeto do SIMPLES, que vai criar a faixa de transição do microempreendedor individual para o pequeno e aumentar o limite tanto de quem está enquadrado no SIMPLES, quanto do microempreendedor individual. Nós estamos batendo nisso já há muito tempo. preciso aprovar rapidamente esse projeto. Mais do que isso, é preciso ampliar o teto do microempreendedor individual, que se tornou uma alternativa para os trabalhadores que estão sendo demitidos de empresas, Deputado José Fogaça. Também, junto com o SEBRAE, com órgãos responsáveis, como o Ministério da Educação, que tem o PRONATEC e tantos outros cursos, é preciso criar cursos que trabalhem paralelamente, direcionando esses trabalhadores para o empreendedorismo... Portanto, é uma saída emergencial que nós precisamos trabalhar. Para finalizar, eu quero dizer que a Senadora Marta Suplicy hoje fez uma reunião com a Frente Parlamentar da Micro e Pequena Empresa, presidida pelo Deputado Jorginho Mello, com a presença do ex-Ministro Afif Domingos, hoje Presidente do SEBRAE, exatamente para propor uma alternativa para o SIMPLES. Nós aqui aprovamos quase por unanimidade o projeto, que foi para o Senado. Fizemos alguns ajustes no projeto no Senado, conversando com Prefeitos, com Governadores. Quem sabe chegou o momento de aprovar esse projeto lá e aqui como uma saída para a crise que estamos enfrentando no nosso País. Muito obrigado pela oportunidade. Desejo a todos uma boa tarde. O SR. PRESIDENTE - Obrigado, Deputado."], ["31/05/2016 14:32:00", "O SR. JO ARRUDA - Sr. Presidente, Sras. e Srs. Deputados, hoje eu quero aqui fazer a defesa do comerciante, do lojista da pequena empresa do meu Estado. A Constituição prevê um tratamento diferenciado para os pequenos negócios no País. Isso se traduz em uma gama de benefícios para essas empresas, através da Lei Complementar n 123, de 2006, e do PLC 125, de 2015, que relatei nesta Casa e hoje aguarda parecer da Senadora Marta Suplicy no Senado e provavelmente voltará a esta Casa para aprovarmos e ampliar os benefícios do SIMPLES no País. Em que pesem nossos esforços legislativos, o Governo do Paraná me parece trabalhar na contramão do tratamento dispensado aos pequenos negócios no País. Acontece que o Senado Federal editou a Resolução n 13, de 2012, que fixou em 4% a alíquota do ICMS sobre produtos importados interestaduais e fixou a diferença nas alíquotas em 4%, o que deu margem a que os Estados, por meio de projeto de lei, pudessem ter os seus impostos diferenciados. O Governador do Estado, pelo Decreto n 442, de 2015, decidiu, por decreto, que no Paraná o ICMS de produtos importados terá uma alíquota diferente. E mais: pediu o adiantamento do pagamento do ICMS de produtos importados. Isso significa que o comerciante, ao receber o produto de outro Estado, paga o ICMS de produtos importados. Mediante a evidente ilegalidade do processo, a Ordem dos Advogados entrou com uma Ação Direta de Inconstitucionalidade. E hoje várias associações comerciais se posicionam contra a medida do Governo. Em Londrina, por exemplo, as empresas não pagam esse imposto; em Dois Vizinhos, também não. Isso gera uma instabilidade na economia do Estado. Estamos aqui para defender a pequena e a microempresa do nosso Estado. Tentamos sensibilizar o Governo do Estado para que reforme nessa decisão. Enquanto o Governo se apropria indevidamente de impostos, outras empresas depositam o valor em juízo. Não terão acesso a esse recurso até que a ADIN seja julgada no Supremo Tribunal Federal. E essas empresas estão quebrando. Outra medida que o Governo do Paraná tomou que prejudicou muito os pequenos negócios do Estado foi com relação aos restaurantes, às adegas, às pequenas empresas familiares. O vinho do Paraná é o vinho mais caro do Brasil - o vinho importado do Paraná. Hoje, para se ter uma ideia, no Paraná o imposto sobre o vinho passou de 27% para 52%. No Rio Grande do Sul, Deputado Mauro Pereira, da Frente Parlamentar de Apoio ao Vinho, são 30% de ICMS sobre o vinho importado; em Santa Catarina, 44%; em São Paulo, 27%. Ou seja, as pessoas não estão comprando vinho no Paraná; estão comprando nos Estados vizinhos. E quem está no Paraná compra pela Internet sem ter que pagar por um vinho mais caro. Não se beneficia o comércio local, não se beneficiam os consumidores, os frequentadores dos restaurantes e o Estado deixa de arrecadar. isso o que o Governador do Paraná precisa rever. preciso, para que haja o crescimento da economia, criar um ambiente adequado para que, sobretudo neste momento de crise, as empresas possam crescer e os negócios possam se desenvolver melhor no nosso Estado. Falo isso não como oposição ao Governador, que sou, mas para tentar sensibilizá-lo. Vou encaminhar ofício ao Governador, ao Secretário-Chefe da Casa Civil e ao Líder do Governo para que eles revejam essas medidas. Na segunda-feira, o Presidente da Comissão de Indústria e Comércio da Assembleia Legislativa do Estado do Paraná, Deputado Estadual Marcio Pauliki, vai realizar audiência pública para debater o aumento de impostos, que está prejudicando muito as pequenas e microempresas no Estado do Paraná. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. JO ARRUDA - Sr. Presidente, há um processo jurídico e político. Pesou a vontade dos paranaenses e também do meu partido. Pela admissibilidade do processo, que continua e será julgado pelo Senado Federal, eu voto 'sim'. O SR. BETO MANSUR - Deputado João Arruda, do PMDB do Paraná: voto 'sim'. Total: 67 votos."], ["06/12/2017 17:16:00", "O SR. JO ARRUDA - Sr. Presidente, nós apresentamos a Emenda n 1, que foi rejeitada pelo Relator. Tratava da inserção das clínicas de fisioterapia no Anexo III, algo que não foi tratado no último SIMPLES, quando o relatei. Essas clínicas realmente foram injustiçadas. Mas, como houve um acordo, existe o compromisso do Relator, Deputado Otavio Leite, de acatar essa emenda no seu relatório em abril do ano que vem, para que essa injustiça seja corrigida. As clínicas de fisioterapia não conseguem ter uma folha de pagamento maior do que 28%, que é a exigência para estarem no Anexo III. Foi a única categoria excluída desse anexo. Portanto, essa é uma injustiça que precisa corrigida. Mas houve um importante avanço no projeto, também com o projeto apensado do Deputado Federal Hugo Motta, defensor das pequenas empresas do Brasil. Para manter aqui o acordo e para que essa votação seja unãnime hoje, vamos retirar o Destaque n 1, do PMDB, para que não votemos os destaques e passemos à votação do Congresso. O SR. PRESIDENTE - Obrigado, Deputado."], ["06/12/2017 14:20:00", "O SR. JO ARRUDA - Sr. Presidente, o PMDB encaminha 'sim' e gostaria de pedir também a inversão de pauta do projeto do REFIS que trata da micro e pequena empresa. Já temos acordo, nós podemos votar rapidamente o projeto do REFIS, para depois seguir com os outros assuntos que estão na pauta. Então, o PMDB pede a inversão de pauta, para seja incluído o REFIS como próximo item."], ["25/10/2017 16:50:00", "O SR. JO ARRUDA - Voto 'sim', Presidente. O SR. GIACOBO - João Arruda: voto 'sim'. Total: 49 votos."], ["31/08/2017 15:30:00", "O SR. JO ARRUDA - Sr. Presidente, eu trago aqui a minha preocupação com o Parque Estadual Pico do Marumbi, em Morretes, no Paraná. Essa área foi decretada como parque pelo Governador Requião em 1990. Depois, ele teve a sua área de 2.400 hectares ampliada para 9.000 hectares, e eis que encontraram a transcrição de um registro de imóveis de 1911, em Antonina. A pessoa que se diz proprietária dessa área onde está o Parque do Pico do Marumbi pediu o registro no cartório de Morretes, que negou o registro. Ela entrou na Justiça. E, no Tribunal de Justiça, conseguiu reverter a decisão. E só não pegou ainda essa área toda para ela, porque não conseguiu pagar o ITBI, que é de 543 mil reais - o Parque foi avaliado em 27 milhões de reais. Essa é a minha preocupação, já que o Parque hoje pertence a todos os paranaenses, a todos os brasileiros e brasileiras. E eu vou levar essa preocupação, com pedido de providências, para o Ministério Público do meu Estado e para o Judiciário, para que nós não percamos esse Parque para uma família, e ele seja privatizado. Não é possível que o Governo do Estado não tenha feito uma busca nos registros de imóveis antes de decretar o Parque do Pico do Marumbi como parque do povo paranaense. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Nós que agradecemos."], ["24/08/2017 11:30:00", "O SR. JO ARRUDA - Sr. Presidente, quero só registrar a minha posição, contrária à medida provisória do BNDES, com todo o respeito à minha bancada e à posição dela. Esta matéria não foi discutida na bancada. Não houve fechamento de acordo quanto à questão. Então, eu quero registrar a minha posição contrária, já que a votação foi simbólica."], ["22/02/2017 16:00:00", "O SR. JO ARRUDA - Inicialmente, cumprimento V.Exa., Presidente Deputado Mauro Pereira. Subo a esta tribuna, primeiro, para falar de uma comunicadora, uma mulher batalhadora da cidade de Maringá chamada Rose Leonel. A Sra. Rose, que trabalhava em uma emissora de televisão em Maringá, há alguns anos, tinha um relacionamento, mas queria terminá-lo. E ela foi ameaçada pelo namorado. Durante todo o relacionamento, ela manteve relações íntimas com aquele sujeito que gravou imagens, momentos íntimos e tirou fotografias. Depois que o relacionamento estava para acabar, o sujeito começou a ameaçar Rose Leonel. Ela foi dura, firme e terminou o relacionamento. Poucos dias depois, todas as imagens íntimas dessa mulher foram espalhadas pela Internet e disseminadas em todas as ferramentas das redes sociais. Enfim, ela entrou com um processo contra o ex-namorado, processou-o, condenou o sujeito, mas teve a sua vida destruída - dela e da família dela. Ela, que já tinha filhos, que já tinha sido casada, era uma pessoa pública, uma comunicadora. Em decorrência disso, Rose resolveu ir embora do Brasil, porque a vida dela tinha acabado no Paraná, em Maringá. Ela foi morar na Inglaterra e lá passou muitos e muitos anos, talvez fazendo uma reflexão, até o momento em que encontrou coragem para voltar para o Brasil, para voltar para o Paraná, para voltar para Maringá. E o que motivou a Rose Leonel a voltar para o Brasil, depois dessa história trágica, foi a possibilidade de lutar por outras mulheres vítimas de violência doméstica e vítimas de violência, através das redes sociais, através da exposição de intimidades no meio virtual, através da quebra de privacidade e divulgação de imagens. Assim, ela montou uma ONG e procurou o Legislativo Estadual, o Deputado Estadual Gilberto Martins, que começou a discutir a possibilidade de uma lei. Para isso, era necessário mudar o Código Penal. E eu fui procurado pelo Deputado Estadual, pela Rose Leonel, fiz uma audiência pública na Assembleia Legislativa do Paraná e construí uma lei chamada 'Lei Maria da Penha Virtual'. Logo depois, uma jovem, no Piauí, teve a mesma ameaça de divulgação de fotos tiradas durante relação sexual com outro jovem. E, antes de essas imagens serem divulgadas, ela se suicidou. Ao divulgar uma carta para os seus pais, ela disse que não teria como sobreviver, ou enfrentar aquilo viva, ao saber que os pais dela teriam acesso àquelas imagens. Outros Parlamentares, Deputados e Deputadas, entraram com projetos semelhantes, que foram apensados ao meu, e nós fizemos essa lei tramitar. Depois disso, eu tive acesso a inúmeros casos como o de Rose Leonel. Esse projeto ficou durante quase 1 ano na CCJC - eu dei entrada no projeto em 2013 -, e, ontem, esta Casa, por unanimidade, fez justiça a Rose Leonel, fez justiça a essa jovem do Piauí, a Carolina Dieckmann e a tantas outras mulheres que foram vítimas desse tipo de violência pela Internet. Essa violência é tão agressiva, tão feroz, Deputado Jones Martins, que eu diria até que é mais violenta ou tão violenta quanto uma agressão física, um soco, uma surra. A violência física acontece uma vez, e existe a Lei Maria da Penha para punir os autores. Mas essa violência acontece todos os dias, repete-se. Ontem, aqui, nós alteramos essa lei, porque a punição era muito leve. Era preciso criar mais rigor para essas punições. Um sujeito não pode ficar livre ou cumprir uma pena alternativa depois de cometer um crime como esse. E foi isso o que nós fizemos aqui. Ontem, eu liguei para comunicar a Rose Leonel que a lei havia sido aprovada e que eu havia pedido que ela fosse batizada como Lei Rose Leonel. Ela ficou muito emocionada, e o pai dela, de 82 anos de idade, disse que nós fizemos justiça aqui na Cãmara Federal. Ela talvez não consiga voltar atrás na sua história, mudar a história, mas, com certeza, foi fundamental para que outras mulheres não sejam mais vítimas desse tipo de violência, o que, muitas vezes, é um crime premeditado, planejado. Sabendo que corre o risco de ser preso por no mínimo 3 meses, fora as multas, o autor vai pensar duas vezes antes de cometer o crime, haja vista a possibilidade de ser encontrado por meio do IP, o que é muito fácil. Hoje, as delegacias especializadas em crimes cibernéticos fazem isso. Esses crimes são facilmente desvendados. Então, eu quero agradecer a oportunidade ao Presidente e parabenizá-lo, bem como ao Líder do meu partido, o Deputado Baleia Rossi, e à Relatora do projeto, a Deputada Laura Carneiro. Essa é uma luta e uma conquista de todas as mulheres do Brasil. Quero aproveitar a oportunidade para mudar radicalmente de assunto e falar do esporte no Paraná, do Atletiba. Nós temos que aproveitar esta oportunidade para fazer um grande debate sobre a gestão do futebol no Brasil, sobre a relação com as emissoras de TV e sobre a política influenciando os clássicos, as partidas e o esporte. O esporte está acima desse jogo entre emissoras de TV, a política de cartolas e a federação. O que aconteceu no domingo é imperdoável! Nós não podemos aceitar que uma briga política entre a federação e alguns dirigentes cancele um Atletiba. Famílias pagaram seus ingressos e saíram de lá muito decepcionadas com o fato ocorrido. Por último, Sr. Presidente, eu gostaria de dizer que lá no Paraná as escolas públicas estaduais que receberam dinheiro de convênio do Governo Federal estão lá abandonadas. A empresa que ganhou quase todas as licitações está sendo investigada. A investigação já está no STF, porque envolve um Deputado Federal e o Governador. Esta semana a Folha de S.Paulo noticiou que a sede da empresa Valor, investigada na Operação Quadro Negro, ficava no escritório político do Deputado Federal que hoje é Chefe da Casa Civil do Governo do Estado. Eu fiz um requerimento, pedindo informações ao FNDE para saber se o dinheiro foi devolvido e, se devolvido, qual procedimento foi aberto para investigar um dos maiores escãndalos de corrupção do Paraná. São mais de 40 milhões de reais desviados do dinheiro público que era para construir escolas. Se o dinheiro foi devolvido, como afirma o Governo do Estado, o contribuinte vai pagar três vezes pelas escolas. Na primeira vez, o dinheiro que foi roubado. As delações - muito cuidado com as delações! - dão a entender que esse dinheiro foi para campanha eleitoral do Governador e de alguns Deputados Estaduais. Vai pagar a segunda vez, porque devolveu dinheiro dos convênios para o Governo Federal. Então, devolveu o dinheiro, que volta ao Governo Federal e não é aplicado nas escolas. Na terceira vez, paga-se porque as escolas têm que ser construídas - escolas estaduais que eram para ser construídas em Londrina, em Ponta Grossa, em Curitiba, na Região Metropolitana de Curitiba, enfim, é um escãndalo que precisa ser desvendado. Eu protocolei requerimento na Mesa para que o Ministro esclareça qual procedimento foi instalado para apurar esses crimes contra a administração pública. No mais, eu agradeço. Foi uma semana de muito trabalho. Parabenizo o Deputado Mauro Pereira e o Líder, Deputado Baleia Rossi, pela orientação, pela capacidade de articulação da Deputada Laura Carneiro, para que este projeto tão importante tenha sido aprovado ontem com o apoio de todos os Líderes. Devemos avançar agora no projeto que trata do bloqueio do WhatsApp. Nós não podemos ter como punição para os provedores de aplicativo o bloqueio, por conta de um crime cometido pela Internet, por um provedor ou por uma interpretação de crime. Muitas vezes, o aplicativo do WhatsApp é bloqueado no Brasil inteiro. As pessoas que utilizam o WhatsApp para trabalhar e se comunicar com os seus familiares têm lá o aplicativo bloqueado por conta de decisão judicial. O SR. PRESIDENTE - Muito obrigado, Deputado João Arruda, PMDB do Paraná."], ["21/02/2017 16:06:00", "O SR. JO ARRUDA - Sr. Presidente, manifesto aqui a tristeza dos torcedores do Coritiba e do Atlético Paranaense. Uma briga política entre a Federação Paranaense de Futebol e os clubes, uma discussão sobre os contratos com as emissoras de TV, sobre os direitos das emissoras, fez com que a Federação cancelasse o jogo no último domingo, ou o postergasse, a ponto de os dois clubes se retirarem de campo juntos. Fizemos uma reunião hoje. Estive com o Ministro do Esporte, Leonardo Picciani, que telefonou para os três responsáveis - o Presidente da Federação, o Presidente do Coritiba e o Presidente do Atlético Paranaense -, para que façamos uma reunião com as três forças do futebol de domingo, que infelizmente cancelaram o jogo e deixaram os torcedores na mão. A intenção é de que possamos promover a harmonia entre os clubes e a Federação Paranaense de Futebol, a fim de que isso não aconteça novamente. Muito obrigado, Sr. Presidente."], ["21/02/2017 16:22:00", "O SR. JO ARRUDA - Sr. Presidente, eu gostaria de cumprimentar V.Exa., os Líderes, os Deputados e Deputadas, a Deputada Josi Nunes, que apresentou propostas que foram apensadas, todos aqueles que apoiaram este projeto e o regime de urgência, o trabalho da Deputada Laura Carneiro junto a todos os Líderes e a votação do projeto no dia de hoje. Nós estamos aqui ajudando a fazer justiça com as mulheres que são violentadas pela Internet, Deputado Baleia Rossi, Líder do PMDB. Uma comunicadora de Maringá, o meu Estado, procurou-me, através de um Deputado Estadual, depois de ter tido as suas imagens íntimas divulgadas por um ex-namorado na Internet. Ela se mudou para a Inglaterra, onde morou durante muitos anos, até que criou coragem para enfrentar esse problema. Procurou o Congresso Nacional para que se fizesse justiça com outras mulheres que também pudessem ser vítimas das mesmas agressões e dos mesmos ataques que sofreu. Muitas vezes, uma agressão como esta - divulgação de imagens, vídeos, fotografias de mulheres no momento de sua intimidade - é tão violenta quanto uma agressão física, ou talvez até mais que isso. Hoje nós estamos criando uma legislação mais rigorosa, porque hoje os autores desses crimes sofrem punições pequenas, que podem ser pagas com cesta básica. Isso acaba não prevenindo outros ataques sucessivos que acontecem com homens e mulheres. Portanto, Sr. Presidente, eu gostaria de fazer um encaminhamento pelo Governo e pelo PMDB para que se vote 'sim'. Quero também fazer um apelo a V.Exa. e aos demais Líderes para que se batize a Lei Maria da Penha virtual com o nome de 'Rose Leonel', essa mulher guerreira, lutadora, que encarou esse problema e procurou o Congresso Nacional para que nós cumpríssemos com o nosso papel e aprovássemos uma lei que fizesse justiça a Rose Leonel e a todas as outras mulheres brasileiras vítimas de violência sexual, mediante divulgação de fotografias e vídeos que são disseminados pelas redes sociais da Internet. Muito obrigado, Sr. Presidente."]]}