{"JOÃO ANTONIO DE MORAES": [["30/03/2017 12:12:00", "O SR. JO ANTONIO DE MORAES - Bom dia a todos. Em nome dos trabalhadores petroleiros, da Federação dos Petroleiros - FUP, da Central dos Trabalhadores - CUT, cumprimento o Deputado Davidson Magalhães, do PCdoB da Bahia, pela iniciativa de reunir essas sete Frentes Parlamentares para debater um tema de absoluta importãncia para o nosso País. Eu sou técnico da PETROBRAS. Completei exatamente 32 anos de empresa. Com muito orgulho, visto meu jaleco, com a bandeira do meu País e com a representação da empresa a que eu tenho orgulho de ter dedicado a vida. Dediquei a vida à minha empresa e ao meu País na defesa da soberania energética. Ouso também falar em nome dos herdeiros da campanha: O Petróleo é nosso! Essa campanha unificou este País de Norte a Sul para garantir ao Brasil o tão importante acesso à energia, capaz de mover o nosso desenvolvimento. Ela tinha alguns pilares. Citei um, a soberania energética. Sem energia, não se desenvolve uma nação. Nas recentes campanhas, em que se debateu a mudança do marco regulatório do petróleo, a partir da descoberta do pré-sal, tivemos um pilar muito importante em relação ao conteúdo local. Como trabalhador, me emociono, sim, com esse tema. Vejo, no Parlamento, a representação de diversos setores, a exemplo dos setores produtivos. Compartilho com vocês que, para a classe trabalhadora, o debate da soberania energética e o debate de um projeto de País são absolutamente imprescindíveis. E nós não falamos isso como algo que vai acontecer em um período distante. Somos os primeiros a pagar na carne a perda do emprego e do sustento das nossas famílias quando não temos um projeto de Nação, algo que estamos vivendo hoje no Brasil. Compartilho com vocês que nós sabemos, na condição de trabalhadores petroleiros, da importãncia do petróleo como fonte de energia para as nações. No entanto, sabemos igualmente que nessa indústria a geração de emprego e de desenvolvimento não se dá em grande monta. Trata-se de um setor ao qual é preciso agregar muito capital e muita tecnologia, mas, efetivamente, os empregos e o desenvolvimento se dão nas pontas das cadeias produtivas, na produção dos insumos, nos estaleiros, fazendo plataformas, fazendo navios, e, no outro extremo, na indústria química e petroquímica e na indústria dos transformados plásticos. Compartilho com vocês: por que, para nós trabalhadores e herdeiros da campanha O petróleo é nosso!, é de suma importãncia que, mais do que um bem natural essencial, o petróleo se traduza em desenvolvimento para a nossa gente, em geração de emprego e renda? Eu sou um operário de uma refinaria no ABC Paulista. Lá, há cerca de 1.500 trabalhadores envolvidos diretamente com a indústria do petróleo, e 20 mil trabalhadores atuam diretamente na cadeia produtiva. Esses são os números. Portanto, temos absoluta certeza de que, se o Brasil abrir mão de usar esse grande insumo para desenvolver a sua economia, efetivamente não teremos emprego e não teremos renda, seremos meramente um exportador de produto in natura . E o que ocorre com países exportadores de produtos in natura ? Eles estão condenados ao subdesenvolvimento. Como foi citado aqui, pegaremos o exemplo da Noruega ou o de Angola? A Noruega, no início dos anos de 1970, Srs. Parlamentares, era o país mais pobre da Europa, praticamente uma colônia de pescadores. Após descobrir o petróleo e o gás e, sim, exigir conteúdo local, aquela nação é hoje o país mais rico da Europa. Ela se desenvolveu, sim, através do conteúdo local. Nós precisamos, mais do que produzir o bem natural, utilizar esse bem. E eu compartilho com vocês que petróleo não tem segunda safra - produziu, acabou. O Dalai Lama disse uma vez que, mais do que herdarmos os bens naturais das gerações passadas, nós os tomamos emprestados das gerações futuras. Então, pergunto: que direito tem uma geração de torrar o petróleo do pré-sal sem efetivamente estruturar uma nação? A redução do conteúdo local fará com que se repita, com o ciclo econômico do petróleo, que nós estamos vivendo neste momento, o que já vivemos com outros ciclos econômicos. O que ficou para o nosso País do ciclo econômico do ouro da nossa querida Minas Gerais? Chegou a ser produzida uma quantidade equivalente a seis vezes todo o ouro extraído no resto do planeta. E o que ficou disso para o nosso País? O que ficou para o Brasil do ciclo da cana-de-açúcar, do ciclo do café, ambos os produtos exportados in natura ? Nós vamos repetir a mesma coisa com o petróleo? necessário que esta Casa tome a iniciativa de conclamar a Nação para não jogar o seu destino fora mais uma vez. Isso está diretamente atrelado ao conteúdo local. Sr. Presidente, aqui faço uma pausa para dizer que é preciso popularizar este debate. Então, nós temos de chamar de conteúdo nacional, porque local é algo etéreo. Muitas vezes, o povo não entende o que é. Conteúdo nacional está diretamente ligado a essa questão. O Brasil está jogando fora o seu maior agente econômico, a PETROBRAS. Em 2008, quando o Lehman Brothers quebrou, graças à especulação financeira, que hoje é impulsionada em nosso País pelo rentismo, naquele momento o que fez os Estados Unidos com a General Motors? Investiu na GM 50 bilhões de dólares para salvá-la. A GM fatura anualmente 152 bilhões de dólares. O PIB dos Estados Unidos é de 18,5 trilhões de dólares. A PETROBRAS fatura anualmente 1,4 bilhão de dólares. O nosso PIB é de 3,7 trilhões de dólares. Isso significa que a economia americana é 500% menos dependente da GM do que o Brasil é da PETROBRAS. Mesmo assim, Obama investiu 50 bilhões de dólares para salvar a General Motors. O que faz o Brasil? O Brasil assiste atônito a uma campanha difamatória contra o nosso maior agente econômico, há quase 3 anos, na grande mídia. Aproveito para compartilhar com vocês que, em 2016, a PETROBRAS fechou o terceiro ano com um prejuízo fabricado contabilmente. Em nenhum desses anos, a nossa PETROBRAS faturou menos do que devia. Onde está a mágica dessa mentira fabricada sobre o prejuízo? Desvaloriza-se o patrimônio da empresa, num primeiro momento, alegando-se a queda do preço do barril do petróleo, acertadamente - quase todas as petroleiras o fizeram -, e abate-se do patrimônio o que a empresa faturou. Então, a empresa que lucrou vira deficitária. Pois bem, no primeiro ano, quase todas as petroleiras fizeram isso. No segundo, menos da metade. Em 2016, quase nenhuma o fez. Aí, o que era um lucro astronômico vira, nas manchetes dos jornais, prejuízo. Junto com isso, usa-se o pretexto para acabar com o conteúdo nacional. Usa-se o pretexto para deixar de investir na educação. Aproveito para saudar os representantes da Confederação Nacional dos Trabalhadores em Educação, da nossa CUT, que estão aqui acompanhando este debate. E também, com esse pretexto, vão tirar dinheiro da saúde da nossa gente. Para algumas medidas que estão sendo tomadas, brasileiras e brasileiros, chamo à responsabilidade o Congresso Nacional. Faz-nos parecer que o Brasil de 2017 é a França de 1945. Parece que nós estamos, não sob o controle de um governo nacional, mas de uma tropa de ocupação estrangeira, que entrega o futuro da Nação. Há uma frase que diz: 'Muitas vezes na vida é preciso salvar o capitalismo dos capitalistas'. A nós trabalhadores, Srs. Parlamentares, não nos cabe o choro. Chorar é na cama, que é lugar quente. Cabe-nos a luta em defesa do nosso País, em defesa da economia nacional, em defesa da geração de emprego e renda. E conclamo, sim, os setores produtivos da nossa economia e os Prefeitos, Vereadores e Deputados para que tenham ainda algum tipo de compromisso com a nossa gente e com o nosso Brasil. Quase destruíram a cadeia do petróleo e gás. Neste momento, fazem a mesma coisa com a carne. Qual será o próximo passo? Vamos permitir? Lembro a todos, encerrando minha fala, que tudo isso começou, não por acaso, com a espionagem da CIA, denunciada pelo WikiLeaks, em cima da PETROBRAS. Logo depois, em cima da Presidenta Dilma. Qual a nação que mais lucra com a redução da nossa cadeia de petróleo e gás? A mesma que a espionou. Qual a nação que agora toma o nosso mercado de carne? A nação que nos espionou. Caso tenham se comprometido com a quebra da ordem institucional em nosso País ao promoverem o impedimento sem crime, parem! Não paguem o que estão devendo. Não paguem o que estão devendo com o sangue do povo brasileiro, com a destruição da economia nacional, com a volta ao Brasil agrícola. Amigos e amigas, não há na história dessa indústria no mundo nenhum exemplo de nação que usou o petróleo e o gás sem planejamento na sua economia, e que ele tenha sido bom para o povo. Todos os países que fizeram o que Brasil começa a fazer, entregando ativos, privatizando, terminando o conteúdo local, mergulharam na miséria. Portanto, conclamo a todos para fazerem não o que o irmão da América do Norte nos manda fazer. Vamos fazer o que eles fazem lá. Agora, por exemplo, Trump proibiu a Ford de instalar uma filial no México. Se fosse instalada, eles iam cobrar 50% de imposto para trazer carro para os Estados Unidos. Enquanto nós estamos fazendo o quê? Tirando da PETROBRAS para entregar a operadoras estrangeiras; tirando dos nossos estaleiros para fazer em Singapura e no México. Sr. Presidente, peço só 1 minuto mais de paciência, porque tenho um relato que preciso fazer, na condição de trabalhador dessa indústria, e que estava esquecendo. Como brasileiro, defendo o conteúdo nacional. Quero relatar a vocês que quem diz que o conteúdo nacional é ruim para a PETROBRAS está mentindo. Compartilho com vocês: muitas vezes, quando temos um equipamento importado, produzido em outra nação, e esse equipamento dá um problema, até se deslocar - são equipamentos altamente tecnológicos - um profissional qualificado para vir fazer a manutenção, que é necessária, a plataforma fica parada por dias, a refinaria fica parada por dias, por semanas. Quanto custa ao País uma plataforma parada, esperando chegar uma peça e um técnico estrangeiro para consertar? Eu não sei se esse número dos 40% a mais do estaleiro de Angra é verdadeiro, mas vou partir do pressuposto de que seja. Uma plataforma parada é muito mais caro do que esses 40% - podem ter absoluta certeza disso. Então, pelo bem da PETROBRAS, o nosso maior ator econômico; pelo bem do nosso País, da economia nacional; e pelo bem da classe trabalhadora, que tem, sim, o seu destino atrelado ao nosso País; vamos inovar a cadeia do petróleo e gás e garantir o conteúdo nacional. Muito obrigado a todos."]]}