{"JULIO GREGÓRIO FILHO": [["28/04/2016 09:00:00", "Ata da 102 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de abril de 2016. 9h20, o Sr. Alex Canziani, 4 Secretário, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 Anos do Conselho de Reitores das Universidades Brasileiras - CRUB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Júlio Gregório Filho, Secretário de Estado de Educação do Distrito Federal e representante do Conselho da Secretaria de Educação - CONSED; Dr. Benedito Guimarães Aguiar Neto, Reitor da Universidade Presbiteriana Mackenzie - UPM e Presidente do CRUB; Minoru Martins Kinpara, Reitor da Universidade Federal do Acre - UFAC e Vice-Presidente do CRUB - Segmento Federal; Adélia Maria Carvalho de Melo Pinheiro, Reitora da Universidade Estadual de Santa Cruz - UESC, Vice-Presidente do CRUB - Segmento Estadual e Municipal, e Presidente da Associação Brasileira de Reitores de Universidades Estaduais e Municipais - ABRUEM; e Mário Cesar dos Santos, Reitor da Universidade do Vale do Itajaí - UNIVALI e Vice-Presidente do CRUB - Segmento Comunitário. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Esperidião Amin e concedeu a palavra ao Sr. Alex Canziani, autor do requerimento. Assumiram, sucessivamente, a Presidência os Srs. Lelo Coimbra, nos termos do 2 do artigo 18 do Regimento Interno; e Alex Canziani, 4 Secretário. O Sr. Presidente concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Vitor Lippi, pelo PSDB; Onyx Lorenzoni, pelo Democratas; Chico Lopes, pelo PCdoB; Edmilson Rodrigues, pelo PSOL; e aos Srs. Júlio Gregório Filho e Benedito Guimarães Aguiar Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Mauro Pereira, Luiz Carlos Hauly e Lobbe Neto. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h55, encerrou a sessão. Carlos Manato Presidente Simão Sessim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}