{"JULIANA DE PAULA BATISTA": [["11/04/2017 10:40:00", "A SRA. JULIANA DE PAULA BATISTA - Exmo. Sr. Presidente, Deputado Afonso Florence, Exmas. Sras. e Exmos. Srs. Deputados e demais participantes desta Comissão Geral, bom dia. Eu agradeço ao PSDB e à Rede Sustentabilidade, que nos indicaram para debater o assunto. Diversos pontos dessa medida provisória nos causam preocupação. Em razão da limitação de tempo, quero destacar algumas alterações introduzidas na Lei n 11.952, de 2009, que modificam o processo de regularização fundiária em terras públicas dentro e fora da Amazônia Legal. O primeiro ponto refere-se à inclusão do art. 38, parágrafo único, inciso I, na Lei 11.952/09, que possibilita a regularização fundiária de ocupações em terras públicas na Amazônia Legal, desde que o posseiro comprove que estava ocupando a área 'por prazo igual ou superior a cinco anos, apurado até a data de entrada em vigor da Medida Provisória n 759, de 22 de dezembro de 2016' . Essa modificação legaliza a grilagem de terras públicas, inclusive daquelas que até pouco tempo constituíam unidades de conservação da natureza, a exemplo da Floresta Nacional do Jamanxim, recentemente reduzida pela Medida Provisória n 756, de 2016. Permitir a regularização fundiária dessas áreas contribui para o aumento do desmatamento e contraria o compromisso de restaurar e reflorestar 12 milhões de hectares de florestas, assumido pelo Brasil no Acordo de Paris, acordo este recentemente ratificado por esta Casa Legislativa. A medida também desconsidera as diretrizes da Política Nacional sobre Mudança do Clima. O segundo ponto que eu gostaria de destacar diz respeito à inserção do art. 40-A, que amplia o Programa Terra Legal para todo o Brasil, permitindo a regularização fundiária de ocupações em áreas públicas de todo o País. A justificativa para a regularização é a boa-fé dos ocupantes. Ora, Srs. Deputados, como podemos presumir a boa-fé daqueles que ocuparam terras públicas sabendo que elas nem sequer podem ser adquiridas por usucapião, por força do art. 191 da Constituição Federal, e que a invasão das mesmas é capitulada como prática criminosa, de acordo com o art. 20 da Lei n 4.947, de 1966? Há evidências de que os arts. 38, parágrafo único, inciso I, e 40-A inseridos na Lei n 11.952, de 2009, constituem clara vedação à proteção eficiente de bens jurídicos constitucionalmente tutelados, bem como institucionalizam privilégios injustificáveis àqueles que promoveram a grilagem de terras e desrespeitaram as leis. O terceiro ponto se refere à regularização de ocupações realizadas em terras públicas dentro e fora da Amazônia brasileira em um contexto em que 66% das terras ocupadas por remanescentes dos quilombos nem sequer estão identificadas. Diversas comunidades tradicionais não têm qualquer segurança ou garantia territorial, gerando a possibilidade de apropriação privada de áreas reivindicadas por essas comunidades e que são de essencial importãncia para a manutenção de seus direitos identitários e territoriais. Por fim, gostaríamos de manifestar a nossa preocupação com as emendas parlamentares que poderão eliminar cláusulas resolutivas de natureza ambiental, permitindo a emissão definitiva dos títulos de domínio sem qualquer controle da regularidade ambiental dos lotes por parte do poder público. Esses lotes, enquanto não são transferidos aos particulares, continuam sendo terras públicas. Essas emendas são patentemente inconstitucionais e elidem a obrigação do poder público de preservar e defender o meio ambiente ecologicamente equilibrado, bem como restaurar os processos ecológicos essenciais. Além disso, a não aferição da regularidade ambiental por parte do poder público poderá sujeitá-lo à reparação dos danos ambientais, haja vista a responsabilidade objetiva e solidária em matéria ambiental, o que poderá causar impactos ao já combalidíssimo orçamento público. Assim, Srs. Deputados, peço especial atenção de S.Exas. a diversos pontos dessa medida provisória que permitem o locupletamento privado à custa do patrimônio público, do meio ambiente ecologicamente equilibrado e dos direitos fundamentais de grupos étnicos e culturais. Muito obrigada. O SR. PRESIDENTE - Obrigado, Sra. Juliana."]]}