{"JULIANO COSTA COUTO": [["23/04/2018 11:00:00", "Ata da 85 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de abril de 2018. 11h19, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem a Brasília, a Capital do Brasil, pelo seu aniversário de 58 anos; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Renato Santana, Vice-Governador do Distrito Federal; Leonardo Bessa, Procurador-Geral de Justiça do Ministério Público do Distrito Federal e Territórios - MPDFT; Alexandre Vidigal de Oliveira, Juiz Federal da Justiça Federal; Juliano Costa Couto, Presidente da Ordem dos Advogados Seccional do Distrito Federal - OAB-DF; Sr. Luiz Lustosa Vieira, Presidente da Associação dos Candangos Pioneiros; e Hélio José, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente convidou todos a assistir à apresentação da Banda Marcial do Colégio Vitório Regia, de Vicente Pires, composta por alunos acompanhados pela Diretora Priscila Madureira e regida pelo maestro e professor Shérlio Cabral, que cantou as músicas 'Asa Branca', um mix de músicas brasileiras, 'Peixe Vivo', e 'Parabéns' a Brasília. O Sr. Presidente concedeu a palavra aos Srs. Rogério Rosso, autor do requerimento; e Renato Santana, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra à Sra. Erika Kokay, pelo PT; e aos Srs. Gonzaga Patriota, pelo PSB; Felipe Bornier, pelo PROS; e Hélio José, Luiz Lustosa Vieira e Juliano Costa Couto, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h05, encerrou a sessão. Roberto de Lucena Presidente Vicentinho Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/04/2018 12:56:00", "O SR. JULIANO COSTA COUTO - Bom dia a todos e todas! Meus parabéns aos Deputados Rogério Rosso e Izalci Lucas! Parabéns pelas manifestações em prol da cidade dos que aqui me antecederam: Vice-Governador Renato Santana, Luiz Lustosa, Senador Hélio José, Deputados e Parlamentares que por aqui passaram. Registro a presença importante do Magistrado Alexandre Vidigal, amigo da cidade, e, ainda, do advogado piauiense, ex-Secretário de Estado, apaixonado por Brasília, candango de coração, Paulo Castelo Branco, meu padrinho na OAB do Distrito Federal; Jackson Domenico, que por aqui passou; Cláudio Lima, assessor parlamentar da Casa; Wesley Bento; Professor Marrocos; Senador Hélio José; Elísio Teixeira, do Ministério Público do Distrito Federal, que esteve aqui junto com o Leonardo Bessa; Erika Kokay; Robério Negreiros, Deputado Distrital, lutador pela cidade, jovem advogado; Deputado Ronaldo Fonseca; Paulo Fernando Melo, advogado, apaixonado pela cidade também; Bertha Pellegrino; e, também, dois homens apaixonados por Brasília, Paulo Octávio e meu amigo e irmão Severino Cajazeiras, que aqui está, nascido em Cajazeiras, Paraíba, professor de muitos, aluno e ensinador de quem são aqui os verdadeiros brasilienses. Vinte e um de abril é uma data muito marcante na história do País. Marcante primeiramente pela Inconfidência Mineira, que teve como líder Tiradentes, morto em 21 de abril de 1792. Já ali estava ele a lutar pelo exagero dos impostos pagos pela população brasileira. Vinte e um de abril também é importante quando, há 33 anos, falecia o grande advogado Tancredo de Almeida Neves. Nascido em 1910, ocupou todos os cargos políticos que alguém pode almejar. Foi Vereador, Ministro da Justiça, Deputado Federal, Senador, Governador, Primeiro Ministro, pai da democracia brasileira que hoje vivenciamos. Tancredo Neves, num evento na OAB do Distrito Federal, como lembra o advogado de Taguatinga Dr. Wílon Wander, jornalista, falou sobre a ausência de representação política na cidade à época, Deputado Distrital Robério Negreiros. Disse ele: 'Conheço cidadãos cassados, mas cidade cassada é só Brasília!' E vamos reverter esse problema. Ele falou também de JK, porque Brasília é a filha de JK, talvez a predileta, com todo respeito à Márcia, à Maristela e às demais que a vida lhe deu. Tancredo Neves, falando de JK: Um grande político. Juscelino Kubitschek era um homem preocupado com o desenvolvimento econômico. Nunca entrei no gabinete do Presidente JK sem o ver ao telefone aos gritos cobrando a conclusão de uma ponte, cobrando a conclusão de uma estrada, a conclusão de uma grande universidade ou a realização de um desenvolvimento. disto que precisamos: visão de longo prazo, esperança e amor pela cidade e pelo Brasil. JK, médico, nascido em 12 de setembro, foi também Prefeito, Deputado, Senador da República, Governador e Presidente. Sua meta: avançar 50 anos em 5. o que precisamos, Deputado Izalci Lucas. O País está a necessitar disso. Na época de JK, a economia cresceu quase 50% em seu mandato. Brasília é ele. Honremos Brasília. Por fim, falando desses dois mineiros, meus conterrãneos, ouvi já dizer: 'Quem foi Tancredo Neves? Quem foi JK?' Tancredo Neves foi o melhor Presidente que o Brasil não teve. JK foi o melhor Presidente que o Brasil teve. Muito obrigado e parabéns a vocês!"]]}