{"JULIO CESAR MINELLI": [["29/05/2018 11:20:00", "O SR. JULIO CESAR MINELLI - Bom dia a todos, senhoras e senhores. Eu gostaria de agradecer primeiramente aos Presidentes da Cãmara e do Senado por darem oportunidade ao setor de biocombustíveis de se manifestar, de apresentar e dividir com a sociedade brasileira as oportunidades que estão sendo perdidas pela falta de maior previsibilidade. Esta palavra já foi dita aqui hoje, e o setor a usa há muito tempo. Também temos que agradecer a esta Casa a aprovação célere do projeto de lei da RENOVABIO, apresentado pelo Presidente da Frente Parlamentar Mista do Biodiesel, Evandro Gussi. Precisamos que ele seja regulamentado, e isso está sendo trabalhado. Precisamos do apoio desta Casa nessa regulamentação. O setor de biodiesel já apresentou ao Ministro Moreira Franco, que está aqui presente, na semana passada, algumas contribuições que o biodiesel poderia dar imediatamente para tentar solucionar esta questão da paralisação dos caminhoneiros. Entre elas, nós colocamos que, devido à dificuldade e à distãncia de abastecimento das refinarias para o centro-oeste, exatamente onde nós temos maior disponibilidade de produção de biodiesel, a mistura de biodiesel nessa região poderia ser ampliada para pelo menos 15%. Outra sugestão que nós fizemos nesse final de semana à ANP, que chegou a flexibilizar a não utilização da mistura, seja de biodiesel, seja de etanol, ao diesel e à gasolina, foi: nas regiões onde nós temos disponibilidade - mais uma vez, o centro-oeste é exemplo disso, e o sul do País também o é -, poderíamos ter flexibilizada a utilização de 100% de biodiesel para os veículos a diesel, principalmente os veículos que prestam serviços essenciais à população. bem possível a utilização de biodiesel. Desde 2009, temos em Curitiba ônibus rodando com 100% de biodiesel sem nenhum problema. Mas aí chamamos a atenção para um grave problema, uma análise que precisa ser detida em relação ao caso tributário. Vejam os senhores: em Curitiba, os ônibus que rodam 100% com biodiesel pagam ICMS, enquanto o diesel, no Paraná, é isento de ICMS para rodar no transporte coletivo. Vejam a distorção que acaba acontecendo! Então, a questão tributária é muito importante e precisa ser realmente analisada. Parafraseando o nosso Presidente, que já foi lembrado aqui, feliz o Brasil que possui um poço de petróleo verde na propriedade de cada agricultor pelo País afora. Nós temos a oportunidade de aumentar a participação dos biocombustíveis, que têm uma produção mais distribuída e, além de gerar mais empregos e aumentar o PIB, contribuem para a melhoria do ar que respiramos. Isso nos dá mais saúde, nos dá menos despesa nos postos de saúde e possibilidades de mortes serem evitadas. Sobre a crise atual, a Associação dos Produtores de Biodiesel do Brasil - APROBIO espera que ela seja logo equacionada, pois nós estamos com todas as nossas usinas paradas, com prejuízos irrecuperáveis para toda a sociedade. E o biodiesel está, desde o primeiro momento, pronto para colaborar com parte dessa solução. Nós já temos a possibilidade de aumentar de B10 até B15, por legislação, mas solicitamos o apoio desta Casa para que nós também possamos ter uma nova lei que nos dê a previsibilidade de, pelo menos até 2028, chegarmos a uma mistura mínima de B20. estruturar o Brasil para ter alternativas a outros combustíveis. Nós acreditamos que não poderemos ser os únicos combustíveis, mas, com certeza, temos condições de dar exemplo ao mundo de alternativas de combustíveis verdes, que podem gerar mais empregos e maior valor agregado para toda a cadeia produtiva brasileira. Muito obrigado."]]}