{"JULIÃO AMIN": [["25/10/2017 16:50:00", "O SR. JULI AMIN - Sr. Presidente, meu voto é 'não', em homenagem às nossas instituições e em homenagem aos servidores públicos que tiveram a coragem de investigar e denunciar esses crimes cometidos. A SRA. MARIANA CARVALHO - Deputado Julião Amin: voto 'não'. Total: 113 votos 'não'."], ["19/10/2017 16:42:00", "O SR. JULI AMIN - Sr. Presidente, Sras. e Srs. Deputados, é com satisfação que retornamos a esta Casa, após pedirmos exoneração do cargo de Secretário de Estado do Trabalho e Economia Solidária do grande Governo do Maranhão, conduzido pelo Sr. Flávio Dino, que foi nosso colega nesta Casa e adotou uma política de valorização da pessoa humana. Retornamos a esta Casa para participar dos debates. Para surpresa minha, Sr. Presidente, chegando a Brasília, tomo conhecimento de uma portaria que tem por objetivo atingir a dignidade da pessoa humana, justamente a Portaria n 1.129, de 2017, do Ministério do Trabalho. Trata-se de um verdadeiro retrocesso, uma falta de respeito à dignidade do cidadão, transformando o trabalhador num trapo, como nós vimos acontecer no passado do nosso País com a escravidão. lamentável que isso ocorra nos dias de hoje, quando o mundo inteiro se mobiliza para valorizar o cidadão, para valorizar a dignidade das pessoas, para oferecer um trabalho decente ao trabalhador e à trabalhadora. A portaria é uma violência imperdoável! falta de sensibilidade e compromisso com o cidadão e com a cidadã. O mundo inteiro está estarrecido, Sr. Presidente, diante de um absurdo desses que ocorre no nosso País, um país que tem uma mancha imperdoável, justamente a escravidão que tivemos aqui. Foi um passado imperdoável, que atinge a todos nós brasileiros e brasileiras, diante do que já fizemos com os nossos irmãos: íamos buscar, de países mais atrasados da, pessoas que estavam reunidas em suas famílias. De lá eram tiradas na marra e trazidas para cá, acorrentadas, para produzir riqueza para poucos em nosso País. isso que está acontecendo de novo! Como é que o Ministério do Trabalho, Sr. Presidente, Sras. e Srs. Deputados, e o povo brasileiro em geral vamos concordar com tamanha violência? Isso é inadmissível! Esta Casa tem que se levantar contra essa barbárie praticada em cima dos trabalhadores! Sr. Presidente, os movimentos sindicais e as centrais sindicais não podem calar-se diante de tanto absurdo! Este é um momento de indignação para todos nós brasileiros, que estamos acompanhando essa violência praticada em cima do nosso País. Não se vai somente contra o cidadão, mas contra a história do nosso País, uma nação comprometida com os direitos humanos, que vê os seus irmãos condenados agora, por uma portaria, a um trabalho degradante, indigno para todos nós. Nós não podemos concordar com isso! Estamos usando esta tribuna para mostrar o nosso repúdio e o repúdio do povo do Maranhão! O povo do nosso Estado inteiro é contra essa violência praticada em cima do trabalhador brasileiro! Sr. Presidente, quero falar não só em meu nome, mas também em nome do nosso partido, o PDT. Tivemos uma história que orgulha a todos nós, com Getúlio Vargas, João Goulart, Leonel Brizola, Neiva Moreira, Darcy Ribeiro, que eram defensores intransigentes do trabalhismo. E vemos agora uma portaria dessas, que atinge todos nós brasileiros. lamentável! Estamos aqui para registar o nosso repúdio contra essa portaria. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Julião Amin."], ["06/04/2017 17:42:00", "O SR. JULI AMIN - Sr. Presidente, Sras. e Srs. Deputados, telespectadores, nós usamos a tribuna desta Casa para comemorar a vitória da classe trabalhadora. Hoje assisti a jornais anunciarem o propósito do Governo Federal de recuar em fazer a reforma da Previdência Social. Isso se dá, Sr. Presidente, em razão da organização da classe trabalhadora, que se mobiliza neste País, preocupada com o seu futuro. Ela sabe que essa proposta de reforma condena o cidadão, condena o trabalhador, condena a família da classe trabalhadora a um futuro incerto. Quero me congratular com esses bravos companheiros, com os dirigentes do movimento sindical, por essa vitória. A classe trabalhadora começa a despertar. Tenha certeza, Sr. Presidente, de que essa seria a maior injustiça que se iria fazer contra a classe trabalhadora. O Governo precisa dar outras explicações, Sr. Presidente. Por exemplo, eu tenho recebido - e V.Exa. talvez tenha recebido também - mensagens que mostram uma lista de devedores da Previdência Social. Essa lista contém grandes conglomerados de empresas que apresentam lucros imensos. Eu tive a oportunidade de dizer, ontem, numa audiência pública, que estabelecimentos bancários apresentam, de 3 em 3 meses, nos seus balanços financeiros, lucros imensos. E esses estabelecimentos são apontados como devedores da Previdência Social. O trabalhador brasileiro não pode pagar, de maneira nenhuma, pelo conforto daqueles que usufruem do seu trabalho, do seu suor, do seu esforço, do seu sacrifício no dia a dia. Isso precisa ser esclarecido. A população brasileira, que contribui, que paga mensalmente os seus tributos, precisa ter informações. Isso não pode ficar engavetado, no anonimato. Isso é muito grave. Eu gostaria de fazer essa denúncia ao próprio Ministério Público, que muitas vezes procura detalhes e esquece os grandes problemas. Sr. Presidente, isso é crime de apropriação indébita. Alguém precisa tomar uma providência. E quem tem que tomar providência? Aqueles que têm competência para isso, àqueles que, institucionalmente, foi delegado tomar estas providências: mandar apurar, denunciar e processar. Nós esperamos isso, e tenho certeza de que a classe trabalhadora está atenta para isso. Ela não pode, de maneira nenhuma, pagar por aquilo que não consumiu, que não usufruiu. Então, eu envio daqui o meu abraço e acima de tudo a minha solidariedade à classe trabalhadora. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado Julião Amin, eu aproveito esta oportunidade para registrar que a Vereadora Luciene de Fofinho, da Cãmara Municipal d a cidade de Bayeux, lembrou hoje o transcurso dos 25 anos do falecimento do grande líder Lourival Caetano. Os grandes líderes jamais morrem. Tornam-se poeira estelar, que ilumina o nosso dia a dia."], ["04/04/2017 15:52:00", "O SR. JULI AMIN - Sr. Presidente, Sras. e Srs. Deputados, quero agradecer as palavras de boas-vindas e dizer que nós estamos retornando ao nosso mandato. Fomos Deputado Federal na Legislatura de 2007 a 2010; fomos reeleitos na última eleição, mas, lamentavelmente, perdemos 2 anos do nosso mandato em razão de uma decisão precipitada, eu digo sempre, do Tribunal Superior Eleitoral, entendendo que quem julgava a conta dos prefeitos eram os Tribunais de Contas, quando a Constituição Brasileira estabelece, de forma clara, que quem julga contas de prefeitos são as Cãmaras Municipais. Assim como no Congresso Nacional julgamos o Executivo, também as Cãmaras Municipais têm a prerrogativa, delegada pela Constituição, de julgar. Com isso, somente no Supremo Tribunal Federal foi reconhecido o nosso direito, que somou os votos do nosso companheiro de coligação e fez com que o nosso partido obtivesse a segunda vaga, a qual assumi há 4 meses. Perdemos 2 anos, em que tínhamos compromissos com o eleitor, compromissos de ideais e de causas. Perdemos esses 2 anos! Quem vai reparar isso? Ninguém vai reparar esses 2 anos de mandato. Estamos vivendo um momento de muita tensão em nosso País, com reformas profundas que atingem a classe trabalhadora e muito nos preocupa. Mas eu vou tratar da questão durante o meu pronunciamento. Sr. Presidente, neste dia não posso deixar de falar sobre um grande brasileiro, sobre um grande maranhense, que foi Governador do Maranhão, o Dr. Jackson Lago. Ele era do meu partido; foi médico e professor; homem correto, íntegro, conhecido no País inteiro como uma das reservas morais, que lutou muito contra a ditadura militar e em favor da classe trabalhadora. Porém, teve o mandato cassado. O mandato dele foi cassado como? Tudo ocorreu através de um processo forjado, montado. Ele não teve direito a um segundo julgamento. Ele foi jugado diretamente pelo Tribunal Superior Eleitoral e não lhe deram a oportunidade de recorrer a uma segunda instãncia, em que pudesse se defender. O mesmo Tribunal, 2 anos depois, julgando um processo idêntico, achou-se incompetente. Aliás, ele não, o Supremo Tribunal Federal achou que o Tribunal Superior Eleitoral era incompetente e que o processo deveria voltar para a origem, para a primeira instãncia. Então, essa foi a forma de cassação desse homem. Nós queremos prestar uma homenagem a ele na tribuna desta Casa, porque dela é merecedor. Nós tivemos o orgulho de ter esse homem como Presidente do nosso partido e como Governador do Maranhão. Que Deus o tenha em bom lugar, porque é realmente merecedor disso pelo que representou. Ele deu a vida para libertar o Maranhão. O Maranhão, que todos nós conhecemos, é um Estado de pobreza extrema, onde a taxa de analfabetismo ainda é muito alta e há muito desemprego, além de conflitos agrários. Tudo isso, lamentavelmente, ainda acontece no nosso Estado. Mas o Governador Flávio Dino, último ganhador das eleições, está fazendo uma revolução. S.Exa. pegou o Estado desorganizado e está criando as condições estruturais para melhorar a situação do povo do Maranhão. Ali estão os 30 Municípios mais pobres do País, e S.Exa. criou programas importantíssimos para melhorar o de Desenvolvimento Humano - IDH dos habitantes dessas cidades, como o Plano de Ações Mais IDH. Esse plano envolve diversas ações do Governo para acabar com o analfabetismo e melhorar a assistência à saúde, além de programas de geração de renda e de oportunidades para que as pessoas possam trabalhar. O Governo do Estado do Maranhão, chefiado pelo Governador Flávio Dino, repito, também criou o Programa Escola Digna. Foram feitas, nos meios de comunicação, críticas severas ao fato de a maioria dos estudantes da zona rural estudar em choupanas, em casas de palha, de adobe, sem nenhuma condição, sem piso nem carteiras para os alunos poderem estudar com dignidade. Por isso, o Governador criou esse Programa Escola Digna, que tem representando um grande avanço na educação do nosso Estado. Trata-se de uma revolução reconhecida e aplaudida por toda a sociedade. Até o final do ano, o Governador vai entregar 570 escolas reformadas ou totalmente reconstruídas e, até o final de 2018, outras 300 novas construções, substituindo escolas de taipa, galpões ou outras estruturas precárias. Esse programa foi inspirado nas experiências administrativas de Leonel Brizola, no Rio Grande do Sul, de Darcy Ribeiro, no Rio de Janeiro, e de Paulo Freire ao longo da vida dele. A partir de 1 de maio deste ano, o professor com jornada de 40 horas/aula vai receber o maior salário deste País. Realmente, isso mostra o compromisso do Governador com a educação. Trata-se de uma revolução em termos educacionais no nosso Estado, que teve dificuldades seriíssimas nas condições estruturais. As crianças não tinham a oportunidade de aprender, porque não eram motivadas, não eram incentivadas, em razão da estrutura física das escolas, que não ofereciam condições para que as crianças pudessem estudar. O Governador criou os programas citados e, ainda, o Programa Bolsa Escola. Por que há o Programa Bolsa Escola, Deputado Weverton Rocha? V.Exa., que incentiva e dá apoio ao Governo do Estado do Maranhão, visitando os seus 217 Municípios, acompanha de perto e sabe da importãncia desses programas. S.Exa. criou esse programa para atender crianças que não tinham condições de comprar o material escolar e, muitas vezes, frequentavam a escola sem lápis, sem caderno, sem livro, desabastecidas de todos esses instrumentos. O Governador viu que, com o material, a criança se motivaria a estudar. Assim, conveniou comércios de cada um dos 217 Municípios do Maranhão para que as crianças tenham acesso ao material escolar no comércio do próprio Município. Essa iniciativa motiva a criança, que se sente reconhecida e ganha dignidade. Ela pode se sentar no banco escolar com todo o material, com condições de aprender, de estudar, de desenvolver o raciocínio. Isto é o que o Governador tem feito no nosso Estado: criado programas sociais importantíssimos para que realmente aconteçam as transformações de que o nosso Estado tanto precisa. Flávio Dino promoveu também o fortalecimento da agricultura familiar. Hoje, Sr. Presidente, o trabalhador rural maranhense sente-se totalmente amparado, fortalecido e reconhecido. Aquele trabalhador que, no dia 1 de janeiro, começava a produzir, a plantar e a colher, no final do ano estava mais pobre do que quando começou o ano. Mas o Governador mudou essa realidade no Estado. Hoje em dia, o trabalhador rural tem a assistência técnica necessária para poder trabalhar, por meio da contratação de técnicos agrícolas espalhados por todo o Maranhão. Esses técnicos estão dando apoio tecnológico ao trabalhador rural, para que ele possa aumentar a produtividade na agricultura familiar, fazendo com que ele se sinta realizado e muito mais motivado a trabalhar. O Governador, além da contratação de técnicos agrícolas, está fornecendo equipamentos mecãnicos ao trabalhador rural, para que ele possa transformar aquela cultura de toco em uma cultura mecanizada e produzir muito mais. A realidade disso, Sras. e Srs. Deputados, é que este ano o Estado do Maranhão vai dobrar a produção de grãos. Isso representa uma revolução e um grande avanço não só no nosso Estado, mas também no País. O Sr. Cleber Verde - Deputado Julião Amin, V.Exa. me permite um aparte? Primeiro, quero cumprimentar V.Exa. e o povo do Maranhão que teve a oportunidade de votar em V.Exa. e trazê-lo para cá, com a possibilidade de discutir grandes temas relativos à defesa do trabalhador brasileiro, especialmente do nosso Estado. V.Exa., que é muito conhecido no Maranhão como árduo defensor dos trabalhadores rurais, lavradores, pescadores, é um obstinado na luta da garantia dos direitos deles, como, por exemplo, a questão da aposentadoria rural. Tenho certeza de que V.Exa. defende uma reforma previdenciária mais justa, que garanta um tempo considerável ao trabalhador nordestino, especialmente porque o programa da aposentadoria rural foi muito importante para diminuir a desigualdade de renda em nosso País. Eu sei que V.Exa. está muito atento à reforma da Previdência e à reforma trabalhista. Muito especialmente quero saudar V.Exa. pelo trabalho que realizou conosco para o fortalecimento do direito dos trabalhadores da pesca, que, em 2015, foram prejudicados e não receberam o seguro-defeso. Neste ano, com o seu apoio, da Frente Parlamentar da Pesca e de todos os que acreditam na força do trabalhador brasileiro, especialmente os ligados à pesca, esse importante setor da nossa economia, buscaremos dar mérito ao pescador artesanal, garantindo-lhe direitos. V.Exa. foi muito importante nesse processo, que hoje atende a todo o Brasil e, em especial, ao Maranhão. Portanto, quero cumprimentar V.Exa. pelo trabalho que faz nesta Casa, particularmente por trazer neste Grande Expediente tema tão importante e relevante para o Brasil. Parabéns a V.Exa.! O SR. JULI AMIN - Agradeço ao Deputado Cleber Verde a manifestação. O povo do Maranhão conhece V.Exa. como pessoa dedicada e correta, que tem dado todo o apoio ao aposentado, ao pescador e ao trabalhador rural. V.Exa. tem sido um grande defensor da educação. Para nós é uma honra receber o seu aparte, reconhecendo o nosso trabalho conjunto, nosso e de toda a bancada do Maranhão. Muito obrigado, Deputado. Deputado Junior Marreca, concedo um aparte a V.Exa. O Sr. Junior Marreca - Eu não poderia deixar de dar a minha palavra, a minha contribuição, por conhecer a sua história, o seu trabalho pela causa trabalhista. E eu tenho certeza de que V.Exa. continuará até o fim abraçando essa causa. Quero registrar também uma data importante que V.Exa. nos lembrou: hoje é o aniversário de morte do nosso querido Governador Jackson Lago, com o qual eu tenho relações familiares - V.Exa. sabe bem disso. Foi um grande homem, com uma história linda, maravilhosa, no Maranhão; lutou sempre pelas causas do povo, além de ser um grande profissional, um grande médico. Também quero parabenizar V.Exa. pelo discurso que faz, enfatizando o trabalho do Governador Flávio Dino, que vem se esforçando para que o Maranhão tenha espaço no Brasil, e vem conseguindo, como também demonstrando o trabalho dele, a organização. O Maranhão não passa pelo sofrimento que passa o Rio de Janeiro e alguns outros Estados, que estão com dificuldades. S.Exa. tem administrado o Estado com muito cuidado, com muita cautela, para que o povo maranhense não sofra aquilo que os outros Estados estão sofrendo. Parabéns pelo seu discurso! O SR. JULI AMIN - Deputado Junior Marreca, agradeço a sua intervenção. Também sou profundamente grato ao Governador do Estado do Maranhão. V.Exa. é um aliado e nos tem dado todo o apoio. um Deputado comprometido com o povo do Maranhão, comprometido com o nosso Estado. Muito obrigado, Deputado. Concedo aparte ao Deputado Weverton Rocha, Líder do PDT, nosso futuro Senador, não é Deputado? O Sr. Weverton Rocha - Deputado Julião, eu gostaria de lhe cumprimentar e dizer que para nossa bancada é motivo de orgulho tê-lo conosco. Nós sabemos o quanto V.Exa. nivela e ajuda a dar qualidade à nossa bancada. Nós ficamos bastante felizes, no início da Legislatura, quando V.Exa. tomou posse como Deputado Federal, e logo foi convidado, pelo Governador Flávio Dino, para assumir a Secretaria de Estado do Trabalho e da Economia Solidária do Maranhão. Naquele momento, quando V.Exa. assume a Secretaria, e o suplente da nossa coligação, Deputado Deoclides Macedo, tem a oportunidade de vir para esta Casa, nós, os três Deputados Federais do Maranhão, só reforçamos o time a favor do nosso Estado. Infelizmente, todos acompanharam o desenrolar do caso, a injustiça que se cometeu com a invalidação dos votos, naquele momento, do Deputado Deoclides Macedo, causando desconforto e a perda da vaga da nossa coligação. Mas, com isso resolvido, no ano passado V.Exa. volta para cá com toda a garra e com toda a motivação, demonstrando que o PDT pode contar com o Deputado Julião Amin, como Jackson Lago pôde contar - e é bem lembrado o fato no aniversário de morte dele, toda a trajetória que V.Exa. percorreu e toda a luta que os senhores travaram no Maranhão, ao longo das grandes batalhas que enfrentaram. Eu, desde cedo, desde os 15 anos de idade, acompanho V.Exa. Claro que eu não vou revelar aqui no Parlamento a idade de V.Exa., para não misturar os assuntos, e não acharem que nós estamos aqui com idades desproporcionais. Mas eu, desde os meus 15 anos, na Juventude Socialista do PDT, acompanho o trabalho do Deputado Julião Amin, sempre Presidente do partido, ao lado do Dr. Jackson, acompanhando as grandes batalhas por que passamos Maranhão afora. Quando ninguém acreditava que era possível derrotar o grupo mais poderoso do Brasil, ali estava V.Exa., estávamos todos nós, com a bandeira levantada com uma causa só e uma luta só: a favor do Maranhão. Portanto, Deputado Julião, onde V.Exa. estiver, aqui no Parlamento, lá no Governo do Estado, trabalhando pelo nosso povo, eu tenho certeza de que V.Exa. vai fazer o seu melhor, que é ajudar as pessoas, é trabalhar pelo coletivo, é defender causas, por justiça. E é isso que nós fazemos aqui. Então, parabéns pelo seu pronunciamento no Grande Expediente, quando V.Exa. trata da construção não só da sua história, do seu mandato, mas também da importãncia do mandato do Dr. Jackson Lago e do Governador Flávio Dino, nesta quadra que nós estamos vivendo. Parabéns, Deputado Julião. Estamos à sua disposição. O SR. JULI AMIN - Muito obrigado, Deputado Weverton Rocha. Conheci o Deputado Weverton Rocha ainda menino, quando participava de um grupo do partido chamado 'Juventude Dente de Leite'. S.Exa., Vanilson e outros companheiros ingressaram ainda jovens na luta trabalhista, lutando pelo direito de voto aos jovens de 16 anos. O Deputado Weverton Rocha já era comandante desse grande movimento no nosso Estado, junto com outros companheiros, como o Jerry Abrantes, já falecido, Marcio Honaiser e outros companheiros do partido. Portanto, é realmente uma honra receber o aparte de V.Exa. Nós aqui lutamos e torcemos para que V.Exa. seja o Senador que o Maranhão precisa, compromissado com as causas leais e justas do trabalhador brasileiro e do nosso partido, que nós aprendemos com grandes lideranças, como Darcy Ribeiro, Leonel Brizola, nosso querido Presidente João Goulart, que foi cassado de forma injusta, e tantos outros companheiros do PDT. Quero continuar falando do Governo do nosso querido Governador Flávio Dino. Na área de saúde, S.Exa. também adotou um programa revolucionário para o nosso Estado. O Maranhão era conhecido como o Estado das ambulãncias, que percorriam as estradas do Maranhão levando os doentes dos Municípios para serem tratados na nossa Capital, muitas vezes por 800 ou 900 quilômetros. As pessoas saíam doentes dos seus Municípios, não aguentavam a viagem cansativa e, quando a ambulãncia chegava ao destino, elas já haviam morrido na metade do caminho. O Governador criou um programa que regionalizou a saúde no nosso Estado, dotando os hospitais de condições para fazer atendimentos de alta complexidade. Agora, essas pessoas, esses pacientes não têm mais necessidade de percorrer centenas e centenas de quilômetros em busca de saúde. Foi dado total apoio, com capacitação e organização, a todo o sistema de saúde do nosso Estado, que está funcionando a contento, de forma correta, íntegra, técnica, e onde o paciente, o cidadão maranhense, se sente realmente reconhecido e respeitado. Esse tem sido o grande Governo do nosso companheiro Flávio Dino, que foi Deputado Federal, com desempenho reconhecido pela atuação, pela postura e também pela posição ideológica, sempre mostrando que era e continua sendo um político que tem lado, que respeita os adversários, mas que é firme e coerente na defesa de suas posições - todos no Brasil acompanharam o posicionamento do Governador Flávio Dino em relação ao impeachment da Presidenta Dilma. Mas quando terminou esse processo, o Governador dedicou-se ao trabalho, à administração do nosso Estado, porque é um gestor de primeira qualidade, tendo abraçado essa causa. um trabalhador que começa a trabalhar de madrugada e dorme tarde, também de madrugada, cobrando de seus subordinados, de seus assessores diretos e Secretários. Eu fui Secretário do Governador, durante 2 anos, e sei realmente o compromisso que o Governador Flávio Dino tem com o nosso Estado, trabalhando para fazer as transformações que a população deseja e precisa. Então, eu não poderia deixar, de maneira nenhuma, de destacar o papel do Governador como gestor do Governo do Estado do Maranhão. Sr. Presidente, para finalizar o meu pronunciamento hoje, informo que vou me afastar da Cãmara dos Deputados já na quinta-feira - vou tirar uma licença -, para atender a um convite do Governador Flávio Dino. Eu volto a dirigir a Secretaria de Estado do Trabalho e da Economia Solidária, no Estado do Maranhão. Quem irá assumir o meu lugar, nesta Casa, é um grande político, um grande gestor do nosso partido: o companheiro Deoclides Macedo - que está presente no plenário, ouvindo este meu discurso -, uma pessoa que tem uma história. Foi reconhecido como prefeito padrão, sendo um dos melhores do nosso País, e tem se dedicado à causa do trabalhador e do produtor. Sabemos que nós vamos ser muito bem representados nesta Casa. Deoclides Macedo é um companheiro defensor das boas causas. Quero agora, Sr. Presidente, falar da minha posição com relação às reformas que estão sendo apreciadas nesta Casa. Quanto à reforma trabalhista, eu espero que esta Casa não seja reconhecida por uma Legislatura que tirou direito dos trabalhadores. Isso é muito grave. Sabemos que precisamos fazer uma reforma trabalhista, mas não podemos tirar direitos dos trabalhadores, das pessoas mais humildes deste País. A primeira coisa que o Governo faz é se voltar contra as pessoas que estão desprotegidas. O trabalhador precisa se organizar. Ele precisa ter consciência de que só através da mobilização ele vai conseguir frear as injustiças que estão querendo cometer contra ele. Fui contra a terceirização aqui. Quem já foi trabalhador, quem teve vínculo empregatício, quem teve carteira de trabalho assinada, sabe como é tratado um trabalhador. As forças entre patrão e empregado, dentro da relação de trabalho, são totalmente desiguais. Essa relação começou a se humanizar, mas agora, Sr. Presidente, nós podemos criar um ambiente muito ruim entre empregados e empregadores. Acho que tínhamos de fazer uma reflexão profunda sobre essa questão, um debate profundo sobre essa relação. Nós não podemos retirar direitos do trabalhador dessa forma. O mesmo acontece com a reforma da Previdência. Imaginem um trabalhador do Maranhão, um pescador - como o Deputado Cleber Verde mencionou aqui -, um trabalhador rural, um trabalhador do comércio, que trabalha mais de 10 horas por dia? Nós sabemos disso. Ele vai chegar aos 60 anos de idade para se aposentar, mas não terá mais condição alguma. Como é que um policial vai se aposentar com quase 70 anos de idade? Como é que ele vai sair para perseguir um bandido? Portanto, a proposta que está aqui precisa ser revista urgentemente. O correto seria o Presidente Michel Temer pedi-la de volta e abrir um grande debate neste País sobre a reforma apresentada. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Julião Amin, do PDT do Maranhão. Parabéns a V.Exa. pelo pronunciamento."], ["22/03/2017 16:40:00", "O SR. JULI AMIN - Sr. Presidente, o PDT é contra sacrificar o trabalhador brasileiro votando a favor da terceirização. De maneira nenhuma - um partido que é protagonista do direito dos trabalhadores -, podemos permitir agora que esse massacre seja feito contra a classe trabalhadora. Nós não permitimos isso e, de modo algum, concordamos com essa proposta. Por isso, o nosso partido continua em obstrução, Sr. Presidente."], ["09/03/2017 10:30:00", "O SR. JULI AMIN - Sr. Presidente, Sras. e Srs. Deputados, o que nos traz aqui é, na verdade, este grande debate que acontece no País inteiro e que mobiliza a nossa população e todos os segmentos sociais: a reforma da Previdência Social. Esse é um assunto que chama a atenção do País inteiro. Começa a haver uma grande mobilização nacional de todos os segmentos sociais questionando e querendo tirar dúvidas com relação à reforma da Previdência Social. Trata-se de um assunto muito grave. O Governo está impondo, goela abaixo da população trabalhadora brasileira, uma proposta que desestrutura a sociedade, a família e a administração pública na medida em que desmotiva as pessoas a ocuparem os diversos cargos federais, estaduais e municipais. Cito, por exemplo, a carreira da magistratura. Como o cidadão irá se motivar a prestar um concurso público de juiz federal se, daqui a 30 ou 40 anos, quando for se aposentar - momento em que mais precisará de recursos para manter a sua família, no declínio da sua juventude -, terá seu salário reduzido de forma considerável? Esse aspecto chama a atenção de todos os segmentos. Coloquei a questão da magistratura, mas isso atinge o magistério, atinge os órgãos de segurança pública, atinge os órgãos de controle. Há questionamentos profundos quanto ao déficit na Previdência. Existe déficit na Previdência? Qual é a origem desse déficit? O que causou o déficit da Previdência? Será que é só em razão das contribuições mensais, que não estão podendo atender ao pagamento das aposentadorias, ou há outras origens? Então, é preciso realmente haver uma discussão mais profunda com relação a toda essa situação. Um auditor do INSS, há poucos dias, me alertou para um fato ao dizer: 'Deputado, eu conheço casos de execuções fiscais que foram promovidas pela Procuradoria da Previdência Social, de devedores que não pagavam as suas contribuições. Recolhiam do trabalhador, e essas contribuições não eram recolhidas aos cofres da Previdência Social. Depois essas empresas foram executadas e foram dados bens em garantia desses débitos. Passaram-se os anos, 20 anos, 25 anos, e aquilo que foi dado em garantia - terrenos valiosíssimos - terminou passando para o nome de terceiros através de fraudes, inclusive dentro de cartórios'. Então, vejo que a reforma da Previdência é precipitada. preciso haver realmente uma auditoria mais profunda com relação à situação, porque essa reforma vai atingir substancialmente as famílias brasileiras. A quem interessa essa reforma da Previdência? Quem vai ser o grande beneficiário? O que motiva essa reforma da Previdência? A população de modo geral vai perder. Então, alguém será beneficiado, e isso precisa ser apurado. Registramos aqui a nossa preocupação. Essa reforma atinge as profissões de modo geral, desde as mais simples. O trabalhador rural, o pescador, os policiais, todos os segmentos sociais estão preocupados com ela. Este Congresso precisa dar atenção à população brasileira e ver o que existe por trás dessa reforma, qual é o motivo de se sacrificar e penalizar a nossa população. Portanto, o nosso partido quer que se medite sobre essa situação e que não se aceite, de maneira nenhuma, uma imposição destas, uma reforma que penaliza e sacrifica a população brasileira. Muito obrigado, Sr. Presidente."], ["13/08/2018 17:08:00", "O SR. JULI AMIN - Sr. Presidente, Sras. e Srs. Deputados, eu tenho percorrido diversos Municípios do Estado do Maranhão, fazendo reuniões com trabalhadoras e trabalhadores e o que tenho observado é uma reclamação generalizada contra a forma como eles estão sendo tratados nas agências do INSS - Instituto Nacional do Seguro Social. Um trabalhador cego que foi em busca de perícia médica - e eu constatei isso pessoalmente, Sr. Presidente - teve indeferido o seu pedido porque o perito determinou que ele fizesse uma operação antes de ser avaliado. um absurdo o que está acontecendo com a trabalhadora e o trabalhador brasileiro. O INSS tem uma política de redução de custos, mas está massacrando o trabalhador brasileiro. O que está acontecendo é lamentável. Isso nunca aconteceu antes, mas acontece no Governo do Michel Temer, que direcionou suas baterias para massacrar o povo pobre e trabalhador brasileiro. Isso é um problema muito grave e sério. Esta Casa, através das suas Comissões Técnicas, tem que procurar resolver esse problema. Não pode mais o trabalhador suportar tanto sacrifício, em nome de uma economia que só atende os poderosos deste País. Era essa a denúncia que eu queria fazer, Sr. Presidente. A situação é muito grave. Nós não podemos mais conviver com isso, porque foram escolhidas para ser massacradas por este Governo, principalmente, as pessoas mais pobres deste País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Será dada publicidade ao pronunciamento de V.Exa. no programa A Voz do Brasil ."], ["13/08/2018 19:04:00", "O SR. JULI AMIN - Sr. Presidente, Sras. e Srs. Deputados, hoje mesmo subi à tribuna desta Casa para denunciar os maus-tratos que os trabalhadores rurais, trabalhadores humildes, estão sofrendo nas agências da Previdência Social, quando para lá se dirigem a fim de requisitar perícias médicas para continuar recebendo os benefícios da Previdência Social a que têm direito, porque se encontram em estado que impede o seu exercício profissional. Agora, Sr. Presidente, volto à tribuna para fazer uma denúncia com relação aos pescadores artesanais do Maranhão, a qual, no nosso entendimento, é ainda mais grave. Eu recebi dezenas de dirigentes de entidades, de associações, de sindicatos e de colônias de pescadores dizendo que estão sendo maltratados. Eles se deslocam por mais de 100 quilômetros até as cidades em que têm que dar entrada em documentos, mas, chegando lá, esses documentos são engavetados, e os pescadores não recebem o seu seguro. Depois, são chamados para apoiar determinados candidatos. Sr. Presidente, o mais grave é que eles não receberam os benefícios correspondentes aos exercícios de 2015 e 2016. Agora, estão sendo coagidos a assinar uma procuração em que delegam poderes a determinados escritórios de advocacia para receberem os seus benefícios. E, no fim das contas, só receberão 20% daquilo a que supostamente têm direito. muito grave essa situação. Por isso, nós estamos entrando com um requerimento de informações. Vamos solicitar audiências públicas em São Luís, com a presença dos órgãos de controle, para evitar que o trabalhador desinformado - e ressalto que estamos falando de uma das categorias de profissionais mais humildes deste País, os pescadores - seja submetido a esse tipo de chantagem. Eles são extorquidos nos seus direitos e humilhados nas repartições públicas, que têm a obrigação de zelar e de defender essas pessoas nas condições de trabalhadores simples e humildes. Por isso, não poderia deixar de denunciar na tribuna desta Casa a gravidade da situação vivida pelos pescadores do Maranhão. Pela seriedade desta denúncia, eu gostaria que fosse amplamente divulgada no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["04/07/2018 18:04:00", "O SR. JULI AMIN - Sr. Presidente, o PDT está em obstrução porque não concorda, de maneira nenhuma, com a privatização do sistema elétrico brasileiro. Entendemos que este é um patrimônio público, construído com muita luta e muita disposição do povo brasileiro. Não podemos concordar com isso. Nem durante o regime militar que vigorou no País o sistema elétrico brasileiro foi privatizado. Ao contrário, houve o fortalecimento de todo o sistema elétrico brasileiro. Portanto, não será agora, depois de tanta luta, que vamos privatizar o sistema elétrico e entregá-lo às empresas. Por isso, o PDT está em obstrução, por não concordar com a entrega de um patrimônio nacional."], ["03/07/2018 17:40:00", "O SR. JULI AMIN - Sr. Presidente, o PDT vota favoravelmente à urgência, por considerar o momento que os Municípios estão atravessando em razão da crise. O SR. PRESIDENTE - Prorrogo a sessão por 1 hora. O SR. JULI AMIN - Suas receitas, tanto de transferência quanto próprias, reduziram significativamente, penalizando todas as suas finanças. Por isso, nós somos favoráveis a que se possa abrir um debate sobre essa questão nesta Casa. Muito obrigado, Sr. Presidente."], ["26/06/2018 10:08:00", "O SR. JULI AMIN - Bom dia, Sr. Presidente e Srs. Deputados. O que me traz à tribuna desta Casa é que ontem recebi inúmeras denúncias de cidadãos de Turiaçu, no Maranhão, inclusive com vídeos, mostrando o descaso, a situação que vive a população do Município. Inúmeras crianças recém-nascidas já faleceram por falta de assistência médica. Senhoras grávidas vão ao hospital e retornam, pois não conseguem fazer as cirurgias após cinco, seis marcações. Isso expõe a vida dessas pessoas. A denúncia mais grave que recebi, também em vídeo, mostra o matadouro daquele Município frequentado por urubus, cachorros e outros animais, expondo a saúde pública. O Ministério Público Estadual já pediu o afastamento e a prisão do Prefeito, que, já por quatro mandatos, se elege de forma ilegal, porque é na compra do voto, na coação. Infelizmente, em alguns Municípios do Maranhão, ainda acontece essa prática lesiva e perniciosa. Isso é grave e nós não poderíamos deixar de trazer ao conhecimento desta Casa. Já encaminhamos o caso ao Sr. Governador, que, tenho certeza, vai tomar as providências necessárias, diante da gravidade. Parece ser uma coisa pequena, mas não é. Envolve diretamente a vida de pessoas honestas, trabalhadoras e dedicadas, que estão sendo expostas de forma grave, sem providência alguma daquele Prefeito. O Ministério Público já está atuando. Espero que as autoridades constituídas do nosso Estado, no caso, o Judiciário, afastem definitivamente esse Prefeito que tem feito muito mal à população daquele Município do litoral maranhense, composta de pescadores, mulheres honestas e jovens que precisam de bons exemplos, que deveriam ser dados pelo administrador da cidade. Muito pelo contrário, ele tem feito ali verdadeiras barbaridades e desmandos, colocando a vida das pessoas em risco. Por isso, Sr. Presidente, trago a situação ao conhecimento da Casa. Espero que as autoridades federais tomem conhecimento e a encaminhem ao Ministério Público Federal, porque ali também há recursos federais para saúde que não são aplicados de maneira correta. Muitas vezes se fazem verdadeiros escãndalos na mídia nacional, expondo autoridades, Deputados. Um Prefeito, lá no interior do Maranhão, está expondo a vida de centenas de pessoas. Já morreram dezenas de crianças. Mas nenhuma providência foi tomada por essas autoridades. Esperamos que este nosso pronunciamento tenha repercussão e que as autoridades federais também tomem as providências e encaminhem ao Município uma comissão para apurar as denúncias que fazemos neste plenário. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Julião Amin."], ["22/05/2018 13:08:00", "O SR. JULI AMIN - Sr. Presidente, uso a tribuna para dar as boas-vindas aos Prefeitos do Maranhão que participam da marcha dos prefeitos a Brasília e trazem uma pauta de reivindicações para apresentar ao Governo Federal. As Prefeituras estão quase falidas no Brasil inteiro. Há falta de recursos para suprir as necessidades básicas da nossa população, principalmente no Maranhão, que é um Estado pobre. Se não fossem as ações do Governo do Estado do Maranhão, juntamente com os Municípios, tanto nas políticas públicas voltadas para a saúde como na geração de emprego e renda, o Maranhão estaria numa situação muito difícil. Por isso, nós estamos aqui dando as boas-vindas a esses Prefeitos e oferecendo a nossa solidariedade às suas reivindicações. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/05/2018 15:44:00", "O SR. JULI AMIN - Sr. Presidente, quero registrar a presença aqui das lideranças do Município de Icatu, lá do povoado de Tapera, do Vereador Neto, e também do Município de Palestina. Essas lideranças estão aqui na luta pela emancipação dos seus Municípios. Muito obrigado, Sr. Presidente."], ["15/05/2018 20:14:00", "O SR. JULI AMIN - Sr. Presidente, nós também queremos hipotecar nossa solidariedade a esses bravos companheiros do Maranhão, líderes políticos, que se deslocaram milhares de quilômetros na luta em prol da emancipação dos seus povoados. Temos aqui inúmeros líderes e estamos hipotecando a nossa solidariedade, apoio à luta desses companheiros pela emancipação dos seus povoados. Muito obrigado, Sr. Presidente."]]}