{"JUNIOR MARRECA": [["09/08/2016 15:24:00", "O SR. JUNIOR MARRECA - Sr. Presidente, ocupo hoje, mais uma vez, a tribuna para agradecer ao Deputado Walney Rocha por ter estado presente na minha cidade de Itapecuru-Mirim para participar da convenção do partido, em que foi lançada a candidatura do meu filho Neto Marreca à Prefeitura da cidade. Aproveito a oportunidade para fazer um apelo à Superintendência da Caixa Econômica do Maranhão para reabrir, urgentemente, a casa lotérica da cidade de Itapecuru-Mirim, que foi assaltada. preciso resolver este problema o quanto antes, porque o fechamento da casa lotérica tem causado muitos transtornos à população. Fica este apelo à Superintendência da Caixa Econômica do Maranhão. Tenho certeza de que o Superintendente Emílio Murad vai tomar as devidas providências. Sr. Presidente, solicito a V.Exa. que este pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será deferido, Deputado Junior Marreca."], ["08/08/2016 16:16:00", "O SR. JUNIOR MARRECA - Sr. Presidente, Sras. e Srs. Deputados, ocupo hoje esta tribuna para comunicar ao Maranhão e a Itapecuru Mirim, minha cidade, que na semana passada estivemos no Salão de Atos do Governo do Estado do Maranhão para assinar o convênio e a autorização da compra de patrulhas mecanizadas e, assim, atender ao Município. No total, serão entregues, até o fim do ano, por meio de emendas parlamentares da minha autoria, 12 patrulhas e 8 tratores. um desafio e um desejo meu, Sr. Presidente, que, até o fim deste mandato que o povo e Deus me concederam, eu consiga colocar na minha cidade algo em torno de 50 patrulhas mecanizadas. Eu quero ver minha zona rural produzindo, quero ver o homem do campo e a juventude produzindo, vivendo melhor, com renda e dignidade. Além disso, pelas minhas emendas parlamentares, já tivemos a assinatura de convênio para a construção de um estádio municipal no grande povoado Entroncamento, que pretende até se desmembrar. Sou totalmente a favor do desmembramento da região e da sua transformação em uma cidade próspera. Eles têm todo o meu apoio. Esta sempre foi minha bandeira de luta. Com minhas emendas, também coloquei recursos para o Hospital Adélia Matos Fonseca, com o intuito de melhorar a estrutura e a infraestrutura da instituição. Para a agricultura familiar, também colocamos um abatedouro de frango, um abatedouro de suíno e uma filetadeira de peixe, que irão compor o arranjo produtivo e fazer com que a zona rural seja um lugar muito melhor para se viver e todos tenham espaço, dignidade, renda e oportunidades na vida. Quero ainda, Sr. Presidente, fazer uma colocação importante. Os professores da nossa cidade de Itapecuru Mirim estão em greve há mais de 2 meses, sem qualquer infraestrutura de trabalho. O pior é que a Prefeitura começa, a partir deste mês, a descontar nos contracheques dos professores a ausência às salas de aula. Ora, como é que um professor pode dar aula sem ter infraestrutura, material de limpeza, transporte e merenda escolar, um ambiente próspero para ensinar, sem que se cumpram os acordos e sem receber as parcelas a que tem direito? Eles estão em greve, o que é justo. Agora cabe à Justiça decidir, buscar o consenso e fazer com que a cidade volte a funcionar, porque nossos alunos estão fora das salas de aula, estão sem estudar. Isso é um crime! Agora o Prefeito, em nota, faz ameaças: ele comunicou à cidade que vai exonerar todos os professores do Município. Eu quero fazer um apelo à Justiça do Maranhão e ao Ministério Público do Maranhão para que tomem pé desta situação. Nós precisamos defender a classe de professores, que precisa de dignidade e respeito. Ela não pode continuar sendo tratada como tem sido. Eu quero dizer aos professores da minha cidade que eles têm o meu apoio, o apoio deste Deputado Federal, assim como tiveram quando eu fui Prefeito. Estou ao lado dos professores para defender esta bandeira. Os professores não estão sós! Precisamos conclamar a população de Itapecuru a defender a classe de professores, a fim de que não se perpetue essa atrocidade com a educação. Sr. Presidente, peço a V.Exa. que este discurso seja divulgado pelo programa A Voz do Brasil . Agradeço a oportunidade. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Junior Marreca. Com certeza, nossas equipes da Rádio Cãmara e da TV Cãmara darão ao pronunciamento de V.Exa. todo o destaque."], ["05/07/2016 16:28:00", "O SR. JUNIOR MARRECA - Sr. Presidente, eu gostaria de registrar, com muito pesar, o falecimento, na minha cidade de Itapecuru Mirim, do meu grande amigo José Reinaldo, conhecido como José Reinaldo do IPEM - Instituto de Previdência do Estado do Maranhão. Ele deixa mulher e filhos. com muito pesar que faço este registro. Era um grande amigo, um grande companheiro. Que Deus o tenha em bom lugar! O SR. PRESIDENTE - Pois não, Deputado."], ["31/05/2016 20:20:00", "O SR. JUNIOR MARRECA - Sr. Presidente, o PEN também concorda com a pauta previamente acordada na reunião de Líderes. Encaminhamos exatamente como o nosso Líder, Deputado Andre Moura, para que possamos dar andamento à matéria e votar o justo aumento dos servidores deste País, inclusive dos servidores da Advocacia-Geral da União e da Defensoria Pública."], ["11/05/2016 17:39:00", "O SR. JUNIOR MARRECA - Sr. Presidente, eu gostaria de registrar aqui as presenças do meu amigo Rubens Vera, da cidade de Salgueiro, em Pernambuco, e de sua esposa, Mana, que é minha tia; do cantor, compositor e forrozeiro, que veio para ser homenageado no São João do Cerrado, Danilo Pernambucano, meu primo, que também está visitando e conhecendo a Cãmara dos Deputados, acompanhado da Sara, sua namorada. Sejam bem-vindos à nossa Casa! Tenho muito orgulho de estar recebendo todos eles aqui, acompanhando-nos neste dia tão importante para a República do Brasil. Muito obrigado. O SR. PRESIDENTE - Agradeço as palavras de V.Exa."], ["17/04/2016 14:04:00", "O SR. JUNIOR MARRECA - Eu gostaria de dizer ao nobre Deputado Beto Mansur que nós aqui não estamos fazendo democracia. Nós estaríamos fazendo democracia se déssemos àqueles que estão nas ruas a oportunidade de ir às urnas, votar e escolher o seu Presidente democraticamente. Aí, sim, estaríamos fazendo democracia. Como disse João Castelo, para não perder a minha dignidade nem minha coerência, voto 'não' ao impeachment . O SR. FELIPE BORNIER - Deputado Junior Marreca, do PEN do Maranhão: voto 'não'. Total: 54 votos."], ["22/03/2016 15:26:00", "O SR. JUNIOR MARRECA - Sr. Presidente, Sras. e Srs. Parlamentares, eu ocupo a tribuna neste momento para, em nome do Partido Ecológico Nacional - o PEN 51, dar as boas-vindas a dois grandes Deputados que vêm compor a nossa equipe. Agradeço ao Deputado André Fufuca, que se elegeu pelo PEN, a permanência em nosso partido. S.Exa. está em outro partido, o PP, mas deu a sua contribuição e nos ajudou bastante. Agora Deus nos concede a vinda de dois grandes Parlamentares para o nosso partido: o Deputado Walney Rocha, do Rio de Janeiro, e o Deputado Erivelton Santana, da Bahia. Sejam bem-vindos! Em nome de Jesus, vamos lutar para fazer com que esta Casa cresça, o nosso Parlamento tenha dignidade e volte a ter o respeito das ruas. Quero também parabenizar pela articulação o nosso Presidente Estadual, Jota Pinto, com a interferência do nosso Presidente Nacional, Adilson, que, com muita luta, abraçou essa causa para trazer para o nosso partido dois Deputados Federais e também um grande Deputado Estadual do Maranhão, o Deputado César Pires, ex-Reitor de Universidade e Deputado com quatro mandatos. Seja bem-vindo, Deputado César Pires, meu companheiro, meu amigo pessoal. Que Deus o abençoe! Aproveito a oportunidade para parabenizar a cidade maranhense de Balsas, que completa ano hoje. Trata-se de uma cidade próspera, a maior produtora de grãos do Maranhão e uma das maiores do Brasil. Ela é uma cidade importante para a economia maranhense, cujo povo é digno e trabalhador. Aproveito essa felicitação para abraçar a Profa. Console; a Profa. Ana Maria; a Auridéia Scherer e o João Scherer; o Roberto, do Conselho Tutelar; o Paulinho Fonseca; o JR 4000; o Gustavo; o Romero; e o companheiro Rodriguinho, a quem estendo o meu grande abraço para parabenizar a cidade de Balsas. E dirijo também um abraço especial para o Povoado Aldeia. Sr. Presidente, eu quero também fazer um agradecimento a um grande líder da região do sul do Maranhão, pronto para ser um grande líder do Estado do Maranhão, o Sr. Francismar, Prefeito da cidade de São Raimundo das Mangabeiras. um Prefeito referência na região, competente e equilibrado. Futuramente, não só o sul do Maranhão, mas o Maranhão como um todo vai abraçar esse grande político, que se encaminha e tende a enveredar para o Partido Ecológico Nacional, o PEN 51. E ele me pediu que transmita a Balsas meus parabéns legítimos. uma terra que ele respeita, adora e pela qual tem muito carinho. Sr. Presidente, Sras. e Srs. Deputados, é com muita honra que eu deixo o registro da vinda dos Parlamentares Walney Rocha, do Rio de Janeiro, e Erivelton Santana, da Bahia, graças a Deus - repito -, com a articulação da competente equipe do Presidente Adilson, como também do Niltinho. Agradeço, do fundo do meu coração, o Deputado César Pires por ter vindo aqui. O Deputado carrega uma bagagem muito forte e só vem fortalecer mais ainda o nosso partido, o nosso pequeno partido, que cresce a cada instante no Brasil. Nós não somos nanicos. Nós somos pequenos, porque somos novos, mas vamos crescer. E tenho certeza de que nós vamos fazer história neste Congresso Nacional, como também em todo o Brasil. Parabéns ao PEN 51! Parabéns a todos do Brasil! O SR. PRESIDENTE - Obrigado, Deputado."], ["12/12/2017 15:48:00", "O SR. JUNIOR MARRECA - O nosso partido é pequeno, mas ao mesmo tempo é grande, porque é a favor dos agentes comunitários de saúde - sempre foi. Presidente, quero parabenizá-lo neste momento, mas os meus parabéns maior vai à Hilda, à Marleide e a toda a sua equipe de agentes comunitários de saúde, pelo trabalho e pela luta. Eles são anjos da saúde do Brasil que acompanham o dia a dia das pessoas. Eu convivo todos os dias com eles e, por isso, sei que o seu trabalho dispensa comentários. Quero louvar o trabalho de cada um desses agentes do Brasil, em especial os do Maranhão e os da minha cidade de Itapecuru Mirim. O PEN encaminha o voto 'sim', Presidente."], ["21/11/2017 19:10:00", "O SR. JUNIOR MARRECA - Sr. Presidente, em primeiro lugar, eu quero parabenizar V.Exa. pela condução da sessão. muito importante o trabalho de V.Exa. até aqui, a importãncia desse acordo, de aguardar o momento certo. Quero parabenizar o Presidente Tema, da FAMEN do Maranhão, que conduziu esse trabalho com muita inteligência, e todos os Prefeitos que aqui estiveram. Saúdo ainda a bancada maranhense, pela unidade em relação ao projeto, e o Prefeito de São Pedro da Branca, Pelezinho, que está lá na ponta esperando para receber esses benefícios. E parabenizo também a minha cidade de Itapecuru Mirim, que vai se beneficiar diretamente com esse projeto, representada aqui pelo seu Prefeito, o Miguel. Também veio prestigiar este momento importante o Vereador Irmão Dentista, representante da Cãmara de Vereadores. Então, nós votamos 'sim' a essa medida, e esperamos que rapidamente o Senado também o vote. Muito obrigado, Sr. Presidente."], ["21/11/2017 19:10:00", "O SR. JUNIOR MARRECA - Sr. Presidente, o PEN encaminha o voto 'sim'. No Maranhão, pulamos de 100 milhões ao ano para 300 milhões ao ano. Então, o PEN encaminha o voto 'sim'."], ["21/11/2017 16:46:00", "O SR. JUNIOR MARRECA - Sr. Presidente, eu quero só registrar a presença aqui do Prefeito de Senador La Rocque, no Maranhão, o Dario, que veio, na sua itinerãncia, em busca de recursos para a sua cidade e está muito preocupado, principalmente com os recursos da saúde. Graças a Deus já conseguimos a liberação de boa parte desses recursos para beneficiar aquela população! Muito obrigado. Obrigado pela presença do Prefeito aqui, no plenário."], ["07/11/2017 17:58:00", "O SR. JUNIOR MARRECA - Presidente, eu quero parabenizar o autor do projeto, o Deputado Baleia Rossi, parabenizar mais ainda o Relator, o meu querido conterrãneo Deputado Hildo Rocha, e parabenizar V.Exa., que preside esta sessão, com muito orgulho para o nosso Estado. O PEN encaminha o voto 'sim'."], ["25/10/2017 16:50:00", "O SR. JUNIOR MARRECA - Presidente, na verdade, o nosso partido, o PEN, queria mesmo é estar escolhendo um novo Presidente da República, de forma direta, nas urnas, com o povo brasileiro. Nós não podemos ficar brincando de tirar Presidente, porque isso afeta diretamente a nossa sociedade e os nossos empregos neste País. Então, conscientemente, o PEN encaminha o voto 'sim', e espera as novas eleições para democraticamente elegermos um novo Presidente da República."], ["25/10/2017 16:50:00", "O SR. JUNIOR MARRECA - 'Sim', Sr. Presidente. O SR. GIACOBO - Junior Marreca: voto 'sim'. Total: 137 votos."], ["19/09/2017 23:14:00", "O SR. JUNIOR MARRECA - Sr. Presidente, o PEN entende que essa regra precisa de uma transição. Precisamos nos reorganizar, e é necessário que haja essa possibilidade para 2020. Então, o PEN, diante disso, também entra em obstrução."], ["19/09/2017 21:28:00", "O SR. JUNIOR MARRECA - Sr. Presidente, eu vejo muitos dizerem aqui que a população brasileira quer reforma, quer isso, quer aquilo outro, mas ninguém perguntou à população brasileira qual é a reforma que ela quer. Então, temos que parar com essa hipocrisia e deixar as eleições seguirem normalmente como sempre foi. O PEN encaminha 'não' porque ele é contra qualquer mudança e é contra o fundo partidário."], ["30/08/2017 12:46:00", "O SR. JUNIOR MARRECA - Sr. Presidente, apesar de o nosso Líder Aguinaldo já ter encaminhado o voto para toda a Base, quero dizer que o PEN vota 'não'. Quero também registrar a satisfação de tê-lo na Presidência da Casa neste momento. um orgulho para o Maranhão! Desejo boa sorte a V.Exa."], ["15/08/2017 18:56:00", "O SR. JUNIOR MARRECA - Sr. Presidente, quero parabenizar V.Exa. por ter pautado esse tema tão importante. Começa-se a fazer justiça com as Santas Casas do Brasil, que cuidam da saúde de forma filantrópica e correta. O PEN, com muito orgulho, encaminha o voto 'sim' e deseja boa sorte às Santas Casas."], ["02/08/2017 14:36:00", "O SR. JUNIOR MARRECA - Sr. Presidente, Sras. e Srs. Deputados, nós percebemos o quanto a política é dinãmica. Eu estou vendo o PT e o PSDB juntos numa eleição. Isso é histórico, Líder Agnaldo. Isso é histórico. Eu quero aqui ressaltar o trabalho de V.Exa., Presidente, que soube conduzir esta votação com muita coerência, com muita determinação, com imparcialidade e com lealdade aos seus pares e à Cãmara, que V.Exa. representa. Meus parabéns! Eu quero dizer ao Brasil que nós não estamos aqui escolhendo o Presidente da República, porque eu sou democrático e o que eu queria mesmo era ir às urnas com o povo brasileiro para escolher o nosso Presidente da República. Esse é o meu pensamento. Nós estamos diante de uma votação que pode tirar um Presidente da República. E nós não estamos pensando, Srs. Deputados, no povo brasileiro, nós não estamos pensando no número de desempregados que temos aí, nós não estamos pensando na vida desse povo sofrido que passa necessidade por este Brasil afora. Nós precisamos ter essa coerência. Nós não podemos ser irresponsáveis e ficar brincando de trocar Presidente da República. Nós podemos ter pontos de vista divergentes, mas temos que ter responsabilidade com a coisa pública e com o País. Eu estou aqui fechado com o meu partido, o PEN, para votar a favor do parecer do Deputado do PSDB, votar 'sim' ao relatório, porque nós queremos que o Brasil volte a crescer, nós queremos que o povo brasileiro volte a ter emprego, nós queremos que o Brasil seja desenvolvido e saia dessa penúria e dessa crise profunda que atravessa. Muito obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. JUNIOR MARRECA - Sr. Presidente, nós temos de parar de brincar de trocar Presidente como se troca de roupa. Eu voto 'sim' ao relatório. O SR. GIACOBO - Deputado Junior Marreca: voto 'sim'. Total: 143 votos."], ["28/06/2017 11:12:00", "O SR. JUNIOR MARRECA - Sr. Presidente, Sras. e Srs. Deputados, uso esta tribuna, mais uma vez, atendendo a apelo do Vereador Lauro, do PEN de Carutapera, no Maranhão - muito nos orgulha o trabalho que ele está fazendo na Cãmara Municipal de Carutapera -, e também a apelo do Sr. Enoque, Presidente do Sindicato dos Professores do Município. Venho dizer ao Prefeito de Carutapera que ele tem que cuidar da cidade - para isso ele foi eleito -, mas ele também tem que respeitar as instituições e olhar para a educação. Se não olharmos para a educação, assim como se não olharmos para a família, não vamos construir uma sociedade de respeito. O professor é uma peça importante e fundamental no contexto educacional do País. Não podemos tratá-lo com indiferença. Pelo contrário, temos que cuidar bem desses profissionais, capacitá-los, dar-lhes o melhor salário possível, porque são eles que enfrentam o desafio de educar nas salas de aula. Carutapera é uma cidade distante, já nos extremos do Maranhão com o Pará, uma cidade em que há dificuldades de acesso. No entanto, os professores estão lá, em cada povoado. Enfrentam estradas ruins e invernos pesados - chove muito no Maranhão, mas cumprem seu papel nas salas de aula das escolas em povoados distantes, cada um com suas atipicidades, como acontece em um Estado grande como o Maranhão. Sr. Presidente, venho fazer um pedido ao Prefeito de Carutapera: que se sente com o Sindicato dos Professores, que escute a classe e dê a ela o mínimo que merece. Carutapera precisa de desenvolvimento, e os professores são um instrumento importante para isso. O Vereador Lauro, que muito nos orgulha por ter fazer parte do PEN, sigla que tem por número 51, tem lutado contra essas dificuldades e alertado a sociedade de Carutapera para levar benefícios à cidade. Ele sempre cobra do seu Deputado Federal Junior Marreca, que tem destinado aquilo que é possível para ajudar no desenvolvimento daquelas cidades. No entanto, o momento aqui é de apelo ao Prefeito Municipal para que procure um diálogo rápido com os professores e construa um acordo que venha beneficiar os professores, que merecem receber aumento. Sr. Prefeito de Carutapera, sente-se com o sindicato e encontre com ele a melhor forma de superar essas dificuldades. Valorize seus professores! Esse é o apelo que fazemos. Pedimos aos alunos e às famílias que valorizem os professores, mas também o poder público tem que dar sua contribuição e valorizar essa classe tão importante. Fica aqui o meu apelo. Deixo o registro da minha cobrança. Sr. Presidente, peço que meu discurso seja divulgado pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/06/2017 19:40:00", "O SR. JUNIOR MARRECA - Sr. Presidente, eu queria registrar o falecimento da Sra. Ivany da Rocha Carvalho, mãe do Deputado Walney Rocha. com pesar que fazemos o registro do falecimento de senhora tão amada. Muito obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["07/06/2017 14:28:00", "O SR. JUNIOR MARRECA - Sr. Presidente, registro a importante presença em plenário do Sr. Leandro Toshio e da Sra. Karina, da CODOMAR - Companhia de Docas do Maranhão, de São Luís. Tenho também a honra de receber meu amigo Fábio Leitão, da cidade de Imperatriz. Muito obrigado."], ["07/06/2017 17:16:00", "O SR. JUNIOR MARRECA - Sr. Presidente, Sras. e Srs. Deputados, na segunda-feira desta semana, foi comemorado o Dia Mundial do Meio Ambiente. O objetivo desse dia é chamar a atenção da população para os problemas ambientais e para a importãncia da preservação dos recursos naturais. O Partido Ecológico Nacional nasceu para cumprir essa missão e criar um novo modelo de gestão política ambiental, principalmente neste momento, em que o País passa por uma grave crise hídrica. Há carência absoluta de sustentabilidade no País em todas as áreas, como na saúde, na economia, na educação, na segurança e, principalmente, na fauna e na flora. A proposta do PEN é buscar o desenvolvimento sustentável por meio do equilíbrio entre a agricultura e a preservação do meio ambiente, a municipalização da agenda ambiental, bem como o fortalecimento dos Conselhos Municipais do Meio Ambiente, o uso racional da água, o incentivo ao reaproveitamento e à reciclagem de materiais, à coleta seletiva e às cooperativas, entre diversas outras ações. Precisamos nos conscientizar de que a preservação dos recursos naturais, como, por exemplo, dos rios e mananciais, influencia diretamente a qualidade de vida da população. Hoje, o PEN possui representantes em milhares de Municípios. Somos mais de 520 Vereadores, 30 Vice-Prefeitos e 14 Prefeitos, além de uma bancada harmônica de Deputados Estaduais e Federais. um partido limpo e promissor que age em defesa da sustentabilidade da fauna e da flora do Brasil. O PEN tem uma visão absoluta e revolucionária. Esta é a bandeira do Partido Ecológico Nacional: respeitar a natureza, promovendo o desenvolvimento sustentável do País. Reiteramos também o nosso pleno apoio ao Acordo de Paris, sobre clima, que visa reduzir as emissões de gases de efeito estufa no contexto do desenvolvimento sustentável. A natureza do Partido Ecológico Nacional é lutar por um Brasil sustentável, justo, sem corrupção. Sr. Presidente, o PEN 51, Partido Ecológico Nacional, completa 5 anos de existência. um partido que já nasceu grande, um partido que tem na sua essência a figura de um ex-cortador de cana que nasceu em Minas Gerais e que de lá saiu devido ao assassinato do seu pai. Sua mãe e seus irmãos o conduziram para a região de Ribeirão Preto, mais especificamente para a cidade de Barrinha. Adilson Barroso, cortador de cana, sonhador, é um cidadão por quem eu tenho o maior respeito. Com suas próprias mãos, com seu trabalho, sempre pensando na ecologia e no desenvolvimento do País, conseguiu conquistar um partido com a benção de Deus e construiu uma grande família. Adilson, você é um lutador, tem o meu respeito e o respeito do povo brasileiro. Eu espero que seja nosso candidato à Presidência da República, pelos seus conceitos e pela sua história de vida. Já foi Deputado, hoje é Vereador e, com certeza, fará muito mais história neste nosso Brasil. Tem de mim, do Deputado Erivelton Santana e do Deputado Walney Rocha o nosso respeito, o nosso compromisso e a nossa admiração. A você, ao Miltinho, ao Teixeira e a todos que fazem o nosso PEN, a família do PEN por este Brasil afora, a nossa saudação! Senhoras e senhores brasileiros, o PEN - Partido Ecológico Nacional tem na sua essência o fortalecimento da família e o desenvolvimento de políticas públicas sustentáveis. Faço aqui um convite a todos que queiram ingressar no nosso partido. Filiem-se, para construirmos um Brasil melhor e um Brasil mais justo, um Brasil de todos nós. Parabéns, PEN 51! Parabéns, Adilson Barroso! Que Deus abençoe o nosso Brasil, o mundo e toda a população! Feliz Semana do Meio Ambiente para todos!"], ["11/05/2017 15:18:00", "O SR. JUNIOR MARRECA - Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna, nesta quinta-feira, depois de uma grande vitória ontem na Proposta de Emenda à Constituição n 304, de 2017, conhecida como a PEC da Vaquejada, para me dirigir à cidade de Santa Luzia do Tide, mais precisamente a S.Exa. a Prefeita França e ao Vice-Prefeito Juscelino Júnior. Também quero cumprimentar o Sr. Almir, que é o Presidente da Cãmara de Vereadores, estendendo o cumprimento ao Vereador Barbosão, ao Vereador Ariel, ao Vereador Jeferson do Romeu e aos demais Vereadores que compõem aquela Cãmara de Santa Luzia. Amanhã, o nosso querido Governador Flávio Dino estará em praça pública em Santa Luzia, levando obras necessárias para aquela cidade e anunciando 10 quilômetros de asfalto para recuperar aquela cidade, que precisa muito dessas obras, que chegam em boa hora. Há muitos buracos, e a necessidade está grande. Eu venho aqui agradecer ao Governador por essa atitude, essa ação, por levar esse benefício de asfalto para a cidade de Santa Luzia. Ele também anunciará lá novas obras para o Município. Mas uma coisa muito importante para a cidade de Santa Luzia deve ser pedida aqui, é um apelo que estamos fazendo há muito tempo. Faço este apelo ao Sr. Governador, ao Secretário Lula, para que imediatamente façam a desapropriação daquele hospital. O hospital precisa ir para a mão do Município. Precisamos fazer investimentos novos naquele hospital. Sr. Governador, meu amigo Secretário Lula, eu faço este apelo para que agilizem essa documentação. Eu sei que já iniciaram os primeiros passos, mas é importante que isso seja muito mais rápido, em uma operação rápida. A saúde não espera, e há uma necessidade do povo de Santa Luzia, que nunca na sua história teve a oportunidade de ter um hospital do Município, pertencente ao Município, porque o hospital sempre foi alugado. Então, eu faço um apelo ao Sr. Governador: que, nesse momento de sua ida a Santa Luzia, confirme e ao mesmo tempo concretize esse sonho da população do Município e que também é um desejo da Prefeita França. Esse é um compromisso dela com a população de Santa Luzia. Já que eu não vou estar aí presente, fica aqui o meu abraço a Santa Luzia. Um feliz Dia das Mães a todas as queridas mães do Maranhão e de Santa Luzia! E que possamos comemorar juntos essa grande notícia, juntamente com o Governador do Estado. Anuncie, Governador! Faça o que o senhor está fazendo: trabalhando pelo Maranhão. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Junior Marreca, do PEN do Maranhão. Parabéns pelo seu trabalho!"], ["11/05/2017 16:00:00", "O SR. JUNIOR MARRECA - Sr. Presidente, Sras. e Srs. Deputados, volto a esta Tribuna para falar da minha cidade, Itapecuru Mirim, no Estado do Maranhão. Em Itapecuru Mirim existe o Hospital Regional Adélia Matos Fonseca, que foi construído na década de 80, pelo então Governador João Castelo, através do Secretário João Rodolfo, seu primo, na gestão do Prefeito José Lauande Fonseca. Esse hospital recebeu o nome de Adélia Matos Fonseca numa justa homenagem a uma senhora que é referência na nossa sociedade. Ele nasceu do carinho, da luta e das reivindicações do povo de Itapecuru Mirim. Ao longo desses anos, apesar das dificuldades, esse hospital tem sido um ambiente de muitas soluções para a regional do nosso Município de Itapecuru e para a população itapecuruense. Nesse momento, o Governador Flávio Dino, através do Secretário Lula, através de emenda parlamentar minha, está realizando uma grande reforma nesse hospital, merecida e necessária, que vai transformar o Hospital Adélia Matos Fonseca referência em maternidade. muito importante ter um hospital regional na nossa cidade que seja referência na área da criança e maternidade no Maranhão. Mas, com isso, eles querem encerrar a atividade ambulatorial do hospital, ou seja, a atividade de atendimento imediato ao paciente que procura o hospital. Isso é muito grave. uma situação complicada. Já conversei com o Secretário Lula, que está tentando encontrar uma maneira de resolver esse problema, para que não seja tirado o direito do nosso povo de usar o hospital, que também é seu. O hospital nasceu do interesse, do amor do povo da nossa cidade. Esperamos que o hospital não perca essa característica. Nós não aceitar que o nosso povo, precisando de hospital, tenha que se dirigir a outra cidade. O hospital está lá. Entendo que existem algumas técnicas a serem resolvidas. Mas faço um apelo ao Governo do Estado, ao Secretário Lula, para que, antes de tomar qualquer atitude no sentido de mudar essa característica, contemple o hospital com a continuidade do trabalho ambulatorial, até que se encontre uma solução. A nossa população não está aceitando, nem deve aceitar, que esse tipo de atendimento acabe. Precisamos fazer novos investimentos, contemplar urgentemente o Município com uma UPA - sabemos que a construção de uma UPA não é imediata, leva tempo para ser construída Deixo registrado o meu apelo ao Governo para que não encerre esse tipo de atividade do hospital. Presidente Mauro Pereira, tomei conhecimento de que, na próxima quarta-feira, o Presidente da Cãmara Municipal de Itapecuru Mirim, José Carlos - quero louvar a sua atitude e todos os Vereadores - convocou uma audiência pública para tratar desse assunto lá no Município, a fim de ouvir as partes e encontrar uma solução. Nem eu, como Deputado Federal, nem o Prefeito Miguel, nem os Vereadores, que pertencemos à política do poder constituído, podemos aceitar a adoção dessa medida perante a nossa população. Reitero o meu apelo ao Governo no sentido de que encontre a melhor solução para o problema. Que o Hospital Adélia Matos Fonseca seja contemplado com a maternidade, seja referência em maternidade, mas que não perca a sua característica. Apesar de ele ser regional, faz parte do fundo do coração da população de Itapecuru Mirim. Sr. Presidente, solicito a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Com certeza, Deputado Junior Marreca. A nossa competente equipa do programa A Voz do Brasil dará espaço necessário e importante aos discursos dos Parlamentares. Parabenizo V.Exa. pelo excelente trabalho naquele Estado e nesta Casa em prol do povo brasileiro."], ["20/04/2017 09:30:00", "O SR. JUNIOR MARRECA - Sr. Presidente, muito obrigado. Sras. e Srs. Deputados, na semana passada, em São Luís, nós tivemos uma audiência pública em favor dos agentes comunitários de saúde e dos agentes de combate às endemias, com a presença do Deputado Valtenir Pereira, Relator do Projeto de Lei n 6.437, de 2016, que dispõe sobre as atribuições dessas profissões. A audiência foi coordenada pelo querido colega Hildo Rocha e por mim, Junior Marreca. Tivemos o prazer de receber essa comitiva no Maranhão e tratar das reivindicações desses profissionais maranhenses. Tivemos também a oportunidade de deixar várias contribuições importantíssimas para ajudar o Relator na conclusão do seu parecer, para a aprovação desse projeto de lei tão relevante que vem beneficiar os agentes comunitários de saúde e os agentes de combate às endemias. Quero aqui fazer um agradecimento ao Governador do Estado do Maranhão, Flávio Dino, que prontamente atendeu às reivindicações desses profissionais, às dos Deputados Estaduais do Maranhão, em especial às da Deputada Valéria Macedo, e as minhas reivindicações. O Secretário Lula, o Governo do Estado do Maranhão naquele momento protocolou o Projeto de Lei n 83, de 2017, que institui o benefício, a contrapartida do Estado para os agentes comunitários de saúde e para os agentes de combate às endemias. Isso é muito importante. Com muita alegria, eu ocupo esta tribuna para dizer que na quarta-feira, por unanimidade, a Assembleia Legislativa do Maranhão aprovou essa contrapartida. Aproveito esta oportunidade para agradecer ao Governo a iniciativa. Não poderia também deixar de contemplar a luta dos agentes comunitários de saúde e dos agentes de combate às endemias do Maranhão, a quem parabenizo nas pessoas de Marleide, Clenalton, Wendel, Flor de Liz, enfim, de todos aqueles que lutam no dia a dia para fazer uma saúde melhor no Brasil. Que possamos fazer políticas sustentáveis para o desenvolvimento da saúde do Maranhão! Aqui fica o meu registro, solicitando a V.Exa., Sr. Presidente, que divulgue este meu discurso no programa A Voz do Brasil . Parabenizo novamente o Governador Flávio Dino pela iniciativa e o Secretário de Saúde do Estado do Maranhão, Carlos Lula. Muito obrigado, Sr. Presidente."], ["19/04/2017 12:32:00", "O SR. JUNIOR MARRECA - Sr. Presidente, queria registrar que estou tendo a honra de receber em nossa Casa a Deputada Estadual Neide Carvalho, e os Vereadores de Balsas Thalyta, juntamente com seu esposo Júnior, e Painha, que vieram nos visitar. O SR. PRESIDENTE - Obrigado, Deputado."], ["18/04/2017 19:16:00", "O SR. JUNIOR MARRECA - Sr. Presidente, é muito importante o que estamos fazendo neste momento. O PEN vota 'sim' a esse importante projeto, que vem salvar de certa forma os Estados, alguns Estados brasileiros, e salvaguardar os demais. Nós precisamos ter coerência. O País passa por uma dificuldade enorme. A crise é muito forte - a crise na base é muito forte. Mas nós também queremos fazer aqui um apelo: precisamos de uma solução para os Municípios deste País. Os Municípios também passam por uma crise profunda e para a qual não estamos olhando. Os Municípios estão amargando uma situação muito complicada, sem poder pagar suas contas, rolando dívidas do INSS. O REFIS não contempla a situação dos Municípios. E nós não estamos olhando para isso. Estamos observando os Estados - é correto encontrar uma solução para os Estados -, mas é muito importante que olhemos para os Municípios. Deputado Hildo Rocha, que é municipalista, e todos nós que abraçamos a causa municipalista, precisamos achar uma solução urgentemente para salvar os Municípios deste País. Eles estão sem condições de pagar suas folhas; estão sem condições também de honrar seus compromissos; estão sem condições de cumprir as obrigações com limpeza pública, saúde e educação, para mantê-las em funcionamento com qualidade, porque não têm dinheiro. A atividade econômica é baixa. Isso gera pouco FPM. E, se gera pouco FPM, também gera dificuldades para esses Municípios. Eu queria fazer um apelo ao Líder do Governo, o Deputado Aguinaldo Ribeiro, a toda bancada do Governo e aos partidos de Oposição: precisamos urgentemente salvar os Municípios do Brasil. Estamos, neste momento, olhando para os Estados - é correto olhar para os Estados. Não sou contra isso, pelo contrário: sou a favor. Mas precisamos olhar para a célula menor deste País, que é onde mora o povo, porque as pessoas nascem, crescem e morrem nos Municípios. Precisamos olhar também com o coração e com a razão para os Municípios, para que saiam desta situação em que se encontram. Quero parabenizar o Governo pela iniciativa de salvar os Estados. difícil? . um acocho? . Mas é preciso uma solução, com certeza. Faço um apelo a todos, a toda bancada municipalista para que abracemos a causa dos Municípios e encontremos soluções imediatas para salvar os Municípios do Brasil. Muito obrigado, Sr. Presidente."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/03/2017 12:38:00", "O SR. JUNIOR MARRECA - Sr. Presidente, quero registrar a presença neste plenário de dois primos meus que são Vereadores da cidade de Salgueiro e desta tribuna saudar toda a minha família que mora na cidade de Salgueiro e região. Um abraço a todos. Aproveito ainda este momento para agradecer a oportunidade que tive de usar da palavra na sessão solene a Marco Maciel. Quero, mais uma vez, homenagear esse grande brasileiro. Desejo a ele e a sua família toda a felicidade do mundo. Muito obrigado. Deus abençoe a todos! O SR. PRESIDENTE - Está feito o registro, Deputado Junior Marreca. Parabéns aos Vereadores! V.Exas. estão acompanhados de uma grande Liderança, com a qual, tenho certeza, todas as portas de Brasília se abrem. Desejo-lhes sucesso!"], ["14/03/2017 15:52:00", "O SR. JUNIOR MARRECA - Sr. Presidente, Deputado Mauro Pereira, Sras. e Srs. Deputados, inicialmente eu quero agradecer a presença aqui em Brasília do meu irmão Fred, que está visitando a Cãmara dos Deputados. Eu quero também fazer aqui um pedido ao Governador do Estado do Maranhão, Flávio Dino. A Prefeita de Santa Luzia, França, e o Vice-Prefeito, Juscelino, estão muito preocupados com a situação da saúde do Município, que tem mais de 80 mil habitantes. Em Santa Luiza, há um hospital que não é do Município, que é alugado. Já existe até uma ação de despejo contra a Prefeitura. Como a Prefeita, que assumiu agora, vai receber uma ação de despejo, deixando a população sem atendimento? A Prefeita, que prontamente vem lutando junto ao Governo do Estado, tem do Governador Flávio Dino e do Secretário Lula a promessa de que o hospital será comprado e doado para o Município. Eu, Deputado Junior Marreca, que destino sempre emendas para aquele Município, quero aqui em público assumir o compromisso com a população de Santa Luzia, com a Prefeita França e com o Vice-Prefeito Juscelino de que, assim que o hospital for adquirido e doado para o Município, que o hospital estiver sob a administração da Prefeita, destinarei, sim, mais emendas, para que a saúde do Município seja reestruturada e a população seja bem atendida no setor de saúde, que é o desejo da Prefeita. Quero também aqui fazer um apelo ao Governo, para que libere recursos não só para o Município de Santa Luzia, mas também para os Municípios de São Pedro da Branca, Itapecuru Mirim e Timbiras, para ajudar imediatamente esses Municípios na recuperação de estradas vicinais. Chove muito no Maranhão, há muitas estradas que estão destruídas e esses Municípios precisam urgentemente desse apoio. Faço essa reivindicação em nome da Prefeita França e do Vice-Prefeito Juscelino, em nome do Prefeito Borba, de Timbiras; do Prefeito Pelé, de São Pedro da Branca; do Prefeito Dr. Miguel Lauand, de Itapecuru Mirim. Esse é um apelo importante, porque muitos Municípios, devido às constantes chuvas no Maranhão, estão precisando de ajuda para a recuperação das estradas vicinais. importante que se diga isso da tribuna desta Casa. Sei da sensibilidade do Governador Flávio Dino e do seu compromisso. No dia 26 estaremos em Santa Luzia, no aniversário da cidade. Não tenho dúvida de que o Governador Flávio Dino levará notícias boas àquela população, principalmente no que se refere à questão da saúde, porque nós precisamos adquirir aquele hospital. o sonho daquela população que aquele prédio, aquela estrutura deixe de ser privada e passe a ser pública, passe a ser do povo de Santa Luzia, passe a ser da população de Santa Luzia. Então faço este apelo para que, no dia 26, nós possamos anunciar esse tão sonhado momento. E que o Sr. Governador, mais uma vez, como teve mais de 80% dos votos da cidade de Santa Luzia, possa dar esse presente a essa população. O meu compromisso é de colocar emenda para reformar, equipar, aparelhar e dar a Santa Luzia aquilo que ela merece: uma saúde digna. Muito obrigado, Sr. Presidente. Peço a V.Exa. que mande divulgar o meu pronunciamento nos veículos de comunicação desta Casa. O SR. PRESIDENTE - Muito obrigado, Deputado Junior Marreca. Com certeza, a nossa equipe competente do programa A Voz do Brasil dará divulgação ao pronunciamento de V.Exa."], ["08/03/2017 16:50:00", "O SR. JUNIOR MARRECA - Sra. Presidenta, Deputada Luana Costa, quero cumprimentá-la, bem como a todas as Deputadas Federais. Honra-nos ver uma maranhense presidir os trabalhos neste importante dia. Sras. e Srs. Deputados, eu quero saudar também todas as mulheres do Brasil, em particular, a minha mãe, a minha mulher, a minha filha, as minhas sobrinhas, as minhas cunhadas, as mulheres do Maranhão, e ainda as grandes mulheres que trabalham dia após dia na minha cidade, Itapecuru-Mirim. Neste momento, Sra. Presidente, quero parabenizar o meu Líder, Deputado Andre Moura, que merecidamente foi conduzido da Liderança do Governo na Cãmara para a Liderança do Governo no Congresso em razão do trabalho que desempenhou aqui, sempre harmonioso, sempre contextualizando e buscando as melhores discussões e também o consenso em tantas matérias polêmicas aqui discutidas. Eu quero parabenizar S.Exa. e desejar-lhe boa sorte na nova posição, de Líder do Governo no Congresso. Também quero dar as boas-vindas ao nosso Líder Aguinaldo Ribeiro, que agora conduz a Liderança do Governo na Cãmara dos Deputados. Ele é uma pessoa por quem tenho todo o respeito, todo o carinho. Sei do seu trabalho, sei da sua competência para o cargo que vai ocupar agora. Quero aproveitar a oportunidade para agradecer ao Governador Flávio Dino, que, no dia 2 de março, em Itapecuru-Mirim, prestigiou a entrega de 13 patrulhas mecanizadas para os agricultores da minha cidade. O fato decorre de uma emenda particular minha, que destinei para o Município de Itapecuru-Mirim, através do Governo do Estado. Mas S.Exa., junto com o Prefeito Miguel Lauand e todas as lideranças políticas e comunitárias do nosso Município, esteve lá para nos prestigiar na entrega das patrulhas. Quero agradecer à população de Itapecuru-Mirim, que, além de cantar parabéns para mim em praça pública, porque no dia 2 foi meu aniversário, esteve lá prestigiando esse grande evento, de entrega de 13 patrulhas mecanizadas para uma única cidade, 'Algo inédito para o Maranhão', nas palavras do Governador . E, claro, eu quero colocar muito mais patrulhas mecanizadas em Itapecuru. Esse é um compromisso meu e o cumprirei. Disto podem ter certeza aquelas comunidades que estão esperando: na segunda etapa, receberão as novas remessas de patrulhas mecanizadas. Sra. Presidenta, Deputada Luana Costa, quero dizer ainda que, além de 1 milhão e 400 mil reais para a compra desses tratores, destinei também para a minha cidade, por meio do Ministério do Turismo, em convênio com o Município, 1 milhão de reais para reforma de praças e 150 mil reais para equipar a Guarda Municipal. Além disso, por meio do Governo do Estado, destinei 400 mil reais para construção de um estádio no Povoado Entroncamento; 1 milhão de reais para construção de prédio da Universidade Estadual do Maranhão - UEMA... O SR. JUNIOR MARRECA - Sra. Presidenta, o meu tempo é de 5 minutos. Destinei também 1 milhão de reais para construção de um edifício da UEMA em Itapecuru e 600 mil reais para asfaltamento de ruas do Município. Ademais, junto com o Ministro Sarney Filho, do Meio Ambiente, por sua sensibilidade, estou alocando 2 milhões de reais para construirmos o nosso tão sonhado aterro sanitário e acabarmos de vez com aquele lixão. Já conversei com o Prefeito Miguel Lauand, que recebeu muito bem a notícia. E, juntos, eu e ele vamos ao Ministro Sarney Filho para consolidar a emenda destinada ao Município de Itapecuru. Quero ainda solicitar à Casa Civil e ao Presidente Michel Temer a criação, o mais rápido possível, do Conselho Federal de Técnicos e Agentes Comunitários de Saúde e dos Conselhos Regionais de Técnicos e Agentes Comunitários de Saúde. Faço aqui o meu pedido ao Presidente Temer no sentido de darmos andamento a esse projeto. Por fim, Sra. Presidenta, eu peço a V.Exa. que meu pronunciamento seja divulgado nos meios de comunicação da Casa. Que Deus abençoe a todos! Muito obrigado."], ["06/06/2018 19:20:00", "O SR. JUNIOR MARRECA - Sr. Presidente, eu estou tendo a honra de estar aqui na tribuna desta Casa com toda a bancada do Patriota, o antigo PEN. E nós estamos aqui em defesa dos Municípios do Brasil, em defesa dos Municípios do Maranhão. Nós somos a favor deste PL. Nós estamos aptos a votá-lo, porque entendemos que ele é libertação, é geração de emprego e renda e não de crescimento de pobreza. Nós sabemos que é preciso criar Municípios. Os critérios estão aí. Nós estamos dando às Assembleias Legislativas a outorga para serem mais criteriosas ainda também nessa criação. Quero aqui lamentar pelos que são contra; lamentar por aqueles que não querem dar uma certidão de nascimento a quem precisa, porque é necessário. Os serviços públicos estão distantes desses Municípios, e nós precisamos fazer com que esses serviços cheguem mais próximos do nosso povo. Quero aqui dizer que os nossos Deputados são a favor. Na Bahia, o Deputado Erivelton é a favor; em Pernambuco, o Deputado Eurico é a favor da criação dos Municípios. No Rio de Janeiro, o Deputado Walney e o Deputado Cabo Daciolo são a favor. E eu sou a favor pelo Brasil e pelo Maranhão. E quero mandar aqui um abraço especial para a futura Palmares, a Roberto Leite, e a Faísa, Cocos, Jacaré, Zé Doca, e a todos os Municípios do Brasil. Sr. Presidente, quero deixar um pouco do meu tempo para que o nosso pré-candidato à Presidência da República, Deputado Cabo Daciolo, possa falar ao Brasil."], ["06/06/2018 19:20:00", "O SR. JUNIOR MARRECA - Sr. Presidente, há muita gente desinformada que não participou de nenhuma discussão. Há muitas pessoas que não cuidaram de ler o texto, não o acompanharam nas Comissões, e hoje se posicionam contra ele, sem apresentar nenhum discurso, a não ser o de ser contra. Mas, tudo bem. Nós estamos aqui dizendo 'sim' ao encerramento da discussão. O Patriota diz 'sim'. Sr. Presidente, eu parabenizo todas as caravanas que vieram para cá, ao longo de todos esses anos, em defesa de sua cidadania, de uma nova certidão, de dias melhores para a sua população, que hoje se encontra, de certa forma, distante dos serviços públicos. Então, o Patriota vota 'sim'. Parabéns ao Brasil! Vamos criar Municípios, com certeza, respeitando os critérios legais e responsáveis que foram definidos."], ["16/05/2018 18:48:00", "O SR. JUNIOR MARRECA - Sr. Presidente, em primeiro lugar,eu quero parabenizar V.Exa. pelo compromisso assumido e cumprido. O Deputado Gonzaga Patriota é plenamente a favor da emancipação. O Deputado Pastor Eurico, o Deputado Cabo Daciolo, o Deputado Walney Rocha, o Deputado Erivelton Santana e eu estamos pedindo a V.Exa. que possamos votar o mérito ainda hoje, em defesa dos Municípios. Pela transformação em Municípios dos povoados de Palmares, Jacaré, Roberto Leite e tantos outros do Maranhão! Enfim, quero saudar todos os Municípios do Brasil e os Municípios do Maranhão."], ["09/05/2018 14:08:00", "O SR. JUNIOR MARRECA - Presidente Hildo Rocha, com muita honra estou aqui presenciando a sua performance . V.Exa. é um grande Deputado. Estou aqui, Presidente Hildo Rocha, com duas pessoas importantes do nosso Estado, da região tocantina, que é o Presidente do Partido Ecológico Nacional - PEN, Dr. Lourival, e o Vice-Presidente, Dr. Meceno, que vieram para uma pauta aqui em Brasília, com uma agenda importante, como a busca de recurso para o Instituto Federal de Educação, Ciência e Tecnologia do Maranhão - INFMA, campus Imperatriz, e também as pautas de reivindicações do piso salarial dos médicos, já que ele é da área da saúde, de que trata projeto de lei que está tramitando nesta Casa, como também, Presidente, da jornada de trabalho dos enfermeiros. uma pauta que precisamos abraçar. Eu tenho certeza de que o Maranhão abraçará essa pauta e o Brasil também. Vamos trabalhar essa pauta nas Comissões, para que ela chegue o mais breve possível ao Plenário, a fim de que possamos consagrar essas classes, que reivindicam o que lhes é de direito, com esse justo pleito. Agradeço a V.Exa. a oportunidade. Agradeço à região tocantina e agradeço a presença do PEN-Patriota da região. Muito obrigado. O SR. PRESIDENTE - Sejam bem-vindos os dirigentes do PEN lá da região tocantina! S.Exas. sempre serão bem-vindos à Cãmara, ainda mais acompanhados do grande e ilustre Deputado Junior Marreca."], ["27/03/2018 14:36:00", "O SR. JUNIOR MARRECA - Sr. Presidente, hoje é feriado maçônico no Maranhão. A Grande Loja Maçônica comemora 58 anos de existência. Eu quero parabenizar todos os irmãos da nossa GLEMA e saudar todos os maçons do Estado, em especial, os da loja de Itapecuru Mirim, minha cidade. Sr. Presidente, hoje também nós recebemos a comitiva daqueles que enfrentam o desafio da criação dos novos Municípios no Brasil, particularmente no Maranhão. A comitiva do Maranhão está aqui. Nós estamos reunidos no Auditório Nereu Ramos, onde está sendo votado o relatório do Deputado Carlos Henrique Gaguim, para dar o passo inicial no desejo de criação de novos Municípios. O Presidente Rodrigo Maia tem interesse no assunto, assim como o Ministro Carlos Marun, mas nós queremos também contar com a sensibilidade do Presidente Michel Temer. Eu tenho certeza de que iremos aprovar esse relatório na Comissão e, em seguida, vamos pautar a matéria no plenário, tanto aqui quanto no Senado. Eu tenho certeza de que vamos obter êxito. Há uma necessidade muito grande nesse sentido. São Municípios que precisam de um serviço mais próximo, porque o atual Município já não dá conta dos serviços de atendimento nessas localidades. Eu digo isso porque conheço os Municípios do Maranhão, em especial o entroncamento de Itapecuru Mirim, cidade em que fui Prefeito, que é a nossa sonhada Palmares do Maranhão. Ela precisa de serviços mais próximos. O nosso Município cresceu muito. Nós precisamos dar uma atenção maior a ele, assim como aos demais Municípios maranhenses e também do Brasil. Portanto, estou aqui, juntamente com os nossos colegas Deputados, engajado nessa luta, naquilo que nós pretendemos, que é dar uma certidão de nascimento a esse sonho de novos Municípios que se formam. Eu tenho certeza de que a bancada do Maranhão, todo o Brasil e os Deputados brasileiros vão abraçar essa causa, com veemência, pela necessidade. Saúdo aqui o Maranhão! Saúdo aqui Palmares do Maranhão! Um grande abraço, Presidente."], ["26/03/2018 19:48:00", "O SR. JUNIOR MARRECA - Sr. Presidente, Srs. Deputados, ocupo esta tribuna para deixar registrado que, no dia 22, o Município de Balsas, a cidade do agronegócio do Maranhão e uma das potências da agricultura do Brasil, completou 100 anos. uma cidade centenária! Parabenizo toda a população balsense. Parabenizo o Prefeito Erik Augusto. Parabenizo os Vereadores Alan da Marisol, Fernanda Zottis, Thalyta Pavelich, Painha da Feirinha e o Presidente Moises Coelho pelo trabalho que desenvolvem em parceria com o Prefeito, que tem demonstrado um grande empenho na gestão daquela cidade. Sr. Presidente, cumprimento também a população de Santa Luzia, Município que completa 57 anos. Parabenizo a Prefeita França e o Vice-Prefeito Juscelino Junior. Desejo à cidade de Santa Luzia muita paz e muita harmonia! Eu vou continuar investindo tanto em Balsa quanto em Santa Luzia, apresentando emendas parlamentares e ajudando as administrações municipais. Sr. Presidente, muito obrigado por este momento. Peço a V.Exa. que registre o meu pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado nos meios de comunicação da Casa, especialmente no programa A Voz do Brasil ."], ["06/02/2018 16:44:00", "O SR. JUNIOR MARRECA - Sr. Presidente, ocupo este espaço na tribuna para lamentar o ocorrido na minha cidade, Itapecuru Mirim, onde um taxista, de nome Celso, um pai de família, trabalhador, honesto, cumprindo suas atividades do dia trabalhando como taxista, foi brutalmente assassinado por bandidos que pegaram o seu táxi e o mataram de forma brutal, de forma que vem a trazer uma inquietude a essa nossa segurança. Apesar de a Polícia Militar ter agido, já ter conseguido, na disputa policial com os bandidos, na troca de tiros, eliminar dois dos quatro bandidos, ainda faltam dois. Essa família fica órfã do seu pai e do seu marido, o nosso companheiro Celso. Quero registrar a toda a família, à Professora Piedade, o meu pesar pelo acontecido, que nos constrange muito, que é lamentável. Eu quero transmitir os meus pêsames à família e pedir segurança. O País tem que se unir como um todo - os Poderes Executivo, Legislativo e Judiciário -, para combater essa criminalidade contra os pais de família deste País. Muito obrigado, Sr. Presidente."]]}