{"JUNJI ABE": [["07/08/2018 14:32:00", "O SR. JUNJI ABE - Sr. Presidente, gostaria de comunicar, com muita tristeza, o falecimento do nosso querido amigo Roberto da Silva Pires. Advogado e proprietário do 1 Tabelionato de Notas e Protesto de Mogi das Cruzes, comandou por várias vezes o maior clube da nossa região, o Clube de Campo, que leva o nome da cidade. No campo das ações socais, Silva Pires guarda vasto histórico de atuação em prol do desenvolvimento humano, por meio de ações educativas, e da melhoria da qualidade de vida de crianças, adolescentes e jovens, bem como de suas famílias. Roberto da Silva Pires registrou anos de trabalho pela promoção da cidadania, educação e profissionalização do tradicional Instituto Ana de Moura, do qual era o Primeiro-Vice-Presidente. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja registrado nos Anais desta Casa em seu inteiro teor. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, Roberto da Silva Pires nasceu em 6 de março de 1939, no Município de Mogi das Cruzes, em São Paulo, e faleceu em 6 de agosto de 2018, aos 79 anos, vítima de acidente vascular cerebral hemorrágico. Casado com Maria Aparecida Hardt Pires, a Cidinha, deixa dois filhos - Roberto da Silva Pires Filho e Denise -, três netos e uma legião de amigos colecionados ao longo da vida de tabelião, associativista e filantropo. Advogado e proprietário do 1 Tabelionato de Notas e Protestos de Mogi das Cruzes, é considerado Presidente histórico do tradicional Clube de Campo de Mogi das Cruzes, que comandou nos períodos de 1993 e 1997 e de 1999 a 2003 e do qual foi consagrado sócio-benemérito e conselheiro vitalício do Conselho Deliberativo. Associado desde 13 de outubro de 1977, ocupou outros cargos de igual importãncia nos quadros do clube, como Vice-Presidente e Diretor. Sua relevãncia para a instituição rendeu-lhe uma homenagem em vida: a Arena Poliesportiva, inaugurada nas dependências do clube no ano passado, foi batizada com o seu nome. No campo das ações sociais, guarda vasto histórico de atuação para o desenvolvimento humano, por meio de ações educativas, em prol da melhoria da qualidade de vida de crianças, adolescentes e jovens, assim como de suas famílias. Registrou anos de trabalho pela promoção da cidadania, educação e profissionalização no tradicional Instituto Anna de Moura, onde era o 1 Vice-Presidente. Muito obrigado."], ["07/08/2018 15:40:00", "O SR. JUNJI ABE - Sr. Presidente, Sras. e Srs. Deputados, dentre todos os entraves para garantir a mobilidade urbana de pessoas com deficiência, existe um causado por falha em nossa legislação. Para facilitar a locomoção de pessoas com deficiência, apresentei o Projeto de Lei n 10.322, de 2018, que normatiza a circulação de triciclos e quadriciclos especiais nas vias públicas e estabelece a obrigatoriedade de oferta de curso de formação de condutores por órgãos públicos. O objetivo é eliminar lacunas no Código de Trãnsito Brasileiro - CTB, garantindo às pessoas com deficiência acesso aos diversos meios de transporte existentes, assim como condições para obterem sua habilitação sem ter de pagar preços abusivos pelo serviço. Pois bem, Sras. e Srs. Deputados, uma das lacunas que identifiquei no texto vigente abrange os veículos que podem ser utilizados por pessoas com deficiência. Além dos automóveis adaptados, bem comuns e, por isso, mais conhecidos, existem triciclos e quadriciclos fabricados especialmente para esse público. São veículos que atendem às disposições do Departamento Nacional de Trãnsito, podendo ser registrados e licenciados sem qualquer exigência anormal. Destaco, ainda, que os triciclos e quadriciclos são de grande utilidade para quem tem membros inferiores acometidos por deficiência motora. Em função de suas características, podem ser utilizados pelos deficientes sem ajuda de terceiros. Contudo, em alguns Estados, a fiscalização não admite que circulem nas vias públicas, sendo esta mais uma demonstração da necessidade de ajustes na legislação. Outra brecha prejudicial às pessoas com deficiência, na atual legislação, diz respeito à oferta de aulas práticas de formação de condutores de veículos adaptados para esse segmento social. Atualmente, no Departamento de Trãnsito de Mato Grosso do Sul, já existem à disposição cursos específicos para tal fim. Sr. Presidente, eu gostaria que o meu discurso, no seu inteiro teor, fosse registrado nos Anais desta Casa e divulgado nos meios de comunicação, inclusive no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Junji Abe. Defiro o pedido para que se dê publicidade ao seu pronunciamento no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, dentre todos os entraves para garantir a mobilidade urbana de pessoas com deficiência, existe mais um causado por falha em nossa legislação. Para facilitar a locomoção de pessoas com deficiência, apresentei o Projeto de Lei n 10.322, de 2018, que normatiza a circulação de triciclos e quadriciclos especiais nas vias públicas e estabelece a obrigatoriedade de oferta de curso de formação de condutores por órgãos públicos. O objetivo é eliminar lacunas no Código de Trãnsito Brasileiro - CTB, garantindo às pessoas com deficiência acesso aos diversos meios de transporte existentes, assim como condições para obter sua habilitação sem ter de pagar preços abusivos pelo serviço. Pois bem, Sras. e Srs. Deputados, uma das lacunas que identifiquei no texto vigente abrange os veículos que podem ser utilizados por pessoas com deficiência. Além dos automóveis adaptados, bem comuns e, por isso, mais conhecidos, existem triciclos e quadriciclos fabricados especialmente para esse público. São veículos que atendem às disposições do Departamento Nacional de Trãnsito, podendo ser registrados e licenciados sem qualquer exigência anormal. Destaco, ainda, que os triciclos e quadriciclos são de grande utilidade para quem tem membros inferiores acometidos por deficiência motora. Em função de suas características, podem ser utilizados pelos deficientes sem ajuda de terceiros. Contudo, em alguns Estados, a fiscalização não admite que circulem nas vias públicas, sendo esta mais uma demonstração da necessidade de ajustes na legislação. Outra brecha prejudicial às pessoas com deficiência, na atual legislação, diz respeito à oferta de aulas práticas de formação de condutores de veículos adaptados para esse segmento social. Atualmente, apenas alguns órgãos estaduais, como o Departamento de Trãnsito de Mato Grosso do Sul, disponibilizam cursos específicos para esse público. Em outros Estados, a pessoa com deficiência precisa recorrer a centros privados de formação de condutores que, em função das particularidades do processo, cobram preços proibitivos. Esse projeto altera a Lei n 9.503, de 23 de setembro de 1997, que instituiu o Código de Trãnsito Brasileiro. O CTB carece de dispositivos específicos para pessoas com deficiência no que se refere à formação de condutores. A legislação limita-se a prever a redução do prazo de renovação dos exames de aptidão física e mental e deixa a cargo do perito examinador adotar o procedimento sempre que houver indícios de deficiência física, mental, ou de progressividade de doença capaz de diminuir a capacidade para conduzir o veículo. Quanto ao processo de formação de condutores, a Resolução n 168, de 2004, do Conselho Nacional de Trãnsito - CONTRAN, estabelece que o exame de direção veicular para candidato portador de deficiência física será considerado prova especializada e deverá ser avaliado por uma comissão especial, integrada por, no mínimo, um examinador de trãnsito, um médico perito examinador e um membro indicado pelo Conselho Estadual de Trãnsito - CETRAN ou Conselho de Trãnsito do Distrito Federal - CONTRADIFE, nos termos do inciso VI do art. 14 do CTB. Na mesma norma, no art. 21, o parágrafo único determina que o veículo destinado à instrução e ao exame de candidato com deficiência física poderá ser disponibilizado pelo pretendente, desde que esteja perfeitamente adaptado, segundo a indicação da junta médica examinadora. Sr. Presidente, nobres Parlamentares, as modificações introduzidas no CTB focam dois pontos. O primeiro é dispor sobre regras para a circulação de triciclos e quadriciclos especiais destinados a pessoas com deficiência, equiparando esses veículos aos ciclomotores em geral. O segundo ponto do projeto consiste em viabilizar o processo de habilitação de condutores de veículos adaptados, exigindo dos órgãos ou entidades executivas de trãnsito dos Estados e do Distrito Federal que ministrem aulas práticas de direção para pessoas com deficiência. A proposta estabelece, ainda, que os motoristas beneficiados deverão possuir carteira de habilitação tipo A, a mesma exigida de motociclistas. Por fim, deixo registrado aqui meu apelo pela aprovação do projeto, enfatizando que as alterações propostas são de suma importãncia para garantir às pessoas com deficiência cada vez mais oportunidades de ter meios próprios de locomoção para facilitar seu acesso à educação, ao emprego e ao lazer. A integração social desse público deve ser um alvo de toda a sociedade brasileira e, particularmente, do poder público. Muito obrigado."], ["11/07/2018 11:56:00", "O SR. JUNJI ABE - Sr. Presidente, peço permissão a V.Exa., perante os nobres colegas, para registrar que hoje, dia 11 de julho de 2018, faz 7 anos que o Brasil perdeu uma ilustre personalidade, o Dr. Yukishigue Tamura, filho de imigrantes japoneses vindos da Província de Kochi, no Japão. O Dr. Tamura foi o primeiro descendente de imigrantes a ocupar uma vaga na Cãmara de Vereadores da cidade de São Paulo, nos idos tempos. Posteriormente, em função da sua educação esmerada e do seu ensino também extremamente portentoso, ele se tornou Deputado Estadual. Sr. Presidente, veja bem que história que merece ser registrada nos Anais desta Casa: ele se tornou Deputado Federal, o primeiro descendente de imigrantes japoneses a se eleger Deputado Federal. Exerceu o mandato por quatro vezes. Portanto, queria que a minha fala fosse registrada nos Anais da Casa e no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - o que o Regimento manda. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no dia de hoje, 11 de julho de 2018, faz 7 anos que o Brasil perdeu uma ilustre personalidade: o Dr. Yukishigue Tamura, filho de imigrantes japoneses, vindos da Província de Kochi, no Japão, em 1910. Tamura foi o primeiro Vereador nipo-brasileiro de São Paulo, o primeiro Deputado Estadual e também o primeiro Deputado Federal nikkei no mundo. Personalidade destacada que foi, perseguiu seus ideais mesmo em situações difíceis. Porém, sempre acreditou nesta nobre Nação. Impulsionado por seus avós e pais, buscou, acima de tudo através da educação e do ensino, tornar-se um grande cidadão. Trabalhou como professor primário e advogado e, posteriormente, mercê de seu talento e de sua vocação, impulsionado pela população, Tamura foi eleito Vereador de São Paulo em 1947. Nas eleições seguintes alçou voos mais altos. Em 1951, foi eleito Deputado Estadual e, em 1955, aos 39 anos de idade, foi eleito Deputado Federal. Foi eleito sucessivamente, por quatro legislaturas, até 1967. Não contente de encerrar seus trabalhos no Parlamento brasileiro, o Dr. Tamura se viu impelido pelo povo paulistano a ser candidato a Vereador pelo Estado de São Paulo, o que se consumou em 1977. Cumpriu rigorosamente o que Deus lhe permitiu para servir a esta grande Nação brasileira. Veio a falecer em 11 de julho de 2011. Nossas sinceras homenagens à família do inesquecível e saudoso Dr. Yukishigue Tamura. Sr. Presidente, solicito a V.Exa. que autorize a transcrição de documento biográfico do Dr. Yukishigue Tamura nos Anais desta Casa e a sua divulgação nos veículos de comunicação, em especial no programa A Voz do Brasil . DOCUMENTO A QUE SE REFERE O ORADOR DR. YUKISHIGUE TAMURA, Dep. Fed. SP 1955-1969 Yukishigue Tamura nasceu na cidade de São Paulo no dia 2 de janeiro de 1915, filho de Yoshinori Tamura e de Kino Tamura. Realizou os estudos primários na Escola Nipo-Brasileira Taisho e no Grupo Escolar do Carmo, e os secundários no Ginásio Nossa Senhora do Carmo, dos irmãos maristas. Ainda estudante, trabalhou como operário e foi professor primário no Colégio São Francisco Xavier, atividade que exerceu por oito anos. Ingressando na Faculdade de Direito da Universidade de São Paulo, estagiou na 5. Vara Criminal de São Paulo. Bacharelando-se em ciências jurídicas e sociais em 1939, exerceu a advocacia nos foros da capital e do interior e idealizou e organizou um movimento de politização dos brasileiros descendentes de japoneses, os nisseis, visando melhor integrá-los na vida política nacional. Após o fim do Estado Novo, elegeu-se em janeiro de 1947 segundo suplente de deputado à Assembléia Constituinte de São Paulo, na legenda do Partido Democrata Cristão, não chegando a assumir o mandato. Em novembro desse mesmo ano elegeu-se na mesma legenda vereador à Cãmara Municipal de São Paulo. Empossado em 1948, participou das comissões de Estatística, de Cadastro, de Fomento Econômico, de Ruralismo e de Economia e Abastecimento da Cãmara paulistana e defendeu a restituição dos bens e direitos confiscados a estrangeiros e nacionais, domiciliados ou não no Brasil, por ocasião da Segunda Guerra Mundial . Em outubro de 1950, elegeu-se deputado à Assembléia Legislativa de São Paulo, ainda na legenda do PDC. Assumindo o mandato em fevereiro de 1951, após ter deixado a Cãmara Municipal de São Paulo, tornou-se segundo-vice-presidente da Mesa da Assembléia, tendo presidido a Comissão de Indústria e Comércio e participado da Comissão de Agricultura. Líder do PDC na Assembléia, rompeu com o seu partido em 1953 ingressando no Partido Social Progressista, agremiação a que estava filiado o governador paulista Lucas Garcez, seu amigo e correligionário. A exemplo do governador Lucas Garcez, ao qual permaneceu solidário, rompeu com o PSP em outubro de 1953, para ingressar no ano seguinte no Partido Social Democrático . A fim de homenagear os fundadores da cidade de São Paulo durante as comemorações de seu quarto centenário, criou um projeto de lei, aprovado na Assembléia em 1954, que determinava a reconstrução do monumento histórico do Colégio São Paulo e da igreja anexa, bem como da Casa de Anchieta, destinada ao Museu Colonial. Durante o exercício de seu mandato, visitava semanalmente o interior do estado, a fim de estudar os problemas e as potencialidades econômicas de São Paulo, tendo sido um grande incentivador da cultura do algodão e da batata. No pleito de outubro de 1954 elegeu-se deputado federal por São Paulo apoiado por uma coligação do PSD com o Partido Republicano, tornando-se o primeiro deputado nissei na Cãmara Federal. Empossado em fevereiro de 1955, defendeu um programa em que se destacava a defesa da implantação do regime parlamentarista, da autonomia do Distrito Federal, do princípio de maioria absoluta para as eleições do presidente da República, da mudança imediata da capital do país para Goiãnia, das reformas agrária e eleitoral, com a adoção da cédula oficial para as eleições majorítárias e proporcionais, e de uma maior participação dos municípios na arrecadação tributária nacional. Ao longo da legislatura foi membro da Comissão de Relações Exteriores da Cãmara e em 1957 diplomou-se pela Escola Superior de Guerra . Reeleito em outubro de 1958, com o apoio da coligação entre o PSD, o PSP e o Partido Social Trabalhista, nessa legislatura participou da Comissão de Educação e Cultura da Cãmara, que elaborou a Lei de Diretrizes e Bases da Educação. Novamente reeleito em outubro de 1962, dessa vez na legenda da coligação do PSD com o PSP, com a extinção dos partidos políticos pelo Ato Institucional n2. 2 e a posterior instauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional, partido de sustentação ao regime militar instaurado no país em abril de 1964, em cuja legenda se reelegeu mais uma vez no pleito de novembro de 1966. Em dezembro de 1968 votou contra o pedido de licença à Cãmara para que fosse processado o deputado Márcio Moreira Alves, do Movimento Democrático Brasileiro, partido de oposição ao regime militar, tendo seu mandato cassado pelo Ato Institucional n2. 5 em janeiro de 1969. Durante sua vida parlamentar lutou sempre pelo fortalecimento do intercãmbio cultural, técnico, comercial e financeiro entre o Brasil e o Japão. Ingressando posteriormente no Movimento Democrático Brasileiro, foi candidato à Cãmara Municipal de São Paulo nas eleições de novembro de 1976. Eleito, assumiu o mandato em janeiro do ano seguinte. Com o fim do bipartidarismo em novembro de 1979 e a consequente reformulação partidária, filiou-se ao Partido Democrático Social, legenda sucessora da Arena. Deixou a Cãmara dos Vereadores em janeiro de 1983, ao final da legislatura. Abandonando a vida pública, ingressou, juntamente com sua esposa, na Ordem Terceira Franciscana Secular. Foi o idealizador das Usinas Siderúrgicas de Minas Gerais, obra construída em Ipatinga mediante a colaboração técnica e financeira do Japão, e do Plano Tamura, que consistia em obter dos Estados Unidos o perdão da dívida de guerra do Japão, estimada em US$ 490 milhões, sob condição de que ela fosse aplicada no Brasil e demais países da América Latina sob a forma de investimentos, de financiamentos ou de obras educacionais. Jornalista, pertenceu à Associação dos Diplomados da Escola Superior de Guerra, ao Instituto Cultural Brasil-Japão, à Sociedade Geográfica Brasileira e à Ação Democrática Popular. Casou-se em primeiras núpcias com lkuyo Tamura, com quem teve um filho e em segundas núpcias com Hanna Tamura. FONTES: ARQ. DEP. PESO. JORNAL DO BRASIL; C. DEP. Deputados; C. DEP. Deputados brasileiros. Repertório ; COUTINHO, A. Brasil; Eleitos; Estado de São Paulo ; Grande encic. Deita; INF. BIOG.; SOC. BRAS. EXPANS COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados ."], ["04/07/2018 14:56:00", "O SR. JUNJI ABE - Sr. Presidente, gostaria de registrar nos Anais desta Casa, com muita tristeza, o falecimento de um grande brasileiro da minha cidade de Mogi das Cruzes, em São Paulo. Ele foi Vereador por quatro mandatos, desde 1983 até o ano de 2000. Nelson da Cunha Mesquita vai ao encontro da sua amada esposa, D. Zenaide da Costa Marques. Deixou seis filhas e dois filhos. Deixou também sete netos e quatro bisnetos. Foi também o Presidente da Liga Municipal de Futebol. Faço este registro com o voto de muitos pêsames à família enlutada. Muito obrigado, Sr. Presidente."], ["03/07/2018 16:40:00", "O SR. JUNJI ABE - Sr. Presidente, Sras. Deputadas, Srs. Deputados, penso que já viram o sacrifício com que uma gestante, muitas vezes levando criança também no colo, desloca-se do carro estacionado num ponto bem distante até a entrada de um shopping . uma judiação! Sabem por que isso acontece? Por falta de uma legislação específica. nosso dever preencher essa lacuna. Por essa razão, apresentei o Projeto de Lei n 10.300, de 2018, que prevê reserva de vaga especial de estacionamento para gestantes e pessoas com crianças de até 2 anos de idade. Sr. Presidente, nobres Deputados, lembro que a legislação acerca da reserva de vaga especial de estacionamento foi criada com o objetivo de resguardar melhores condições para quem apresenta mobilidade reduzida. Logo, precisa contemplar todos os segmentos que comprovadamente tenham dificuldade de locomoção. Para garantir a funcionalidade da pretendida lei, propomos que as vagas especiais correspondam a 2% do total disponível, sendo garantido, no mínimo, um espaço para cada pessoa atendida nos termos da lei. evidente que a grávida tem dificuldade de locomoção e que a presença de um bebê de colo limita a capacidade de movimentação do adulto - pais, avós, outros parentes, responsáveis. O propósito da reserva de vaga especial de estacionamento para pessoas com deficiência e dificuldade de locomoção é facilitar seu acesso à área de circulação de pedestres, assim como permitir que cheguem mais rápido à entrada de edifícios, parques e outros equipamentos urbanos. Sr. Presidente, solicito que este discurso seja divulgado pelos veículos de comunicação desta Casa e também no programa A Voz do Brasil . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, penso que já viram o sacrifício com que uma gestante, muitas vezes levando criança também no colo, desloca-se do carro estacionado num ponto bem distante até a entrada de um shopping . uma judiação! Sabem por que isso acontece? Por falta de legislação. nosso dever preencher essa lacuna. Apresentei o Projeto de Lei n 10.300, de 2018, que prevê reserva de vaga especial de estacionamento para gestantes e pessoas com crianças de até 2 anos de idade. evidente que a grávida tem dificuldade de locomoção e que a presença de um bebê de colo limita a capacidade de movimentação do adulto - pais, avós, outros parentes, responsáveis. O propósito da reserva de vaga especial de estacionamento para pessoas com deficiência e dificuldade de locomoção é facilitar seu acesso à área de circulação de pedestres, assim como permitir que cheguem mais rápido à entrada de edifícios, parques e outros equipamentos urbanos. Ora, gestantes e quem carrega criança de colo também apresentam mobilidade reduzida, o que torna esses segmentos da população mais vulneráveis e, portanto, carentes de apoio. Exmo. Presidente, Sras. e Srs. Deputados, nosso projeto prevê a obrigatoriedade de reserva de vagas para essa finalidade em estacionamentos de veículos, localizadas em vias, em espaços públicos ou em espaços privados de uso público. Incorporamos esse último item para não deixar dúvidas quanto à aplicação da norma. Ou seja, a exigência valeria para estabelecimentos comerciais, culturais, a exemplo de shopping centers e cinemas, entre outros. De acordo com nossa proposta, as vagas deverão estar devidamente sinalizadas, com as especificações técnicas de desenho e traçado de acordo com as normas vigentes, para veículos que transportem portadores de deficiência com dificuldade de locomoção, gestantes ou pessoas acompanhadas por crianças de até 2 anos de idade. Para garantir a funcionalidade da pretendida lei, propomos que as vagas especiais correspondam a 2% do total disponível, sendo garantido, no mínimo, um espaço para cada pessoa atendida nos termos da lei. Lembro que a legislação acerca da reserva de vaga especial de estacionamento foi criada com o objetivo de resguardar melhores condições para quem apresenta mobilidade reduzida. Logo, precisa contemplar todos os segmentos que, comprovadamente, tenham dificuldade de locomoção. Esclareço que a proposta passará pelas Comissões de Desenvolvimento Urbano; de Seguridade Social e Família e de Constituição e Justiça e de Cidadania. Se tiver sinal verde das três, seguirá para análise do Senado, sem necessidade de apreciação deste Plenário. Dada a relevãncia do tema e a simplicidade da aplicação, já que não exige intervenções viárias para acessibilidade, rogo pela rápida tramitação e aprovação desse projeto de lei. Muito obrigado."], ["26/06/2018 09:48:00", "O SR. JUNJI ABE - Sr. Presidente, Sras. Deputadas e Srs. Deputados, faço um apelo para que nos mobilizemos com a finalidade de bloquear a eventual inclusão da arrecadação de contribuições ao Sistema S num fundo geral da União para posterior repasse às entidades. Trata-se de uma mudança que ameaça a série de serviços prestados pelas instituições do Sistema S em educação básica, esportes, formação e capacitação profissional, entre outras áreas. Falo de SESI - Serviço Social da Indústria, SENAI - Serviço Nacional de Aprendizagem Industrial, SESC- Serviço Social do Comércio, SENAC - Serviço Nacional de Aprendizagem do Comércio, SENAR - Serviço Nacional de Aprendizagem Rural, SEBRAE- Serviço Brasileiro de Apoio às Micro e Pequenas Empresas, SESCOOP - Serviço Nacional de Aprendizagem do Cooperativismo, SEST - Serviço Social de Transporte e SENAT - Serviço Nacional de Aprendizagem do Transporte. São essas as entidades do Sistema S voltadas para educação básica, treinamento e capacitação profissional, assistência social, consultoria, pesquisa e assistência técnica, entre outras atividades. A inclusão orçamentária do Sistema S não consta do texto do Projeto de Lei de Diretrizes Orçamentárias para 2019 enviado ao Congresso Nacional pelo Governo Federal. Contudo, a inserção poderá ocorrer ao longo dos trabalhos da Comissão Mista de Orçamento, encarregada de analisar a proposta que dispõe sobre as diretrizes para a elaboração e a execução da LDO 2019. A exemplo de ocorrências anteriores, o Colegiado pode receber e acolher uma emenda que integre a arrecadação das contribuições do Sistema S ao orçamento fiscal público. O prazo final para a votação é 16 de julho. exatamente contra essa eventual mudança que nos manifestamos. Transferir a gestão orçamentária para a União afetaria a oferta de período integral e de programas esportivos, inclusive para atletas paraolímpicos - muitos campeões - nas escolas do SESI. Também comprometeria a formação profissional de alunos do SENAI, a capacitação de pequenos e microempreendedores pelo SEBRAE, o aprimoramento da produção agropecuária pelo SENAR, a formação e o treinamento profissional do setor comercial pelo SENAC, o impulso aos esportes, cultura e lazer pelo SESC e todas as demais atividades mantidas pelo Sistema S. Os serviços sociais autônomos integrantes do Sistema S são patrocinados por recursos recolhidos do próprio setor produtivo. Provêm da cobrança de contribuições de empresas privadas, que variam de 0,2% a 2,5% das folhas de pagamentos. Apesar de as entidades do Sistema S colaborarem continuamente com o poder público na execução de atividades de imenso significado social, há jurisprudência de que a contribuição patronal não pertence à administração pública. Portanto, consiste num orçamento que não poderia ser vinculado ao da União. Exmo. Presidente, Sras. e Srs. Deputados, todos sabemos que a máquina pública é burocrática, lenta e deficiente para assumir a gestão financeira dos recursos. Haveria atrasos, risco de retenção indevida de repasses às entidades e até redução de valores. A ameaça aos serviços das entidades do Sistema S extrapola a ameaça da inclusão orçamentária. Uma proposta em trãmite nesta Casa prevê a retirada de 25% da arrecadação do Sistema S para o direcionamento à segurança pública. Ora, caros pares, isso significa descobrir um santo para cobrir outro. Seria tirar da sociedade um dinheiro que é aplicado em dois dos principais instrumentos de prevenção da violência: educação de qualidade e geração de empregos. Alerto que a efetivação de uma medida dessa natureza implicaria, de cara, o fechamento de escolas do SESI e a redução do número de vagas nas unidades do SENAI. Lembro ainda que 78% da população deseja ter o próprio negócio, sonho que o SEBRAE é campeão em ajudar a realizar com ações dirigidas aos pequenos e microempreendedores. Já o campo perderia a principal fonte de capacitação de mão de obra e assistência técnica, proporcionada pelo SENAR. Nesse contexto de risco à preservação de serviços essenciais para a sociedade brasileira, clamo pelo apoio contra intentos que podem ferir de morte as fundamentais entidades do Sistema S, suspendendo atividades de inegável valor socioeconômico. Vamos juntos proteger o Sistema S e suas ações que dão certo. O nosso apelo desta tribuna, Sr. Presidente, é para que não haja a criação desse fundo e que, na Comissão Mista do Orçamento, tenhamos a certeza absoluta de que seus integrantes tudo farão para que não haja essa modificação. Solicito a V.Exa., Deputado Delegado Edson Moreira, que, na íntegra, o meu discurso seja recebido pela Casa e, posteriormente, divulgado por todos os seus veículos de comunicação e pelo programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deferido."], ["26/06/2018 10:12:00", "O SR. JUNJI ABE - Sr. Presidente, peço vênia a V.Exa. para que encaminhe como lido o inteiro teor do meu discurso, no qual apresentei o Projeto de Lei Complementar n 509, de 2018, que permite aos empreendedores enquadrados no Simples Nacional o pagamento parcial do tributo devido, limitando a incidência de juros e multas somente sobre o valor não recolhido. Em tempos de crise, Sr. Presidente, nobres Deputados, tenho a certeza absoluta de que este projeto de lei complementar vai ao encontro da proteção desses pequenos empreendedores. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, aproximadamente 12 milhões de micro e pequenas empresas optantes pelo Simples Nacional empregam cerca de 70% dos trabalhadores do setor privado e respondem por nada menos que 27% do PIB, o Produto Interno Bruto, brasileiro. Este é o perfil dos pequenos negócios, para os quais peço um olhar mais zeloso desta Casa. Apresentei o Projeto de Lei Complementar n 509, de 2018, que permite aos empreendedores enquadrados no Simples Nacional o pagamento parcial do tributo devido, limitando a incidência de juros e multas somente sobre o valor não recolhido. Se transformada em lei, a proposta possibilitaria que esses pequenos empreendedores fizessem o pagamento parcial do imposto, com percentual mínimo de 50%. Senhoras e senhores, não é privilégio ou isenção! apenas levar em conta as dificuldades características dos pequenos empreendimentos. Vejamos o caso de um pequeno comerciante que deve R$500,00, mas não tem como pagar tudo até o vencimento. Se nosso projeto for aprovado, ele poderá recolher R$250,00. Alguns dias depois, se os negócios melhorarem, poderá pagar mais R$125,00, e assim sucessivamente, emitindo várias guias no mesmo mês, com a garantia de que juros e correção só serão aplicados sobre o valor não recolhido. Exmo. Presidente, nobres Sras. e Srs. Deputados, a atual legislação estabelece que o empreendedor tem de pagar, todo mês, o imposto do Simples no total da guia. Caso contrário, fica inadimplente. Enquanto os débitos engordam e tornam-se impagáveis, ele perde o direito de se enquadrar no Simples, que é o sistema especial de tributação dos pequenos negócios. Lembro ainda que a legislação proposta também contribuirá para aumentar a arrecadação, já que o recolhimento de parte do tributo devido é melhor que nada, além de evitar pendências relativas a débitos de meses anteriores, por causa de esquecimento do pagamento ou erros no preenchimento da guia. Outra perspectiva aberta pelo nosso projeto é evitar o desaparecimento das empresas devedoras. Muitas vezes, o empreendedor inadimplente abandona o CNPJ - Cadastro Nacional de Pessoas Jurídicas e abre novas empresas em nome de laranjas para participar de licitações e se candidatar a empréstimos do BNDES - Banco Nacional de Desenvolvimento Econômico e Social. Fique claro que a lacuna hoje existente na legislação fomenta procedimentos ilegais e incentiva práticas que ferem os nobres propósitos do Simples Nacional. Repito: nosso objetivo não é conceder qualquer privilégio ou isenção! apenas uma medida emergencial para socorrer os pequenos negócios e, com eles, os empregos. Falo de justiça e grande alcance social, que tem potencial para melhorar a arrecadação e evitar a inadimplência deste povo guerreiro, que luta pela sobrevivência e para manter seus compromissos em dia. Recentemente, apresentei outro projeto que ajusta mais um ponto na legislação para evitar o injusto sacrifício dessa categoria: estabelece previsão legal de reajuste do limite de faturamento anual da empresa que integra o regime especial do Microempreendedor Individual - MEI. Trata-se do Projeto de Lei Complementar n 502, de 2018. Prevê que o teto da receita bruta seja reajustado anualmente, com base na variação do Nacional de Preços ao Consumidor, o INPC, determinado no ano anterior. Grande parte dos pequenos negócios enquadrados no MEI têm seus custos vinculados ao salário mínimo, em função das exigências legais. Este, por sua vez, tem no INPC sua principal referência para reajuste. Ocorre que, se a receita bruta ultrapassa o teto anual, a empresa perde a condição de microempreendedor individual e passa a sofrer tributação diferenciada. Os dois projetos foram elaborados a partir de sugestões da sociedade. Refletem as necessidades dos milhões de micro e pequenos empreendedores que passam os maiores apertos na luta pela manutenção de seus negócios. Transformar essas propostas em lei é a prática do olhar zeloso aos pequenos negócios, que rogo às senhoras e aos senhores desta Casa que tenham. Muito obrigado."], ["21/06/2018 10:00:00", "Ata da 163 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de junho de 2018. 10h17, o Sr. Junji Abe, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 110 Anos da Imigração Japonesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Keiko Ota e os Srs. Vanderlei Macris e Takayama, Deputados Federais requerentes da sessão; Akira Yamada, Embaixador do Japão; Walter Ihoshi, Deputado Federal; Akio Saito, Representante da Agência de Cooperação Internacional do Japão - JICA; Sérgio Leite, Diretor-Presidente da Usiminas; Hermínio Hideo Suguino, Federação das Associações Nipo-brasileiras do Centro-Oeste - FEANBRA; e Renato Ishikawa, Presidente do Hospital Santa Cruz. O Sr. Presidente convidou todos a ouvir o Hino do Japão e a cantar o Hino Nacional. Após a exibição do vídeo institucional sobre a Imigração Japonesa no Brasil, o Sr. Presidente convidou o Sr. Takayama para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e concedeu a palavra ao Sr. Walter Ihoshi, componente da Mesa. Após a exibição do vídeo sobre o Hospital Santa Cruz, a Sra. Presidente concedeu a palavra aos Srs. Vanderlei Macris e Takayama, autores do requerimento; Geraldo Resende, pelo PSDB; e Renato Ishikawa, Hermínio Hideo Suguino, Sérgio Leite, Akira Yamada, componentes da Mesa. A Sra. Presidente convidou para compor a Mesa o Sr. Eduardo Paes Sabóia, Chefe de Gabinete do Ministério das Relações Exteriores; e concedeu a palavra ao Sr. Junji Abe, componente da Mesa. O Sr. Junji Abe, em nome do Grupo Parlamentar Brasil-Japão da Cãmara dos Deputados, homenageia o Sr. Fábio de Salles Meirelles, Presidente da Federação da Agricultura do Estado de São Paulo - FAESP, com uma placa comemorativa em referência aos 110 anos da Imigração Japonesa no Brasil. A Sra. Presidente concedeu a palavra ao Sr. Akio Saito, componente da Mesa; e aos Srs. Paes Landim, pelo PTB; e Adilton Sachetti, pelo PRB. A Sra. Presidente convidou todos a assistir à apresentação do cantor Joe Hirata, interpretando as músicas 'Arigatô Brasil' e 'Kanpai'. Usaram ainda da palavra os Srs. Bruno Hideo Omori, Presidente da Associação Brasileira da Indústria de Hotéis do Estado de São Paulo; e Eduardo Paes Sabóia, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e convidou a Sra. Keiko Ota a entregar placas comemorativas aos 110 anos da Imigração Japonesa no Brasil aos Srs. Akira Yamada, Akio Saito, Sérgio Leite, Renato Ishikawa e Hermínio Hideo Suguino. Reassumiu a Presidência a Sra. Keiko Ota. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h56, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/06/2018 10:00:00", "Ata da 163 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de junho de 2018. 10h17, o Sr. Junji Abe, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 110 Anos da Imigração Japonesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Keiko Ota e os Srs. Vanderlei Macris e Takayama, Deputados Federais requerentes da sessão; Akira Yamada, Embaixador do Japão; Walter Ihoshi, Deputado Federal; Akio Saito, Representante da Agência de Cooperação Internacional do Japão - JICA; Sérgio Leite, Diretor-Presidente da Usiminas; Hermínio Hideo Suguino, Federação das Associações Nipo-brasileiras do Centro-Oeste - FEANBRA; e Renato Ishikawa, Presidente do Hospital Santa Cruz. O Sr. Presidente convidou todos a ouvir o Hino do Japão e a cantar o Hino Nacional. Após a exibição do vídeo institucional sobre a Imigração Japonesa no Brasil, o Sr. Presidente convidou o Sr. Takayama para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e concedeu a palavra ao Sr. Walter Ihoshi, componente da Mesa. Após a exibição do vídeo sobre o Hospital Santa Cruz, a Sra. Presidente concedeu a palavra aos Srs. Vanderlei Macris e Takayama, autores do requerimento; Geraldo Resende, pelo PSDB; e Renato Ishikawa, Hermínio Hideo Suguino, Sérgio Leite, Akira Yamada, componentes da Mesa. A Sra. Presidente convidou para compor a Mesa o Sr. Eduardo Paes Sabóia, Chefe de Gabinete do Ministério das Relações Exteriores; e concedeu a palavra ao Sr. Junji Abe, componente da Mesa. O Sr. Junji Abe, em nome do Grupo Parlamentar Brasil-Japão da Cãmara dos Deputados, homenageia o Sr. Fábio de Salles Meirelles, Presidente da Federação da Agricultura do Estado de São Paulo - FAESP, com uma placa comemorativa em referência aos 110 anos da Imigração Japonesa no Brasil. A Sra. Presidente concedeu a palavra ao Sr. Akio Saito, componente da Mesa; e aos Srs. Paes Landim, pelo PTB; e Adilton Sachetti, pelo PRB. A Sra. Presidente convidou todos a assistir à apresentação do cantor Joe Hirata, interpretando as músicas 'Arigatô Brasil' e 'Kanpai'. Usaram ainda da palavra os Srs. Bruno Hideo Omori, Presidente da Associação Brasileira da Indústria de Hotéis do Estado de São Paulo; e Eduardo Paes Sabóia, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e convidou a Sra. Keiko Ota a entregar placas comemorativas aos 110 anos da Imigração Japonesa no Brasil aos Srs. Akira Yamada, Akio Saito, Sérgio Leite, Renato Ishikawa e Hermínio Hideo Suguino. Reassumiu a Presidência a Sra. Keiko Ota. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h56, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/06/2018 11:56:00", "O SR. JUNJI ABE - Sr. Presidente, eu gostaria de aproveitar este tempo exíguo para encaminhar um pronunciamento como lido. Peço permissão a V.Exa. apenas para dizer que apresentei tempos atrás o Projeto de Lei n 10.200, de 2018, que dispõe sobre a proibição de atividades que nós temos nas ruas, comumente chamadas de pancadões. A minha cidade, Mogi das Cruzes, e a cidade de São Paulo já têm leis municipais nesse sentido. Então, encaminho o meu discurso como lido por inteiro e peço a sua divulgação nos veículos de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - O discurso de V.Exa. será divulgado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, sabem o que significa chegar em casa, depois de uma jornada intensa de trabalho, e poder repousar um pouco para começar tudo de novo, no dia seguinte? Milhões de brasileiros não sabem o que é isso. São privados do direito sagrado ao descanso porque pessoas sem consideração se exibem com seus carros e música em altíssimo volume, promovendo bailes a céu aberto, os chamados pancadões. Quando uma minoria viola os direitos e tira o sono da maioria para satisfazer seu desejo de diversão sem limites, é dever desta Casa agir para frear os danos à coletividade. Por isso, chamo a atenção dos nobres pares para a urgência de uma legislação específica com o objetivo de eliminar em todo o Brasil a ocorrência dos pancadões. Apresentei o Projeto de Lei n 10.200, de 2018, que proíbe som alto em carros parados em áreas públicas e particulares. A proposta prevê aplicação de multas e até apreensão dos veículos dos infratores que se recusarem a reduzir os ruídos sonoros a patamares aceitáveis, segundo a legislação vigente mais restritiva, ou seja, até 50 decibéis, o que é inferior a uma conversa entre duas pessoas. Chegam até nós constantes reclamações sobre esse problema, vindas da população em geral e dos trabalhadores, que, após um duro dia de trabalho, são vítimas dos pancadões e não conseguem descansar para enfrentar, no dia seguinte, outra rotina de trãnsito e labuta até retornarem aos seus lares. Nossa proposta visa coibir a poluição sonora proveniente de aparelhos de som de qualquer natureza e tipo, portáteis ou não, especialmente em horário noturno. sabido, Sr. Presidente, nobres Deputadas e Deputados, que os pancadões se alastraram pelo País, transformando áreas públicas, como ruas e praças, e até particulares, como estacionamentos, postos de combustíveis e entorno de casas noturnas, em verdadeiros bailes a céu aberto. Os carros reproduzem música em altíssimo volume, atraindo uma multidão - na maioria, adolescentes e jovens -, que se dedica a consumir bebidas alcoólicas e até a usar drogas. O ambiente vira bagunça geral: favorece brigas, tumultos, violência de todo tipo e incentiva o uso de entorpecentes. uma situação que violenta o direito da vizinhança ao sossego. Rememoro que a poluição sonora chegou a figurar entre crimes ambientais, durante a discussão da Lei n 9.605, de 1998. No entanto, o trecho foi retirado por pressão da bancada ligada a entidades religiosas, que via no dispositivo a possibilidade de cerceamento da liberdade de culto. Não é essa a intenção do nosso projeto de lei. Reitero que a finalidade da proposta é estabelecer limites claros à poluição sonora provocada pelo uso abusivo e insalubre de aparelhos de som instalados em veículos automotores. Informações técnicas produzidas pela Associação Brasileira de Normas Técnicas - ABNT e pelo Instituto Nacional de Metrologia, Normalização e Tecnologia - INMETRO definem os limites de ruído acima dos quais se caracteriza poluição sonora. Repito: não existe uma lei especifica que enseje a fiscalização e punição daqueles que, acintosamente, perturbam a paz e o sossego alheios. uma degradação ambiental que está mais do que suficientemente definida na lei, porém, não é tipificada como crime ou infração, de modo a ser devidamente punida quando ocorrer. Daí a importãncia de se aprovar a nossa proposta. De acordo com o nosso projeto, as restrições à poluição sonora não se limitam à utilização de aparelhos de som. As mesmas penalidades valem para condutores de veículos que emitirem ruídos de elevada intensidade sonora, por meio de componentes automotivos, como buzinas ou outros, em situação que não se caracterize como advertência no trãnsito. Nosso projeto preenche uma lacuna no corpo das leis brasileiras. O cumprimento das medidas propostas ficará a cargo das autoridades de trãnsito e dos agentes ambientais das três esferas: federal, estadual e municipal. Já existe legislação semelhante em vigor na Capital paulista e em cidades como Mogi das Cruzes, na Grande São Paulo. Contudo, precisamos disciplinar a questão em ãmbito nacional. Ainda conforme nossa proposta, ficam fora das proibições os aparelhos de som utilizados nos carros em movimento, automóveis profissionais previamente adequados à legislação vigente e com as devidas autorizações, assim como veículos de propaganda e aqueles utilizados em manifestações culturais, sindicais ou populares. Apresentado no mês passado, o projeto será analisado pelas Comissões de Meio Ambiente e Desenvolvimento Sustentável e de Constituição e Justiça e de Cidadania. Na sequência, virá para apreciação por este Plenário. Exmo. Sr. Presidente, Sras. e Srs. Deputados, por todos esses motivos, rogo apoio para a rápida tramitação e aprovação do nosso projeto! Vamos, juntos, resguardar o direito da população ao repouso, acabando com os pancadões no Brasil! Muito obrigado."], ["12/06/2018 15:56:00", "O SR. JUNJI ABE - Sr. Presidente, colegas Parlamentares, nós estamos vivendo um turbilhão de acontecimentos negativos. Uma crise de ordem econômica coincide inclusive com aquilo a que o cidadão mais vigilante presta atenção, que é a moralidade. Diante desse conjunto de problemas que nós estamos vivenciando, lamentavelmente, chegamos à conclusão de que só temos uma saída. A parte moral, ética, que de norte a sul, de leste a oeste, através da Operação Lava-Jato, toma conta do cenário nacional, vamos deixar para o Poder Judiciário, para a Polícia Federal, para o Ministério Público. Porém, Sr. Presidente, colegas Parlamentares, o País precisa de algumas ações rápidas para voltar a crescer. Tempos atrás, Sr. Presidente, eu apresentei o Projeto de Lei Complementar n 502, de 2018, exatamente visando ao microempreendedor individual. Trata-se de funções modestas, mas extremamente nobres. Falo do eletricista, da costureira, do barbeiro, da manicure, do pedreiro, do artesão, da professora que dá aulas de música em casa, enfim, de trabalhadores com caráter de pequeno empresário que merecem ter o limite de faturamento anual, o teto de receita bruta, que hoje é de 81 mil reais, corrigido anual e automaticamente. Eu proponho, no meu projeto de lei complementar, que esse reajuste automático seja feito com base no INPC - Nacional de Preços ao Consumidor, para que nós possamos cada vez mais, não privilegiar, mas com justiça e procedência, dar respaldo a esses pequenos microempresários que fazem a grandeza do Brasil e que conseguem gerar, praticamente num ato só, mais de 1 milhão de empregos. Sr. Presidente, peço a V.Exa. que autorize a divulgação do nosso pronunciamento pelos meios de comunicação da Casa, em especial pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, se a receita bruta de um Microempreendedor Individual ultrapassa o teto anual estabelecido para o regime especial do MEI, ele perde o direito à tributação acessível e vê seu pequeno negócio desaparecer ou retornar à informalidade. Por quê? Porque não existe previsão legal de reajuste periódico do limite de faturamento anual da empresa. Exatamente para preencher essa lacuna, tão nociva à sociedade, apresentamos o Projeto de Lei Complementar n 502, de 2018, que socorrerá os integrantes do regime especial do MEI - Microempreendedor Individual. A proposta estabelece previsão legal de reajuste do limite de faturamento anual da empresa, atualmente fixado em 81 mil reais. O teto de receita bruta seria reajustado no mês de janeiro, com base na variação do INPC - Nacional de Preços ao Consumidor ou de outro índice que venha a substituí-lo, verificada no ano anterior. Faço questão de lembrá-los, nobres senhoras e senhores, que o regime especial do MEI, adotado pela legislação brasileira, garante a integração e a formalização de milhões de pequenos negócios que viviam à margem da legalidade, impedidos de progredirem e fazerem uso das vantagens da economia formal. Surgiu como oportunidade, para quem trabalha por conta própria, de conquista de direitos e de formalização de um pequeno negócio, sem burocracia e de graça. Falo do eletricista, da costureira, do barbeiro, da manicure, do pedreiro, do artesão, da professora que dá aulas de música em casa, enfim, de autônomos e ambulantes que tiveram a oportunidade de se enquadrar no regime especial do MEI. Sem ele, não pagavam tributos, mas também não tinham direitos previdenciários ou os benefícios de quem é formal. Eis, portanto, a razão para o limite de enquadramento sofrer revisão anual que acompanhe a evolução dos custos de mão de obra registrada no ano anterior. Grande parte dos pequenos negócios enquadrados no MEI têm seus custos vinculados ao salário mínimo, que, por sua vez, encontra no INPC um dos indicadores para a correção anual. Ao passo que sua atividade progride e seu faturamento cresce, por conta da própria variação inflacionária, o Microempreendedor Individual sofre o inexplicável revés de se ver banido do regime especial do MEI e submetido a outra forma de tributação. Evidentemente, inacessível para ele. A figura jurídica do Microempreendedor Individual foi criada pela Lei Complementar n 128, de 2008, que aprimorou a Lei Geral da Micro e Pequena Empresa - Lei Complementar n 123, de 2006, e entrou em vigor em julho de 2009. Nosso projeto acrescenta dispositivo à Lei Complementar n 123, de 14 de dezembro de 2006, para estabelecer o reajuste do limite de receita bruta anual para o regime especial do MEI. Segundo a legislação, para ser enquadrado nesse regime especial, o interessado não pode ter sócios, filial nem ser titular, sócio ou administrador de outra empresa. permitido ter um funcionário com renda de até um salário mínimo mensal ou piso da categoria. Pode ser marido e mulher, mãe e filha ou parente, sendo um na condição de empreendedor individual e o outro como empregado. Significa que mais de 1 milhão de trabalhadores passaram a ter carteira assinada por meio do programa Microempreendedor Individual. O MEI recolhe contribuição para a Previdência Social com alíquota reduzida - 5%. A adesão à formalidade garante direitos como a concessão do auxílio-doença, do salário-maternidade e da aposentadoria por idade, além do acesso a linhas de crédito próprias para os empreendedores individuais nos bancos públicos. Exmo. Sr. Presidente, Sras. e Srs. Deputados, por todos esses motivos, rogo apoio para a rápida tramitação e a aprovação do nosso projeto. Afinal, um crescimento de faturamento que não supere a alta de custos decorrente da inflação e do reajuste salarial não pode descaracterizar a condição de Microempreendedor Individual. Vamos, juntos, proteger os pequenos negócios! Muito obrigado."], ["22/05/2018 14:08:00", "O SR. JUNJI ABE - Sr. Presidente, nobres Deputados, queridas Deputadas, ao longo de décadas, o poder público tem sido muito ineficiente em dar a devida assistência médico-hospitalar à população brasileira. A falta de investimentos à altura faz com que tecnicamente a infraestrutura de qualquer hospital, independentemente do tamanho, não tenha a possibilidade de tomar as precauções que fazem parte da vida do ser humano. Eu digo isso porque, em 2002, quando eu estava no segundo ano comandando, com muita honra, a Prefeitura Municipal de Mogi das Cruzes, houve uma infecção generalizada na Santa Casa da cidade. Em 15 dias, morreram 13 bebês contaminados. A bactéria perigosa que causa essa infecção generalizada, muito conhecida no meio médico - não sou médico, mas temos essas informações -, é o Staphylococcus aureus . A Pontifícia Universidade Católica de São Paulo - PUC-SP já traz esses registros, publicados em setembro de 2010. Mais tarde, em 2014, a mesma bactéria foi encontrada em 50% das amostras coletadas durante pesquisa desenvolvida no curso de Enfermagem das Faculdades Integradas Teresa D' na cidade paulista de Lorena. Através do Projeto de Lei n 10.126, de 2018, pretendo regulamentar, com o nome de Lei do Jaleco, que já existe no Estado de São Paulo, que os profissionais da saúde - médicos, enfermeiros e até pessoas da área administrativa - não usem uniforme na área externa dos hospitais, etc. Com estas palavras, Sr. Presidente, eu gostaria que o inteiro teor deste meu discurso fosse levado ao conhecimento do povo brasileiro através dos veículos de comunicação desta Casa e, em especial, do programa A Voz do Brasil . O SR. PRESIDENTE - Defiro o pedido de V.Exa. e encaminho seu pronunciamento para publicação e divulgação. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, d iante dos fatos, reforçamos que é preciso redobrar a prevenção. Nosso objetivo é f azer valer em todo Brasil uma legislação que já vigora no Estado de São Paulo. Trata-se da chamada Lei do Jaleco, que proíbe médicos, enfermeiros e demais profissionais de saúde usarem jaleco fora do ambiente de trabalho. Apresentamos o projeto de lei, que visa evitar riscos de contaminação por micro-organismos instalados nas vestimentas e levados de um local a outro. Jalecos e aventais são equipamentos de proteção individual que devem ser utilizados exclusivamente em hospitais e ambientes de trabalho de saúde. Podem ser um forte vetor da propagação de doenças que, de outro modo, ficariam confinadas ao espaço de atuação dos profissionais do setor. Segundo o estudo da PUC-SP, os micro-organismos podem sobreviver entre 10 e 98 dias em tecidos, como o algodão e o poliéster, os mais comuns nessas vestimentas. O uso do jaleco cumpre a função de preservar o paciente de micróbios e bactérias que o profissional de saúde traz da rua, assim como de proteger o próprio médico e outros agentes de saúde no contato com quem está doente, além de resguardar o conjunto da população. Logo, não faz sentido circular com as vestimentas fora do hospital, do ambulatório, da clínica, da unidade de saúde onde trabalha. Como não podemos admitir uma lei natimorta, por não prever punições, estabelecemos que quem desrespeitar a proibição estará sujeito à multa de R$ 500, que dobra em caso de reincidência. Ao mesmo tempo, esperamos que a regulamentação da pretendida legislação traga eficientes formas de fiscalização e da eventual aplicação da penalidade, acompanhada da respectiva campanha educativa. Não temos, nem de longe, o propósito de causar qualquer tipo de incômodo aos admirados profissionais da área, geralmente, com tempo escasso e assoberbados de trabalho. A ideia é unir forças em prol de um bem maior: a vida dos pacientes e o bem-estar da população. evidente que nossa meta é contribuir para prevenir um dos inúmeros meios de contaminação. E, claro, não dispensa nenhum outro cuidado, como o mais simples, que é o de lavar corretamente as mãos. Exmo. Presidente, nobres Sras. e Srs. Deputados, ao regulamentar o assunto, nosso projeto busca uma mudança de comportamento por parte dos profissionais da saúde para evitar o aumento dos riscos de disseminação de micro-organismos causadores de doenças, já que a legislação vigente não proíbe o uso da vestimenta fora do ambiente de trabalho. Em razão dos fatos expostos, rogo por apoio à rápida tramitação e aprovação do projeto. Muito obrigado."], ["09/05/2018 14:40:00", "O SR. JUNJI ABE - Sr. Presidente, com sentimento de muito respeito, de reconhecimento, de admiração, de gratidão, acima de tudo, de muito amor, eu elaborei este discurso. Porém, pela exiguidade do tempo, creio que não será possível a sua leitura total. Portanto, preliminarmente, peço a V.Exa. que autorize a transcrição do meu discurso, em seu inteiro teor, nos Anais desta Casa e sua divulgação pelos veículos de comunicação, em especial no programa A Voz do Brasil . Começo a leitura: Sr. Presidente, Sras. e Srs. Deputados, o segundo domingo de maio é um dia santo. quando comemoramos o dia da santa que é canonizada por cada um de nós: a nossa mãe. Os melhores dicionários existentes definem 'santo' como a pessoa que é 'sagrada, que vive segundo os preceitos religiosos, a lei divina; respeitável, venerável, veneranda; que tem bom coração, bondosa em extremo; que não pode ser violada ou profanada; respeitante às coisas divinas, à religião, ao culto; útil, proveitosa, profícua e eficaz '. Então, quem mais preencheria tantos requisitos em uma única pessoa senão a nossa mãe? As comemorações não contemplam só as mães biológicas. Quantas irmãs, tias, primas, sogras, mães adotivas e voluntárias abrem igualmente o coração para agasalhar filhos que adotam como seus? Portanto, ao me lembrar da minha avó paterna, imigrante, a D. Makie Abe; da minha avó materna, imigrante, a D. Yano Daizen; da minha querida mãe, a Fumica; da minha esposa, a Elza; das minhas filhas, a Daniela e a Mariana; da minha nora, a Renata, cumprimento todas as mães do Brasil e do mundo. Que nós sejamos realmente e perpetuamente amantes desta figura extraordinária que é a nossa mãe. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Junji Abe. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o segundo domingo de maio é um dia santo, é quando comemoramos o dia da santa que é canonizada por cada um de nós: a nossa mãe. Os melhores dicionários existentes definem 'santo' como a pessoa que é 'sagrada, que vive segundo os preceitos religiosos, a lei divina; respeitável, venerável, veneranda; que tem bom coração, bondosa em extremo; que não pode ser violada ou profanada; respeitante às coisas divinas, à religião, ao culto; útil, proveitosa, profícua e eficaz' . Então, quem mais preencheria tantos requisitos em uma única pessoa senão a nossa mãe? As comemorações não contemplam só as mães biológicas. Quantas irmãs, tias, primas, sogras, mães adotivas e voluntárias abrem, igualmente, o coração, para agasalhar filhos que adotam como seus? E se dedicam da mesma forma, dão-lhes educação, carinho, amor, paciência, mostram-lhes o melhor caminho a seguir e ainda lhes ensinam que a vida revela diversos obstáculos e que estão dispostas a ajudar, sempre que necessário. Muitas vezes, a rotina, o estresse cotidiano, a luta por uma vida melhor ou até mesmo pela sobrevivência faz com que os filhos depositem no presente de domingo a compensação por um abraço não dado, pela atenção esquecida ou, simplesmente, por um carinho negado. Não raro, tardiamente, deparamo-nos com a situação em que só nos resta a oração para venerá-las ou - quem sabe? - para pedir perdão pela omissão que praticamos durante tanto tempo, buscando o 'ter' no lugar de um mandamento que elas próprias nos ensinam: o 'ser'. Pensando sobre o significado da palavra 'mãe', posso descrevê-la como uma bússola, um norte imantado nesta nossa caminhada cheia de entroncamentos e bifurcações. Domingo também será um dia para refletirmos sobre nós mesmos, sobre os rumos da nossa existência, sobre nossos valores, todos eles projetados ainda no ventre, quando somos iguais no sopro da vida. São incontáveis as noites mal dormidas, o choro contido, a dor comprimida, tantas orações, tantas súplicas por nós. Sim, Deus ouve e atende um pedido de mãe mais do que nossos próprios pedidos. Talvez não fosse necessário um dia especial para comemorarmos o Dia das Mães, um dia para comemorarmos com quem jamais deve ser esquecida. Esquecê-las é o sinal mais evidente de que o ser não ama a si próprio, de que o ser perdeu todas as suas referências e também a sua identidade. Domingo será mais um dia de lágrimas, de alegria e de saudade, de presentes e de ausentes; de mães e filhos que se encontrarão no abraço e no pensamento, na ação e na oração. Será o dia em que todos os filhos, sem exceção, terão o direito de ter, longe de qualquer arrogãncia, a 'melhor mãe do mundo'. Todas elas são as melhores de todo o universo. Imagino como seria este mundo se cada filho seguisse, de fato, os conselhos da 'melhor mãe do mundo': algo muito diferente da atual barbárie em que nos encontramos. São muitos os projetos de mães interrompidos pela violência praticada por quem não seguiu seus ensinamentos. Quantas são as Marias, mães de tantos Josés, de tantos Joões, de tantas Claras, de tantas Anas, mães anônimas de tantos filhos que tiveram sua vida ceifada pela barbárie humana? Quantos foram os conselhos que desdenhamos? Quantos foram os caminhos de que nos desviamos? Temos de recuperar os ensinamentos que delas recebemos, desde o berço. O presente da mãe, por mais simples que seja, ou ainda expresso numa pequena e saudosa oração, continua impregnado de amor, de carinho e de reconhecimento pelo que ela significa para todos nós. por isso que as mães são - neste mundo de incomparáveis - indescritíveis, únicas, sobretudo uma chama de esperança. Exmo. Sr. Presidente, nobres Deputadas e Deputados, durante minha trajetória de vida, tive, com certeza, mais ganhos do que perdas. Deus me deu uma mãe maravilhosa, uma esposa incrível que é mãe excepcional para meus três amados filhos e avó magistral para meus sete netos. Também tive os presentes divinos de uma sogra que é uma segunda mãe e de uma nora formidável. Agradeço a Deus por sua infinita bondade, por me permitir dizer todos os dias a essas mulheres que elas fazem minha vida mais feliz e o quanto é intenso meu amor por elas. Desejo que o próximo dia 13 de maio seja de fato um dia diferente. Que todas as mães recebam o carinho e as orações que elas, sem exceção, merecem. Mas que seja também um dia de profunda reflexão, que possamos recuperar - em nosso dia a dia, no trabalho, no trãnsito, em nossas relações pessoais - os valores e as referências que todas as mães nos ensinam. Esta sim, seguramente, seria a melhor das homenagens que poderíamos prestar a todas elas, não só no Dia das Mães, mas também todos os dias do ano. Muito obrigado."], ["08/05/2018 15:16:00", "O SR. JUNJI ABE - Sr. Presidente, Sras. e Srs. Deputados, eu protocolei, dias atrás, o Projeto de Lei n 10.073, de 2018, que dispõe sobre produtos considerados adequados ao desenvolvimento de uma economia verde de baixo carbono, que serão contemplados com redução de IPI - Imposto sobre Produtos Industrializados. A diminuição do tributo deverá refletir-se no barateamento do preço final ao consumidor, de forma comprovada pelo beneficiado. Nosso objetivo é garantir incentivo fiscal e propiciar a correspondente redução do preço final a qualquer item de consumo que se enquadre na chamada economia verde de baixo carbono. Os estudos e a tecnologia da atualidade permitem a produção dos mais diversos itens, seguindo os critérios de sustentabilidade ambiental. Vale para tudo, desde detergente, passando por alimentos, até automóveis. Um eletrodoméstico, por exemplo, poderá ser beneficiado como um produto consoante com a economia verde de baixo carbono. Basta que o fabricante demonstre que, além dos critérios apontados, está em consonãncia com o abandono progressivo da obsolescência planejada, ou seja, cujas peças sejam feitas para que tenham maior durabilidade, não sendo necessária sua substituição propositada por simples interesse do mercado. Três importantes estudos subsidiam esse projeto. Trata-se dos relatórios do Painel Intergovernamental do Clima de 2007, do Stern de 2006, e principalmente do trabalho de Rockstr e de mais 28 cientistas, conhecido como Limites Planetários: Explorando um Espaço Seguro de Operação para a Humanidade . Sr. Presidente, peço vênia a V.Exa. para que este discurso seja, em inteiro teor, direcionado aos meios de comunicação desta Casa, especialmente ao Programa A Voz do Brasil, em função da importãncia do projeto e da necessidade de tramitação urgente nesta Casa. Muito obrigado. O SR. PRESIDENTE - Deputado Junji Abe, o pedido de V.Exa. será atendido, para que se dê publicidade ao seu pronunciamento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, se for aprovado o Projeto de Lei n 10.073, de 2018, de minha autoria, os produtos considerados adequados ao desenvolvimento de uma economia verde de baixo carbono serão contemplados com redução de IPI - Imposto sobre Produtos Industrializados. A diminuição do tributo deverá se refletir no barateamento do preço final ao consumidor, de forma comprovada pelo beneficiado. Nosso objetivo é garantir incentivo fiscal e propiciar a correspondente redução do preço final a qualquer item de consumo que se enquadre na chamada economia verde de baixo carbono. Os estudos e a tecnologia da atualidade permitem a produção dos mais diversos itens, seguindo os critérios de sustentabilidade ambiental. Vale para tudo, desde detergente, passando por alimentos, até automóveis. Poderá ser alvo do benefício fiscal tudo aquilo em que se comprove a produção com menor intensidade de carbono, de energia e de água, com baixo impacto sobre a biodiversidade e a eutrofização de cursos d'água. Transformada em lei, a medida impulsionará as transformações necessárias dos setores produtivos em direção à economia verde de baixo carbono. Um eletrodoméstico poderá ser beneficiado como um produto consoante com a economia verde de baixo carbono. Basta que o fabricante demonstre que, além dos critérios apontados, está em consonãncia com o abandono progressivo da obsolescência planejada, ou seja, cujas peças sejam feitas para que tenham maior durabilidade, não sendo necessária sua substituição propositada por simples interesse do mercado. Senhoras e senhores, a proposição guarda o nítido interesse de preservar a biodiversidade, a partir do benefício ao consumidor. Com a vantagem de pagar menos pelos produtos ambientalmente sustentáveis, os próprios compradores ditarão ao mercado a ordem para a adoção do modelo de desenvolvimento econômico de baixo carbono. Sou ferrenho defensor da implantação de políticas públicas em desenvolvimento sustentável. Atualmente, há maior informação científica para embasar as medidas. Além de estudos esparsos em cada área de interesse, existem relatórios e consolidações feitas por grupos de cientistas do mais alto renome, mostrando panoramas mais abrangentes e complexos, com alto potencial orientador para a tomada de decisões. Três importantes estudos subsidiam esse projeto. Trata-se dos relatórios do Painel Intergovernamental do Clima de 2007, do Stern de 2006 e, principalmente, do trabalho de Rockstr e de mais 28 cientistas, conhecido como Limites Planetários: Explorando um Espaço Seguro de Operação para a Humanidade . um estudo que identificou nove limites planetários relacionados às mudanças climáticas, à acidificação dos oceanos, à camada de ozônio, ao ciclo do nitrogênio e do fósforo, ao uso de água doce, às mudanças no uso da terra, à redução da biodiversidade, à poluição química e à concentração de aerossóis na atmosfera. Os sete primeiros limites já estão quantificados, com a demonstração, cientificamente embasada, de que três deles já foram ultrapassados: mudanças climáticas, ciclo do nitrogênio e redução da biodiversidade. Há ainda um quarto trabalho, publicado no Brasil, que propõe diretrizes para a formulação de políticas públicas orientadas para uma economia verde de baixo carbono, a partir dos limites planetários identificados no trabalho de Rockstr e colaboradores. Trata-se do artigo Os limiares planetários, a Rio+20 e o papel do Brasil, de autoria de Eduardo Viola e Mathias Franchini, publicado nos Cadernos EBAPE.BR, da Fundação Getúlio Vargas. Os critérios do projeto que apresentei levam em conta as diretrizes sugeridas no trabalho dos brasileiros. São considerados nove itens para calcular a diminuição do tributo. Um deles é a redução da intensidade de carbono e de emissões de gases de efeito estufa por unidade do produto, verificada tanto no processo produtivo como na utilização do produto, quando pronto para o consumo. Outro aponta o uso eficiente das matérias primas, com alto nível de reciclagem no ciclo produtivo e com demonstração de progressivo abandono da obsolescência planejada. Ainda no rol de critérios para a concessão de incentivo fiscal, figura o uso eficiente da água, com redução da intensidade de água por unidade do produto e colaboração, durante o processo produtivo, para o uso racional múltiplo dos recursos hídricos. A proteção da biodiversidade, com utilização racional de recursos biológicos no processo produtivo, envolvendo a identificação e mitigação de impactos secundários e terciários sobre a biodiversidade de toda a cadeia produtiva relacionada ao produto: este é outro critério apontado no projeto. A proposta também prevê, como fator de cálculo para baixar o IPI, a utilização de matérias-primas resultantes de menor uso possível de fertilizantes na agricultura e de outros processos que envolvam a condução de efluentes ricos em nitrogênio e fósforo para os cursos d' água. Outro item é a adoção da maior incorporação tecnológica possível no tratamento de efluentes sólidos, líquidos e gasosos do processo produtivo. Também faz parte do elenco de fatores descritos a redução da intensidade de energia por unidade do produto, com maximização do uso de energias renováveis e de rede inteligente de energia que tenha interligado eficientemente diferentes formas de energia, assim como a menor amplitude do uso de transporte rodoviário por unidade do produto. O projeto também impõe como critério para embasar o cálculo da redução do imposto os produtos diretamente ligados ao transporte coletivo, independentemente do atendimento aos outros itens já relacionados. Os critérios apontados como utilizáveis para o cálculo da redução de IPI terão de ser identificados e comprovados, tanto no processo produtivo do produto em questão, como no impacto de sua utilização pelo consumidor, em substituição a um item não adequado à economia verde de baixo carbono anteriormente consumido. A redução do IPI será crescente, conforme sejam atendidos os critérios estabelecidos no projeto em intensidade média, alta e plena, a partir de regulamentação expedida pelos órgãos governamentais das áreas da fazenda, da tributação e do meio ambiente e desenvolvimento sustentável. Por fim, Sr. Presidente e nobres pares, a proposição estabelece que a vigência da redução do IPI de cada um dos produtos terá a duração necessária para sua permanência no mercado em situação competitiva, devendo ser também considerada a consolidação de seu setor na direção da economia verde de baixo carbono. Por tudo isso, apelo às Sras. Deputadas e aos Srs. Deputados no sentido da rápida tramitação e aprovação do projeto. Muito obrigado."], ["02/05/2018 15:28:00", "O SR. JUNJI ABE - Sr. Presidente, colegas Parlamentares, dias atrás apresentei o Projeto de Lei n 9.996, de 2018, que dispõe sobre como descartar e devolver recipientes de artigos de consumo industrializados, assim como o próprio produto após o uso, que são comercializados no nosso País. A informação terá de ser impressa nos respectivos rótulos e embalagens. Essa obrigatoriedade constará de lei, se a nossa proposta caminhar nesta Casa e no Senado da República. O objetivo da pretendida legislação é orientar a população para a prática da reciclagem do lixo, visando a queda na geração de resíduos sólidos domiciliares, racionalização da demanda por matéria-prima e combate aos despejos irregulares, o que evita agressões ao meio ambiente. O retorno dos produtos para reaproveitamento ou destinação adequada ou reciclagem dos materiais utilizados nas embalagens também soluciona os problemas gerados pela deposição irregular desses bens em lixões e aterros sanitários. A inserção da simbologia técnica de identificação de materiais também agiliza o processo de triagem pelas cooperativas de catadores de recicláveis. A sistemática negligência do consumidor quanto à destinação adequada ou à reciclagem dos produtos industrializados ou de suas embalagens após o uso constitui grave problema ambiental. A situação aumenta o acúmulo de resíduos sólidos, que produz verdadeiras montanhas de detritos e facilita a proliferação de vetores de doenças. Nos termos de minha proposta, a desobediência à legislação será tratada como infração administrativa, conforme a tipificação e as sanções estabelecidas nos art. 70 e 72 da Lei de Crimes Ambientais. Sr. Presidente, eu gostaria de solicitar a V.Exa. que o inteiro teor deste discurso seja divulgado pelos veículos de comunicação da Casa, como a Rádio Cãmara e a TV Cãmara, e no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Deferido o seu pedido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a informação sobre como descartar ou devolver recipientes de artigos de consumo industrializados, assim como o próprio produto após o uso, que são comercializados no Brasil terá de ser impressa nos respectivos rótulos e embalagens. Essa obrigatoriedade constará de lei, se for aprovado o Projeto de Lei n 9.996, de 2018, que apresentei recentemente. O objetivo da pretendida legislação é orientar a população para a prática da reciclagem do lixo, visando a queda na geração de resíduos sólidos domiciliares, racionalização da demanda por matéria-prima e combate aos despejos irregulares, o que evita agressões ao meio ambiente. O retorno dos produtos para reaproveitamento ou destinação adequada ou reciclagem dos materiais utilizados nas embalagens também soluciona os problemas gerados pela deposição irregular desses bens em lixões e aterros sanitários. A proposição prevê que a informação deverá ser inserida na forma estabelecida pelo órgão brasileiro de normas técnicas. Ou seja, respeita-se a simbologia de descarte seletivo, que favorece a destinação pós-consumo. imprescindível a aprovação de uma lei estabelecendo a obrigatoriedade da medida, que, dentro do contexto do PPCS - Plano de Ação para Produção e Consumo Sustentáveis, está alinhada com a Política Nacional de Recursos Sólidos. A inserção da simbologia técnica de identificação de materiais também agiliza o processo de triagem pelas cooperativas de catadores de recicláveis. A sistemática negligência do consumidor quanto à destinação adequada ou à reciclagem dos produtos industrializados ou de suas embalagens após o uso constitui grave problema ambiental. A situação aumenta o acúmulo de resíduos sólidos, que produz verdadeiras montanhas de detritos e facilita a proliferação de vetores de doenças, além de pressionar os serviços de limpeza urbana. Por desconhecimento ou acomodação, a sociedade deixa de contribuir para diminuir a geração de resíduos sólidos, não perceber o quanto é afetada pelo próprio descuido. São exemplos os frequentes alagamentos nas cidades, que decorrem, em boa parte, dos entupimentos de galerias de águas pluviais e do assoreamento de rios urbanos, causados por plásticos, papelão, vidros e outros descartes. Exmos. Deputadas e Deputados, a medida que proponho é um meio simples e eficiente de baixar o impacto provocado pelo volume de resíduos gerados. Nos termos de minha proposta, a desobediência à legislação será tratada como infração administrativa, conforme a tipificação e as sanções estabelecidas nos arts. 70 e 72 da Lei de Crimes Ambientais, Lei n 9.605, de 12 de fevereiro de 1998, sem prejuízo das penalidades previstas no art. 56 do Código de Defesa do Consumidor, Lei n 8.078, de 11 de setembro de 1990. Evidentemente a pretendida lei obrigará as empresas a investirem na alteração de rótulos e na disponibilização de espaços para o recolhimento de artigos recicláveis. Contudo, o investimento se compensa com a diminuição de prejuízos e com o retorno sob a forma de melhoria da qualidade de vida de todos. Ressalto, ainda, que a adoção dessa simbologia indica o cuidado do fabricante com o descarte da embalagem, contribuindo para construir uma imagem positiva junto aos próprios consumidores que, cada vez mais, cobram posturas éticas e responsáveis. O Brasil tarda para substituir os arcaicos aterros sanitários por modelos de tecnologia limpa para gestão adequada dos resíduos sólidos. Contudo, o ponto número 1 para tratar do problema do lixo é a coleta seletiva eficiente em todos os Municípios, com participação direta da população, que terá a missão de separar material reciclável do lixo orgãnico. Com minha proposta, acredito ser possível informar a sociedade e incentivá-la a adotar a correta disposição dos resíduos sólidos. Paralelamente, União e Estados têm de fazer sua parte, auxiliando as Prefeituras nas operações apropriadas para coleta dos materiais reaproveitáveis, incluindo organização das cooperativas de catadores para centrais de triagem e reciclagem. Sras. e Srs. Deputados, informação e orientação são o alicerce da conscientização social! Muito obrigado."], ["18/04/2018 15:12:00", "O SR. JUNJI ABE - Sr. Presidente, Sras. e Srs. Deputados, recentemente eu apresentei o Projeto de Lei n 9.958, de 2018, que obriga as companhias transportadoras de petróleo e seus derivados, de gás natural e de álcool etílico combustível a instalarem placas de identificação e de orientação ao longo do território por onde passam os dutos terrestres. Por que eu apresentei esse projeto de lei, Sr. Presidente, nobres colegas Parlamentares? Porque no ano de 2010, na zona rural da minha cidade de Mogi das Cruzes, na Região Metropolitana de São Paulo, no bairro que leva o nome de Rio Abaixo, no Distrito de Jundiapeba, por uma inadvertência, mas principalmente por falta de placa de sinalização, um trator da Prefeitura Municipal da minha Mogi das Cruzes, ao fazer a conservação do solo de uma estrada rural, acabou rompendo o duto da PETROBRAS. Foram praticamente 180 mil litros de gasolina derramados, invadindo área do lendário e histórico Rio Tietê e contaminando totalmente uma área de preservação ambiental. Além do mais, causou prejuízos incríveis para os horticultores e os moradores, cujos poços ficaram contaminados. Foi uma catástrofe, e a TRANSPETRO, subsidiária da PETROBRAS, nada fez para acelerar esse processo de superação dessa situação catastrófica acontecida em Mogi das Cruzes. Peço-lhe, Sr. Presidente, para determinar o registro, em seu inteiro teor, este discurso e para determinar que os veículos de comunicação desta Casa façam o possível para que haja o destino correto da sua divulgação, inclusive no programa A Voz do Brasil . Obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em nosso cotidiano ainda enfrentamos a ocorrência de acidentes por vazamentos de combustíveis ocasionados pelo rompimento de dutos. Na expectativa de combater os gigantescos transtornos que o problema causa à população das proximidades das ocorrências, à saúde pública e ao meio ambiente, apresentei o Projeto de Lei n 9.958, de 2018. A proposição obriga as companhias transportadoras de petróleo e seus derivados, de gás natural e de álcool etílico combustível a instalarem placas de identificação e de orientação ao longo do território por onde passam os dutos terrestres. uma sinalização para exibir mensagens de alerta, de fácil visualização e assimilação, sobre a existência da tubulação, assim como indicar medidas preventivas e informar o número de telefone de acesso gratuito para comunicação a ser utilizado em caso de acidentes ou de eventuais dúvidas. As advertências são dirigidas às comunidades vizinhas às áreas de atuação das respectivas empresas. Esclareço que os dutos são tubulações especialmente desenvolvidas e construídas no subsolo para transportar petróleo, seus derivados, biocombustíveis e diversos produtos químicos por longas distãncias. Trata-se de alternativa para reduzir o tráfego de cargas perigosas por caminhões, trens ou navios. Entretanto, o rompimento dessas estruturas se tornou frequente. Não bastassem a série de danos à população e o temor para as gerações futuras, existem efeitos catastróficos e irreparáveis ao meio ambiente, aqui inclusos a fauna, a flora, o ar, os recursos hídricos e o solo. O rol de tragédias envolve também desastres de maiores proporções que resultam em pessoas feridas e vítimas fatais. Para exemplificar a teia de incidentes danosos decorrentes de descuidos e da falta de previdência, relato o caso do rompimento de duto de combustíveis no Distrito de Jundiapeba, no meu Município de Mogi das Cruzes, na Grande São Paulo em 2010. O acidente provocou o vazamento de 180 mil litros de gasolina e nafta, contaminando cerca 40 mil metros quadrados de área da várzea do Tietê, o maior rio paulista, onde havia poços artesianos para abastecer as casas de moradores das imediações, que mantinham o cultivo de hortas e criavam pequenos animais. O acidente teve desastrosa resposta da TRANSPETRO, subsidiária da PETROBRAS e responsável pela operação do duto. A empresa expôs a população afetada a riscos inadmissíveis, dificultou o pagamento de indenizações e deixou de informar tempestivamente as autoridades competentes do ocorrido. Em que pese o tratamento inadequado dado aos efeitos do desastre, ficou claro que o rompimento da tubulação derivou de um conjunto de falhas, incluindo a ausência de sinalização apropriada na área por onde passava o duto. Portanto, este é mais um motivo para aprovar a legislação que busca eliminar um foco de causa de ocorrências do gênero. O projeto prevê que a identificação deverá ser feita de forma detalhada, indicando o nome da companhia responsável pela instalação, o comprimento, a profundidade e demais características dos dutos, além da proibição expressa de intervenções que possam vir a danificar a estrutura. Em caso de vazamentos de substãncias químicas, as transportadoras de petróleo e seus derivados e de biocombustíveis também seriam obrigadas a informar, no prazo de 24 horas, as autoridades do Município onde fica a instalação atingida, o órgão ambiental competente e a população que pode ser afetada pelo problema. Acidentes podem ocorrer. O que não pode acontecer é a empresa transportadora de combustíveis não prestar as informações necessárias à população afetada, à Prefeitura Municipal e ao órgão ambiental competente. Da mesma forma, é inadmissível que a empresa crie embaraços ao socorro das pessoas afetadas, ao pagamento das indenizações devidas e à recuperação dos espaços atingidos. Tão deplorável quanto os efeitos dos desastres é a negligência na adoção de medidas preventivas. preciso, pois, que sejam adotadas medidas que concorram para a redução de acidentes, bem como viabilizem a rápida tomada de providências saneadoras diante das ocorrências. Sr. Presidente, nobres pares, uma das formas mais baratas e eficientes de fazê-lo é determinar a sinalização ostensiva da presença de dutos e a divulgação de mensagens de alerta para a prevenção de acidentes e do telefone de acesso gratuito para comunicação de ocorrências. Eis o nosso propósito. Diante dos fatos, apelo aos nobres pares para que apoiem a conversão do projeto em lei o mais rápido possível. Muito obrigado."], ["10/04/2018 17:20:00", "O SR. JUNJI ABE - Sr. Presidente, Sras. e Srs. Deputados, eu sempre me esmerei para que fôssemos capazes de nos debruçar sobre as causas daquilo que ocorre na sociedade, e não de correr desesperadamente atrás dos efeitos. Lamentavelmente, em que pese ser este um país fantástico, nós perdemos o bonde da história, não obstante a esperança que bate forte no nosso coração em relação à educação e ao ensino de qualidade. Nós não permitimos a formação do ser humano, razão pela qual os atos de vandalismo, atos de depredação, atos inclusive de trote são cometidos de forma extremamente prejudicial a quem quer que seja. Por isso, Sr. Presidente, Sras. e Srs. Deputados, eu apresentei o Projeto de Lei n 9.848, de 2018, para coibir a prática de dar trotes em serviços emergenciais. E tenho uma razão muito forte para isso. Em 2005, no início do meu segundo mandato como Prefeito de Mogi das Cruzes, para substituir a ida às unidades básicas de saúde em busca de uma senha, uma busca extremamente difícil principalmente para as mulheres, com filas às 4 horas da madrugada, nós inovamos, com uma equipe muito competente da Prefeitura de Mogi das Cruzes, que fica na região metropolitana de São Paulo. Na época, tínhamos quase 350 mil habitantes. Hoje, a cidade já tem 500 mil habitantes. Criamos o serviço gratuito Ligue-Médico. Naquela época, um grupo de jovens fez, em 25 dias, 3.500 ligações para o Ligue-Médico, atrapalhando totalmente o serviço público. O meu projeto tipifica como crime essa conduta e criminaliza os autores de trotes. Sr. Presidente, finalizo este meu discurso extremamente consistente, solicitando vênia a V.Exa. para seja interpretado como lido por inteiro e seja divulgado nos veículos de comunicação desta Casa, em especial no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, com a finalidade de coibir a prática do trote a serviços emergenciais, apresentei o Projeto de Lei n 9.848, de 2018. A proposta tipifica a conduta como crime e estabelece penalidades aos infratores. Os prejuízos causados são enormes e podem custar a vida de alguém que está em situação de perigo de morte, enquanto atendentes perdem tempo e equipes fazem deslocamentos inúteis. Exmo. Sr. Presidente, nobres Sras. e Srs. Deputados, para se ter ideia da gravidade do problema, rememoro o caso ocorrido quando eu era Prefeito de Mogi das Cruzes, na Grande São Paulo. Em 25 dias, um grupo de jovens fez 3.500 ligações para o serviço de agendamento de consultas, o Ligue-Médico, congestionando as linhas telefônicas por 1.467 minutos, o equivalente a 24 horas e 45 minutos. Contida graças à ação da Polícia Civil, a brincadeira prejudicou as mulheres que buscavam atendimento na clínica municipal especializada pró-mulher. Esclareço que o Ligue-Médico fora criado para facilitar o agendamento de consultas, eliminando as intermináveis filas que se formavam nas unidades de saúde. Ocorre que a incidência de trotes comprometia o bom andamento do serviço, sem contar os casos em que os praticantes da brincadeira de mau gosto chegavam a marcar consultas, ocupando a vaga de quem precisava do atendimento. Hoje, isso ainda acontece com o SAMU - Serviço de Atendimento Móvel de Urgência, com o Corpo de Bombeiros, com a Polícia e demais órgãos destinados a atendimentos de emergência. O projeto apresentado acrescenta ao Código Penal dispositivo que objetiva punir autores das chamadas telefônicas para serviços emergenciais com finalidade ilícita. Se o projeto virar lei, os infratores poderão receber penas que variam de 2 a 5 anos de detenção e multa. O infrator também responderá por danos comprovados que forem causados a bens ou pessoas em função do trote. Os autores da prática espúria relatam falsas emergências, como um incêndio inexistente, fazem piadas com os atendentes, assediam servidores ou, simplesmente, atrapalham serviços de emergência. conduta de pessoas inescrupulosas, sem qualquer respeito pelos direitos alheios. Vale destacar que os troteiros se aproveitam da gratuidade dessas ligações. Sras. e Srs. Deputados, uma a cada cinco ligações não passa de brincadeira de mau gosto! Há estimativas de que os trotes representem de 20% a 70% do total de chamadas recebidas, dependendo do serviço e de fatores como as ações de repressão existentes. E há mais: os trotes podem gerar danos da ordem de R$ 1 bilhão por ano ao País. A situação só não é pior graças à capacitação de atendentes que conseguem identificar a mentira, antes de desencadear a mobilização de socorro. Estatísticas do Governo paulista indicam que as saídas inúteis giram em torno de 0,1% e 0,2% no SAMU e na Polícia, respectivamente. No Corpo de Bombeiros, o índice é 5%. Em muitos casos, o telefonema falso é reiterado dezenas de vezes pela mesma pessoa. Uma viatura do Corpo de Bombeiros que sai para atender a uma chamada falsa pode fazer falta em um incêndio verdadeiro, que pode ceifar muitas vidas. O mesmo ocorre com uma ambulãncia deslocada em função de um trote. Poderia ser utilizada no salvamento de alguém gravemente ferido. imperioso tipificar essa conduta como crime e estabelecer pena rigorosa, compatível com a gravidade da prática e dos danos causados à sociedade. A meta primordial é combater a incidência de trotes a serviços emergenciais, acabando com a impunidade que ameaça a segurança, a integridade e a vida dos cidadãos brasileiros. Estados como São Paulo, Santa Catarina, Paraná e Rio Grande do Sul, entre outros, adotaram a aplicação de multas. Entretanto, é preciso uma legislação dura, que tipifique a conduta como crime e valha para o País inteiro. Diante da situação, apelo às senhoras e aos senhores pela rápida tramitação e aprovação do projeto. Muito obrigado."], ["27/03/2018 14:36:00", "O SR. JUNJI ABE - Sr. Presidente Delegado Edson Moreira, queridos Parlamentares, prezadas Parlamentares, eu queria hoje dirigir as minhas palavras em homenagem aos idosos. Não o faço pelo fato de este Parlamentar já estar na casa dos 77 anos de idade. Ao buscar os dados do IBGE, descobrimos, Srs. Parlamentares, que, em 10 anos, de 2007 a 2017, não obstante a desigualdade social que campeia em todos os quadrantes do Brasil, houve um aumento de 8,5 milhões de idosos com mais de 60 anos de idade. E o próprio IBGE mostra que, em 2027, seremos 38 milhões de idosos. Em 2017, nós fechamos com 26 milhões de idosos. Em 2030, o IBGE destaca que os idosos de mais de 60 anos superarão as crianças de 0 a 14 anos de idade. Este é um acontecimento com o qual nós, efetivamente, temos que nos preocupar. Em 2050, já seremos praticamente 30% de idosos na população brasileira, com 66,5 milhões de habitantes. Daí, Sr. Presidente, no dia 14 de março, protocolei o Projeto de Lei n 9.783, de 2018, para poder dar uma pequena contribuição por tantas necessidades dos idosos do Brasil, em função de as políticas públicas não terem norteado a estrutura suficientemente para respeitar os idosos. Portanto, este projeto de lei acaba praticamente transformando um dispositivo da Lei n 10.741, de 2003, o Estatuto do Idoso, para aumentarmos a cota de 3% para 5% de todos os programas públicos e até privados de moradias para proporcionarem aos idosos de baixa renda a possibilidade de ter uma casa própria. Neste sentido, Sr. Presidente, gostaria que meu discurso fosse registrado no seu inteiro teor nos Anais desta Casa e nos demais veículos de comunicação, inclusive no programa A Voz do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Defiro seu pedido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, com o objetivo de ampliar as chances para os idosos de baixa renda adquirirem sua casa própria, apresentei o Projeto de Lei n 9.783, de 2018. A proposta altera o dispositivo do Estatuto do Idoso - Lei n 10.741, de 1 de outubro de 2003, com a finalidade de elevar, de 3% para 5%, a cota de moradias dos programas habitacionais populares, públicos ou subsidiados com recursos públicos, reservada a quem tem idade igual ou superior a 60 anos. Quase sempre a sociedade se mostra injusta ou indiferente com quem está na terceira idade. Pior fica se a prática desumana vem do poder público. Na maior parte dos casos, a revolução que precisa se efetivar é cultural. Contudo, quando o problema pode ser solucionado na legislação, cabe a nós, nobres Sras. e Srs. Parlamentares, reduzir o arsenal de más condutas. A população idosa totalizava 26 milhões de pessoas em 2017. Nos últimos 10 anos, de 2007 a 2017, o Brasil ganhou 8,5 milhões de cidadãos com 60 anos ou mais. São dados do Instituto Brasileiro de Geografia e Estatística - IBGE. Essa parcela social deve chegar a 38 milhões em 2027, segundo projeções do órgão. Mesmo assim, a atual redação do Estatuto do Idoso prevê a destinação a esse público de apenas 3% das unidades, disponibilizadas por meio de programas habitacionais populares. Estimativas do IBGE apontam para a virada no perfil da população em 2030. O número absoluto e o percentual de brasileiros com 60 anos ou mais de idade superarão o de crianças de 0 a 14 anos. Dentro de 12 anos, os idosos chegarão a 41,5 milhões e as crianças serão 39,2 milhões, ou 17,6%. Para 2050, a projeção indica 66,5 milhões na terceira idade, o equivalente a 29,3% dos habitantes da Nação. Exmo. Presidente, Sras. e Srs. Deputados, temos o dever de ajustar a legislação agora, sem deixar de pensar no panorama futuro. Evidente que a cota reservada é insuficiente para atender às necessidades da população carente da terceira idade. Os idosos ficam em filas intermináveis dos programas habitacionais e enfrentam grandes dificuldades, na esperança de conseguirem condições dignas de moradia. Isso acontece justamente na fase da vida em que estão mais vulneráveis. O problema é maior nas regiões do interior do País não contempladas por programas habitacionais do Governo em décadas passadas. Por isso, proponho elevar a cota para 5%, ampliando o alcance do Estatuto do Idoso. sabido que um idoso com moradia própria tem mais chance de envelhecer no seio da família, reduzindo custos para os cofres públicos. Destaco que a acolhida ao projeto não acarretará despesa extra para os programas de habitação popular, porque a proposta só altera a distribuição das unidades ofertadas. Precisamos estabelecer justiça com esse segmento social que tanto contribui para a evolução do nosso País. Considerando os baixos proventos que recebem, como aposentadoria ou pensão, nem preciso dizer que a única chance de os idosos carentes conseguirem a casa própria é por meio do sistema habitacional público ou subsidiado. Por todos esses fatos, apelo às senhoras e senhores pela rápida tramitação e aprovação do projeto. Muito obrigado!"], ["21/03/2018 13:12:00", "O SR. JUNJI ABE - Sr. Presidente, nobres Parlamentares, nós recebemos a honrosa visita do Príncipe Naruhito, herdeiro do trono do Japão, no 8 Fórum Mundial das, que veio participar deste evento pela sua grande importãncia. Eu gostaria de encaminhar a V.Exa., Presidente Carlos Manato, o inteiro teor do discurso em que eu faço entre a comemoração, neste ano, dos 110 anos da Imigração Japonesa no Brasil e a grande parceria que há entre o Brasil e o Japão, em termos de relações bilaterais. Peço ainda a V.Exa. que meu pronunciamento seja divulgado em todos os veículos de comunicação da Casa, assim como no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a vinda ao Brasil do Príncipe Herdeiro Naruhito, que se tornará o Imperador do Japão em maio do próximo ano, compele-me a falar sobre a irmandade e os frutos polpudos que produz para aqueles que se permitem ensinar e aprender. Sua Alteza Imperial veio participar do 8 Fórum Mundial da, mas o significado da sua presença extrapola a gigantesca área do importante evento e inspira fortes expectativas de um relacionamento bilateral cada vez mais intenso, sob o signo da amizade que une Brasil e Japão. Recebemos o futuro Imperador no ano em que se comemoram os 110 anos da Imigração Japonesa no Brasil. A saga dos imigrantes japoneses em nosso País evoluiu amparada nos conceitos e valores trazidos das origens. O confronto com a dura adaptação no território brasileiro fez aflorar essas características. Falo do senso de responsabilidade, seriedade, transparência, honestidade, lealdade, solidariedade, amor ao trabalho, à família e a Deus. Assim, lapidaram a chave da superação de tudo, sempre. Ouço, como se fosse hoje, os ensinamentos dos meus pais e avós, imigrantes japoneses: 'amar este País, de todo coração, ajudar o povo em tudo o que for possível e fazer mais pelo Brasil que os próprios brasileiros' . Eles traduzem a gratidão à nação que acolheu nossa e tantas famílias vindas do outro lado do mundo. Eles demonstram o afeto por esta gente alegre, hospitaleira e carinhosa que passou por cima de todas as diferenças para interagir e estabelecer laços que se consolidaram sob a linguagem universal da emoção. Nobres Sras. e Srs. Deputados, na tragédia do vazamento radioativo na usina nuclear de Fukushima, o mundo assistiu, perplexo, à devoção de aproximadamente 100 homens, entre técnicos e voluntários, que decidiram correr risco de morte para salvar milhares de vidas. A lição foi de superação. Foi assim que o Japão deixou para trás o trauma da derrota na Segunda Guerra, a destruição atômica, as sucessivas catástrofes naturais. Foi assim que se se consolidou entre os imigrantes japoneses a resignação que levou à decisão de fincar os pés no Brasil e aqui criar seus filhos. Entre as décadas de 1950 e 1980, sedimentou-se a integração entre os dois povos. Multiplicaram-se parcerias entre os dois países. O governo japonês financiou o desenvolvimento do Cerrado, que revolucionou a produção nacional, alicerçando o agronegócio brasileiro como o celeiro do mundo. Outro exemplo está em São Joaquim, Santa Catarina, onde a JICA, a agência japonesa de cooperação internacional, viabilizou tecnologias para autossuficiência na produção de maçãs. Houve ainda megafinanciamentos para a despoluição do Rio Tietê e da Baía da Guanabara, assim como o impulso à produção siderúrgica na USIMINAS, que contribuiu com o avanço tecnológico da SIDERBRAS, elevando a qualidade do ferro, do aço e derivados, insumos para a indústria nacional. Em contrapartida, os japoneses não prescindem do Brasil como fornecedor de minérios e de produtos agrícolas como soja, café, algodão, suco de laranja, carne bovina e aves, além de etanol. Continuamos trabalhando com muita determinação para que a relação bilateral Brasil-Japão seja cada vez mais robusta. A gama de contribuições dos imigrantes e seus descendentes foi reverenciada pelo povo brasileiro na comemoração do Centenário da Imigração Japonesa. Em 2008, quando Prefeito de Mogi das Cruzes, na Grande São Paulo, construímos o Parque Centenário da Imigração Japonesa no Brasil, recuperando uma área de 315 mil metros quadrados, antes degradada. O empreendimento foi eleito pela população mogiana como uma das sete maravilhas da cidade: em cada detalhe, uma lembrança; em cada tijolo, uma emoção; em cada parede, uma lágrima pela superação. O texto é pobre diante da magnitude do parque. A melhor recomendação é a visita a ele. Além de manter robusta amizade, Brasil e Japão são países que se completam. Ambos sustentam interesses indissolúveis na defesa do meio ambiente para o desenvolvimento sustentável e dão ao planeta uma lição exemplar na luta pela paz mundial. Sras. e Srs. Deputados, sob a ordem geral do mundo globalizado, vivemos aprendendo e ensinando. Neste momento delicado de nosso País - a economia ainda está em frangalhos, a violência está na estratosfera, a corrupção causa um turbilhão, as dores e mazelas sociais se proliferam -, tenhamos a disposição de virar a chave da superação, como nos mostraram nossos irmãos do Sol Nascente. Superemos nossos próprios limites, honrando a irmandade edificada nesses 110 anos. Façamos mais e melhor! Gambatte ! Avante! Muito obrigado."], ["14/03/2018 14:12:00", "O SR. JUNJI ABE - Sr. Presidente, Sras. e Srs. Parlamentares, primeiramente, eu gostaria de agradecer ao meu partido, o PSD, por ter me concedido esta oportunidade de me manifestar como Líder da bancada. Pedi que pudesse proferir, na íntegra, o discurso preparado em função de um projeto de lei que apresentei há alguns dias. Assim, Sr. Presidente, peço licença para fazer a leitura do inteiro teor do pronunciamento, e já aproveito para pedir que seja dada ampla divulgação ao discurso nos veículos de comunicação da Casa. Sr. Presidente, Sras. e Srs. Deputados, ainda há 17% das moradias brasileiras sem água encanada, quase metade delas não tem coleta de esgoto e menos de 45% dos detritos recolhidos recebem tratamento adequado. E estamos falando da média nacional, porque há Municípios em que o esgotamento sanitário não chega a 9%. Umbilicalmente ligada à tão devastadora precariedade do saneamento básico está a saúde pública. A Organização Mundial de Saúde revela que 88% das mortes por diarreias no mundo resultam de saneamento inadequado. Em 2014, a OMS apontou que cada dólar investido em saneamento representa uma economia de 4,3 dólares em saúde global. Essa relação fica cristalina, diante da constatação de que pelo menos seis em cada dez pessoas atendidas em unidades de saúde apresentam problemas causados pela ineficiência dos serviços de abastecimento de água tratada, coleta de esgotos e tratamento dos efluentes recolhidos. Senhoras e senhores, não há como pensar em saúde pública, nem em preservação ambiental e muito menos em qualidade de vida, sem acabar com as sérias deficiências de saneamento. E não basta coletar os esgotos e despejá-los no rio mais próximo. Além da poluição flutuante, o assoreamento dos mananciais faz a primeira enchente devolver os detritos às ruas e levar mais doenças à população, sem contar que o tratamento da água para o abastecimento da população será proporcionalmente mais caro quanto maior for a carga de poluentes do ponto de captação. Para tentar aliviar a precariedade do saneamento básico, apresentei o Projeto de Lei n 9.724, de 2018, que visa estimular investimentos no setor. A proposta está baseada no incentivo tributário para empresas que prestam serviços públicos na área. Prevê a aplicação, do valor devido em contribuições para o Programa de Integração Social/Programa de Formação do Patrimônio do Servidor Público e Contribuição para Financiamento da Seguridade Social, na construção ou ampliação de sistemas de captação, tratamento e distribuição de água ou de coleta, transporte, tratamento e disposição final de esgotos sanitários. O Tesouro recebe aporte anual de cerca de 2 bilhões de reais, decorrente do recolhimento dessas contribuições por empresas que prestam serviços públicos de saneamento. São recursos que, em algum momento, voltam para a área pela via orçamentária. Mas uma parte do dinheiro se perde na reconhecida ineficiência dos processos administrativos em nível federal, estadual ou municipal. Segundo o Sistema Nacional de Informações sobre Saneamento, em 2016, o Brasil possuía 83,3% dos domicílios com acesso a água, e quase metade deles sem esgotamento sanitário. Sr. Presidente, a fim de que o inteiro teor deste meu discurso seja registrado nos Anais da Casa, solicito a V.Exa. este grande obséquio. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Seu pedido será atendido, para que se registre o discurso nos Anais da Casa e se lhe dê publicidade nos órgãos de comunicação do Parlamento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ainda há 17% das moradias brasileiras sem água encanada quase metade delas não tem coleta de esgoto e menos de 45% dos detritos recolhidos recebem tratamento adequado. E estamos falando em média nacional, porque há Municípios onde o esgotamento sanitário não chega a 9%. Umbilicalmente ligada à tão devastadora precariedade do saneamento básico está a saúde pública. A Organização Mundial de Saúde revela que 88% das mortes por diarreias no mundo resultam de saneamento inadequado. Em 2014, a OMS apontou que cada dólar investido em saneamento representa uma economia de 4,3 dólares em saúde global. Essa relação fica cristalina diante da constatação de que pelo menos seis em cada dez pessoas atendidas em unidades de saúde apresentam problemas causados pela ineficiência dos serviços de abastecimento de água tratada, coleta de esgotos e tratamento dos efluentes recolhidos. Senhoras e senhores, não há como pensar em saúde pública, nem em preservação ambiental e muito menos em qualidade de vida, sem acabar com as sérias deficiências de saneamento. E não basta coletar os esgotos e despejá-los no rio mais próximo. Além da poluição flutuante, o assoreamento dos mananciais faz a primeira enchente devolver os detritos às ruas e levar mais doenças à população. Sem contar que o tratamento da água para abastecimento será proporcionalmente mais caro quanto maior for a carga de poluentes do ponto de captação. Para tentar aliviar a precariedade do saneamento básico, apresentei o Projeto de Lei n 9.724, de 2018, que visa estimular investimentos no setor. A proposta está baseada no incentivo tributário para empresas que prestam serviços públicos na área. Prevê a aplicação, do valor devido em contribuições para o Programa de Integração Social/Programa de Formação do Patrimônio do Servidor Público e Contribuição para Financiamento da Seguridade Social, na construção ou ampliação de sistemas de captação, tratamento e distribuição de água ou de coleta, transporte, tratamento e disposição final de esgotos sanitários. O Tesouro recebe aporte anual de cerca de 2 bilhões de reais, decorrente do recolhimento dessas contribuições por empresas que prestam serviços públicos de saneamento. São recursos que, em algum momento, voltam para a área, pela via orçamentária. Mas uma parte do dinheiro se perde na reconhecida ineficiência dos processos administrativos em nível federal, estadual ou municipal. Segundo o Sistema Nacional de Informações sobre Saneamento, em 2016, o Brasil possuía 83,3% dos domicílios com acesso a água e quase metade deles sem esgotamento sanitário, além do fato de que 55,08% dos detritos recolhidos eram despejados sem tratamento nos cursos de água. Em 2001, quando assumi a Prefeitura de Mogi das Cruzes, na Grande São Paulo, quase todo o esgoto coletado era lançado nos rios, sem qualquer tratamento. O sacrificado Tietê é testemunha. Com muito esforço, elevamos o percentual de detritos recolhidos e tratados de 0,5% para quase 50%, em 2008. Contudo, os investimentos são altos. Senhoras e senhores, não se trata de coisa abominável como criar imposto, nem tampouco descobrir outros setores para transferir recursos financeiros ao saneamento básico. Nossa proposta é estabelecer o canal direto para investimentos em água e esgoto. Ao aprovar essa legislação, nobres Deputadas e Deputados, podemos contribuir para a solução do problema. E podemos fazer mais: reduzir os casos de brasileiros doentes por causa da precariedade do saneamento básico. Apelo à sensibilidade das senhoras e dos senhores, rogando pela célere tramitação e aprovação do Projeto de Lei n 9.724, de 2018. Muito obrigado."], ["08/03/2018 12:24:00", "O SR. JUNJI ABE - Sr. Presidente, na verdade, eu gostaria de registrar com letras maiúsculas esta semana extremamente produtiva, reflexiva e, acima de tudo, de um respeito muito grande que nós temos que ter com as mulheres. Esta semana da mulher, evidentemente, marca um passo fundamental. Portanto, Sr. Presidente, nesta minha curta manifestação, eu gostaria de solicitar a V.Exa. o encaminhamento, como lido no seu inteiro teor, do meu pronunciamento em homenagem e em comemoração ao Dia Internacional da Mulher, mas, principalmente, aos trabalhos desenvolvidos aqui nesta semana. Eu digo em alto e bom som, evidentemente, que devemos às mulheres tudo que nós somos. Cada um de nós tem uma história maravilhosa com as nossas bisavós, com as nossas avós, com as nossas mamães e com as nossas famílias. Aproveito esta oportunidade para, mais uma vez, agradecer e dizer que, não obstante os sacrifícios, as dificuldades, as agressões, os estupros, os assédios sexuais que perseguem as mulheres, ainda ontem nós tivemos a grata satisfação de saber da notícia de que, depois de 124 anos, uma das melhores faculdades de tecnologia do Brasil, quiçá do mundo, a Escola Politécnica da Universidade de São Paulo, teve nomeada uma diretora para praticamente comandar os seus destinos. Ela chama-se Liedi Bernucci. Está aqui a nossa homenagem às mulheres, de uma forma geral. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje, Dia Internacional da Mulher, homenageio nossas guerreiras, chamando a atenção para o tanto que devemos, enquanto poder público e cidadãos, às divindades colocadas ao nosso lado na Terra. A mulher é mãe da vida e detém o dom de gerar outro ser humano, de confortá-lo e nutri-lo ainda no ventre. Condeno toda e qualquer forma de violência contra quem quer que seja, humano ou não. Existe uma, contudo, que me arrepia a alma: o estupro. Calcula-se que haja uma vítima por minuto. Dados oficiais apontam para um ataque sexual a cada 11 minutos. A estimativa leva em conta o fato de que o número de notificações é cerca de 10 vezes menor que o real. Enquanto eu dizia essas palavras, pelo menos, 25 mulheres foram vítimas de violência física ou verbal. O site Relógios da Violência - indica um caso a cada 2 segundos no Brasil. Muito mais importante que os números é a agressão em si. Ainda que sobreviva ao ataque, a vítima carrega sequelas irremovíveis até a morte. O que dizer, então, dos inúmeros casos em que o algoz vive dentro de casa? Faltam-me palavras para expressar o inominável horror que tenho de estuprador. Não me interessa se é menor de idade, se sofreu abuso na infãncia, se praticou o crime sob efeito de drogas, se sofre de distúrbio mental, se é flagelado do desemprego, se qualquer coisa, estuprador é estuprador. Ponto. Exmo. Sr. Presidente, digníssimas Deputadas e Deputados, o pessoal dos direitos humanos que defende estuprador, sob os mais diferentes argumentos, pode me crucificar. Defendo o direito da mulher de não ser violada. E o dever do poder público de punir o criminoso com máxima agilidade e pleno rigor. Tão grave quanto a impunidade de estupradores é a cultura do estupro. Sinto que voltamos à Idade Média, diante de comentários de que a vítima sofreu violência sexual porque usava roupas curtas, decotadas, coladas à silhueta, ou porque frequentava locais de baixa reputação, ou ainda porque era extrovertida demais. Façam à sociedade o favor de se calarem! A vítima não pode continuar apontada como responsável pela violência que sofreu. Aliás, o ranço de machismo que insiste em imperar até nos organismos de segurança pública é um dos principais fatores para as subnotificações desse crime. A mulher que sofreu abuso tem medo de fazer a denúncia e ser tarjada de culpada. Não há fórmulas de efeito imediato para conter a escalada dos crimes de estupro. Porém, há medidas para resultados a médio e longo prazos. vital combater todas as drogas. Igualmente, insisto no período integral para escolas, desde a educação infantil até o ensino médio. Isto também elimina o tempo ocioso que pode levar o jovem à criminalidade. Ainda no ensino, é de extrema importãncia incluir no currículo, desde a educação infantil, temas que forcem a assimilação do respeito à mulher e do fim da cultura do estupro. O campo da segurança pública requer maior preparo e qualificação profissional. Da mesma forma, é imprescindível ampliar substancialmente o peso das penas para o estuprador, sem aliviar os menores de idade. Ainda que cumpram detenção em instituições específicas para quem tem menos de 18 anos, não podem ficar livres em 3 anos. Se estuprou, deve responder como gente grande! Também é preciso motivar as campanhas populares contra crimes sexuais, que acabam limitadas ao período pós-divulgação de notícias pavorosas. Evidencio, Sras. Deputadas e Srs. Deputados, que o movimento tem de ser permanente. Por fim, invoco a educação no lar, com a transmissão de valores morais e éticos, assim como de religiosidade, qualquer que seja o credo. Os pais têm de assumir sua responsabilidade na missão de aniquilar a cultura do estupro. Outro ponto importante é enraizar o entendimento de que não é, não. Cultivemos adultos melhores! Tivemos avanços com a Lei Maria da Penha e a lei do feminicídio, assim como importantes projetos que tramitam no Congresso, e devem ser aprovados o quanto antes. Quem sabe, num futuro próximo, possamos nos orgulhar de render às mulheres as dignas homenagens a que têm direito. Até lá, senhoras e senhores, cabe-nos trabalhar pesado para combater tão terríveis mazelas. mulheres, nosso pleno reconhecimento e profunda gratidão por existirem! Muito obrigado!"], ["07/03/2018 09:00:00", "Ata da 25 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2018. 9h43, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 20 anos da sanção da Lei n 9.755, de 1998, conhecida como Lei Hauly; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vitor Lippi, Deputado Federal; e José Devanir de Oliveira, Diretor de Assuntos Parlamentares do Sindifisco Nacional. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Reassumiu a Presidência o Sr. Luiz Carlos Hauly, e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Vitor Lippi e José Devanir de Oliveira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Yeda Crusius e os Srs. Carlos Melles, Arolde de Oliveira, Domingos Sávio, Valdir Colatto, Esperidião Amin, Izalci Lucas, Luciano Bivar, Jorginho Mello e Junji Abe. Após proferir suas considerações finais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/03/2018 09:04:00", "O SR. JUNJI ABE - Sr. Presidente, meu caro amigo Deputado Pedro Uczai, Sras. e Srs. Parlamentares, nas duas últimas décadas, nós temos ouvido diariamente notícias que ferem a nossa consciência, a nossa alma. Falamos da necessidade de mais policiais, não nas ruas, Sr. Presidente, mas em cada esquina das nossas casas; falamos de um sistema penitenciário desumano; falamos da crise econômica e das crises moral e ética; falamos da desestabilidade da saúde pública; falamos do desemprego. Não podemos concordar que isso aconteça numa nação cantada em prosa e verso como nenhuma outra no planeta Terra, o nosso querido Brasil. por isso a nossa inconformidade, a nossa angústia, ao verificar que sempre estamos correndo atrás dos efeitos. Já disse várias vezes, ao ocupar esta tribuna, nas oportunidades que tenho tido de me dirigir à sociedade, que temos que melhorar a nossa espiritualidade, a educação familiar, que representa a célula mater da nossa querida Nação. Sr. Presidente, hoje eu queria me concentrar no maltrato, na agressão que nós fazemos à educação, ao ensino. Como o meu discurso é longo, peço antecipadamente a V.Exa. que, ao final, o seu inteiro teor seja encaminhado a setores competentes e que os veículos de comunicação divulguem este meu pronunciamento. Para V.Exa. ter uma ideia, dados de uma pesquisa do Instituto Brasileiro de Planejamento e Tributação - IBPT acusam que incide sobre uma caneta escolar um imposto de 47,49%; sobre uma régua, de 44,65%; sobre uma cola, de 42,71%; e assim por diante. Nós não devemos maltratar aquilo que efetivamente deve mudar a consciência de todos nós, brasileiros, para que nós não estejamos aqui sempre reclamando das crises que nos angustiam. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Junji Abe. Nós daremos publicidade ao seu discurso no programa A Voz do Brasil e nos órgãos de comunicação da Casa. Fica também registrado nos Anais da Casa a íntegra do seu pronunciamento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, clamo pela emergencial redução dos tributos incidentes sobre o material escolar, indispensável na formação educacional da população brasileira. Todo início de ano, as famílias sofrem com o martírio do acúmulo de tributos dos quais precisam dar cabo. Somam-se IPTU, IPVA e a carga colossal de impostos embutida nas listas de material escolar. Nos últimos anos, a situação é ainda mais caótica, em função da grave crise econômica que desempregou milhões e ainda deixa quase 13 milhões de pessoas sem emprego, tirando-lhes a capacidade de subsistência. Pior, a má qualidade da nossa educação debilita o capital humano, que não se encaixa nas exigências das poucas vagas de trabalho disponibilizadas pelas empresas. Portanto, associado ao desemprego, temos o apagão da mão de obra qualificada. Enquanto as famílias tentam resistir ao furacão da crise, o peso tributário sobre artigos escolares beira 50%, segundo o IBPT - Instituto Brasileiro de Planejamento e Tributação. Na prática, quase metade do preço do produto corresponde a impostos. Se se vai comprar uma caneta, está-se pagando 47,49% de impostos; no caso de uma régua, esse índice é de 44,65%. Vejamos mais sobre a incidência tributária em outros itens da lista escolar, conforme levantamento feito pelo IBPT: cola, 42,71%; estojo, 40,33%; lancheira, 39,74%; papel sulfite, 37,77%; caderno, 34,99%. Todos esses encargos são embutidos nos preços dos produtos, só para o pagamento dos tributos federais, estaduais e municipais. A exceção são os livros didáticos, que têm imunidade de impostos. Mesmo assim, o peso de encargos sobre a folha de pagamento e sobre o lucro da sua venda faz com que tragam uma carga tributária de 15,52%. Por incrível que pareça, considerando nossas severas deficiências no ensino, o Brasil é um dos poucos países do mundo que tributam a educação. cristalino que os brasileiros poderiam ter uma melhor formação, se não fosse a alta carga tributária. Por serem itens de necessidade básica na educação, os artigos escolares deveriam ser menos tributados e, evidente, bem mais acessíveis aos consumidores. O cenário, Exmo. Presidente e nobres Deputados, não poderia ser mais aterrador para um País como o nosso, que sofre todo tipo de mutilação para alcançar a tão necessária qualidade no ensino. O descaso secular dos governantes com a educação, no quadro mundial, compromete o desenvolvimento do Brasil, mas tem consequências ainda mais graves sobre o cidadão brasileiro. Ao se deparar com todo tipo de empecilho para evoluir educacionalmente, ele sofre, esmorece e, ao final, desiste. Sabem por quê? Porque perde as esperanças e para de sonhar. como estar morto, apesar de vivo. Não, senhoras e senhores! Não é o que queremos para o Brasil. Não foi para isso que os brasileiros nos delegaram a missão de representá-los neste Parlamento. Juntos, temos a obrigação de garantir ao povo o direito à educação de qualidade, capaz de formá-lo como cidadão, assim como de garantir seu ingresso, permanência e alto desempenho no mercado de trabalho. Atingir o objetivo do ensino de qualidade implica assegurar o acesso do aluno à unidade escolar, motivar seu desenvolvimento em um ambiente seguro, onde ele é atendido por profissionais valorizados, professores qualificados para uma ação pedagógica cada vez mais eficiente, numa rede escolar perfeitamente integrada com a comunidade - com suas necessidades e anseios -, dotada de estrutura física e operacional apropriada, em sintonia com os avanços tecnológicos, com recursos aplicados de forma racional. E, claro, é preciso disponibilizar os imprescindíveis artigos escolares com preços viáveis para as famílias dos estudantes. Vale lembrar que muitas Prefeituras oferecem os insumos escolares para alunos da educação básica. Logo, livrar esses artigos da gigantesca carga tributária também implicaria aliviar a pressão sobre os já fragilizados cofres municipais. Evidentemente, a questão tributária no Brasil é bem mais ampla e precisa ser tratada com profundidade na reforma tributária. uma reforma que, aliás, em minha modesta opinião, deveria estar em curso, antes mesmo da previdenciária. sabido que nosso quase medieval e caro sistema de impostos desestimula a produção e os investimentos, reduz a competitividade dos nossos produtos, diminui a rentabilidade das empresas e atinge em cheio as famílias. Abro parênteses para reiterar que a reforma inaugural deveria ter sido a político-partidária, numa readequação de verdade, não meros remendos, para viabilizar a eficiência das demais. Fecho parênteses. Contudo, enquanto não vem a necessária reforma tributária, é imperiosa a adoção de medidas emergenciais para diminuir o peso acintoso dos tributos sobre os preços do material escolar. o mínimo que se pode fazer para facilitar o acesso à educação. Já existe em tramitação matéria legislativa a respeito do assunto. Pinço a Proposta de Emenda Constitucional n 24, de 2014, que altera o art. 150 da Constituição e institui a imunidade dos impostos incidentes sobre materiais escolares. Ocorre que ela está parada no Senado. Atualmente, aguarda designação de Relator na Comissão de Constituição, Justiça e Cidadania. Por tudo isso, Sr. Presidente e caros Deputados, clamo pelo bom senso para acelerar a vigência de uma legislação específica que assegure a imunidade ou, pelo menos, a redução das alíquotas dos artigos escolares. um passo minúsculo, mas imprescindível para amparar o ensino de qualidade no País. Na cruzada tributária, perseguimos o passo maior, que é efetivar um sistema tributário capaz de desestimular a sonegação, desonerar a produção, parar de taxar investimentos e focar no ensino de qualidade, uma das prioridades nacionais. Nesta jornada, lembremo-nos do que já disse o filósofo Lao-Tsé: ' Uma longa caminhada começa com o primeiro passo '. Façamos o movimento! Muito obrigado."], ["28/02/2018 10:40:00", "O SR. JUNJI ABE - Sr. Presidente, caro colega e amigo Deputado Pedro Uczai; Sras. Deputadas, Srs. Deputados, é com muito entusiasmo e, acima de tudo, com muita honra que regresso a esta Casa. Não obstante o prazo exíguo que nós teremos este ano, de um calendário extremamente complicado e difícil para o trabalho dos Srs. Parlamentares, eu, neste momento, queria trazer novamente aquilo que está no pensamento e no sentimento de todos os brasileiros: melhorar, acima de tudo, a qualidade do nosso ensino, o que é fundamental para que nós não repitamos ciclicamente crises como esta que estamos enfrentando. Estamos sempre cuidando dos efeitos. Desde criança, nós ouvimos falar dos bombeiros, porém estamos cuidando dos incêndios. Quando eu trago para o debate o ensino, à minha mente, Sr. Presidente, vem uma reflexão mais profunda. São tantas as reformas estruturais de que o País precisa! Além da reforma política e da reforma da própria Previdência, que é muito polêmica para ser discutida num ano difícil como este, num tempo de crise, temos ainda que, com muita força, examinar a reforma tributária e - por que não dizer, Sr. Presidente? - tratar das ferrovias. Aliás, eu tive a alegria e a honra de pertencer à Frente Parlamentar Mista das Ferrovias, presidida por V.Exa. Veja o contrassenso nosso: os veículos estão tomando conta de todas as cidades. Neste 1 minuto que me falta, Sr. Presidente, eu queria trazer algo ao debate, até o encontro da sessão extraordinária de hoje, que trata da Medida Provisória n 803, que institui o Programa de Regularização Tributária Rural. Os produtores rurais, desde os agricultores familiares aos pequenos e médios agricultores, extremamente competentes, que hoje já colocam nas gôndolas dos supermercados o que nós chamamos de 'produtos minimamente processados' - produtos lavados, classificados, higienizados, para um pronto consumo, para melhorar o trabalho dos consumidores de uma forma geral -, estão sendo perseguidos em todos os Estados, para que haja incidência, no meu Estado, por exemplo, São Paulo, de 17% de ICMS. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. JUNJI ABE - Essa é uma tarefa que nós não podemos aceitar. Portanto, eu desejo nesta Casa ser uma trincheira forte na defesa de que as tributações não castiguem o ensino, não castiguem a alimentação, Sr. Presidente. Muito obrigado pela oportunidade. O SR. PRESIDENTE - Obrigado, Deputado Junji Abe."]]}