{"JURANDIR FRUTUOSO SILVA": [["09/08/2017 09:30:00", "Ata da 206 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de agosto de 2017. 10 horas, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao centenário de morte do Médico Sanitarista Oswaldo Cruz; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Odorico Monteiro, Deputado Federal; Ricardo Barros, Ministro de Estado da Saúde; Senador Humberto Costa, Ministro de Estado da Saúde no Governo Lula; Nísia Trindade Lima, Presidente da Fundação Oswaldo Cruz - FIOCRUZ; Vera Hasselman Oswaldo Cruz, neta e representante do Médico Sanitarista Oswaldo Cruz; Pedro Tauil, Membro do Conselho Superior da FIOCRUZ; Jurandir Frutuoso Silva, representando o Presidente do Conselho Nacional de Saúde, Ronald Ferreira dos Santos; Maria Dolores Pérez, Representante Adjunta da Organização Panamericana de Saúde - Organização Mundial de Saúde no Brasil; e Ildeu Moreira, Presidente da Sociedade Brasileira para o Progresso da Ciência - SBPC. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo músico saxofonista Leopoldo Crisóstomo. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Odorico Monteiro, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Odorico Monteiro assinou projeto de lei de sua iniciativa, que institui o Título de Patrimônio Nacional de Saúde Pública, a ser concedido a entidades públicas e privadas sem fins lucrativos. O Sr. Presidente concedeu a palavra ao Sr. Ricardo Barros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Odorico Monteiro e concedeu a palavra à Sra. Nísia Trindade Lima, que procedeu à apresentação de slides sobre o Médico Sanitarista Oswaldo Cruz e a FIOCRUZ; e ao Sr. Humberto Costa, componentes da Mesa. Assumiu a Presidência a Sra. Jandira Feghali, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra à Sra. Raquel Muniz, pelo PSD; ao Sr. Chico D'angelo, pelo PT; e aos componentes da Mesa, Sra. Vera Hasselman Oswaldo Cruz e Sr. Pedro Tauil. Reassumiu a Presidência o Sr. Odorico Monteiro e concedeu a palavra à Sra. Jandira Feghali, pelo PCdoB; e aos Srs. Saraiva Felipe, pelo PMDB; Mandetta, pelo Democratas; Pollyana Gama, pelo PPS; e Jurandir Frutuoso Silva, Maria Dolores Pérez e Ildeu Moreira, componentes da Mesa. Usaram da palavra pela ordem as Sras. Raquel Muniz e Carmen Zanotto e o Sr. Jorge Solla. Usaram ainda da palavra os Srs. Lindbergh Farias, Senador da República; Alceni Guerra, ex-Ministro da Saúde; Justa Helena Braga Franco, Presidente do Sindicato dos Servidores de Ciência, Tecnologia, Produção e Inovação em Saúde Pública - Asfoc Sindical; e Jeferson Campos, da Associação dos Pós-Graduandos da FIOCRUZ. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h41, encerrou a sessão. Carlos Manato Presidente Pedro Uczai Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}