{"JUSCELINO FILHO": [["28/06/2016 15:04:00", "O SR. JUSCELINO FILHO - Sr. Presidente, hoje de manhã, os Parlamentares do Maranhão, por unanimidade, escolheram-me para exercer a honrosa função de coordenador da bancada maranhense no Congresso Nacional Eu me sinto muito agradecido por fazer jus à confiança dos colegas Parlamentares. Quero, em especial, registrar o apoio dos Deputados e ex-coordenadores Sarney Filho, que hoje é o Ministro do Meio Ambiente; Pedro Fernandes, que coordenou, com grande maestria. a bancada no ano de 2015; e André Fufuca, que coordenou a bancada no início do ano de 2016. Também os Senadores João Alberto Souza, Edison Lobão e Roberto Rocha apoiaram a nossa condução à coordenação da bancada. O nosso objetivo comum é a defesa intransigente dos interesses do Estado do Maranhão e a melhoria da qualidade de vida dos maranhenses. Trata-se de um desafio que exige esforço. E o nosso sucesso depende sobretudo do diálogo e da articulação da bancada com o Governo Federal, para conseguirmos recursos e benefícios para o povo maranhense. Eu sei que, na nossa bancada, posso contar com a sabedoria e a experiência dos Parlamentares de longa tradição e com a garra e a força dos Parlamentares jovens como eu. Sr. Presidente, eu queria abordar mais um assunto em relação ao Estado do Maranhão. Trata-se da transferência de alguns povoados do Município de Santa Inês para o Município de Altamira do Maranhão. O Prefeito de Santa Inês mais uma vez comprova que merece a rejeição de quase todos os eleitores daquele Município, que sabem das graves denúncias dos crimes por ele cometidos. Dias atrás, para tentar enganar os eleitores dos povoados de Santa Inês que passaram para o Município de Altamira de Maranhão, ele atribuiu a responsabilidade por tal fato a mim e aos nossos aliados. Essa é mais uma mentira de que venho falar desta tribuna. O Partido Popular Socialista recorreu a uma ação de 2015, referente a 11 povoados e que passou pela Justiça Eleitoral do Maranhão. A petição foi assinada pelo Sr. Roberto Feitosa, parente do Prefeito, com quem já trabalhou na Prefeitura de Santa Inês. Quero dizer aos eleitores dos povoados de Bom Jardim, Boa Vista do Gurupi, Santa Cruz, São João dos Crentes, Bom Jesus, Ladeira do Gato, Três Satubas e Barro Branco que, junto com o nosso grupo político, iremos tomar todas as providências cabíveis para que o povo dessa região seja ouvido e diga o que deseja e onde quer ficar. Neste momento e em qualquer situação futura, estaremos sempre ao lado do povo daquela região, como sempre estivemos. Sr. Presidente, peço que o nosso pronunciamento seja registrado pelos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Obrigado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje de manhã, por unanimidade, a bancada federal maranhense me escolheu para exercer a honrosa função de coordenador. Eu me sinto muito agradecido por ter merecido a confiança dos meus colegas Parlamentares. Em especial, quero registrar o apoio dos ex-coordenadores Sarney Filho, o atual Ministro do Meio Ambiente, Pedro Fernandes e André Fufuca, assim como de todos os três Senadores maranhenses, João Alberto, Lobão e Roberto Rocha. Nosso objetivo comum é a defesa intransigente dos interesses do Maranhão e a melhoria da qualidade de vida dos maranhenses. um desafio que exige esforço e cujo sucesso depende sobretudo de diálogo e de articulação com o Governo Federal, para conseguirmos recursos e benefícios para o povo maranhense. Eu sei que vou contar com a sabedoria e a experiência dos Parlamentares de longa tradição e de reconhecida atuação, mas também com a garra e a força dos mais jovens como eu. Sr. Presidente, Sras. e Srs. Deputados, o Prefeito de Santa Inês mais uma vez comprova que merece a rejeição de quase todos os eleitores do Município, que sabem das graves denúncias de crimes por ele cometidos. Dias atrás, para tentar enganar os eleitores dos povoados de Santa Inês que passaram a fazer parte do Município de Altamira, ele atribuiu a responsabilidade por tal fato a mim e aos nossos aliados. Essa é mais uma mentira dele, porque quem recorreu disso em 2015, para 11 povoados, na Justiça Eleitoral do Maranhão, foi o Partido Popular Socialista - PPS, em petição assinada por Roberto Feitosa, parente do Prefeito, com quem até já trabalhou na Prefeitura. Queremos dizer aos eleitores dos povoados de Bom Jardim, Boa Vistinha, Santa Cruz, São João dos Crentes, Bom Jesus, Ladeira do Gato, Três Satubas e Barro Branco que eu e o nosso grupo político iremos adotar todas as providências cabíveis para que o povo de lá seja ouvido e diga o que deseja. Neste momento e em qualquer situação futura, nós estaremos ao lado deles, como sempre estivemos. Peço que o meu pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos veículos de comunicação da Casa. Muito obrigado."], ["27/04/2016 10:58:00", "O SR. JUSCELINO FILHO - Sr. Presidente, hoje, com muita tristeza, venho a esta tribuna denunciar o descaso do Prefeito de Vitorino Freire com a educação pública daquele Município. O desrespeito chegou a um nível tão insuportável, que os professores municipais, ontem, acamparam dentro do prédio da Prefeitura, para chamar a atenção do povo, na esperança de serem pelo menos recebidos pelo gestor, que há dias não pisa no Município, e de terem as suas justas reivindicações atendidas por ele. No ano passado, os recursos federais para a educação no Município de Vitorino Freire foram aumentados em 11,36%, mas o Prefeito, descumprindo a lei, quer repassar somente a metade do índice para o salário dos professores, estendendo, unilateralmente, um acordo feito na época com a categoria, o qual valia só para 2012. A perda acumulada dos professores desde 2013 já está em torno de 20%. Além disso, desde o início de sua desastrosa gestão no Município, o Prefeito não aplica no pagamento de pessoal da educação os 60% dos recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, no mínimo, o que é obrigatório por lei, como todos nós sabemos. Ele retém ou desvia o que sobra. Ele não distribui entre os professores o resíduo que fica nas contas do Município. Sr. Presidente, isso é um absurdo inaceitável! uma irregularidade grave! uma apropriação indébita! Os alunos, os pais, as famílias e os professores de Vitorino Freire fiquem certos de que estou do lado deles na luta pelo ensino de qualidade e por escolas decentes no nosso Município. Eu estou acompanhando de perto a movimentação que está havendo lá, a evolução dos fatos, e vou cobrar uma solução urgente, para que a educação não piore ainda mais e os prejuízos aumentem. Agradeço o espaço, Sr. Presidente, e peço a V.Exa. que determine o registro deste pronunciamento pelo programa A Voz do Brasil e pelos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. V.Exa. será atendido."], ["17/04/2016 14:04:00", "O SR. JUSCELINO FILHO - Sr. Presidente, pela minha família, pelos meus amigos e colegas médicos, pelo povo do meu querido Estado, o Maranhão, que me deu a oportunidade de representá-lo hoje neste momento histórico, em especial pela minha querida Santa Inês e por Vitorino Freire, por um futuro melhor para o nosso Brasil, meu voto é 'sim'! O SR. BETO MANSUR - Deputado Juscelino Filho, do DEM do Maranhão: voto 'sim'. Total: 208 votos."], ["02/03/2016 14:36:00", "O SR. JUSCELINO FILHO - Sr. Presidente, eu queria aproveitar esta oportunidade para registrar a presença aqui do Prefeito de Barão de Grajaú, Município do Maranhão. Trata-se de um correligionário nosso, que vem fazendo um grande trabalho no Estado com sua equipe, e que vai concorrer à reeleição. Quero registrar também minha filiação, oficialmente, ao partido Democratas, ontem. Na ocasião assumimos a presidência estadual do partido. Vamos viver um novo momento de reorganização, de fortalecimento e de ampliação dos quadros políticos do Democratas no Maranhão. Muito obrigado. O SR. PRESIDENTE - Sucesso, Prefeito!"], ["17/02/2016 17:40:00", "O SR. JUSCELINO FILHO - Sr. Presidente, quero registrar que ontem vim à tribuna desta Casa para mostrar minha indignação com uma decisão da Cãmara Municipal de Santa Inês, que concedeu licença de forma irregular para o Prefeito daquela cidade, que hoje se encontra preso na penitenciária de Pedrinhas, de onde administra a cidade. Hoje quero registrar a decisão do Juiz Alessandro Bandeira, que concedeu liminar anulando a sessão da Cãmara Municipal e determinando a posse imediata do Vice-Prefeito. A partir de amanhã, se Deus quiser, Santa Inês vai voltar a ter um Prefeito para administrá-la e tirá-la do caos em que se encontra desde a gestão do ex-Prefeito, que foi afastado por determinação da Justiça."], ["16/02/2016 16:20:00", "O SR. JUSCELINO FILHO - Sr. Presidente, colegas Parlamentares, mais um vez ocupo a tribuna desta Casa para falar da minha querida cidade de Santa Inês, no Estado do Maranhão. Sinto-me no dever, mesmo com muita tristeza, de registrar os fatos negativos lá ocorridos, que me envergonham também como Parlamentar Federal. O Prefeito de Santa Inês está preso há semanas no Complexo Penitenciário de Pedrinhas, no Maranhão, por decisão da Justiça Estadual, sob suspeita de crime de estupro de uma jovem. Esse é um fato gravíssimo, que teve e vem tendo ainda enorme repercussão em toda a mídia brasileira, com destaque nos veículos de comunicação mais vistos, lidos e ouvidos do País. A delicada situação deve ser enfrentada com toda a força das instituições, sob o manto da Justiça, principalmente para que se proteja a eventual vítima. Eu e todo o povo maranhense estamos atentos, acompanhando a evolução do caso, confiantes em que a independência e a imparcialidade façam a verdade prevalecer. Se houver culpado, que seja punido com a severidade proporcional aos danos causados. Em meio a toda essa confusão, ontem a Cãmara Municipal de Santa Inês decidiu em sessão plenária aprovar, por um voto, com o voto de desempate do seu Presidente, licença de 30 dias para esse gestor municipal tratar de assuntos pessoais, mantendo-o no cargo, apesar de estar preso em Pedrinhas, para administrar a cidade da cadeia. A Cãmara não deu posse ao Vice-Prefeito, ato chamado pela mídia no Maranhão de 'licença-xilindró'. Alguns Vereadores de oposição ao Prefeito chegaram a anunciar que foram ameaçados, outros, chantageados. Mas, enfim, ele conseguiu esse absurdo. Eu não vim a esta tribuna fazer papel de promotor de acusação, muito menos de advogado de defesa de quem quer que seja. Eu quero aqui fazer a defesa do Estado de Direito. impositivo que a Constituição Federal seja respeitada; é obrigatório que as leis brasileiras sejam respeitadas e cumpridas. O Parlamento, a Casa do povo é o templo sagrado da democracia, seja o Congresso Nacional, seja a Assembleia Legislativa, seja a Cãmara Municipal. Todos temos o dever de cumprir as leis e de respeitar os direitos do povo. O Presidente daquela Casa não poderia sequer ter recebido o pedido de licença, já que a Cãmara estava em recesso. A Comissão Representativa daquela Casa é que deveria ter recebido esse pedido. No entanto, ele descumpriu o Regimento Interno e ainda convocou sessão ordinária para apreciar a matéria, sendo que estava prevista para aquele dia apenas sessão solene de abertura dos trabalhos do Legislativo Municipal. Nós não podemos aceitar o que está acontecendo. A Justiça tem que tomar providências e impor o que determina a Constituição Federal, que é clara. Quero que o povo de Santa Inês saiba que aqui em Brasília, na Cãmara Federal, tem um aliado e um defensor das suas causas. Essa série de lamentáveis episódios que mais uma vez envolve nossa cidade não pode continuar. Esse caos precisa ter um basta! preciso encontrar uma solução definitiva para essa irresponsabilidade para com a coisa pública, que afeta diretamente a população e piora o dia a dia das pessoas daquela cidade. Em breve, o desejo da maioria dos cidadãos de bem da cidade de Santa Inês irá retirá-los desse caos, se Deus quiser. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado nos órgãos de comunicação da Casa. Muito obrigado."], ["21/11/2017 19:10:00", "O SR. JUSCELINO FILHO - Sr. Presidente, o Democratas encaminha 'sim'. Esta emenda não foi o acordo que o Maranhão esperava, mas, tenho certeza, irá ajudar muitas cidades do nosso Estado por onde passa a Ferrovia Carajás. Hoje, como já foi colocado, começará uma nova luta para, depois, recompormos o que foi perdido, mas tenho certeza de que este recurso que irá para o Estado ajudará muitos Municípios maranhenses. O Democratas encaminha 'sim'."], ["25/10/2017 16:50:00", "O SR. JUSCELINO FILHO - 'Sim'. O SR. GIACOBO - Deputado Juscelino Filho: voto 'sim'. Total: 138 votos."], ["02/08/2017 14:36:00", "O SR. JUSCELINO FILHO - Sr. Presidente, pela retomada econômica do nosso País, pela estabilidade, voto 'sim'. O SR. GIACOBO - Deputado Juscelino Filho: voto 'sim'. Total: 144."], ["12/06/2017 16:48:00", "O SR. JUSCELINO FILHO - Sr. Presidente, quero registrar a presença da Prefeita Dra. Camyla, do Município de Cajari, Estado do Maranhão, que está acompanhada do seu marido, o Major Valteir. Nesse Município da nossa Baixada Maranhense eu tive mais de 2 mil votos. A Dra. Camyla assumiu há pouco o Município e veio a Brasília pela primeira vez em busca de recursos para aquela população tão carente do nosso Maranhão. O SR. PRESIDENTE - Sejam bem-vindos, Sra. Prefeita e seu esposo. Acompanhada da Liderança em Brasília, as portas ficam mais abertas. Sucesso para os três!"], ["16/02/2017 15:42:00", "O SR. JUSCELINO FILHO - Sr. Presidente, Srs. Deputados, desde fevereiro de 2015, quando assumi o meu mandato de Deputado Federal, esta Casa do Povo só me trouxe alegria. Para mim foi uma estreia de muito trabalho e, ao mesmo tempo, muito prazeroso e enriquecedor. Nesses 2 anos que se passaram tivemos muitas dificuldades. Foi um período de amplo, intenso e veloz aprendizado que eu jamais esquecerei e que será muito útil para o resto da minha vida, tenho certeza. Nesses 2 anos, a Cãmara dos Deputados e o Congresso Nacional vivenciaram momentos históricos e decisivos para o nosso Brasil. Eu me sinto privilegiado pela oportunidade que me deu o povo do meu querido Maranhão de hoje estar aqui representando o nosso Estado. Foi ele que me deu a chance de ter participado ativamente desses acontecimentos de extrema importãncia para o nosso País. Por isso eu quero aproveitar esse discurso para começá-lo renovando, mais uma vez, o meu agradecimento a todos os maranhenses, que generosamente confiaram a mim os quase 84 mil votos que tive na eleição de 2014. Minhas primeiras palavras têm de ser dirigidas a eles, aos meus eleitores. Eu quero dizer a eles que - para muito além da minha gratidão e do meu respeito - todos podem estar seguros de que eu estou honrando, trabalhando para honrar os compromissos que assumi, durante a minha campanha de 2014. Desde então, e até enquanto eu estiver aqui, nesta Casa, fiquem certos de que a minha palavra será mantida e de que buscarei sempre cumpri-la. Eu vou continuar fazendo jus a cada voto que me foi dado, com a ajuda, é claro, do meu partido e dos meus colegas da bancada do Estado do Maranhão. Sr. Presidente, eu vejo nesta Casa do Povo, todos os dias, como a política é fundamental para a vida dos cidadãos. Ela é a essência da democracia. do exercício da política que nasce a justa e adequada compreensão das necessidades da população. Sem que as pessoas tenham voz e sem que elas participem das decisões através de seus representantes eleitos, toda pretensa solução é ilegítima. através da política que devem ser definidas e decididas as prioridades de qualquer nação. Por isso, o Parlamento é um templo sagrado. Em cada conversa, em cada encontro ou reunião com Parlamentares, eu vejo aqui a democracia vibrando forte. Em cada reunião das Comissões temáticas, eu vejo a importãncia da atuação política no debate de temas complexos, delicados e sensíveis. muito fácil perceber com nitidez a gigantesca capacidade de ressonãncia que tem a Cãmara dos Deputados. Basta abrir as portas do gabinete, andar nos corredores desta Casa, e estar presente aqui nos debates deste plenário. aqui que se revela o significado que qualquer assunto tem para o nosso País. Muitas vezes, é no calor das palavras e no embate das ideias que se pode formar opinião clara sobre os interesses que nos circundam. impossível não enxergar em qualquer momento, situação ou espaço desta Casa do Povo, a monumental força da democracia representativa. por isso que ser Deputado Federal é uma missão desafiadora que exige coragem e dedicação de todos nós que estamos no mandato. Mas é atraente, também, e gratificante quando nós conseguimos fazer com que as nossas ações cheguem à população. Sr. Presidente, eu quero agradecer aos meus colegas Alexandre Valle e Marcelo Antônio, que me escolheram como Líder do Partido ao qual pertencíamos, quando cheguei a esta Casa, em fevereiro de 2015, o partido PRP. A generosidade deles, quando nós três erámos iniciantes como Deputado Federal de primeiro mandato, que me deu a oportunidade de representá-los e de fazer parte do Colégio de Líderes da Cãmara dos Deputados. Lá, a cada reunião semanal de discussão de pauta e de definição de temas prioritários, eu aprendi o quanto todo e qualquer partido é determinante para a democracia. O convívio regular com Parlamentares de longa tradição foi uma experiência rica que me fez amadurecer muito politicamente. Eu pude constatar na prática que o partido é a base de tudo; ele é o autêntico protagonista da cena política. a proporcionalidade da representação partidária que verdadeiramente influencia a agenda congressual e direciona o processo legislativo. aqui que o partido fala alto. Com mais eloquência ainda falará, se ele for agregado e se unir a um bloco que o torne mais forte ainda, quiçá majoritário. visível a pujança quando se parte do conjunto de forças de sustentação da base governamental, mas esse vigor também se mostra na Oposição. Eu vi isso acontecer de perto. Desde que migrei para o Partido Democratas, no período legalmente permitido, para mim ficou mais claro ainda o quanto a democracia depende das agremiações políticas. Eu agradeço aqui aos meus colegas do DEM por terem me recebido de braços abertos e tão carinhosamente. Sou muito grato ao então Líder Mendonça Filho por ter me convidado para o Partido Democratas. Agradeço ao Presidente Nacional do partido, Senador Agripino Maia, por ter aprovado a minha filiação. Sr. Presidente, Deputados e Deputadas, no início do ano passado, com o imprescindível respaldo do nosso grupo político e com o respaldo da direção nacional do partido, a qual eu também agradeço, nós assumimos a Presidência do Partido Democratas no Estado do Maranhão. Eu quero aqui, desta tribuna, em Brasília, saudar todos os Deputados Estaduais do nosso partido, o Democratas, e lhes agradecer: o Deputado Antônio Pereira, o Deputado Cabo Campos e o Deputado Stênio Rezende. Agradeço também ao Vereador Marquinhos, lá de São Luís, aos Prefeitos do nosso partido de todo o interior do Maranhão, a todos os Vereadores e a todas aquelas lideranças municipais do DEM que nos apoiaram e estão nos ajudando muito nesta nova empreitada. Foram eles que, de pronto, acreditaram na nossa ideia. Eu envio a todos um abraço fraterno. Sei que conto com vocês. Nós temos um enorme desafio comum, que é revitalizar e fortalecer cada vez mais o nosso partido Democratas no Estado do Maranhão. Meu pai, que está aqui, Juscelino Rezende, e várias outras lideranças experientes estão nos ajudando muito para que isso se torne uma realidade e o Democratas volte a ter o protagonismo e o tamanho que já teve em alguns momentos em nosso Estado do Maranhão. Muitos diretórios municipais foram recriados, outros foram instalados pela primeira vez, e a quantidade de filiados vem aumentando a cada dia. O Partido Democratas está se reorganizando, de fato, e crescendo no Maranhão. Nós provamos isso nas eleições municipais de 2016. A participação efetiva do DEM ajudou a eleger e reeleger inúmeros Prefeitos no Maranhão. Tivemos algumas vitórias emblemáticas no interior do Estado. No meu Município, há 12 anos estávamos fora do poder e disputamos contra o Prefeito candidato a reeleição. Agora, a Prefeita de Vitorino Freire, do Democratas, é minha irmã, Luanna Bringell Rezende, que também esteve aqui comigo estes dias, resolvendo pautas do Município, a quem também faço um cumprimento afetuoso. Em outros Municípios, tivemos diversas vitórias esmagadoras contra Prefeitos também candidatos à reeleição. Com a força do nosso grupo, juntos, podemos construir, manter e ampliar um projeto político de sucesso, coerente, agora e em um futuro próximo. Por isso, precisamos estar coesos e em permanente sintonia com o nosso grupo. Sr. Presidente, eu quero também me manifestar sobre as emendas parlamentares como instrumento da ação política dos Deputados Federais. O Brasil ainda tem um fosso muito grande entre os Estados federativos. Essa disparidade se acentua ainda mais diante da histórica concentração de poder nas estruturas centrais de Governo, que afeta, sobretudo, os Municípios. Mesmo assim, vez por outra, surgem propostas que chegam a desrespeitar o princípio constitucional da integração nacional e a premissa legal do planejamento que recomenda a redução das desigualdades regionais. Por isso, a emenda parlamentar tem sido a fonte principal de projetos estruturantes em muitos Municípios brasileiros. Não raro, são as ações sustentadas por emenda parlamentar que garantem a prestação de serviços públicos em condições mínimas em todo o interior do nosso País. Mas, há informações deliberadamente distorcidas sobre a destinação e o uso dessa poderosa ferramenta de transformação positiva da vida da população. coisa de quem não conhece ou de quem finge não ver a enorme carência da imensa maioria dos Municípios brasileiros. Eu vejo e sinto a dificuldade dos Prefeitos das cidades da periferia de regiões metropolitanas ou de Municípios distantes. Aqui em Brasília, eu tenho plena consciência de que uma das minhas principais tarefas é a de viabilizar oportunidades de obtenção de recursos para o nosso Estado e para os nossos Municípios. isso que tenho feito, sem perder o ãnimo, nem mesmo diante das restrições orçamentárias que o nosso País vive. Os nossos aliados sabem que estamos sempre à disposição para ir com eles aonde for necessário para tentar cada vez mais ajudar os nossos Municípios. Sr. Presidente, eu quero dedicar algumas palavras à minha atuação parlamentar e política nas Comissões temáticas e especiais. Por afinidade profissional, é natural que eu me sinta à vontade no trato com as matérias da área da saúde. Realmente, é muito gratificante estar liderando ou participando ativamente de importantes iniciativas de aperfeiçoamento dessas políticas públicas vitais. Eu tenho muito gosto de estar contribuindo para que se estimule a inovação tecnológica na indústria farmacêutica brasileira. certo que isso vai reduzir a enorme fragilidade que o nosso País tem nesse setor, que é a dependência de importação de insumos estratégicos para a produção de medicamentos. Igualmente, sinto-me feliz em chamar a atenção para a modernização tecnológica do parque industrial brasileiro, que produz equipamentos hospitalares, de imagens médicas e de exames laboratoriais sofisticados. Para um jovem médico como eu, a Comissão de Constituição, Justiça e Cidadania tem sido um ambiente de aprendizado. Nestes 2 anos na Comissão, venho fazendo um mergulho profundo no vasto universo da legislação brasileira. Na CCJC, eu destaco com veemência a minha participação direta na regulamentação dos crimes praticados pela Internet. De fato, é surpreendente e estimulante o processo legislativo. O debate que inclui a manifestação explícita ou disfarçada de lobbies, a adoção ou contraposição de estratégias protelatórias e as inúmeras manobras regimentalmente permitidas são o dia a dia. Mas, certamente, há o amadurecimento que leva, na maioria das vezes, ao consenso. Pelos projetos de lei que apresentei ou que relatei, eu tenho percebido como a tramitação deles é intrincada e com frequência até conflituosa. Mas, eu não vou descansar enquanto os projetos de minha autoria não forem discutidos em todas as instãncias, e, se Deus quiser, aprovados. Sr. Presidente, ano passado, tive a honra de ser escolhido Coordenador da bancada maranhense, responsabilidade que divido com o meu conterrãneo Deputado João Marcelo Souza. Temos enfrentado enormes desafios na defesa dos interesses dos maranhenses. Somos todos pilares da mesma ponte e remamos todos o mesmo barco em defesa do nosso Estado. A duplicação da BR-135 tem sido há anos a nossa maior bandeira de luta como bancada federal. Assim, com a ajuda do Ministro Maurício Quintella Lessa, que esteve, este ano, lá conosco, esperamos que esteja bem perto o dia da conclusão dessa obra e do descerramento da sua placa de inauguração, até para homenagearmos o Deputado Federal João Castelo, ex-Governador e ex-Senador, uma fonte de inspiração para todos maranhenses. No Brasil quase todo ainda é chocante o drama dos projetos e das obras de infraestrutura que se arrastam por longo prazo e que desperdiçam preciosas fatias do Orçamento Público. Por isso, merece aplauso o esforço que o Governo Federal vem fazendo para sanear as contas e para reorganizar as finanças, de modo a criar condições favoráveis à retomada do crescimento do nosso País. Como membro titular da Comissão Mista de Orçamento e como Vice-Líder do Governo no Congresso Nacional, eu posso com veemência testemunhar isso de perto. Esta é uma empreitada de importãncia vital para o Brasil. E a Casa do Povo tem muita responsabilidade nessa missão de garantir a normalidade institucional e a estabilidade econômica, através dos ajustes constitucionais impositivos e da aprovação das leis necessárias para isso. O Sr. Alberto Fraga - V.Exa. me concede um aparte? O SR. JUSCELINO FILHO - Concedo sim, Deputado. O Sr. Alberto Fraga - Deputado, eu queria parabenizá-lo pelo discurso e dizer que V.Exa. foi uma das grandes aquisições do Democratas. Nós do Democratas - eu estou há um pouco mais de tempo do que V.Exa. - nos orgulhamos muito de tê-lo em nosso partido. V.Exa. é uma força, uma liderança jovem que tenho certeza de que, durante muitos anos, vai orgulhar o povo do Maranhão e também o nosso Democratas. Parabéns a V.Exa. O SR. JUSCELINO FILHO - Obrigado, Deputado Alberto Fraga. Certamente, amigo Deputado Hildo Rocha, teremos todos sabedoria suficiente para dar a nossa parcela de ajuda e até de sacrifício. isso que venho fazendo com muito equilíbrio. isso que também vem fazendo o nosso Presidente da Casa, Deputado Rodrigo Maia, sempre com equilíbrio, uma liderança que hoje orgulha muito o nosso partido, o Democratas e, tenho certeza, os nossos colegas Deputados. Sr. Presidente, Sras. e Srs. Deputados, eu reitero a minha crença na política e na democracia. Eu quero renovar o meu juramento com a Constituição do Brasil. Eu estou à disposição da Cãmara dos Deputados para defender todas as causas nobres, justas e legítimas do povo do meu querido País. O Partido Democratas e o meu atual Líder, o Deputado Efraim Filho, com certeza podem contar comigo. Eu quero, por fim, reforçar o compromisso do meu mandato com a saúde, com a educação e com o desenvolvimento do Brasil, do Nordeste e do Estado do Maranhão. Eu tenho a esperança de que o nosso País vai continuar avançando cada vez mais no processo de recuperação da crise que ainda nos afeta. Eu sei que nós vamos saber aproveitar melhor as potencialidades que temos e as vocações econômicas regionais, de modo que o País seja cada vez mais rico e mais justo com os seus cidadãos. Eu sou otimista, Deputado Hildo Rocha. Minha convicção é de está valendo muito a pena contribuir aqui na Cãmara dos Deputados para a melhoria da qualidade de vida da população do nosso País. Peço, Sr. Presidente, que meu pronunciamento seja divulgado pelos meios de comunicação desta Casa. Muito obrigado."]]}