{"JUTAHY JUNIOR": [["20/06/2016 17:14:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, o Brasil vive hoje o drama de conviver com mais de 11 milhões de desempregados. As famílias brasileiras sentem o drama do desemprego e da inflação - aumento da conta de luz, do preço dos alimentos, do preço do gás. Todas as contas chegam, no fim do mês, e as famílias brasileiras estão preocupadas por não terem dinheiro, por estarem endividadas. Esse é o preço de 13 anos do lulopetismo, que destruiu nossa economia, que gerou uma situação gravíssima. Fizeram o inimaginável: quebraram a PETROBRAS, criaram uma situação de dificuldade quase intransponível no BNDES. Nossa economia vive uma situação gravíssima. Temos que fazer desaparecer rapidamente - isso é necessário - este fantasma que ainda perambula pelo Brasil, a ex-Presidente Dilma Rousseff. Digo ex, porque tenho absoluta convicção de que ela não voltará à Presidência da República. Isso seria o pior dos mundos para o Brasil. Os empresários, todos estão querendo imediatamente investir no Brasil, gerar novos empregos, criar uma situação de estabilidade na economia. disto que o País precisa: confiança em relação ao futuro. Para isso, é necessário criar, como se está criando, um ambiente de credibilidade. As indicações feitas para PETROBRAS, BNDES e Banco Central criaram essa perspectiva de esperança em relação ao futuro. Precisamos fazer com que isso aconteça rapidamente. O nosso povo merece um País novo, merece sair da tragédia que foi o Governo Dilma Rousseff, sua irresponsabilidade de vender nosso futuro em troca de nada. Isso deixou o Brasil sem condições macroeconômicas, sem alicerces para termos um País de fato desenvolvido. Sr. Presidente, quero dizer aos brasileiros, aos baianos em especial, que confio que o que fizemos com a maior responsabilidade no dia 17 de abril deste ano na Cãmara dos Deputados, votando pela abertura do processo de impeachment, o Senado Fedral vai consolidar ainda em agosto - e o ideal é que aconteça o mais rápido possível. Eu tenho certeza de que o Senado não faltará ao Brasil. Nós precisamos ter um Governo definitivo, porque não há nada pior do que esta situação de dubiedade, de dúvida. Especialistas analisam riscos em relação ao futuro. Eu tenho certeza absoluta de que o Governo Michel Temer tem todas as condições de estabelecer um ambiente de segurança para investimento e geração de emprego, a fim de reverter essas expectativas. Por isso, estou nesta tribuna dizendo aos brasileiros: nós não queremos o retorno de Dilma. Seria a pior das catástrofes para a economia e a vida das famílias brasileiras. Ela não tem a menor condição de governar, não teve nem um terço de aprovação na Cãmara, não tem sustentação política. Isso geraria uma insegurança maior na nossa economia e, consequentemente, mais desemprego e inflação. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Jutahy Junior."], ["14/06/2016 17:02:00", "O SR. JUTAHY JUNIOR - Sr. Presidente Ricardo Tripoli, precisamos de adrenalina autoinjetável no Brasil. A anafilaxia é uma doença aguda, grave e potencialmente fatal, em que há risco de morte caso a pessoa não seja imediatamente tratada com adrenalina. A adequada utilização da epinefrina sob a forma autoaplicável é, de maneira bastante comprovada na literatura médica, um dos divisores entre sobreviver ou não a uma crise de anafilaxia. As causas da doença são mecanismos de hipersensibilidade a vários desencadeantes, como ferroadas de inseto, alimentos, medicamentos, exposição a látex, etc., atingindo pessoas de todas as faixas etárias, de ambos os sexos. O quadro clínico pode ser dramático, com urticária gigante, geralmente acompanhada de angioedema, comprometimento respiratório, como falta de ar, chegando à insuficiência respiratória, sintomas gastrointestinais e comprometimento cardiocirculatório, com hipotensão e choque, sendo que, em questão de minutos, o paciente pode evoluir para a morte. O tratamento da crise anafilática deve ser imediato. A adrenalina autoinjetável é disponibilizada na maioria dos países nesta apresentação. Sua aplicação é bastante simples e mesmo pessoas não habilitadas conseguem utilizar a medicação de forma segura. A prescrição de adrenalina na forma de ampolas, delegando ao paciente ou familiar a preparação da dose correta e aplicação com técnica da injeção intramuscular, é altamente indesejável, especialmente numa situação de estresse e emergência. Daí a grande importãncia da adrenalina autoinjetável, que, apesar de extremamente importante, ainda não é disponibilizada no Brasil. Os brasileiros com anafilaxia não dispõem hoje de tratamento adequado. São obrigados a importar a medicação a preços elevados e enfrentam dificuldades burocráticas para aquisição da mesma. Por motivos alheios a nossa vontade, as empresas fabricantes desse medicamento não solicitaram ainda sua licença para comercialização no Brasil, alegando que há muita burocracia para tal. Entretanto, os brasileiros portadores de anafilaxia não podem ficar sem o medicamento. Na quinta-feira passada, dia 9, estive pessoalmente com o Ministro da Saúde, Deputado Ricardo Barros, tratando desse assunto e acompanhando a Dra. Elaine Gagete Miranda da Silva, Doutora em Alergia-Imunologia pela USP, de São Paulo, Coordenadora do Grupo de Anafilaxia e Membro da Academia Americana de Asma, Alergia e Imunologia. Entregamos um abaixo-assinado com 12 mil assinaturas relacionado à oferta do medicamento adrenalina autoinjetável. Como citei anteriormente, a adrenalina é essencial para reverter o quadro clínico e deve ser aplicada pelo próprio paciente, familiar ou por alguém disponível no local, já aos primeiros sinais da reação anafilática. A demora em sua aplicação pode significar um prognóstico mais sombrio, com maior chance de não reversão dos sintomas. Por isso, Sr. Presidente, quero dizer que recebi uma solicitação, através do Facebook, quando tive conhecimento dessa grave situação. Como exemplo, quero dizer que 12 mil pessoas assinaram o abaixo-assinado. Um amigo meu da Bahia, Jorge Melo, tem um filho nessa situação. Quando eu fui à posse da primeira mulher Presidente Nacional da Sociedade Brasileira de Pediatria, com o meu amigo Dr. Cruz, que é especialista na área de asma e alergia, eu tive conhecimento da profunda gravidade desse problema. E fiz questão de solicitar o acompanhamento de uma pessoa técnica, responsável e que conhecesse a dimensão do problema para sermos recebidos pelo Ministro da Saúde, no dia 9 passado, quinta-feira, quando apresentamos a questão e entregamos o abaixo-assinado. Portanto, esperamos uma solução para tantos brasileiros que sofrem da doença. Muito obrigado."], ["31/05/2016 15:46:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, os funcionários da Caixa Econômica Federal receberam um comunicado que os deixou estarrecidos: a Fundação dos Economiários Federais - FUNCEF cobrará 2,78% de todos eles, todos os meses, a partir de agora, por 17 anos e 4 meses, para cobrir o rombo bilionário deixado pelos Governos do PT. Nós sabemos que essa questão não está afeta exclusivamente ao fundo de pensão da Caixa Econômica, mas também da PETROBRAS e dos Correios. Essa situação demonstra mais uma vez a herança maldita que os Governos do PT deixaram para todos, neste caso, para os funcionários da Caixa Econômica Federal. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["18/05/2016 15:56:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, participei agora da posse do Ministro José Serra no Ministério das Relações Exteriores. Estavam lá presentes comigo os Deputados Heráclito Fortes e Marcos Montes, que presenciaram a nova política externa brasileira com altivez e com um discurso de grande importãncia para o nosso País, o que demonstra toda a capacidade política e intelectual e a visão de homem de Estado do Senador José Serra. Quero deixar também registrado que, por coincidência, inclusive com o voto favorável de V.Exa., Deputado Delegado Edson Moreira, aprovamos hoje, na Comissão de Constituição e Justiça, o meu parecer ao Projeto de Lei n 2.290, de 2015, de autoria do Senador José Serra, que estabelece diretrizes nacionais para o saneamento básico. Quero ressaltar a importante contribuição do Deputado João Paulo Papa, Relator do projeto na Comissão de Desenvolvimento Urbano. Sr. Presidente, quero parabenizar o Ministro José Serra e enfatizar a aprovação desse projeto. O SR. PRESIDENTE - O discurso de V.Exa. será divulgado no programa A Voz do Brasil ."], ["04/05/2016 10:32:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, faltam 7 dias para encerrarmos esse ciclo perverso do lulopetismo. O País está passando por uma situação muito grave e, dentro da tragédia que aconteceu com o Brasil, tanto no aspecto econômico, quanto nos aspectos moral e social, nada é mais evidente do que explicitar essa tragédia no desempenho: há 11 milhões de desempregados no Brasil, fruto da ação irresponsável de um Governo que perdeu qualquer condição de se manter. Graças a Deus, temos em nossa Constituição instrumento legal de afastamento, dentro das normas da democracia, que é o impeachment . Nós vamos conquistar maioria no Senado para afastar de forma definitiva a Presidente Dilma daqui a 1 semana e vamos torcer para que o novo Governo que se instalará tenha como prioridade a volta do emprego. A prioridade do Brasil é emprego, emprego, emprego, porque com emprego as famílias ficam em situação de tranquilidade, o País volta a crescer e a desenvolver-se, que é o que nós desejamos agora: fazer com que o Brasil saia desse buraco no qual o PT o colocou. A Presidente Dilma, como bem definiu o representante do Tribunal de Contas, fez a contabilidade destrutiva, e foi essa contabilidade destrutiva que gerou consequências gravíssimas para toda a nossa população. Por isso, Sr. Presidente, vamos torcer para que, a partir do dia 12 de maio, tenhamos um novo Governo, voltado para o desenvolvimento e para a geração de emprego."], ["17/04/2016 14:04:00", "O SR. JUTAHY JUNIOR - Em respeito à Constituição, de cuja promulgação eu tive o privilégio de participar, assinando-a, constituinte que fui em 1988, sei que lá estão definidos os crimes de responsabilidade - a Presidente Dilma, através do parecer do Relator Jovair Arantes, muito bem definiu esses crimes. Na certeza de que, sem o movimento popular das ruas do Brasil, nós não teríamos a votação que nós tivemos hoje, em respeito a todos que foram às ruas, aos milhares de brasileiros, em defesa da Bahia e em defesa do Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputado Jutahy Junior, do PSDB da Bahia: voto 'sim'. Total: 323 votos."], ["05/04/2016 11:14:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, o País aguarda com esperança o dia da votação neste plenário do impeachment . Precisamos de 342 votos. Temos que lutar até o último dia, porque nós não podemos permitir que este Governo continue gerando o medo para as famílias: o medo do desemprego, o medo do fechamento das empresas, a falta de investimento, a falta de esperança em relação ao futuro. Está caracterizado o crime de responsabilidade, responsabilidade tão bem definida pelos dois propositores da ação, Miguel Reale e a Janaína Paschoal. Nós temos convicção de que o apoio popular, que é fundamental - não pode existir impeachment sem o fato jurídico, o fato político e o apoio popular -, vai se fortalecer ainda mais ao longo desses dias, para, na segunda quinzena de abril, aprovarmos o impeachment. O SR. PRESIDENTE - Deputado Jutahy Junior, o pronunciamento de V.Exa., de forma regimental, será divulgado no programa A Voz do Brasil ."], ["04/04/2016 20:06:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, estou absolutamente convencido de que, a partir de hoje, o Relator da Comissão Especial, o Deputado Jovair Arantes, dará parecer favorável ao impeachment . Tivemos hoje a presença do Advogado-Geral da União, José Eduardo Cardozo. Ele apresentou a tese de falta de fundamento jurídico, mas ela foi derrotada no setor jurídico da OAB, por suas seccionais, por 26 a 2, ou seja, nem os advogados concordaram com ele, que também é advogado, quanto à tese que defendeu. Eu tenho absoluta convicção de que a larga vitória que nós vamos ter na Comissão Especial fará com que, ao chegar ao Plenário o processo, com o apoio popular, com a certeza de que o Brasil precisa do impeachment, tenhamos aqui os 342 votos."], ["01/04/2016 09:24:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, viveremos neste mês de abril um momento histórico e necessário para o nosso País. Provavelmente, nos próximos 15 dias chegará ao plenário desta Casa a votação do processo de impeachment. Eu procurei sempre na minha vida fazer várias perguntas quando tenho que tomar uma decisão que tem implicações na vida das pessoas: ' justo este impeachment? necessário este impeachment?' Não tenho dúvida alguma de que é fundamental para o País sair desse atoleiro moral, econômico e político. Nós precisamos de 342 votos no dia da votação, e acredito que conseguiremos isso, com o apoio da população com as maiores manifestações já existentes na história democrática deste País. O Brasil necessita e quer que não tenhamos um governo imobilizado, o que está gerando simplesmente desespero para as famílias com o desemprego, a inflação, a recessão, a falta de investimentos. Mas é óbvio que estamos diante de uma realidade. Citando aqui Fernando Pessoa, o grande poeta português : 'Será que este Governo é um cadáver adiado que ainda procria?' Essa é a situação que nós estamos vivendo. Nós estamos vendo aí um leilão de Ministérios, quando temos uma saúde pública decadente no Brasil, sofrendo com falta de medicamentos, de atendimento à população, com falta de vacinas. Nós estamos vendo um leilão do Ministério da Saúde! Quem passar na porta dizendo que tem dez votos recebe o Ministério da Saúde! Por isso esse governo não tem mais condição de exercer suas funções. Nós, do PSDB, estamos unidos com as forças democráticas deste País no desejo de salvar o Brasil, que continua descendo ladeira abaixo. Compreendo que os Deputados do PT, do PCdoB defendam esse Governo, porque eles são responsáveis por tudo que está aí. O PT e o PCdoB aceitaram passivamente a mudança da sua história para defender um Governo que aplicou o maior estelionato, em todos os sentidos, porque fez a pregação da ética, da moralidade e praticou o mensalão, o petrolão, a maior corrupção da história deste País na PETROBRAS. Destruíram uma empresa fundamental e estratégica para o País. Por tudo isso, vamos à luta democrática, constitucional, e vamos conseguir o impeachment neste mês!"], ["18/03/2016 09:57:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, participei, no dia 13 de março, da maior manifestação já vista neste País, junto com milhões de brasileiros. A manifestação era em defesa da democracia, em defesa do respeito às instituições. O mote daqueles milhões de pessoas que estavam nas ruas estava concentrado em três lemas: Fora, Lula!, Fora, Dilma! e Fora, PT! Agora, nós podemos concretizar esse objetivo de milhões de brasileiros, votando a favor do impeachment . Todos estão juntos num bunker no Palácio do Planalto. A sociedade inteira deseja que eles saiam, e eles se concentram no Palácio do Planalto. Estão lá o PT, Lula e Dilma. O que nós temos de fazer é assumir a responsabilidade histórica de acabar com esse ciclo de incompetência, de corrupção, de desrespeito com a população. Enquanto Lula tomava posse, a população estava fora, e eles riam, debochando do povo brasileiro, da Justiça. Tenho absoluta convicção, Sr. Presidente, de que esse processo que começamos ontem na Comissão Especial do Impeachment, cuja instalação eu tive o privilégio de presidir, chegará a bom termo. Acredito que nós conseguiremos maioria naquela Comissão, porque a população vai pressionar. Os Deputados vão chegar em casa e ouvir a mulher, o filho, o genro, o parente, o conhecido, o amigo dizer: 'V.Exa. vai continuar nessa posição, contra o povo brasileiro?' . Eu participei do impeachment do Collor e vi que, na véspera, Collor imaginava ter uma votação que, no final, ficou reduzida a praticamente nenhum voto. Nós vamos para esse mesmo processo. O Brasil deseja; o Brasil precisa. Não há mais possibilidade de sairmos desse atoleiro moral, econômico, a não ser por meio da Constituição, da legalidade, do impeachment ."], ["15/03/2016 16:30:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, a população brasileira fez a sua parte. No maior movimento popular da história do Brasil, foi às ruas para dizer: 'Basta! Este Governo não mais nos representa!' O País não aguenta tanta recessão, tanto desemprego e tanta corrupção e deseja que haja uma solução constitucional, legal. Agora, cabe à Cãmara dos Deputados instalar rapidamente a Comissão processante em relação ao impeachment e fazer a sua votação. Participei daquele movimento na minha cidade de Salvador. Fui muito bem acolhido. Participei, junto com a população, desse sentimento, que foi unãnime no Brasil inteiro. A foto que saiu no jornal O Estado de S.Paulo é a mais representativa do dia 13 de março de 2016. Foi uma movimentação emocionante. Quero dizer que o PSDB está de parabéns por estar ao lado do povo brasileiro. Vamos participar unanimemente do processo de impeachment votando 'sim'. Como Parlamentar da Bahia, tenho certeza de que nós vamos conquistar, até no nosso Estado, mais Deputados que ainda estão indecisos em relação a essa votação. Eu tenho convicção de que a forma mais rápida, mais eficaz de encerrarmos esse ciclo lulopetista é através do processo de impeachment, porque o País não suporta mais. A publicação hoje do depoimento do ex-Presidente Lula é um acinte contra a população. Ele é um deslumbrado que deu um depoimento arrogante e completamente fora do interesse público."], ["10/03/2016 10:30:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, eu vi o fim do Governo Collor e tive a responsabilidade histórica de votar aqui a favor do seu impeachment . Nós estamos vendo, exatamente agora, o mesmo cenário de fim de Governo. Vou dar dois exemplos claros em relação a essa realidade. A decisão do Supremo Tribunal Federal, impedindo a posse do Ministro da Justiça, por dez a zero, é a maior demonstração da falta de cuidado e do desespero do Governo em buscar uma solução para uma questão gravíssima, que é o exercício da função de Ministro da Justiça. O resultado foi dez a zero! Só um Governo que perdeu o rumo consegue chegar a uma situação vexatória como essa. A outra questão desesperadora do Governo é o que fazer com o Lula. E, agora, estão aventando a possibilidade de homiziar o Lula no Ministério. Isso é demonstração de fim de Governo."], ["09/03/2016 11:16:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, ontem aconteceu algo muito grave em Goiás: foi invadida a afiliada da Rede Globo. Existem setores no Brasil que têm ódio da liberdade de impressa. E por que têm isso? Porque não conseguem conviver com a verdade e a divulgação dos fatos. Só para dar um exemplo, Paulo Okamotto disse que o Presidente Lula não conhecia e não era próximo de José Carlos Bumlai. Agora, temos informações de que Bumlai está em tudo, inclusive no apartamento vizinho à cobertura no Guarujá, na reforma do sítio de Atibaia e no empréstimo do Schahin. Ou seja, essas pessoas que não conseguem conviver com a liberdade de imprensa tentam intimidar o País. Mas o País não vai se sujeitar a isso. A democracia passa pela liberdade de imprensa, passa por um Parlamento livre e passa por uma sociedade justa e decente."], ["08/03/2016 16:32:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, o Governo da Presidente Dilma morreu, envolvido no maior escãndalo de corrupção da história do Brasil, nesta gigantesca crise social, econômica e política. A consequência quem está pagando é o povo brasileiro, com a volta da inflação e o aumento do desemprego. Todos estamos assustadíssimos. A palavra que está no coração e na mente de todas as famílias brasileiras é 'medo': medo de perder o emprego, medo de perder a empresa, medo de perder a segurança, medo de não conseguir manter os filhos nas escolas particulares, medo de não poder pagar o plano de saúde, tudo isso, infelizmente, gerado pelo modelo de governo do PT, pelo ciclo do lulopetismo, que se encerrou, graças a Deus. Vamos no dia 13 às ruas defender legalmente e constitucionalmente aquilo que o povo deseja: o impeachment . O SR. PRESIDENTE - O.k."], ["24/02/2016 11:36:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, estamos vivendo a maior crise econômica da nossa história, muito decorrente da falta de governo. Pior do que estarmos nesta situação é não haver nenhuma perspectiva de sairmos dela com este Governo. Não há presidencialismo sem presidente. A Presidente Dilma só tem um projeto: manter-se no poder, porque nada mais pode fazer, pois perdeu toda a credibilidade e a confiança da sociedade para o investimento e para a geração de segurança para todos os brasileiros. No dia 13 de março haverá uma grande mobilização no Brasil. Estarei presente e sei que milhões de brasileiros estarão nas ruas, lutando para encerrar o mais rápido possível este Governo, porque, quanto mais tempo este Governo ficar, mais sofrimento haverá para todos os brasileiros. O ideal seria que a Presidente Dilma compreendesse o mal que faz ao Brasil e renunciasse. Diante dessa impossibilidade e dessa grandeza, nós temos que fazer a luta em todos os campos: nas ruas, no setor jurídico, no Parlamento, através do impeachment, para encerrar esse ciclo longo e terrível que o Brasil vive. Vamos encerrar, lutando para um Brasil melhor, porque com esse Governo não há salvação. O SR. PRESIDENTE - Obrigado, Deputado."], ["18/02/2016 11:04:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, todos os brasileiros estão estarrecidos com a prévia de crescimento negativo da economia de quase 4% em 2015. Depois de uma campanha vitoriosa, a Presidente Dilma, que ganhou por conta da corrupção, baseando-se em mentira, nós, povo brasileiro, estamos recebendo o preço de tudo isso: que de 4% do Produto Interno Bruto em 2015 e uma projeção semelhante para 2016. Esta é a maior crise econômica e social da nossa história! Eu não estou falando de 20, 30 ou 40 anos, mas da nossa história. Nunca o Brasil teve 3 anos seguidos de queda. Isso é algo gigantesco: desemprego, recessão, inflação alta! um desespero para as famílias, que estão sentindo o seu poder de compra diminuir. Há o empobrecimento da sociedade como um todo e desespero nas casas de quem já perdeu o emprego ou sente que pode perdê-lo. E nós estamos assistindo a ação de um Governo que tem um único objetivo: a manutenção do mandato da Presidente Dilma. Quero saber: para que esse mandato? Para o povo continuar sofrendo? Para haver mais desemprego, mais inflação, mais recessão? Disseram que a partir do segundo semestre de 2015 o Brasil voltaria a crescer. Continuou caindo. Nunca tivemos tantos desempregados: 6,5% de desempregados, perda de emprego em 2015 e perspectiva de mais de 2 milhões de desempregados em 2016! Para que a Presidente Dilma quer continuar no exercício do poder, no exercício da Presidência? Ela não exercita mais a Presidência, ninguém leva a sério a sua palavra. Ela não tem liderança para tirar o Brasil desse atoleiro! O melhor que a Presidente Dilma poderia fazer seria renunciar. Não sendo possível esse gesto de grandeza... O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/12/2017 17:48:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, apresentei projeto na Cãmara que é fruto de várias solicitações que recebi em vários Estados do Brasil. Hoje, o que acontece quando se recebe uma receita médica ou odontológica num Estado e se quer comprar a medicação em outro Estado? No meu caso, se um médico me receitar na Bahia uma medicação e eu quiser comprá-la aqui em Brasília, essa receita não terá validade. Somente pode ser utilizada nas farmácias da jurisdição daquele Estado. Acho que não tem o mínimo cabimento, num país continental como o nosso, onde todos se deslocam em diversas unidades da Federação, que o receituário seja exclusivo para o médico e para o local. A emissão valer somente para o próprio local, isso não tem cabimento. Apresentei proposta de projeto de lei para que a receita dada em qualquer unidade da Federação sirva para todas as unidades. Isso facilita a vida do consumidor e do paciente. Cria uma situação que não gera transtorno. Com a lei atual, pacientes de doenças crônicas que vão para outro Estado são obrigados a comprar medicamentos caros, por 2 ou 3 meses, porque a receita só pode ser válida por aquele período e naquele Estado. Por isso, eu desejo o apoio dos nossos colegas. Apresentei essa proposta. Espero que seja aprovada rapidamente pela Cãmara dos Deputados. O SR. PRESIDENTE - Agradeço ao Sr. Deputado Jutahy Junior."], ["06/11/2017 17:14:00", "O SR. JUTAHY JUNIOR Sr. Presidente Carlos Manato, na semana passada, tivemos um episódio gravíssimo no oeste baiano, região produtora muito importante do agronegócio, que desenvolveu tecnologias, graças a investimentos gaúchos, baianos, paranaenses, catarinenses e também estrangeiros. O episódio que estou aqui a relatar aconteceu em Correntina, onde mais de 500 pessoas invadiram uma fazenda produtiva. Basta ver as imagens do Bahia Notícias para verificar que destruíram toda a rede elétrica - transformadores, pivôs -, tratores, patróis, causando um prejuízo que passa de dezenas de milhões de reais. E não aconteceu absolutamente nada com esses vãndalos que fizeram com que a Bahia passasse por essa situação de insegurança em relação ao investimento e à propriedade privada. No Município há investimentos de japoneses, como no caso específico dessa fazenda, que produzem alimentos - cebola, cenoura, feijão - para o mercado interno brasileiro. Essa invasão traz insegurança jurídica para novos investimentos no campo. Aquela região é exemplo de crescimento, fruto do trabalho de brasileiros que estão estimulando a produção e fazendo com que a região produza mais de 5 milhões de toneladas de algodão, soja, milho, café, feijão, e tantas outras coisas úteis para a geração de emprego e de riqueza. Não é compreensível que até o dia de hoje o Governador Rui Costa não tenha dado uma única palavra sobre esse gravíssimo episódio. A informação que temos é que a Secretaria de Segurança Pública só fez uma coisa até agora: garantir àqueles vãndalos que invadiram a propriedade a certeza de que ficariam impunes, de que poderiam sair, de que ninguém ficaria preso. Isso é inacreditável e inadmissível. Venho a esta tribuna porque conheço a região. Já fui votado várias vezes em Correntina e sei da importãncia do investimento agropecuário e do agronegócio. Nós temos que ter uma atitude firme do Governo Estadual. A Bahia está numa situação em que o passado ainda é presente. No Brasil, isso mais não se aceita. A mentalidade petista desse tipo de invasão já acabou praticamente no País inteiro. Mas o passado ainda é presente na Bahia e aceitam isso com passividade. Jamais mais de 500 pessoas - alguns falam até em mil - invadiriam uma propriedade como essa, chegariam a esse grau de depredação, dariam esse prejuízo aos investidores que produzem alimento e riqueza, se não tivessem a certeza da impunidade. Estamos esperando uma palavra do Governador, que está omisso, calado. Ele foi visitar Cuba agora, Deus sabe fazer o quê. Nós esperamos uma palavra dele sobre esse episódio gravíssimo. Esses invasores não podem ficar impunes. Nós queremos investimento, riqueza, produção. Para isso tem que haver segurança para o proprietário, para o trabalhador. Foram agredidos também trabalhadores daquela propriedade, que sofreram constrangimentos pelo que ocorreu. Nós não podemos aceitar riscos para quem trabalha e produz, simplesmente por omissão do Governo do Estado da Bahia. Nós não aceitamos isso e queremos uma ação rápida do Governo Estadual e da Polícia Militar contra esse absurdo. O SR. PRESIDENTE - Obrigado, Deputado."], ["25/10/2017 16:50:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, voto para que o Supremo Tribunal Federal inicie o processo contra o Presidente Temer, da mesma maneira que fiz na primeira votação. Voto 'não'. A SRA. MARIANA CARVALHO - Deputado Jutahy Junior: voto 'não'. Total: 200 votos 'não'."], ["19/09/2017 23:14:00", "O SR. JUTAHY JUNIOR - Quero parabenizar V.Exa. pela condução dos trabalhos, Deputado Fabinho. A minha posição pessoal é favorável a que, no futuro, nós tenhamos o voto distrital misto. Diante do fato de que não foi possível constituir maioria para o voto distrital misto, tínhamos que fazer uma escolha. Eu fiz a minha escolha: manter o voto proporcional, defendendo o fim da coligação em 2018. Votei contra o distritão e desejo que não tenhamos essa distorção do voto proporcional que acontece na coligação. Por isso, o meu desejo é que, em 2018, já tenhamos a eleição proporcional. Já que se vai manter o sistema eleitoral como está, que pelo menos seja com esse avanço, a fim de que o partido em que o eleitor vote eleja o seu Deputado, e não que o eleitor vote em um partido e eleja Deputado de outro partido."], ["19/09/2017 16:50:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, Salvador, a nossa Capital da Bahia, é um dos destinos turísticos mais procurados por brasileiros e estrangeiros. Uma cidade turística precisa de um centro de convenções. Na década de 70, o Governador Roberto Santos fez um belíssimo centro de convenções em Salvador. No entanto, a incompetência e o descaso, nesses últimos 10 anos de Governo do PT, fizeram com que aquele centro fosse se degradando, chegando ao ponto de ficar 1 ano fechado. Isso está prejudicando o turismo de negócios na nossa cidade. As pessoas querem fazer eventos em Salvador, grupos enormes estão precisando de espaço, mas a cidade está sem um centro de convenções. Nós vamos fazer um grande movimento no domingo, quando completa 1 ano desde que o centro de convenções foi fechado, num local apropriado, a fim de que haja uma solução para esse problema. Infelizmente, se depender do PT, essa solução não sai. Salvador precisa de emprego e de renda. O turismo é uma das principais fontes de renda da nossa Capital. Nós não podemos continuar nessa situação, com o centro de convenções fechado. Apelamos a todas as forças políticas do nosso Estado, da nossa Capital, para urgentemente procurarmos uma solução. Cada dia o Governo do Estado diz que vai fazer uma coisa: já disse que vai investir no atual centro de convenções, já disse que vai mudá-lo para determinada área. Cada hora diz uma coisa. Parece a situação da ponte entre Itaparica e Salvador: começaram com investimentos imensos em projetos de construção de uma ponte, agora falam em um túnel, mas o que vemos é que não passa de propaganda, de demagogia e de incompetência. Vamos encontrar uma solução para o turismo com um novo centro de convenções. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Jutahy Junior."], ["14/09/2017 10:54:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, quero deixar registrada a minha posição em relação à reforma política. Os dois grandes objetivos dela são: baratear o custo das campanhas e criar uma identidade maior entre o candidato e o eleitor. Para que isso ocorra, é fundamental nós termos uma diminuição do espaço físico, os distritos. Não é possível que num Estado como o da Bahia, onde ocorre a eleição proporcional, um mesmo candidato - eu, por exemplo, cuja eleição proporcional, poderia dizer aqui, é uma tranquilidade, já que fui eleito por oito vezes, como Deputado Federal, e uma vez, como Deputado Estadual - tenha que correr 417 Municípios. Isso implica também que o candidato, muitas vezes, está distante daquele eleitor que nele votou. Então, eu defendo hoje, de forma clara, transparente, o voto distrital misto, que possibilita que se faça um distrito menor, que se divida a Bahia em vinte distritos, por exemplo, e que se tenha a possibilidade de o eleitor estar mais próximo, com a campanha mais barata. Distrital misto é a solução para baratear a campanha e para que haja representação política, identidade do candidato com o eleitor, que conhece a pessoa, sabe onde ela mora, o que faz, pode fazer avaliação do mandato, da atuação pessoal, política, da sua forma de pensar, das suas ideias. Portanto, vejo que esse é o futuro do Brasil, no sentido de promovermos eleições que tenham mais representatividade. logico que, talvez - e sentimos isso ontem -, nós cheguemos a uma situação em que nada se modifique, porque estamos em uma realidade em que nenhum partido, nenhuma força política tem os votos suficientes, 308 votos, para mudar o sistema atual. Se tivéssemos que aprovar o sistema atual, também não teríamos 308 votos. Nós não temos 308 votos para tirar o sistema atual nem para manter o sistema atual. Vamos para o voto distrital misto!"], ["24/08/2017 11:30:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, quero manifestar minha profunda tristeza pelas vítimas de um acidente gravíssimo que ocorreu hoje na Baía de Todos os Santos. No trajeto Salvador-Mar Grande, llha de Itaparica a Salvador, ocorreu um naufrágio. Conforme constatado pela Capitania dos Portos, houve 22 vítimas, inclusive crianças. algo que está consternando toda Salvador, a Bahia inteira, porque é uma travessia que vem sendo feita ao longo de muitos e muitos anos, inclusive por mim. Essa é a forma mais rápida e mais barata de os trabalhadores da ilha fazerem esse trajeto e chegarem à Capital. Hoje aconteceu esse acidente. A reponsabilidade tem que ser apurada. Tanto o Governo do Estado quanto a Prefeitura da Capital estão atentos e prestando todo o socorro às vítimas, por meio do Corpo de Bombeiros, do SAMU. Nós manifestamos aqui nossas condolências. algo que não tem precedentes nessa travessia, com essa gravidade e essa quantidade de vítimas. Todos nós baianos estamos consternados e solidários com os que sofreram esse infortúnio."], ["24/08/2017 11:30:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, eu gostaria de registrar o meu voto contrário a esta matéria. Sei que o PSDB votou favoravelmente à medida provisória, mas o meu voto é contrário a ela. O SR. PRESIDENTE - O.k."], ["23/08/2017 20:50:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, sou do PSDB, mas vou votar contra a medida provisória. Eu acredito que os investimentos de longo prazo precisem de uma taxa diferenciada. Sempre fui contra o Orçamento financiar o BNDES com TJLP, mas o dinheiro do Fundo de Amparo ao Trabalhador - FAT foi criado na Constituinte para investimento de longo prazo. O SR. SILVIO COSTA - Esse é o PSDB de verdade! O SR. JUTAHY JUNIOR - Em função de o PSDB ter encaminhado o voto 'sim', eu não pude fazer obstrução - como sabe V.Exa., só se pode entrar em obstrução quando se encaminha dessa maneira. Assim, votei 'não', porque quero deixar claro que eu tenho a visão do PSDB de quando de sua fundação. Estou aqui defendendo a história do PSDB, que defendeu o FAT na Constituinte."], ["02/08/2017 14:36:00", "O SR. JUTAHY JUNIOR - Existem indícios suficientes, robustos, para a investigação ser prosseguida no Supremo Tribunal Federal. Por isso, eu voto, como já o fiz na Comissão de Justiça, a favor do prosseguimento da ação. O meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Jutahy Junior: voto 'não'. Total: 195 votos 'não'."], ["13/06/2017 11:36:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, venho manifestar minha absoluta solidariedade à jornalista Miriam Leitão, que sofreu, dentro de uma aeronave, constrangimentos e agressões por parte de militantes do PT, que a atacaram pela posição política que ela defende, pelos artigos que publica, por sua competência profissional. Quero também deixar registrada a atitude absolutamente covarde do comandante da aeronave, a quem cabe garantir a segurança dos passageiros e do voo, requisitando, se necessário, a presença da Polícia Federal para tanto. Tenho vários amigos no PT, como o Deputado Luiz Sérgio, que já está na tribuna. Muita gente está hoje em um processo de radicalização tal que não pode reconhecer haver pessoas corretas em outros partidos. Não é o meu caso, mas confesso que não posso compreender como um partido pode estimular agressões dessa ordem contra pessoas que, como a jornalista Míriam Leitão, têm a responsabilidade de externar sua opinião - uma opinião democrática de quem vem de lutas democráticas. Eu já passei por situação semelhante durante um voo, mas, no meu caso, o comandante tomou as atitudes corretas. Agora leio, estarrecido, a notícia dessa agressão injusta, descabida, desproporcional, baseada em compromisso partidário injustificável. O SR. PRESIDENTE - Está feito o registro, Deputado."], ["23/05/2017 15:18:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, estamos vivendo uma crise gigantesca no nosso País. Nós temos que ter uma bússola, um norte, e essa bússola, esse norte é a Constituição do nosso Brasil. Fui constituinte, e temos a obrigação de, na hora da crise, não sair nem 1 milímetro da lei, da ordem que a Constituição define. Vamos encontrar todas as soluções dentro da Constituição. Quando eu vi movimentos de rua, os mesmos que apoiaram o Lula e a Dilma, pedindo eleições diretas, percebi que aquilo só tinha um sentido e um objetivo: buscar a antecipação da eleição em razão do medo de o Presidente Lula ficar inelegível no próximo ano. Esse é o objetivo. Vamos cumprir a Constituição. Vamos manter as votações aqui na Cãmara dos Deputados e no Senado, porque é fundamental nós cumprirmos a nossa obrigação. Vamos separar a atividade legislativa e a pauta legislativa da crise gigantesca que o Governo está vivendo. As denúncias são gravíssimas e têm que ser apuradas em profundidade. Todas as pessoas que estão envolvidas em todos esses fatos têm direito ao devido processo legal e têm capacidade de se defender, e o juiz dará a sentença de acordo com a lei, baseado naquilo que cada um praticou. Tem que ser isento e não tem que ter preferência por partido. Todos os partidos têm pessoas envolvidas. Todos os partidos, repito, têm pessoas envolvidas. Aqueles que cometeram crimes que sejam punidos. Ninguém está querendo isentar A, B ou C. Todos os que estiverem envolvidos e que não tiverem condição de demonstrar a sua inocência devem ser punidos, baseados na culpa e no crime que tiverem praticado. Porém, nós não podemos parar a Cãmara dos Deputados, nós não podemos parar o Senado, que hoje muito bem está executando o seu serviço, ao aprovar, na Comissão específica, a reforma trabalhista, que foi um avanço gigantesco que nós conseguimos aqui na Cãmara dos Deputados. Desejo, inclusive, que o parecer do nosso Relator, Deputado Rogério Marinho, que está sendo lido hoje pelo Senador Ricardo Ferraço, tenha consolidação. Nós vamos fazer modificações, se for o caso, até com a medida provisória, mas agora seria o ideal aprovarmos o que está aqui. Sr. Presidente, estou aqui para votar. Vamos fazer o Brasil andar! O SR. PRESIDENTE - Agradeço ao Deputado Jutahy Junior."], ["24/04/2017 17:36:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, hoje pela manhã, recebi um telefonema do Vice-Prefeito de Nova Viçosa, Ruberval, solicitando que eu entrasse em contato com o Ministério do Meio Ambiente, em função da Portaria n 445, de 2014, que suspendeu, à época, a pesca de 400 espécies de peixes em todo o Brasil. Isso gerou um impacto gigantesco no extremo sul baiano, especificamente no Município de Nova Viçosa. Nós fizemos contato agora com o Deputado Lelo Coimbra, que está fazendo, junto ao Ministério, um trabalho de ampliação do número de espécies liberadas para pesca, pelo menos no período de 1 ano, até que seja feito um estudo mais específico sobre a situação. O Estado do Espírito Santo já está encaminhando uma lista ao Ministério, e eu telefonei agora novamente para o Vice-Prefeito Ruberval, solicitando que a federação de pescadores me informe uma quantidade mínima de espécies até amanhã, para também encaminharmos ao Ministério, porque já existe precedente. Hoje, foi editada uma portaria abrindo exceções para a pesca de 15 espécies, basicamente todas do Estado do Pará, e nós queremos também a possibilidade de dar continuidade à atividade pesqueira na região do extremo sul da Bahia, em Municípios como Mucuri e Nova Viçosa, onde eu tenho uma representação muito grande. Nós queremos a preservação da fauna, a preservação das espécies, uma pesca racional que defenda o meio ambiente e que permita àqueles que produzem e geram riqueza a continuidade do seu trabalho. Por isso, nós estamos solicitando essa informação para encaminhá-la ao Ministro Sarney Filho, na esperança de que haja uma solução boa para o País, para o nosso sistema ecológico e para os pescadores dos Estados da Bahia e do Espírito Santo."], ["18/04/2017 19:02:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, eu tenho absoluta convicção de que o Deputado Rogério Marinho fez esse belíssimo trabalho, um relatório consistente, convencido de que estava servindo ao Brasil. Nós vamos conseguir aprovar essa matéria no momento certo. Apenas 390 e poucos Deputados votaram. Duzentos e trinta Deputados votaram a favor da urgência. O número necessário, 257 Deputados, voltou, mas tivemos uma vitória numérica em relação àqueles que não desejam a modernização e a geração de emprego no Brasil. Talvez, tenhamos nos atrasado em 1 mês, mas vamos continuar nessa luta para o Brasil sair dessa brutal recessão e de sua consequência gravíssima na vida das pessoas, os mais de 13 milhões de desempregados. Isso é fruto dessa política equivocada, atrasada, cujos responsáveis foram o Presidente Lula e a Presidente Dilma ao longo desses anos. Este é o passivo que deixaram para o Brasil: milhões e milhões de desempregados. Agora nós queremos fazer algo que avance, que acabe com o imposto sindical e que permita que o acordado valha sobre o legislado. Isso é fundamental para tantas relações novas de trabalho! Eu estranho que haja pessoas defendendo uma legislação de 1943, quando o mundo não tinha diversidade no mercado de trabalho como tem hoje. Por isso, parabenizo o Deputado Rogério Marinho, que demonstrou convicção ao longo deste processo. O Deputado Rogério Marinho demonstrou convicção e clareza nas suas posições, assim como capacidade de articulação e comunicação. Eu sei que o País hoje pode ficar tranquilo, pois nós vamos avançar e aprovar essa reforma trabalhista, tão necessária. E digo mais: será a reforma do emprego, para sairmos dessa situação em que temos milhões de desempregados. Vamos gerar uma economia mais estável e mais dinãmica, com capacidade de geração de emprego e tranquilidade para o trabalhador brasileiro. Vamos aprovar essa reforma daqui a 1 mês, mas vamos aprová-la!"], ["20/02/2017 17:12:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, está anunciada, para o dia 14 de março, uma decisão absurda que permitirá às companhias aéreas cobrar pelas bagagens despachadas. inacreditável que, num País em que há praticamente um monopólio na área de aviação, cobrem pela bagagem do passageiro, sem haver uma definição em relação à diminuição do preço da passagem. Isso é algo inconcebível! Esperamos que a Cãmara dos Deputados, antes do dia 14 de março, vote esse projeto que o Senado já aprovou, revogando essa medida e permitindo que o consumidor, o passageiro da aviação brasileira, não seja atingido de forma brutal com o custo da passagem, que, aqui no Brasil, é abusivo. Hoje, ir a Salvador no carnaval é mais caro do que ir ao exterior. Isso não tem cabimento! O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o seu discurso no programa A Voz do Brasil ."], ["13/08/2018 19:40:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, Sras. e Srs. Deputados, fiz questão absoluta de estar presente hoje na sessão da Cãmara dos Deputados. Eu tinha um grande evento hoje em Feira de Santana, sou candidato a Senador, mas acho que a minha obrigação aqui é dar o exemplo à sociedade de que o nosso dever como Parlamentar é estar na Cãmara dos Deputados quando há sessão e quando existe a possibilidade de votação. Mesmo sendo candidato a Senador, não faltei a uma única sessão neste semestre, para demonstrar que cumpro o meu mandato como Deputado e o faço, como sempre fiz na vida, com responsabilidade, com seriedade, com assiduidade. Sigo na vida pública com absoluta correção. Não sou apenas ficha limpa; tenho 40 anos de vida limpa. Nesse fim de semana, fizemos uma viagem pelo oeste da Bahia. Estivemos em Barreiras, em Santa Maria da Vitória, em Santana, em Ibotirama, em Buritirama e no Município de Cocos. E eu saí muito otimista em relação ao futuro do nosso País. Está-se restabelecendo a confiança de elegermos um candidato a Presidente da República que tenha segurança na sua vida, que dê segurança à sociedade, pela experiência, pela compostura, pela dedicação e pela vocação de Geraldo Alckmin ao longo de tantos anos. Fui colega do Geraldo Alckmin quando da Constituinte e tenho hoje absoluta convicção - percebo isso em cada viagem que faço, em cada contato que faço - de que a sociedade percebe cada vez mais que Geraldo Alckmin é o candidato que melhor pode representar as esperanças para o presente e para o futuro do nosso País. Tenho hoje, como já disse, absoluta convicção de que ele irá para o segundo turno e irá com força ser o próximo Presidente da República do Brasil. Isso se deu a partir de uma grande aliança formada, com a possibilidade de dar ao nosso candidato Geraldo Alckmin tempo de televisão suficiente para apresentar tantas coisas boas que ele fez na vida e demonstrar também a sua vida de honradez, competência, eficiência e honestidade. Essa certeza vem do fato de que teremos tempo de televisão suficiente, uma aliança poderosa ramificada em todos os Estados brasileiros e a possibilidade de demonstrarmos a presença de uma mulher na chapa, como Vice-Presidente, a Senadora Ana Amélia. A Senadora Ana Amélia é a Vice-Presidente dos sonhos de qualquer candidato à Presidência da República, porque ela representa um Estado importante, tem um mandato brilhante, é atuante, representa uma voz no cenário do agronegócio, da agricultura, da geração de emprego, da produção agrícola. E esta chapa, Geraldo-Ana Amélia, está cada vez mais conquistando o apoio da nossa população. Eu tenho certeza de que esse processo vai avançar cada dia mais, porque, no início, a campanha começa com cada um defendendo sua posição. Mas, quando a população é informada, quando começa a discutir, personalizando a ideia que se apresenta a cada debate, acaba excluindo os extremos. E tenho a percepção de que essa realidade, no sentido de buscar serenidade, equilíbrio e tranquilidade para o futuro, vai fortalecer muito a candidatura do Geraldo Alckmin. Estou aqui, em nome da Liderança do PSDB, para demonstrar essa confiança, essa esperança de que vamos ter uma eleição em que se vai eleger não apenas a melhor opção, mas a única opção que o Brasil tem hoje, no sentido de ter tranquilidade em relação ao futuro. Farei minha campanha de Senador vinculada ao nosso candidato, porque sei que posso levar o seu nome para todos os lugares do Brasil, para todos os Municípios da minha terra, que é a Bahia, minha querida Bahia. E nós vamos fazer essa campanha dedicada e sempre olhando o interesse público. E o interesse público nos leva a defender o nome do melhor candidato para Presidente da República, que é o Geraldo Alckmin. Sou candidato, como já disse, ao Senado. E isso me possibilita visitar centenas de Municípios da Bahia. São 417 Municípios. Procurarei ir a todos, ao maior número que puder. Encontro - tenho tido essa satisfação tanto na pré-campanha quanto agora -, em cada Município que vou, um amigo, um correligionário, alguém que participa da minha vida pública desde o início, quando fui candidato e eleito Deputado Estadual, em 1978. Lá se vão 40 anos de vida pública. Em cada Município que visito encontro um amigo, um correligionário, um aliado e, principalmente, serviços e obras que nós conseguimos levar para cada Município da Bahia. Tive a oportunidade de ser Ministro de Estado, Ministro do Bem-Estar Social, Secretário de Justiça, Líder nacional do meu partido. Com isso, pudemos ter influência e voz. O mandato é isto: é a representação que se conquista pelo voto e que lhe dá força para que lute e trabalhe pelo seu Estado, pelos seus Municípios e para que se façam leis. Eu tenho a tranquilidade de dizer que, ao longo da minha vida pública, fiz leis importantes, como a Lei Orgãnica da Assistência Social, a Lei Geral da Micro e Pequena Empresa, a proibição da propaganda de cigarros, o Super-SIMPLES na Constituição. Fui Constituinte, e lá na Constituição estão os direitos e garantias individuais. Os mais importantes direitos trabalhistas estão na Constituição brasileira que eu votei. E tive a emoção de ver o grande Presidente Ulysses Guimarães levantar a Constituição Cidadã. Cumpri o compromisso da minha geração de lutar pela democracia, pela anistia, pela Constituinte. Votei aqui temas importantes e relevantes, sempre com autonomia, com independência, buscando respeitar o contraditório. Tenho 32 anos de vida pública nesta Casa, com absoluta honra."], ["11/07/2018 11:56:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, duas decisões foram fundamentais para rompermos o ciclo de impunidade no nosso País. A primeira foi a aprovação da Lei da Ficha Limpa, que teve o apoio desta Casa, do Congresso Nacional, e que impediu diversas candidaturas a partir da condenação em segundo grau, em segunda instãncia. E isso evitou aquilo que acontecia com candidatos a Vereador, Prefeito, Governador, até Presidente da República, que comprovadamente cometeram crimes graves e eram candidatos sem absolutamente nenhuma probidade para a função. A segunda foi a mudança essencial tomada pelo Supremo Tribunal Federal, com a possibilidade da execução da pena a partir da sentença em segundo grau. Acho que isso foi extremamente positivo, porque rompeu o ciclo da impunidade para pessoas ricas, poderosas e influentes. Defendo ambas as decisões."], ["16/05/2018 18:48:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, recebi um apelo dos meus eleitores de Itabatã e de Posto da Mata para que eu estivesse hoje aqui votando o urgência. Votei a urgência e quero dizer aos meus representados nesses Municípios que estou cumprindo os compromissos que fiz na campanha eleitoral. Quero dizer também que Roda Velha e Rosário, que desejam ser transformados em Municípios, também contam com meu apoio."], ["02/05/2018 14:36:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, todos nós ficamos estarrecidos com a informação de que hoje o Congresso Nacional foi convocado para votar um PLN que destina 1,3 bilhão de reais para Fundo de Garantia à Exportação. Sabe o que quer dizer isso? Quer dizer que o Brasil tem necessidade de pagar ao BNDES e ao Credit Suisse 1,3 bilhão de reais, pelo fato de o Governo brasileiro ter financiado obras na Venezuela e em Moçambique e esses dois países simplesmente terem dado o calote. E para o Governo brasileiro não ficar inadimplente com os organismos internacionais e fechar linhas de crédito, nós, o povo brasileiro, vamos ter que pagar 1,3 bilhão de reais, porque assinou um aval o Governo do PT, um governo absolutamente irresponsável com o dinheiro público. E o brasileiro vai pagar quando tanto precisa em nosso País."], ["10/04/2018 16:40:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, faço questão de registrar na minha Casa, a Cãmara dos Deputados, que sou Deputado há 8 legislaturas e que meu partido confirmou minha candidatura ao Senado Federal nas eleições de 2018. Vou para a luta, com fé, coragem e determinação, para representar meu Estado, com a experiência que conquistei ao longo da minha vida pública, de forma decente, coerente e honrada. Ao longo desses 40 anos, sinto-me apto e qualificado para ser representante da Bahia no Senado da República. Vou para esta luta convicto de que posso servir ao meu Estado, defendendo e pleiteando recursos para a Bahia, principalmente como voz que deseja que a Bahia não seja refém do PT. Estamos dispostos a nos empenhar no trabalho de convencimento do povo da Bahia. Ontem, por decisão unãnime da executiva do nosso partido, foi lançada, nesta Cãmara dos Deputados, a pré-candidatura do nosso colega Deputado João Gualberto a governador. Vamos defender nossas ideias e nossos princípios. Vamos fazer com que a Bahia nos ouça. Estávamos diante da realidade de que nosso pré-candidato seria o Prefeito de Salvador, ACM Neto, que, no entanto, por decisão personalíssima, desistiu. Reitero que vamos continuar na luta, da mesma maneira. Sou pré-candidato ao Senado porque creio que a Bahia necessita - há três Deputados baianos -, pelo menos, de uma voz que não esteja atrelada a esse poder ultrapassado, que já cumpriu o seu papel - bananeira que deu cacho -, o PT. Na Bahia, vamos lutar pela democracia e pela representatividade do Estado. Muito obrigado."], ["02/04/2018 17:00:00", "O SR. JUTAHY JUNIOR - Sr. Presidente, amanhã haverá sessão do Congresso para deliberar sobre vetos. Entre eles, há um muito importante, que é o do REFIS para micro e pequenas empresas. Com o impacto da crise econômica prolongada, as micro e pequenas empresas acumularam dívidas e precisam de um programa de parcelamento que lhes garanta redução de juros e multas, em parcelas que possibilitem a manutenção de suas atividades e os milhões de empregos gerados por esse segmento da economia. Eu tenho uma vinculação muito grande com esse setor, porque, inclusive, fui o autor da Lei Geral da Micro e Pequena Empresa. Em 2003, nós apresentamos esse projeto, que foi aprovado. E também fui responsável pela inclusão do Super-SIMPLES na Constituição Federal. Então, esse é um tema de grande importãncia para a sociedade, principalmente neste momento em que defendemos a geração de empregos, estamos saindo de uma crise, e os micro e pequenos empresários são os principais fomentadores de investimentos, também na questão do emprego. Peço a todos os Deputados que amanhã compareçam a essa votação. Nós precisamos de 257 votos para derrubar o veto. E creio que há uma unanimidade na Casa para reafirmarmos o que nós aprovamos. Amanhã, dia 3 de abril, vamos votar para derrubar o veto do REFIS em relação ao micro e pequeno empresário. O SR. PRESIDENTE - Vamos estar aqui, Deputado. Obrigado."]]}