{"JUVENAL ARAÚJO JÚNIOR": [["22/03/2016 12:02:00", "O SR. JUVENAL ARA J - Boa tarde a todos e a todas. Antes de cumprimentar a Mesa, quero dizer ao amigo Deputado Vicentinho que é lastimável o que nós vimos e ouvimos aqui. Nós repudiamos isso - falo como Presidente nacional do movimento negro do PSDB. A Desembargadora Luislinda Valois e eu representamos o partido aqui. Não é essa a linha do PSDB. Pelo contrário: viu-se na votação das cotas raciais que o PSDB votou em peso a favor das delas. Como representante do movimento negro do PSDB, também quero repudiar o que nós vimos e ouvimos aqui. Quero cumprimentar a Mesa, na pessoa do seu Presidente, o Deputado Damião Feliciano. Cumprimento o Deputado Federal Sérgio Vidigal; a Deputada Federal Benedita da Silva; o Deputado Federal Márcio Marinho, do PRB; a Deputada Estadual do Amapá Cristina Almeida, do PSB; a Desembargadora Luislinda Valois, minha referência nas questões de igualdade racial no País, que comigo faz parte da Executiva Nacional do PSDB, com direito a voz e voto - nós dois fazemos dobradinha no partido; a Sra. Luciana de Souza Ramos e o meu amigo Artur, que representam a SEPPIR; o Netinho de Paula, uma referência para o nosso povo; minha amiga Valneide - ela não está presente no momento -, que representa a Negritude Socialista Brasileira; o Deputado Federal Bebeto, sindicalista como eu, que também representa muito bem os negros no Brasil. Eu costumo dizer que falar de negro no Brasil é acabar com qualquer reunião. Realmente constrange falar da realidade de nós negros no Brasil. Infelizmente, somos mais de 50% da população brasileira, mas nós negros ainda estamos invisíveis, principalmente nos cargos de poder no Brasil, o que representa uma dificuldade, já que nós somos a maioria da população brasileira. Vejamos, por exemplo, os números de homicídios de mulheres - o feminicídio. No Brasil, em 2015, houve redução de 9,8% no número de assassinato de mulheres brancas; no mesmo ano, houve um aumento de 54,2% no número de assassinatos de mulheres negras. No mesmo ano de 2015, na faixa etária de 0 a 17 anos, morreram 1.127 crianças e adolescentes brancos; no mesmo ano, na mesma faixa etária, morreram 4.064 crianças e adolescentes negros; na faixa etária de 16 a 17 anos, foram assassinados 703 jovens brancos, e, no mesmo período, foram assassinados 2.737 jovens negros. Nós temos que mudar essa realidade. Como bem foi dito aqui pelos meus antecessores, as cotas raciais são só um dos instrumentos de que nós precisamos, nas políticas de ações afirmativas no Brasil. Nós precisamos que as cotas no serviço público também sejam para cargos comissionados. Nós queremos que as cotas também atinjam os cargos de confiança no Brasil, não só os cargos efetivos. Nós precisamos de políticas públicas, mas precisamos de igualdade racial de fato, como disse o nosso Deputado Vicentinho. E igualdade racial de fato implica que negros e não negros sejam conscientizados da realidade do negro no Brasil, e que negros e não negros, independente da cor da pele, lutem para que possamos acabar com o racismo e com a desigualdade social e racial do Brasil. Muito obrigado."], ["19/04/2017 09:30:00", "Ata da 82 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2017. 9h55, o Sr. Valtenir Pereira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 anos da Fundação Nacional do - FUNAI e ao Dia do ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Antônio Fernandes Toninho Costa, Presidente da Fundação Nacional do - FUNAI; Cacique Paulinho Payakan Kayapó; Arruda Lins, Diretor do Departamento de Atenção à Saúde Indígena; Márcia Kambeba, indígena da Microrregião do Alto Solimões - AM; Tucano, Coordenador do Memorial dos Povos Indígenas; e Juvenal Araújo Junior, Secretário Especial de Políticas de Promoção de Igualdade Racial. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo da campanha Abril Indígena 'Combate ao Preconceito', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Antônio Fernandes Toninho Costa, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Valtenir Pereira, autor do requerimento. Reassumiu a Presidência o Sr. Valtenir Pereira e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Roberto de Lucena, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Ságuas Moraes, pelo PT; Ricardo Tripoli, Líder do PSDB; Edmilson Rodrigues, pelo PSOL; Delegado Mauro, pelo PSD; Professor Victório Galli, Líder do PSC; e Márcia Kambeba, Juvenal Araújo Junior, Cacique Paulinho Payakan, Tucano e Arruda Lins, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Eliziane Gama e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. A Sra. Presidente solicitou que o pronunciamento do Sr. Pr. Marco Feliciano, autor do requerimento, fosse dado como lido. Usaram da palavra pela ordem a Sra. Simone Morgado e os Srs. Marcos Reategui, Eliziane Gama, Erika Kokay, Vicentinho Júnior e João Marcelo Souza. Após a apresentação da dança 'Beija-flor', dos indígenas das etnias do Xingu Kamayurá, Kuikuro, Mehinako e Yawalapiti, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Rodrigo Maia Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}