{"JÚLIO CÉSAR DE OLIVEIRA CARNEIRO": [["23/03/2016 10:04:00", "O SR. J C DE OLIVEIRA CARNEIRO - Bom dia a todos. O tema Casa comum, nossa responsabilidade é reforçado, logo depois, pela Carta Encíclica Laudato Si, que fala sobre o cuidado da casa comum. São dois eventos somando-se e trazendo em destaque a questão da casa comum. Nós também podemos dizer que aqui temos uma casa, uma Casa de Leis, uma casa comum. Precisamos entender, cada vez mais, que a casa comum compreende pessoas de variadas mentalidades e de várias situações. Temos que tentar descobrir uma forma de torná-la, também no seu espírito, uma casa comum de fato. Talvez não seja necessário dizer em que situação está a casa comum, sobretudo onde ela não é muito visível, já que ficam escondidas as periferias. Talvez não seja necessário dizer que grande parte do risco pelo qual nós estamos passando agora com a dengue, a zika, a chikungunya deriva-se dessa falta de cuidado com a casa comum. Por isso, é extremamente oportuno o tema da Campanha da Fraternidade, neste momento de grande apreensão, associado ao vetor causador dessas três doenças que eu acabei de citar. Talvez não seja necessário dizer quantas coisas faltam. Basta dar uma volta a 30 quilômetros desta Casa para encontrar situações extremamente deterioradas, demonstrando que a casa comum está completamente desfeita e precisa ser refeita. Há pessoas vivendo completamente sem condições sanitárias e sem segurança. Mas eu não queria focar tanto no que falta na casa comum. Vou aproveitar a provocação do Deputado Hauly sobre a unidade, a quem eu agradeço muito por nos ter citado e convidado, para acrescentar que a unidade, que ele conclama para este momento da vida nacional, é também, por incrível que pareça, o espírito que precisamos reforçar para que haja o cuidado da casa comum, mas não somente no aspecto material. lógico que faltam muitas coisas. Nos últimos 30, 40 anos, não sei exatamente, nossas cidades se tornaram extremamente populosas e desgastadas. necessário cuidar da casa comum não somente no aspecto material, mas também no dos princípios e valores. Dois valores são importantes para o cuidado da casa comum: a paz e a justiça. O Profeta Amós fala do direito, da justiça e da paz, porque, se não houver espírito de colaboração entre as pessoas nas comunidades, nas periferias, nas cidades e mesmo nesta Casa, não se conseguirá construir a casa comum como se deveria. Eu queria apresentar uma pequena experiência. Nós estamos tentando trazer para algumas áreas da casa comum, quase como uma semente mesmo, a constatação de que o cuidado sanitário e outros aspectos só se constroem se tivermos paz e justiça. Outra palavrinha que pode sintetizar todos esses princípios mais elevados da construção de uma sociedade poderia ser 'fraternidade' - a fraternidade universal. A partir da nossa experiência, o Movimento Político pela Unidade - MPPU quer tentar trazer a este espaço da política - um espaço de disputa, um espaço de divergência - um princípio que possa salvaguardar aquilo que seria o bem comum, um princípio que possa salvaguardar a essência da política. Nós, no Brasil, hoje estamos precisando de fato dos senhores. Estamos precisando da sociedade política em geral. Estamos precisando de todos, pois talvez seja exatamente a falta da política, a falta de uma melhor política, de uma maior elevação do espírito da política que esteja permitindo que a casa comum se deteriore. Eu termino a minha fala com essa esperança. Penso que nós temos muito a construir dentro dos princípios da paz e da justiça e muito a perder sem a paz e sem a justiça. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Júlio César, do Movimento Político pela Unidade - MPPU."]]}