{"JÚLIA MARINHO": [["31/05/2016 15:08:00", "A SRA. J MARINHO - Sr. Presidente, Sras. e Srs. Deputados, é com muito prazer que venho a esta tribuna nesta tarde para felicitar a população de alguns Municípios do meu Estado do Pará, que, nesta segunda quinzena de maio, completaram mais 1 ano de emancipação política. Em 12 de maio, o Município de Dom Eliseu completou 28 anos de emancipação política. A cidade fica situada no nordeste do Estado do Pará, com uma população estimada em 55 mil habitantes. Em 13 de maio, vários Municípios fizeram aniversário de emancipação, entre eles Redenção, no sul do Pará, que completou 34 anos de emancipação política. A cidade conta com cerca de 80 mil habitantes. um Município desenvolvido, com forte miscigenação racial. A cidade de Xinguara completou também 34 anos de emancipação política. Sua população é estimada em 43 mil habitantes. Ela é conhecida como a capital da carne bovina. Neste Município, estão concentrados vários frigoríficos. A Prefeitura da cidade tem retomado o seu crescimento e o seu desenvolvimento. Rondon do Pará também completou 34 anos de emancipação. O Município está localizado na mesorregião sudeste do Estado. A população estimada é de 50 mil habitantes. Inicialmente, o pequeno povoado foi denominado de Candangolãndia, em alusão aos pioneiros que construíram a cidade de Brasília, chamados de candangos. O Município Rio Maria completou 34 anos de emancipação. Está localizado também no sul do Pará e tem uma população estimada em 18 mil habitantes. Sua economia é voltada para a pecuária de corte, possui grandes frigoríficos e tem na mineração uma fonte de geração de empregos. A cidade de Igarapé-Mirim, no dia 23 de maio, completou 120 anos de emancipação. conhecida como a capital mundial do açaí, por ser grande produtora e exportadora do fruto. Maracanã, no dia 28 de maio, completou 189 anos de emancipação. O Município está localizado na região nordeste do Estado, e sua população estimada é de 30 mil habitantes. Maracanã é o nome de uma ave muito conhecida, um tipo de arara comum na Região amazônica. Ourém, no dia 29 de maio, completou aniversário de emancipação. O Município está localizado no nordeste do Estado, e sua população estimada é de 30 mil habitantes. conhecida como 'A Pérola do Guamá' e encanta por suas belezas naturais, matas virgens e igarapés de águas cristalinas. Por fim, ontem, dia 30 de maio, minha cidade, Conceição do Araguaia, que fica localizada no sul do Estado do Pará, completou 119 anos. uma cidade turística, às margens do Rio Araguaia, e dela se desmembraram 9 Municípios. Ela é considerada a cidade-mãe, uma cidade acolhedora, que tem um turismo muito bom. O Rio Araguaia encanta a todos aqueles que ali chegam. Ficam aqui os nossos cumprimentos, os nossos parabéns a todos os moradores daquela região, em especial daquela cidade que amamos, que prezamos e que aqui representamos. Aqui fica o nosso abraço, as nossas felicitações e o nosso carinho muito especial por todos os seus munícipes. Quero também, nesta oportunidade, cumprimentar todos os Municípios que aniversariaram nesta segunda quinzena de maio. Os nossos parabéns a todos. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Eu agradeço, nobre Deputada. Durante o discurso da Sra. Júlia Marinho, assumem sucessivamente a Presidência os Srs. Alberto Fraga, nos termos do 2 do art. 18 do Regimento Interno, e Carlos Manato, nos termos do 2 do art. 18 do Regimento Interno."], ["11/05/2016 14:51:00", "A SRA. J MARINHO - Sr. Presidente, hoje venho aqui, com muita alegria, registrar, nesta primeira quinzena do mês de maio, o aniversário de 19 Municípios do Estado do Pará, entre eles, em 4 de maio, Belterra; 5 de maio, São Sebastião da Boa Vista e Uruará; 6 de maio, Medicilãndia, capital do cacau, grande produtora de cacau; 10 de maio, Parauapebas, Tailãndia, São João de Pirabas, Bom Jesus do Tocantins, São Geraldo do Araguaia, Santa Maria das Barreiras, Pacajá, Concórdia, Curionópolis, Ourilãndia do Norte, Garrafão do Norte, Brejo Grande do Araguaia, Rurópolis, Tucumã; e hoje, dia 11 de maio, Mãe do Rio. Registro as nossas felicitações pelo aniversário desses 19 Municípios do Estado do Pará. Muito obrigada. O SR. PRESIDENTE - Darei divulgação ao pronunciamento de V.Exa. nos meios de comunicação e no programa A Voz do Brasil ."], ["19/04/2016 17:39:00", "A SRA. J MARINHO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna nesta tarde para agradecer as centenas de mensagens que temos recebido desde domingo nos parabenizando pela postura e pelo voto dado à abertura do processo de impeachment contra a Presidente Dilma. Muito obrigada a todos que se manifestaram. Sr. Presidente, venho também à tribuna porque tenho ouvido atentamente os debates, os pronunciamentos dos Deputados do Partido dos Trabalhadores em relação aos assentamentos. Fala-se muito nesta Casa sobre reforma agrária. Eu sou do Pará, Estado que talvez possua o maior número de assentamentos. Tenho visitado e conversado com pessoas contempladas com um pedacinho de terra. O que percebo é que o Partido dos Trabalhadores se preocupa em incentivar e financiar invasões, vandalismo nas fazendas. Depois de assentá-los, abandona esses pobres produtores. Há 1 semana pude, com muita indignação, ouvir de vários assentados que são presidentes de associações relatos sobre o abandono e o descaso que sofrem por parte do Governo Federal na assistência às famílias. A questão não se limita à entrega de um pedacinho de terra, é preciso assistir às famílias. Elas estão isoladas, abandonadas. Eu me refiro a uma região muito grande no meu Município de Conceição do Araguaia, no sul do Pará, a antiga Fazenda Bradesco. Estão ali vários assentamentos, entre eles o PA Padre Josimo Tavares, onde há vários assentamentos incluídos, como Chibil e Carrapato. Ouvi ali o clamor daquele povo e vi a pobreza, a miséria, a falta de assistência. O INCRA abandona o povo e só beneficia aqueles de seu interesse. Eu fico revoltada, indignada com a falácia. O que falam aqui não é o que acontece no interior, onde realmente o povo precisa ser assistido. Aqui fica meu protesto, minha indignação. O Brasil realmente precisa ser passado a limpo. Estou convicta de que fiz o que deveria fazer para que esta situação mude. Que possamos dar assistência àqueles que mais precisam. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Júlia Marinho, do Partido Social Cristão do Pará."], ["17/04/2016 14:04:00", "A SRA. J MARINHO - Sr. Presidente, em respeito à minha família, pelo povo brasileiro e do meu querido Pará, e em consideração e respeito à nação evangélica, o meu voto é 'sim'. O SR. BETO MANSUR - Deputada Júlia Marinho, do PSC do Pará: voto 'sim'. Total: 55 votos."], ["05/04/2016 17:16:00", "A SRA. J MARINHO - Sr. Presidente, Sras. e Srs. Deputados, gostaria, nesta oportunidade, de registrar o aniversário de 103 anos da cidade de Marabá, no Estado do Pará. uma cidade promissora, com cerca de 260 mil habitantes, que fica localizada em um eixo muito importante da região sudeste do Estado. Ficam aqui o nosso abraço e as nossas felicitações pelos 103 anos que aquela cidade comemora hoje. uma data muito importante para todos nós daquela região. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Pois não."], ["04/04/2016 19:30:00", "A SRA. J MARINHO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna nesta noite para comunicar à população do sul e do sudeste do Pará, especialmente a população próxima à BR-155, que, depois de muita luta, de muito trabalho, de muitas audiências, tivemos uma ótima notícia hoje. A empreiteira responsável pela recuperação do trecho 2, que liga Eldorado dos Carajás a Xinguara, segunda colocada na licitação, começou hoje os trabalhos naquela BR, que se encontra em estado muito crítico. Trata-se de um trecho curto, de 140 quilômetros, mas que vinha causando tremendos transtornos a todos os que precisavam trafegar por ela. Quero agradecer ao Ministro dos Transportes, o Sr. Antônio Carlos, pelo empenho, assim como ao Diretor-Geral do Departamento Nacional de Infraestrutura de Transportes - DNIT, o Dr. Valter Casimiro, que tem nos atendido de forma muito especial. Comunico à população da região que vamos continuar atentos, cobrando e acompanhando todo o desenrolar da execução desta obra tão importante para nós que precisamos trafegar por aquela BR. Cumprimento também, nesta oportunidade, todos os habitantes do Município de Santana do Araguaia, lembrando que nos dias 7, 8 e 9 será realizada no Município a IV Feira de Agronegócio. Santana do Araguaia é considerada não apenas a capital do boi gordo, mas também grande produtora de soja. A feira abrangerá a lavoura, a pecuária e a floresta. A todos aqueles que estão ligados diretamente a este evento nossos cumprimentos. Esperamos que esta feira seja um sucesso. Para finalizar, Sr. Presidente, quero dizer que estamos atentos não só à recuperação da BR-158, que liga Redenção a Santana do Araguaia, como também à construção daquelas pontes assassinas localizadas naquele trecho de 180 quilômetros, pontes que se encontram em estado crítico. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada Júlia Marinho."], ["20/12/2017 14:48:00", "A SR J MARINHO - Sr. Presidente, Sras. e Srs. Deputados, é com muito prazer que venho a esta tribuna para dar ciência à Casa de reunião que aconteceu em São Geraldo do Araguaia, no dia 18 de dezembro, o que nos foi informado pelo Dr. Rogério Siqueira, Defensor Público Agrário. Essa importantíssima audiência pública, com diversas lideranças, tratou da necessidade da aquisição, por parte da Prefeitura, de produtos naturais que são cultivados pelas famílias agricultoras locais para serem integrados ao cardápio escolar, conforme orienta a Lei n 11.947, de 2009. Como educadora, há mais de 30 anos, entendo que o fornecimento de alimentos naturais advindos da agricultura familiar é de fundamental importãncia para o desenvolvimento do ambiente escolar e proporciona a geração de renda às famílias dos agricultores. Parabenizo a iniciativa da audiência pública para tratar do assunto. Em nome da Sra. Sandra Domingas, Presidente do Sindicato dos Trabalhadores Rurais, e do Sr. Eudécio Gomes do Rego, Presidente da COOPESAGA, cumprimento todas as agricultoras e todos os agricultores de São Geraldo do Araguaia. Sr. Presidente, aproveito também para cumprimentar a nova Diretoria-Geral da Convenção Interestadual das Assembleias de Deus - CIADSETA, por meio de seus líderes, os quais foram conduzidos aos cargos para esse novo pleito: Pastor Possidônio Martins Reis, Presidente; Pastor Marinaldo Sousa, 1 Vice-Presidente; Pastor Deusdedit Ramos, 2 Vice-Presidente; Pastor Natanael Braga, 3 Vice-Presidente; Pastor Benedito da Silva, 4 Vice-Presidente; Pastor Joás Possidônio, 1 Secretário; Pastor José Antonio, 2 Secretário; Pastor Ezequias Alves, 3 Secretário; Pastor Moacir Pereira da Silva, 1 Tesoureiro; Pastor Raimundo dos Santos, 2 Tesoureiro; Pastor José Ribamar, 3 Tesoureiro; Pastor Francisco Neto, Secretário-Adjunto; Pastor João Batista Martins, Assessor Jurídico. Que Deus continue abençoando os senhores e lhes concedendo graça e sabedoria para conduzir os trabalhos dessa Convenção. Na abertura do evento, tive a honra de ser homenageada pelo Vereador Joás Possidônio com o título de Cidadã Redencense, que foi entregue pela querida amiga e missionária Lucimar Martins. Obrigada pelo carinho e reconhecimento de V.Sa. Parabenizo também os milhares de obreiros convencionais e suas amadas esposas, que participaram do evento. Assim, deixo registradas nos Anais desta Casa minhas palavras de apoio e admiração a essa proeminente Convenção. Gostaria, por último, de fazer menção à União de Mulheres da Assembleia de Deus - UEMAD. São mulheres que trabalham, intercedem, aconselham, na liderança da missionária Lucimar e de toda a equipe, composta por várias mulheres. Vou citar os nomes de algumas: missionária Teresa, missionária Vérsia, missionária Dejanira, missionária Cilde. Enfim, em nome de todas essas que citei, eu quero cumprimentar toda a diretoria da UEMAD. Para finalizar, aproveito esta oportunidade para desejar a todos desta Casa, meus colegas Deputados e Deputadas, um feliz Natal. Que Deus possa abençoar a vida de cada um e de todos. Quero desejar ainda um feliz Natal a todo o povo paraense, meu Estado querido. Espero que o verdadeiro sentido do Natal possa estar nos corações de cada um e de todos, e que o ano de 2018 seja abençoado - um ano de paz e de realizações -; que possamos ter grandes êxitos nesta Casa, neste trabalho; que todas as decisões possam ser abençoadas por Deus. Feliz Natal! Feliz Ano-Novo! Desejo um 2018 abençoado. Solicito a divulgação deste pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada Júlia Marinho, do PSC do Pará. Parabéns pelo excelente trabalho de V.Exa. Com certeza, a nossa equipe do programa A Voz do Brasil dará destaque ao pronunciamento de V.Exa., assim como a nossa TV Cãmara ."], ["06/12/2017 13:28:00", "A SRA. J MARINHO - Sr. Presidente, Sras. e Srs. Deputados, demais presentes, é com muita honra, satisfação e alegria que venho a esta tribuna anunciar a realização da 29 Assembleia Geral Ordinária da Convenção Interestadual das Assembleias de Deus - CIADSETA-PA/MT, no próximo final de semana, de 7 a 10 de dezembro, no Município de Redenção, no Pará. O evento contará com a presença do Presidente da Convenção, Pastor Possidônio Martins, e de sua esposa, a Missionária Lucimar; do 1 Vice-Presidente, Pastor Marinaldo, e de sua esposa, a Missionária Cilde; do 2 Vice-Presidente, Pastor Deusdeth, e de sua esposa, a Missionária Djanira; do 1 Secretário, Pastor Joás Possidônio, e de sua esposa, a Missionária Versa. Diversos obreiros, pastores e esposas de pastores irão ao Município de Redenção para participar desta 29 edição da Assembleia Geral Ordinária. Hoje nós tivemos aqui uma sessão solene em homenagem ao Dia da Bíblia. Está dito no Salmo 119, versículo 105: 'Lãmpada para os meus pés é tua palavra, e luz para o meu caminho' . A palavra de Deus também diz: 'Conhecereis a verdade, e a verdade vos libertará' . Portanto, é importante e necessário que conheçamos a palavra de Deus, a Bíblia Sagrada, que nós estamos reverenciando hoje. Cumprimento e parabenizo todos os pastores que irão à cidade de Redenção para participar dessa tão importante assembleia da Convenção. Sr. Presidente, peço a V.Exa. que o nosso pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, demais presentes, é com muita honra que anuncio a realização da 29 Assembleia Geral Ordinária da Convenção Interestadual das Assembleias de Deus - CIADSETA-PA/MT, que se realizará de 7 a 10 de dezembro. As programações acontecerão em Redenção, no Pará. Na pessoa do Pastor Presidente Possidônio Martins e da Missionária Lucimar Martins, parabenizo os milhares de obreiros convencionais e suas digníssimas esposas que trabalham na seara do Senhor Jesus."], ["30/11/2017 15:12:00", "A SRA. J MARINHO - Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria e prazer que venho à tribuna nesta tarde para anunciar a 108 Assembleia Geral Ordinária - AGO da Convenção Estadual das Assembleias de Deus no Estado do Pará, que se iniciou no domingo passado, dia 26 de novembro. As programações se estenderão até o dia 3 de dezembro na cidade de Belém. Parabenizo o Pastor Gilberto Marques de Souza, que foi reconduzido ao cargo de presidente daquela convenção e que tem desenvolvido um grande trabalho em todo o Estado. Ele, que é uma pessoa presente e comprometida com o trabalho social e com as crianças, ao lado de sua esposa, a missionária e Pastora Maria Alice, tem se doado para este trabalho. Quero cumprimentar todos os pastores, os obreiros, e as esposas dos pastores que estão nessa convenção, em confraternização e também aprendendo o mais importante da palavra de Deus - a Bíblia. Nós evangélicos, que estamos vivendo momentos difíceis de perseguição e muito embate, temos a honra de dizer que a Assembleia de Deus no Estado do Pará, berço do evangelho, tem crescido e divulgado o seu trabalho. Nós contamos com mais de 1 milhão de evangélicos ali naquele Estado e com mais de mil templos edificados, que acolhem pessoas em busca da paz espiritual. Parabéns a todos os participantes da convenção e às suas digníssimas esposas, que juntos trabalham na seara do Senhor Jesus. Neste momento, eu gostaria de fazer um pronunciamento, com muita tristeza e com um sentimento de dor, cumprimentando duas famílias enlutadas de Capanema. As Sras. Léia Gonçalves de Alexandria e Priscilla Alexandria da Costa tiveram suas vidas ceifadas em um trágico acidente automobilístico no domingo passado, próximo à cidade de Dom Elizeu, na BR-222. O veículo que levava uma família retornando para o seu lar, infelizmente, deparou com outro veículo conduzido por um motorista de táxi embriagado, bêbado, que dirigia de forma desgovernada, e com este colidiu frontalmente. Naquele veículo, estavam duas mães, que infelizmente deixaram filhos pequenos e vieram a falecer por conta da irresponsabilidade de um motorista de táxi embriagado, que dirigia de maneira desgovernada em uma BR. Deixo aqui o nosso sentimento de tristeza e de dor por aquelas duas mães que se foram e a nossa palavra, mais uma vez, de protesto e indignação contra essas pessoas que não têm responsabilidade no trãnsito. Elas assumem a direção de um veículo alcoolizadas, colocando em risco a vida de outras pessoas, além de sua própria vida. Nesse caso, inclusive, o motorista do taxi também perdeu a vida, quer dizer, três pessoas foram vitimadas em um acidente provocado por irresponsabilidade de um dos condutores. Registro a nossa palavra de pesar, de dor, e o abraço àquela família que, com muita tristeza, enterrou aquelas duas mães, que deixaram filhos pequenos, sendo um deles de 2 anos, especialmente ao Pastor Francisco de Assis, pai e tio daquelas duas jovens senhoras. Deixo o nosso abraço fraterno, o nosso carinho, a nossa palavra de dor e de tristeza em nome do Vice-Governador Zequinha Marinho, da Deputada Júlia Marinho e família. Sr. Presidente, gostaria de pedir que o nosso pronunciamento seja divulgado pelos meios de comunicação desta Casa e no programa A Voz do Brasil. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada Júlia Marinho, do Partido Social Cristão do Pará. Com certeza, o pronunciamento de V.Exa. terá destaque no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, demais presentes, é com sentimento de dor e tristeza que faço este pronunciamento de homenagem póstuma a duas famílias enlutadas de Capanema, Estado do Pará. Léia Gonçalves Alexandria da Silva e Priscila Alexandria tiveram suas vidas ceifadas em um trágico acidente automobilístico no domingo passado, próximo à cidade de Dom Elizeu. Eram duas mulheres jovens, esposas, mães e guerreiras. Ao Sr. Vagner, esposo de uma das vítimas, que também estava no veículo e teve escoriações, desejo força pela perda da querida esposa. Ambas deixarão saudades. Na pessoa do Pastor Francisco de Assis Alexandria, estendo a todos os familiares e amigos um abraço de consternação meu e de minha família. Sr. Presidente, Sras. e Srs. Deputados, demais presentes, é com muita honra que anuncio a 108 Assembleia Geral Ordinária - AGO da Convenção Estadual das Assembleias de Deus, a COMIEADEPA, que iniciou no domingo passado, do dia 26 de novembro. As programações se estenderão até o dia 3 de dezembro, em Ananindeua, no Pará. Parabenizo o Pastor Gilberto Marques de Souza e a Missionária Maria Alice pela recondução à presidência da convenção estadual. Em seus nomes, quero parabenizar os milhares de obreiros convencionais e suas digníssimas esposas, que juntos trabalham na seara do Senhor Jesus."], ["25/10/2017 16:50:00", "A SRA. J MARINHO - Sr. Presidente, eu acho que não é o momento de fazer uma substituição na Presidência da República. Meu voto é 'sim'. O SR. GIACOBO - Deputada Júlia Marinho: voto 'sim'. Total: 37 votos."], ["13/09/2017 13:40:00", "A SRA. J MARINHO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, eu gostaria de fazer menção, nesta oportunidade, a um evento muito importante que aconteceu na semana passada na cidade de Parauapebas, no Pará, na Assembleia de Deus: a Escola Bíblica de Obreiros. Esse é um evento que acontece todos os anos. Na abertura, na quinta-feira, contava com a presença de cerca de 800 pessoas. Foi um grande evento, sob a liderança do Pastor Fenelon e do Prof. Pedro Jaques. Também quero fazer menção ao grande congresso de mulheres que acontecerá no próximo final de semana nessa mesma igreja, em Parauapebas. Cumprimento todas as lideranças dessa igreja e convido todas as mulheres desse Município para participarem do grande evento. Eu gostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil . Obrigada. O SR. PRESIDENTE - Será divulgado no programa A Voz do Brasil e nos demais meios de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, demais presentes, é com satisfação que venho parabenizar a Direção-Geral da Assembleia de Deus em Parauapebas, na pessoa do Pastor Presidente Fenelon Lima, pela excelente Escola Geral de Obreiros. O evento aconteceu entre os dias 7 a 10 de setembro. A Escola Bíblica Geral de Obreiros é ministrada todos os anos pela Assembleia de Deus em Parauapebas, aperfeiçoando o ministério dos obreiros de toda aquela região. O Presidente do campo, Pastor Fenelon, tem prestado um excelente trabalho à frente daquela grande obra, bem como todos os obreiros do campo. Foram dias de muito crescimento espiritual, fortalecendo a missão de resgate dos valores e princípios do verdadeiro evangelho cristão. Também quero fazer menção ao evento geral do Círculo de Oração, que acontecerá no próximo final de semana, na Assembleia de Deus em Parauapebas. Desejo um excelente congresso a todas as irmãs que participarão, bem como a toda a Direção e à equipe organizadora. Por fim, peço ao Sr. Presidente que este pronunciamento seja divulgado nos meios de comunicação desta Casa, inclusive no programa A Voz do Brasil ."], ["31/08/2017 11:08:00", "A SRA. J MARINHO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna neste momento para me solidarizar com as famílias das vítimas do naufrágio no Rio Xingu, próximo à cidade de Porto de Moz. Vinte e três pessoas foram vítimas daquele naufrágio. Isso mexe muito com os nossos corações. Nós conhecemos aquela região; já navegamos naquele rio, que tem uma largura imensa e é de uma profundidade tremenda. Infelizmente, aconteceu esse acidente naquele Município. Também gostaríamos, nesta oportunidade, de cumprimentar e parabenizar todas as lideranças da Assembleia de Deus CIADSETA, a convenção das Assembleias de Deus dos Estados do Pará e de Mato Grosso, que realizou um grande congresso de jovens na cidade de Conceição do Araguaia, sob a liderança do pastor Presidente da convenção, Possidônio Martins; da missionária Lucimar; do Vice-Presidente Joás Possidônio; como também do Presidente do congresso, Pastor William, e toda a sua equipe. Ali se reuniram mais de 12 mil jovens. Ao levar esses jovens para esses eventos, nós os tiramos do mundo da droga, do crime, da marginalidade. Ficam aqui os nossos cumprimentos. PRONUNCIAMENTOS ENCAMINHADOS PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, sobre o acidente ocorrido no oeste do Estado do Pará, semana passada, a embarcação Capitão Ribeiro saiu da cidade de Santarém, às 18 horas de segunda-feira, dia 21 de agosto, com escalas previstas nos Municípios de Monte Alegre e Prainha, antes de chegar ao porto de Vitória do Xingu. O naufrágio aconteceu no último ponto da viagem, entre as cidades de Porto de Moz e Senador José Porfírio, por volta das 21 horas de terça-feira, da semana passada, ocasião em que a embarcação transportava 53 pessoas, entre passageiros e tripulantes. As buscas por desaparecidos no Rio Xingu se encerraram neste final de semana. Foram 30 sobreviventes, e infelizmente o acidente vitimou 23 pessoas. Junto-me às famílias enlutadas neste momento de dor e perda. Peço que seja transmitido nos meios de comunicação desta Casa e no programa A Voz do Brasil. Sr. Presidente, Sras. e Srs. Deputados, aconteceu este final de semana, na cidade de Conceição do Araguaia, Pará, o COMADESPAM - Congresso de Mocidade da Assembleia de Deus CIADSETA do Estado do Pará e Mato Grosso. Venho parabenizar a pessoa do Pastor Possidônio Martins e sua esposa, Missionária Lucimar, Presidentes da Convenção, bem como do Pastor Moacir, Presidente do Campo de Conceição do Araguaia e anfitrião do evento, como também de toda a equipe de organização do evento, na pessoa do seu Presidente o Pastor Williams. Registro a minha palavra de gratidão pela participação no congresso e felicito os milhares de jovens que estiveram presentes para glorificar a Deus. Peço que seja transmitido nos meios de comunicação desta Casa e no programa A Voz do Brasil."], ["05/07/2017 14:10:00", "A SRA. J MARINHO - Sr. Presidente, Sras. e Srs. Deputados, venho com muito prazer aproveitar esta oportunidade para dizer da satisfação de ter participado, do dia 29 de junho a 2 de julho, da 28 Convenção Interestadual das Assembleias de Deus do Serviço de Evangelização das Regiões do Tocantins e Araguaia - CIADSETA, que foi realizada em São Geraldo do Araguaia, no Estado do Pará. Quero cumprimentar todos os pastores que participaram do evento, em especial o Pastor Marinaldo e a Missionária Cilde, da igreja de São Geraldo do Araguaia; o Pastor Possidônio, Presidente da Convenção; e a Missionária Lucimar. Lá participamos de reuniões com os filhos dos pastores; as esposas de obreiros, mais de mil mulheres presentes; e também com os pastores no plenário. Parabenizo, portanto, pela realização dessa 28 Convenção. Muito obrigada, Sr. Presidente."], ["05/04/2017 16:34:00", "A SRA. J MARINHO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, demais presentes, é com satisfação que venho anunciar a V Feira de Agronegócio de Santana do Araguaia, no Estado do Pará, que acontecerá nos dias 6, 7 e 8 de abril. A Feira de Agronegócio de Santana do Araguaia é uma grande feira, voltada aos empreendedores rurais de diversos portes. Apresenta inovações tecnológicas para os diferentes segmentos do agronegócio regional. Esta já será a quinta edição. Acontece em uma região reconhecida em ãmbito estadual e interestadual pelo potencial econômico e produtivo do campo. Eu gostaria de cumprimentar o Presidente do sindicato, Sr. Nilton Militão; o Gestor do Município, Prefeito Zé do Quinca, e Dona Catarina, Vice-Prefeita; e o Sr. Vereador Beto Toledo, Presidente da Cãmara Municipal. E quero falar da importãncia da realização dessa feira de agronegócios. Sr. Presidente, eu gostaria também de dizer que amanhã e depois de amanhã entregaremos casas do Programa Nacional de Habitação Rural, nos Municípios de Santana do Araguaia, Santa Maria das Barreiras e Pau D'arco. Estamos contemplando mais de 540 famílias com esse Programa, que é trabalhado e patrocinado pelo Ministério das Cidades. Dessa forma, eu quero agradecer o empenho do nosso Ministro Bruno Araújo e do Instituto de Desenvolvimento Econômico, Social e Ambiental do Pará - IDESP, que tem realizado este grande projeto naquela região sul do Pará. Quero dizer da importãncia de estarmos trabalhando para beneficiar aqueles que mais precisam. Gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. Muito obrigada. O SR. PRESIDENTE - V.Exa. será atendida, nobre Deputada, como manda o Regimento. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, demais presentes, é com satisfação que venho anunciar a V Feira de Agronegócio de Santana do Araguaia, que acontecerá nos dias 6, 7 e 8 de abril. A Feira de Agronegócios de Santana do Araguaia é uma grande feira de negócios, voltada aos empreendedores rurais de diversos portes. Apresenta inovações tecnológicas para os diferentes segmentos do agronegócio regional. Já vai para a quinta edição e acontece em uma região já reconhecida, em ãmbito estadual e interestadual, pelo potencial econômico e produtivo do campo. A localização é estratégica, no sul do Pará, divisa com o Estado do Mato Grosso, bem no centro de uma região em ascensão no cultivo de milhares de hectares de agricultura e pecuária. Todos os anos, a feira tem apresentado aos milhares de produtores e visitantes inovações e tecnologia, modernizando e aumentando o potencial produtivo da região. Trata-se de uma feira belíssima, muito bem organizada pelo Ilustre Nilton Militão e sua competente equipe. E a feira é promissora! Tem atraído cada vez mais visitantes de perto e de longe. Inúmeros stands são instalados para apresentar inovações ao homem do campo e vender produtos que são importantes para o desempenho dos trabalhos. Vale dizer que a Feira de Agronegócios de Santana do Araguaia é hoje uma das que mais cresce no Norte do Brasil. Em 2016, movimentou mais de 40 milhões de reais, e a estimativa deste ano é para mais de 50 milhões de reais. Além disso, representa importante papel na difusão de conhecimento técnico, especialmente aos pequenos e médios produtores rurais. Assim, já parabenizo o Executivo, na pessoa dos amigos Zé do Quinca, Gestor Municipal, e da Vice-Prefeita, Dona Catarina. Parabenizo o Legislativo, na pessoa do amigo Beto Toledo, Presidente da Cãmara dos Vereadores. Por fim, parabenizo o presidente da feira, Nilton Militão, e sua equipe, bem como os produtores rurais e toda a população da querida Santana do Araguaia. Desejo sucesso e prosperidade a todos! Ainda nesta oportunidade, quero parabenizar aos mais de 540 agricultores que foram contemplados e já receberão nos dias 6 e 7, amanhã e depois de amanhã, pelo programa do Governo Federal, uma casa nova em suas propriedades rurais. Serão entregues 48 casas na região rural de Barreira dos Campos, no Município de Santana do Araguaia. Também a região rural de Casa de Tábua, no Município de Santa Maria das Barreiras, receberá 44 casas, assim como o Município de Pau D'Arco receberá 43 casas na região rural da Vila Marajoara. Os mais de 200 agricultores da região rural de Alacilãndia, no Município de Conceição do Araguaia, já foram contemplados e hoje residem com mais conforto e segurança em novas moradias. Estas casas foram entregues ainda no ano passado. Para os próximos 30 dias, serão entregues mais 87 novas casas no Município de Floresta do Araguaia, nos distritos rurais de Bela Vista e Ametista. Pau D'Arco, na Vila Boa Sorte, receberá 33 novas unidades, que beneficiarão mais de 400 pessoas. Parabéns às famílias agricultoras que estão sendo beneficiadas com estas novas moradias, aos organizadores que estão trabalhando nestas obras e ao Governo Federal, na pessoa do Exmo. Sr. Ministro das Cidades Bruno Araújo!. Por fim, peço ao Sr. Presidente que este pronunciamento seja divulgado nos meios de comunicação desta Casa, inclusive no programa A Voz do Brasil ."], ["05/04/2017 16:42:00", "A SRA. J MARINHO - Sr. Presidente, venho à tribuna da Casa nesta oportunidade para parabenizar o Município de Marabá, no sudeste do Pará, que hoje, dia 5 de abril, completa 104 anos de emancipação político-administrativa. Com cerca de 266 mil habitantes, Marabá fica na região central do sudeste do Estado, onde a economia é bastante avançada e se concentram grandes empresas. Assim, cumprimentamos toda a população do Município, na pessoa do Prefeito, Tião Miranda, bem como toda a sua equipe de trabalho e os Vereadores. Destaco aqui os Vereadores Irmão Morivaldo e Edinaldo Machado, do PSC. Nossos parabéns a Marabá! Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. Se V.Exa. permitir, vamos divulgar o seu pronunciamento no programa A Voz do Brasil."], ["29/03/2017 15:34:00", "A SRA. J MARINHO - Sr. Presidente, Sras. e Srs. Deputados, nesta oportunidade, venho falar de um assunto muito importante que diz respeito à questão da vida. Temos opinião formada sobre este assunto. A meu ver, o feto é um ser humano. Então, possui os mesmos direitos que qualquer indivíduo. A Constituição Federal garante o direito à vida, o mais importante de todos os direitos. Sem o direito à vida, não há que se falar dos demais direitos. importante mencionar que o aborto, além de sacrificar uma vida inocente e indefesa, prejudica muito o corpo da mulher, além do alto risco de morte que ela sofre. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna falar de um assunto que esta rogando pelo nosso apoio, a vida. Os especialistas estudam o comportamento de mulheres que realizaram abortos, os estudos apontam algumas justificativas para realização do ato, dentre elas estão: rejeição da família; dificuldade financeira; problemas relacionados ao pai; dificuldade na carreira profissional e nos estudos. Tenho opinião formada quanto a este assunto. A meu ver, o feto é um ser humano, então possui os mesmos direitos que qualquer indivíduo. A Constituição Federal garante o direito à vida, o mais importante de todos os direitos. Sem o direito a vida não há que se falar dos demais direitos. importante mencionar que o aborto, além de sacrificar uma vida inocente, prejudica muito o corpo da mulher, além do alto risco de morte. Existe possibilidade real pós-aborto de a mulher ter abortos naturais nas próximas gestações; problemas psicológicos e ser vítima de doenças graves. O amor ao próximo é primordial, não se trata de uma filosofia qualquer que é debatida em uma roda de conversa. Estamos tratando de uma vida. Não podemos em hipótese alguma aceitar que seja feito com o feto/criança o que não gostaríamos que fosse feito conosco. Assim, concluo que o ser humano sempre vem em primeiro lugar."], ["28/03/2017 16:24:00", "A SRA. J MARINHO - Sr. Presidente, Sras. e Srs. Deputados é com muito prazer que venho a esta tribuna mais uma vez para falar do trabalho que temos feito em prol do sul e sudeste do Estado do Pará. com satisfação que venho aqui agradecer ao Ministro do Meio Ambiente, Sarney Filho, e à Diretoria do IBAMA - Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis por atender o nosso pedido para suspender os efeitos dos embargos aos frigoríficos do sul e Sudeste do Pará. Em continuidade a esta ação, fui na sexta-feira à cidade de Xinguara na companhia do nosso Vice-Governador, Zequinha Marinho, e do Senador Ronaldo Caiado. Lá nós nos reunimos e conversamos com os produtores rurais, declarando apoio e firmando compromisso com esta atuante classe. Este evento foi uma iniciativa do Dr. Joel Lobato, Presidente do Sindicato Rural de Xinguara e, nesta oportunidade, eu o parabenizo pelo excelente trabalho à frente do Sindicato. No sábado, tivemos 1 dia de campo. com satisfação que deixo aqui um abraço ao proprietário da Fazenda Sororó, que realizou o dia de campo, Sr. Reinaldo Zucateili e seu filho Alexandre Zucatelli. Foram ministradas palestras e discutidos assuntos importantíssimos para o homem do campo. Como ministrante, esteve ali o Superintendente do Banco do Brasil, de Marabá, e também um engenheiro agrônomo. Parabenizo então a família Zucatelli pela iniciativa e também todos os produtores rurais que marcaram presença naquele grande evento. Gostaria de pedir que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada. Assim será feito, como manda o Regimento Interno."], ["22/02/2017 16:18:00", "A SRA. J MARINHO - Sr. Presidente, Sras. e Srs. Deputados, todos aqueles que assistem à sessão pela TV Cãmara, subo a esta tribuna nesta tarde para fazer um pronunciamento de repúdio à situação que a população belenense está vivendo nesses últimos meses, devido ao caos no trãnsito da Rodovia Augusto Montenegro, resultante das obras do consórcio do BRT. As milhares de pessoas que trafegam todos os dias por aquela via amargam a morosidade nas obras do BRT. São inúmeros os congestionamentos por todo o dia e, o que é pior, a Superintendência Executiva de Mobilidade Urbana de Belém - SEMOB multa os veículos em vez de prestar as orientações devidas com os conhecidos 'amarelinhos'. A gestão municipal está faltando com o devido respeito ao povo. O que as pessoas têm que suportar todos os dias ao transitar por aquelas vias é humilhante. Eu comungo com a população de Icoaraci, Tenoné, Outeiro, Maguari, Satélite, Parque Verde, enfim, toda a população que trafega por aquela rodovia e que há mais de 1 ano está sofrendo com um caos terrível. E, por sua vez, a irresponsabilidade, a falta de compromisso do Prefeito Municipal, da Administração Municipal, juntamente com a empresa que está executando aquela obra, é um descaso total. preciso trafegar um quilômetro para conseguir um retorno naquela via. Os buracos são imensos. Os congestionamentos são terríveis. E eu repudio aqui a falta de compromisso, a irresponsabilidade por parte da Administração Municipal, como também da empresa. Precisamos ter mais atenção com a população. Esse sofrimento tem que acabar. Essa obra precisa ser finalizada. Essa importante via precisa voltar a ter o seu fluxo normalizado. Essa obra foi iniciada em 2015, e ainda falta muito para concluir. Talvez não tenhamos nem 50% dessa obra concluída. Fica aqui o nosso protesto, o nosso pronunciamento de repúdio a essa irresponsabilidade. Eu gostaria que meu pronunciamento fosse divulgado pelos meios de comunicação desta Casa, como também no programa A Voz do Brasil . Obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada Júlia Marinho, do PSC do Pará. Com certeza a nossa equipe do programa A Voz do Brasil e da TV Cãmara dará destaque ao pronunciamento de V.Exa."], ["04/07/2018 18:04:00", "A SRA. J MARINHO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, venho a esta tribuna relatar uma situação que vem acontecendo há anos no nosso Estado do Pará, que diz respeito ao fornecimento de energia elétrica. Nós temos duas grandes hidrelétricas no Estado, e 80% da energia lá produzida é exportada para os Estados do Brasil. Pasmem os senhores, mas nós consumimos apenas 20% da energia produzida tanto na Hidrelétrica de Tucuruí, como na Hidrelétrica de Belo Monte. Nós só ficamos com o trabalho e a produção, e com o prejuízo. O ICMS arrecadado com os 80% da energia fornecida aos demais Estados fica no Estado, onde é consumida a energia. Isso é um absurdo! E mais: nós pagamos a energia mais cara do País. Eu apresentei uma emenda de plenário para que isso fosse revisto, acrescentando-se um inciso, para que houvesse a correção e pudéssemos, dos 100% de energia consumida, arrecadar 50% no Estado de origem, e os outros 50% no Estado onde é consumida a energia. Além disso, ainda enfrentamos graves problemas com as hidrelétricas, que estão em pleno funcionamento: a de Tucuruí, por mais de 30 anos, e a de Belo Monte, com o desastre ambiental, a desapropriação, os alagamentos e a falta de cumprimento das condicionantes. Isso nos preocupa muito. Portanto, resolvi abraçar esta causa, em defesa do povo paraense. Nós queremos, sim, produzir energia, como disse o Presidente da ELETRONORTE. O Estado do Pará será no futuro o Estado das hidrelétricas, mas não queremos só produzir energia elétrica e ficar com o prejuízo da construção e da desapropriação. uma tristeza chegar a Vitória do Xingu, onde está localizada Belo Monte, e ver o caos alastrado no Município. Por isso, estamos aqui para defender que o Pará seja, sim, o Estado das hidrelétricas e que possamos fornecer energia para todo o País, mas que seja justa a recompensa, ou seja, que 50% da arrecadação fique no Estado onde é produzida a energia. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigada."], ["23/05/2018 15:24:00", "A SRA. J MARINHO - Sr. Presidente, o PSC orienta que se vote 'não'. Aproveito a oportunidade para fazer menção à presença em plenário da Vereadora Vera Lucia, de Paragominas, Estado do Pará. Muito obrigada."], ["19/04/2018 10:40:00", "A SRA. J MARINHO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, nesta oportunidade, gostaria de registrar o aniversário do Pastor Sales Batista, da Igreja Assembleia de Deus - Missão Marabá, no Estado do Pará. O Pastor Sales Batista tem sido uma referência na evangelização, na prestação de serviço social àquele Município tão importante, onde a Assembleia de Deus completou 93 anos. O Pastor Sales já está há 15 anos ali, levando a palavra de Deus, administrando o caminho missionário. Eu cumprimento não só o Pastor Sales Batista, mas também a sua esposa, a Pastora Raquel, seus filhos, Kennedy e Kelly, e todos os irmãos que fazem parte daquela grande igreja, prestando serviço à essa obra missionária. Nossos cumprimentos e nossos parabéns pela passagem do aniversário."]]}