{"JÚLIO CÉSAR FELIX": [["12/07/2017 10:54:00", "O SR. J C FELIX - Bom dia a todos! Sr. Presidente da Mesa, ex-Ministro Celso Pansera, que está liderando este processo, cumprimentando-o, peço desculpas por não falar outros nomes, para que eu possa aproveitar meu tempo. Colegas, amigos, Deputados e outros Parlamentares, muito obrigado pela oportunidade de estar aqui, participando deste processo de discussão! Tentarei evitar falar da importãncia da ciência, tecnologia e inovação, o que já foi feito aqui, de alguma forma. Vou focar no ponto da estratégia, que é um tema que foi mencionado. Eu presido a Associação Brasileira das Instituições de Pesquisa Tecnológica e Inovação, entidade criada por força e esforço de uma pessoa já homenageada aqui, o Prof. Lynaldo Cavalcanti, Presidente do CNPq, que estimulou, na sua época, a criação da ABIPTI, hoje com 156 instituições afiliadas. Estamos sentindo que, se falta dinheiro, não se faz esforço para melhorar as boas práticas de gestão das organizações: cortam-se as organizações! Simplesmente tiramos o sangue que está alimentando o paciente. Vou citar alguns poucos exemplos, que fazem parte dos meus 40 anos de trabalho em ciência, tecnologia e inovação no País. Vamos começar pelo Rio Grande do Sul. Recentemente, houve uma reforma, provavelmente necessária, para ajustar as contas do Rio Grande do Sul. Entre as instituições que deixaram de existir está o CIENTEC, um dos maiores centros de pesquisa e desenvolvimento tecnológico deste País, que nos ajudou na área de energia com suas pesquisas na área de carvão, na área de óleo e em várias outras áreas. No Rio Grande do Sul, fechou-se também a empresa que trabalha com desenvolvimento na área da agricultura. Minas Gerais acabou com o CETEC, que tinha 30 anos de existência. Foi criado para o desenvolvimento tecnológico do Estado, mas também não existe mais. Se estava sendo mal gerido, deveriam colocar foco na gestão da organização, e não fechá-la. Foi criada porque tinha uma razão de ser! Na Bahia, parece que o CEPED está sendo recriado. Foi uma organização fantástica, que chegou a ter 2 mil funcionários! Realizou grandes pesquisas, com grandes resultados, para o polo petroquímico de Camaçari, em especial. Eu levaria muito tempo, se fosse falar de todas as organizações que foram fechadas ao longo desses anos. O que nós estamos fazendo? Em vez de resolvermos os problemas, estamos aniquilando a solução. Já foi dito aqui: sem educação, ou melhor, sem conhecimento, nós não vamos desenvolver este País. E este não é um país desenvolvido. sonho falar que este é um país desenvolvido. Só se não sairmos daqui de dentro! E não existe, repito, nenhuma sociedade que se desenvolva sem conhecimento, e conhecimento está elencado no esforço na educação - que não é conhecimento, pois conhecimento é a base que nós temos na educação, que transformamos em alguma coisa de que as pessoas se beneficiam; isso é conhecimento. E nós o estamos aniquilando, ou pela via do recurso público... E acho que este não é o nosso maior problema. um grande problema, mas não é o maior deles. O maior problema são as interrupções, ao longo do tempo, das soluções que vamos criando. Refiro-me às formas que utilizamos para desenvolver a ciência e a tecnologia no País. Este é um país onde o Estado é o maior comprador. O poder de compra do Estado é o suficiente para alavancar a ciência e tecnologia do País. Há exemplos muito recentes. O Ministério da Saúde, no Governo anterior, criou o Complexo Econômico Industrial da Saúde - CEIS e está usando seu poder de compra para desenvolver soluções e medicamentos inovadores para a saúde pública brasileira; ou está apoiando a transferência de tecnologia para que realmente criemos, no País, um complexo industrial nessa área, que venha a reduzir o custo da saúde pública. Só com as Parcerias para Desenvolvimento Produtivo - PDPs aprovadas em 2013, o Estado brasileiro, via assistência à saúde, economizou, em uma linha de produto chamada mAb monoclonal, mais de 60% do valor da compra que fazia desse produto, que é a maior compra do Ministério, toda sob judicialização. Esse é um exemplo do uso do poder de compra de um Poder que pode fazer isso, desde que os órgãos de controle não continuem achando que isso é errado, porque os nossos órgãos de controle passaram de controladores para gestores: em vez de nos apoiarem na melhoria das nossas práticas de gestão, são agora gestores. Acho que o maior problema da ciência e tecnologia hoje no País está não só na falta de dinheiro: está na falta de compreensão da importãncia da ciência e tecnologia, por parte de órgãos que deveriam estar apoiando esse tema. Estou extremamente satisfeito, mais satisfeito do que estava ontem, quando apenas nós estávamos reunidos, falando para nós mesmos. Hoje nós estamos falando para a maior força que temos para mudar a situação, o Parlamento brasileiro. Muito obrigado por esta oportunidade, Srs. Deputados! Tenho certeza de que este não é só um início. Isso já foi feito. Nós estamos aqui iniciando, na verdade, um novo tema, chamado Marcha pela Ciência, com o apoio dos senhores. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Júlio César Felix, Presidente da ABIPTI."]]}