{"JÚLIO CESAR": [["06/07/2016 20:24:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, venho hoje fazer um balanço das aplicações financeiras do BNDES no Brasil. O Tesouro teve que capitalizar um dinheiro que nunca teve, em torno de 500 bilhões para esse banco. Captou esse dinheiro no mercado, à taxa SELIC, e o aplicou no BNDES, para que o BNDES o emprestasse a uma taxa bem inferior à SELIC da captação. Tudo isso aconteceu, Sr. Presidente, de 2002 para cá. A cada ano, aumenta o valor. Foram 470 bilhões até 2014. Com os 30 bilhões de 2015, chega-se ao valor de 500 bilhões. São quase 200 bilhões do FAT - Fundo de Amparo ao Trabalhador. Esses recursos estão sendo aplicados para privilegiar as já favorecidas regiões Sul e Sudeste. O Nordeste, Sr. Presidente, recebeu apenas 8% da aplicação do BNDES no ano passado. Quando se analisa a média, embora em 2009 o percentual tenha sido de 16%, já que o Banco teve que emprestar aos Governos Estaduais, mesmo assim, a média é muito inferior ao que nós representamos em termos de PIB e infinitamente inferior àquilo que representamos se levarmos em consideração a população brasileira. Portanto, o banco tem contribuído, Sr. Presidente, para desequilibrar a já desequilibrada atenção que o Governo dá ao problema regional. O que o BNDES fez? Além desse desequilíbrio, o BNDES, de 2002 para cá - Srs. Deputados, pasmem! -, emprestou 14 bilhões de dólares, de um total de 500 bilhões de dólares, a países da América Latina. Emprestou a Angola 3 bilhões e 990 milhões de dólares, o valor mais representativo; em segundo lugar, 3 bilhões e 232 milhões de dólares à falida Venezuela; em terceiro lugar, 2 bilhões e 597 milhões de dólares à República Dominicana; em quarto lugar, 2 bilhões e 61 milhões de dólares à nossa competitiva Argentina; em quinto lugar, 846 milhões de dólares a Cuba; fora outros valores de menor expressão. Por que fizeram isso? Para que as cinco maiores empresas envolvidas na Operação Lava-Jato pudessem - como fizeram - construir as obras de infraestrutura que o Brasil financiou naqueles países. Enquanto isso, Sr. Presidente, faltam recursos ao BNDES. Em 2014, a média de aplicação do BNDES foi maior do que 15 bilhões por mês. Foram mais de 190 bilhões, dentre os quais, o financiamento desses países latino-americanos. O que está acontecendo agora? Como faltou ao Tesouro a capitalização do BNDES nos 3 primeiros meses deste ano, a média foi de 6 bilhões. A média já foi de 15 bilhões, 15,5 bilhões. Agora caiu para 3 bilhões. V.Exas. sabem por que, Srs. Deputados? Isso começou em 2002, com apenas 129 milhões. Estou falando de dólares, porque emprestamos para os países latino-americanos, com taxa inferior àquela praticada para as sofridas empresas brasileiras: em 2003, 113 milhões de dólares; em 2004, 78 milhões de dólares; em 2006, 238 milhões de dólares, Sr. Presidente. E vamos seguindo até 2015. Em 2015, 2 bilhões de dólares. São vários os exercícios. Em 2011, 2 bilhões e 400 milhões de dólares. Tenho que protestar contra isso, porque não concordo com o que está acontecendo no sistema financeiro brasileiro. o sistema mais concentrador de recursos para os ricos e mais excludente de recursos para os pobres. A Região Nordeste, em relação ao percentual emprestado, tanto na Caixa, quanto no Banco do Brasil e no BNDES, é altamente excluída. Eu, como coordenador da bancada do Nordeste, não concordo com este nível de exclusão que temos dos pobres do Brasil. Ora, o que tem demais o Brasil financiar Angola, Argentina, Costa Rica, Venezuela, República Dominicana, Moçambique, Honduras, Guatemala, Equador, Cuba e Gana? Nada! Apenas ocorre que, em se financiando esses países, estamos privilegiando as 5 maiores empresas do Brasil, todas, lamentavelmente, envolvidas na Lava-Jato daqui e na Lava-Jato de lá. Muito obrigado."], ["05/07/2016 16:50:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, quero trazer ao conhecimento do povo brasileiro a situação do endividamento de todas as unidades federadas. Falo daquele contrato assinado em 1997 e 1998, em que a União assumiu, em nome dos Estados, os débitos que negociaram com a taxa que naquela época era favorável e que depois se tornou desfavorável pelo crescimento da taxa SELIC. Eu tenho aqui a relação de todos os Estados. A maioria esmagadora, aqueles Estados e aqueles Municípios que tinham algum bem a oferecer de entrada, negociou com juros de 6% mais IGP-DI - a maioria eram os bancos estaduais. Pois bem, o que chama mais a atenção de todos nós que somos nordestinos e a minha, como coordenador da bancada do Nordeste, é o nível de endividamento do Nordeste como um todo. O Nordeste deve, Sr. Presidente, Sras. e Srs. Deputados, em torno de 5% da dívida negociada com o Tesouro Nacional. Na concessão desses créditos, naquela época, houve um grande privilégio, um desconto de mais de R$ 200 bilhões. E agora estão sendo negociados R$ 20 bilhões, com desconto de mais de R$ 50 bilhões e a suspensão do pagamento em todo este semestre, para obtenção de mais R$ 30 bilhões até 2018. Então, quem são os grandes privilegiados? São os ricos do Brasil. Só São Paulo, que naquela época devia 51% da dívida negociada, hoje deve 46%; o Nordeste deve 10% do que deve São Paulo. E, o que é mais grave, o Nordeste representa 28% da população, 14% do PIB e menos de 5% da dívida negociada. Srs. Deputados do Norte, o Norte deve menos de 1%. O que se vê com esses descontos que estão concedendo? Privilegiam os ricos em detrimento dos pobres. Aliás, os ricos aqui sempre trucidam os pobres. O que mais me chamou a atenção, Srs. Deputados, foi a negociação do débito dos Municípios brasileiros. Só o Município de São Paulo deve mais de 80% do estoque de todos os Municípios. V.Exas. sabem de quanto foi o desconto que a União concedeu à Capital do Estado de São Paulo? Foi de 47 bilhões de reais!. De R$ 74 bilhões, caiu para R$ 27 bilhões. Todo o desconto de todos os Municípios do Brasil - é bom que eu diga aqui - representou R$ 49,8 bilhões. O desconto da Prefeitura de São Paulo foi R$ 47,7 bilhões. mais do dobro do que deve, por exemplo, a Região Nordeste. Então, quero aqui fazer um apelo ao Presidente interino Michel Temer, aos Governadores que têm o entendimento desse sentimento de exclusão que nós vivemos na República Federativa do Brasil, para que haja uma compensação. São Paulo é o grande privilegiado; a Capital de São Paulo é a grande privilegiada. O Sul e o Sudeste, que têm 91%, são também grandes privilegiados. Eu sou contra isso? Mas, se houver uma compensação, ela tem, sim, que abranger os Estados pobres do Brasil. E onde estão os Estados pobres do Brasil, Sr. Presidente? Na Região Nordeste, na Região Norte. Eu vejo aqui muitos Estados do Nordeste sem condições sequer de honrar a folha de pagamento. Por que aconteceu isso? Porque a receita caiu, principalmente a receita compartilhada, o IPI, o Imposto de Renda - impostos que constituem o FPE e o FPM -, e isso tem contribuído para inviabilizar muitas gestões. Mais de 50% dos Municípios do Brasil, Sr. Presidente, estão com o limite da Lei de Responsabilidade Fiscal comprometido, e não por atos de irresponsabilidade de seus gestores - é verdade que temos exceções -, mas pela queda vertiginosa das receitas e das transferências constitucionais, que têm, sim, comprometido o limite da Lei de Responsabilidade Fiscal. Então, eu apelo ao Presidente Michel Temer para que faça uma compensação aos mais pobres. Já chega de privilégios para os ricos. Essa negociação privilegia principalmente a Prefeitura de São Paulo. Não tenho nada contra São Paulo. Reconheço a importãncia de São Paulo para o desenvolvimento do nosso País, mas chega de privilégios excessivos. Vamos dar uma compensação a quem precisa. Por último, está previsto para ser pago dia 8, sexta-feira, meu caro Deputado Benito Gama, o percentual de 1% que nós votamos aqui para os Municípios do Brasil. Eu fui ao Tesouro conferir isso, e o total arrecadado é diferente do que a Receita arrecadou. isso o que eles estão informando. Amanhã, teremos uma audiência pública com o Secretário da Receita e outra, depois de amanhã, com o Secretário do Tesouro para protestar e apresentar os números. Que os compartilhem com todos os Estados, aliás, com todos os Municípios!"], ["15/06/2016 16:50:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu quero registrar a presença em plenário dos membros da Juventude do PSD aqui em Brasília, constituída de representatividade de 22 Estados, que escolheram para a Presidência um jovem de 22 anos, que é Deputado Estadual do meu Estado. Georgiano Neto, meu filho, é o Presidente do PSD Jovem Nacional. Ele está aqui acompanhado de alguns Vereadores e de muitos jovens que pretendem disputar cargos eletivos nas eleições deste ano. motivo de muita satisfação para nós, que fazemos o PSD do Piau e do Brasil, registrar a presença desses jovens, que têm como Presidente Georgiano Neto."], ["15/06/2016 16:50:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu fui eleito pela bancada do Nordeste, constituída por 151 Deputados e 27 Senadores, em março do ano passado, coordenador dessa grande bancada. Conseguimos, depois da primeira reunião, eleger dez assuntos pontuais para serem tratados dentro da bancada, com prioridades. A primeira prioridade estabelecida, Srs. Deputados e Srs. Senadores, foi a renegociação do débito dos agricultores da Região. E por que houve essa prioridade? Porque, sistematicamente, a cada 10 anos, o Nordeste convive com seis ou sete secas, que quebram a safra e, consequentemente, reduzem a capacidade de pagamento do agricultor nordestino. Nós fizemos um estudo, Sr. Presidente, Sras. e Srs. Deputados, durante mais de 1 ano. Ouvimos todos os segmentos. Primeiro, analisamos todos os normativos, todas as resoluções do Banco Central, todas as medidas provisórias - mais de oito - que foram convertidas em leis, mas todas tratavam de assuntos pontuais. Nenhuma tratava do universo do estoque que estava impactando, inclusive, o balanço dos bancos oficiais, principalmente do Banco do Nordeste e do Banco do Brasil. Depois desses estudos, Sr. Presidente, ouvidas as federações de agricultura de todos os Estados da Região, ouvidos os pequenos produtores, ouvidos os bancos e as diretorias dos bancos, ouvida também toda a sociedade organizada - fizemos uma reunião na Assembleia Legislativa do Estado do Ceará -, ouvidos também os agricultores em cada Estado, chegamos à conclusão de que tinha que haver uma solução definitiva para esse problema tão cruciante dos agricultores nordestinos. Só no Banco do Nordeste existem mais de 1 milhão e 100 mil contratos, mais de 600 mil agricultores, e há um impacto muito grande que compromete, inclusive, o limite de Basileia daquele banco regional. Nós fizemos uma sugestão de medida provisória. E veio, no final do ano, a Medida Provisória n 707, de 2015, na qual nós inserimos todos os nossos estudos. O que foi que aconteceu? Agora, recentemente, a Fazenda quis vetar grande parte daquilo que nós escrevemos e que foi aprovado tanto na Cãmara dos Deputados como no Senado Federal. Depois de 5 dias de negociação junto à Fazenda e ao Planejamento, junto aos Ministros do Palácio do Planalto e ao Presidente da República, fizemos um texto acordado que contemplava quase a totalidade daquilo que fora aprovado aqui e ratificado no Senado Federal. Esse texto seria transformado em lei por meio da Medida Provisória n 707, de 2015. Como havia algum conflito, resolvemos negociar. E o Governo sancionou ontem, à noite, às 9 horas, a Medida Provisória n 707, de 2015, convertida na Lei n 13.295, de 2016. Daquilo que havia sido negociado, ficou só o financiamento para os caminhoneiros e a prorrogação do CAR - Cadastro Ambiental Rural até 31 de dezembro. E o restante? Foi editada a Medida Provisória n 733, de 2016, publicada no Diário Oficial da União de hoje, em que se contemplam 95% daquilo que foi aprovado por esta Casa e ratificado pelo Senado. O que conseguimos? Primeiro, tiramos tudo quanto é perdão. proibido falar em perdão. Segundo, classificamos todos os produtores de acordo com a faixa admitida pelo sistema financeiro. E, depois de muito vai e vem com a Fazenda, chegamos à conclusão de negociar, dentro do FNE, aquilo que escrevemos e, fora do FNE, diminuímos a faixa, porque - recursos próprios - parte é bancada pelo Tesouro e daria prejuízo substancial ao Tesouro Nacional. E aceitamos: baixamos para 200 mil reais, para negociar recursos internos do Banco do Nordeste, que será subsidiado pelo Tesouro. O SR. PRESIDENTE - O.k., Deputado. O SR. J CESAR - Permita-me concluir a fala, Sr. Presidente. O SR. PRESIDENTE - Só mais 1 minuto, Deputado. O SR. J CESAR - E mais: foi negociada a DAU - Dívida Ativa da União. A DAU é de todo o Brasil. Há interesse do Tesouro. O Tesouro quer receber. Então, nós negociamos a DAU e foi possível, na renegociação, incluir a DAU de todos os Estados brasileiros, do Amapá ao Rio Grande do Sul. Então, todos os Estados brasileiros estão contemplados com a renegociação da Dívida Ativa da União. Muito obrigado, Sr. Presidente."], ["14/06/2016 22:14:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, quero fazer um comunicado a todos os agricultores do Nordeste. O Presidente Temer assinou, há poucos minutos, no Palácio do Planalto, a medida provisória que renegocia o débito de todos os agricultores do Nordeste, da área do Semiárido e de fora dela também, do Vale do Jequitinhonha e da área do Espírito Santo que pertence à SUDENE. O que isso quer dizer, Sr. Presidente? Há vários normativos e várias resoluções do Conselho Monetário Nacional, mas são todos ineficientes. O Presidente analisou um estudo profundo de 15 meses, em que nós - eu, como coordenador da bancada do Nordeste, e toda a bancada dos coordenadores estaduais -, estudamos todas as causas e todos os efeitos dessa inadimplência do Nordeste. Nós convivemos, a cada 10 anos, com seis ou sete secas, e mostramos ao Ministro da área econômica e ao próprio Presidente Temer a necessidade de renegociar os débitos de mais de 600 mil agricultores do Nordeste e mais de 1 milhão e 100 mil contratos. Ele assinou todos os recursos agora à noite, dentro do FNE e fora do FNE, evidentemente, diminuindo os percentuais dos nossos estudos. Mas, como coordenador da nossa bancada nordestina, eu quero dizer ao Presidente Temer que estamos muito felizes, porque ele fez justiça àqueles que precisam continuar produzindo, que são os miniprodutores, os pequenos produtores e os grandes produtores do Nordeste. Muito obrigado, Sr. Presidente."], ["17/05/2016 14:16:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu gosto muito de números e vejo no painel só 500 Deputados. Estão faltando 13, e, desses 13, 4 são de Pernambuco, que tomam posse agora: Creuza Pereira, Guilherme Coelho, Severino Ninho e Roberto Teixeira. Eu quero, em nome do meu partido e como companheiro que já fui de alguns dos que estão voltando, cumprimentar todos, na figura desta grande expressão do Nordeste, ex-Prefeito de Petrolina, Guilherme Coelho, filho do saudoso Deputado que também honrou esta Casa por nove mandatos, Oswaldo Coelho, de Petrolina, Pernambuco, que quando falava todos paravam para ouvir, pela expressão das suas palavras, pela sabedoria, pela experiência e pelas causas que defendia, principalmente do Nordeste, contra a exclusão a que sempre fomos submetidos historicamente. Ele lutava por todos nós nordestinos. Então, em nome de todos que tomam posse aqui, principalmente os quatro de Pernambuco, nosso voto de boas-vindas e de grande companheirismo que temos por Pernambuco e pelos colegas, Deputados e Deputadas Federais. O SR. PRESIDENTE - Muito obrigado."], ["03/05/2016 16:56:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, quero dizer da minha alegria e satisfação de ter entregado há poucos minutos a Presidência da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços desta Casa, que presidi por mais de 1 ano. Hoje elegemos o Deputado Laercio Oliveira, do Solidariedade de Sergipe, um dos homens que mais entende de comércio, serviços e indústria. Fico feliz de ser sucedido, naquela Comissão, pelo Deputado Laercio Oliveira. Nos trabalhos que realizamos, aprovamos o maior número de projetos dos últimos 5 anos da nossa Comissão. Estivemos presentes em 3 seminários, estivemos na Zona Franca de Manaus, bem como em Parnaíba, no Piauí, e em vários Estados. O resultado é altamente favorável à indústria, ao comércio e aos serviços no Brasil. Lamento que o comércio, a indústria e os serviços estejam vivendo a maior crise da sua história, principalmente a indústria, que teve a maior repercussão na economia brasileira. Não só a indústria, mas também o comércio e os serviços desempenham importante papel. Todos os indicadores econômicos apontam que principalmente estas três atividades, que são correlatas da nossa Comissão, foram as mais sacrificadas na atual crise que vive o Brasil. Deus ilumine o Brasil e seus dirigentes e responsáveis para encontrarem em breve um rumo para o povo brasileiro! Muito obrigado."], ["17/04/2016 14:04:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, contra o desajuste das contas públicas, contra o aumento da inflação, contra o desemprego e a favor dos 10 milhões de desempregados do nosso País, em defesa dos 5.570 Municípios e para restabelecer a esperança do povo do Piauí e do povo brasileiro, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Júlio Cesar, do PSD do Piauí: voto 'sim'. Total: 264 votos acumulados."], ["09/03/2016 14:26:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, recebi hoje convite do Presidente do Banco do Nordeste, que vai lançar amanhã, às 12h30min, na Federação das Indústrias do Estado do Ceará, o Cartão FNE, que visa conceder crédito rotativo pré-aprovado destinado a financiar bens novos, matérias-primas, insumos, mercadorias necessárias à constituição do estoque. Isso é uma inovação, Sr. Presidente. O cartão FNE é para o tomador pagar o financiamento em até 60 meses. Esse financiamento tem isenção de IOF e, se o tomador for adimplente, terá desconto de 15% nos juros pré-fixados. Sr. Presidente, segundo a Resolução do Banco Central n 4.395, de 2014, aprovada pelo Conselho Monetário Nacional, nas operações de crédito até 31 de dezembro do ano passado, os juros oscilavam entre 5% e 8%. Mas, dia 17 de dezembro, o Conselho Monetário Nacional aumentou os juros desses fundos constitucionais para 12% e até 13%, o que foi aprovado pelo Presidente do Banco Central. Isso inviabiliza qualquer investimento no Nordeste. Eles têm que ver que no Nordeste, a cada 10 anos, nós sofremos instabilidades climáticas, nós convivemos com seis ou sete secas. Não podemos conviver com esses juros! Depois de muitos protestos, Sr. Presidente, o Conselho Monetário, em 25 de fevereiro, resolveu manter os juros do ano passado para as propostas aprovadas até 16 de dezembro e contratadas até 31 de março. Mas isso não resolve, Sr. Presidente. Vejam bem o que aconteceu hoje com o BNDES! O BNDES reduziu o custo do financiamento para incentivar obras de infraestrutura que exigem grandes investimentos. Enquanto no FNE os juros estão entre 12% e 13%, no BNDES caíram para 9% até 12%. Enquanto no BNDES os empréstimos são concedidos para os grandes, no FNE, são voltados para todo tipo de tomador, principalmente para aqueles sofridos pequenos produtores do Nordeste. O SR. PRESIDENTE - Vamos determinar a divulgação deste pronunciamento no programa A Voz do Brasil, Deputado."], ["01/03/2016 19:00:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, participei hoje de reunião dos Governadores do Nordeste com o Ministro da Fazenda. O tema principal foi a renegociação dos débitos dos Estados brasileiros, a mudança de indexador, a questão dos juros simples e dos juros compostos e, acima de tudo, o financiamento novo, que poderá ser dado pelo BNDES aos Estados brasileiros. Vejam bem, Sr. Presidente, Sras. e Srs. Deputados, na concessão desses empréstimos, houve um grande privilégio para as Regiões Sul e Sudeste, a quem foram concedidos 85% de todo o crédito renegociado. O Norte, o Nordeste e o Centro-Oeste ficaram com algo em torno de 15%. Então, querem um novo refinanciamento. Já houve privilégio na concessão dos créditos para os Estados do Sul e Sudeste. Haverá novo privilégio na concessão desse financiamento através do BNDES? Acho que devem corrigir essas distorções que existiram nesses privilégios do passado. Eu defendo que a concessão desses financiamentos, Sras. e Srs. Deputados, seja pelo critério do Fundo de Participação dos Estados, como aconteceu em 2010. Já pensou no meu Estado, o Piauí, que tem a menor capacidade de investimento, que teve que contrair empréstimo externo para quitar sua dívida renegociada? Ficou zerado e teve um pequeno financiamento. Eu acho que o critério deve ser compensado pelo critério do Fundo de Participação dos Estados. Outro assunto, Sr. Presidente, são os encargos dos fundos constitucionais. O Conselho Monetário Nacional aprovou em dezembro do ano passado aumento dos juros dos Fundos Constitucionais do Norte, Nordeste e Centro-Oeste em mais ou menos 70%. O que houve no Norte, Nordeste e Centro-Oeste de riqueza, de aumento da sua poupança, de aumento da riqueza nessas três regiões para aumentar o encargo nessa proporção? Nós fizemos um movimento grande, os Governadores e os próprios bancos que administram os fundos constitucionais, mas o Conselho Monetário Nacional manteve os mesmos encargos de dezembro, apenas ampliou para que as propostas apresentadas até 17 de dezembro sejam mantidas e contratadas até 31 de março. Mas isso não resolve. Os bancos estão com dinheiro sobrando, porque ninguém aguenta pagar o encargo nessa proporção, um dinheiro que é do próprio Tesouro, dos fundos constitucionais. Nunca foi tão grande quanto é agora, fixado pelo Conselho Monetário Nacional. Por último, Sr. Presidente, nós somos coordenadores da bancada do Nordeste. Fizemos um estudo da inadimplência do Norte, Nordeste e Centro-Oeste, principalmente do Nordeste, onde, a cada 10 anos, nós convivemos com seis ou sete secas. A inadimplência é ocasionada pela instabilidade climática, mas os encargos são os mesmos. Nós estamos propondo, diferentemente do Governo, depois de um estudo de todas as condições - do 'pronafiano', do mini, do pequeno, do grande produtor, dos produtores que fizeram o PESA, securitizados, dos produtores que tinham financiamento do FINOR, que tinham abertura para renegociar as suas debêntures e convertê-las em ações em 2001 em apenas 60 dias -, a inclusão também da conversão das debêntures do FINOR e do FINAM em ações. Por quê? Porque o prazo foi exíguo. Eles conseguiram o certificado de implantação, mas não deu tempo. Então, para aqueles que conseguiram o CEI, que é o certificado de implantação, que seja permitida a conversão dessas debêntures em ações. Dizendo tudo isso, Sr. Presidente, eu fico preocupado com a economia do Brasil. Cai a receita da União, cai um reflexo muito grande... O SR. PRESIDENTE - Conclua, Deputado. O SR. J CESAR - ...dos Estados, mas quem mais sofre são os Municípios brasileiros, que têm no FPM - Fundo de Participação dos Municípios, a principal receita - em 90% -, principalmente nas regiões mais pobres: Norte, Nordeste e Centro-Oeste. O SR. PRESIDENTE - Conclua, Deputado. O SR. J CESAR - Nós estamos, Sr. Presidente, pedindo o aumento da participação dos fundos constitucionais, para que os Municípios possam conviver com a transferência permanente de encargos feitos pela União aos Municípios, sem a transferência respectiva da sua totalidade dos recursos para atender a essas transferências. Muito obrigado, Sr. Presidente."], ["24/02/2016 18:06:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, o Conselho Monetário Nacional editou uma resolução em dezembro de 2015, aumentando os juros dos Fundos Constitucionais de Financiamento das Regiões Norte, Nordeste e Centro-Oeste. O juro mais barato foi de 8% para 14%, um aumento de mais de 70%. As Federações de Agricultura e as Federações de Indústria de todas as regiões, unidas, fizeram um apelo ao Conselho Monetário para restabelecer o nível desse juro àquele da resolução de 2014. O Conselho Monetário vai se reunir amanhã. Havia um comentário de que teria sido tirada da pauta essa questão. Mas devo dizer, Sr. Presidente, que eu conversei com o Sr. Dyogo Henrique, Secretário-Executivo do Ministério da Fazenda e Ministro da Fazenda substituto, segundo o qual ela está mantida na pauta do Conselho Monetário Nacional. O Nordeste, o Centro-Oeste e o Norte, apesar de terem esses Fundos, não aguentam esse aumento de encargos financeiros em torno de 70% para seus investimentos. Então, nós fizemos esse apelo, e foi restabelecida a pauta. Vai ser apreciada amanhã a matéria, e nós esperamos que seja restabelecido o nível de comprometimento dos juros ao nível de 2014. Muito obrigado, Sr. Presidente."], ["19/12/2017 18:04:00", "O SR. J CESAR - Sr. Presidente, apenas quero registrar a tensão e a atenção que está tendo na cidade de Parnaíba. Eu recebo constantemente ligações de Parnaíba, em especial do Vereador Ricardo Veras, que tem acompanhado todo o desenrolar desse processo. Com a aprovação daquelas três universidades, agora se faz justiça ao Piauí, à Parnaíba e ao povo do Nordeste, porque serão beneficiados o Ceará, o Maranhão e o Piauí. Encaminhamos o voto 'sim' à aprovação dessa universidade, que será a segunda do nosso Estado."], ["19/12/2017 18:04:00", "O SR. J CESAR - Sr. Presidente, agradeço a atenção de V.Exa., por nos dar prioridade e cumprir o acordo firmado com as Lideranças para colocar em pauta o projeto. Obrigado."], ["19/12/2017 15:52:00", "O SR. J CESAR - Sr. Presidente, tenho uma questão de ordem. Existem projetos relativos a três universidades na pauta de hoje, mas não foi incluída a Universidade Federal do Delta do Parnaíba - UFDPAR. Há um requerimento de urgência. Eu pediria que V.Exa. colocasse em votação o requerimento de urgência para incluir na pauta de hoje, junto com os projetos de outras universidades, o da Universidade do Delta do Parnaíba, na cidade de Parnaíba. Também registro aqui a presença do Prefeito Netão, do Município de São José do Piauí, e do Vice-Prefeito Adailson. Ambos estão aqui atrás de liberação de recursos que foram encaminhados por nós no Orçamento da União. Sr. Presidente, acima de tudo, eles estão lutando para que o Governo cumpra o que prometeu na Marcha dos Prefeitos, ou seja, que libere aquele 1% que totaliza 2 bilhões de reais para os Municípios brasileiros."], ["18/12/2017 20:36:00", "O SR. J CESAR - Sr. Presidente, há um requerimento meu e do Deputado Paes Landim, apoiado por mais de 300 Deputados, através das Lideranças de partidos, pedindo prioridade para votação do projeto que cria a Universidade Federal do Delta do Parnaíba. Trata-se do Requerimento n 7.927, que foi apresentado na semana... Se for para votarmos os projetos de criação das universidades, eu pediria a V.Exa. que antes votemos esse requerimento, porque essa foi a primeira universidade cuja criação foi aprovada em todas as Comissões, e lamentavelmente esse projeto não foi incluído na pauta da Cãmara. O SR. PRESIDENTE - Deputado Júlio Cesar, não houve consenso. Portanto, a matéria não irá à votação. Gostaria de ouvir o Deputado Glauber Braga."], ["18/12/2017 20:36:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, esta Casa aprovou na quarta-feira passada o projeto de renegociação do passivo dos agricultores com o FUNRURAL. O Supremo havia concedido uma liminar, depois cassou a liminar, e isso gerou um grande passivo para os agricultores. Foi feito junto com a Frente Parlamentar da Agropecuária um projeto de lei que primeiro teve a urgência e o texto original aprovados, depois, na semana passada, todos os destaques votados. Encaminhado ao Senado, o projeto foi aprovado na quinta-feira, e já na sexta-feira foi encaminhado à Presidência da República, para sanção. Nesse projeto, Sr. Presidente, está incluída a prorrogação da Lei n 13.340, de 2016, que trata dos débitos dos agricultores das Regiões Nordeste e Norte, cerca de 1 milhão e 100 mil agricultores do Nordeste com débitos no Banco do Brasil e no Banco do Nordeste e cerca de 300 mil agricultores da Região Norte com débitos no BASA. Ocorre que só foram negociados 20% do total, porque faltou estrutura aos bancos para atender a uma demanda tão expressiva em pequeno espaço de tempo. Então esta prorrogação chegou num momento muito importante. Eu tenho 43 páginas detalhadas sobre FUNRURAL e algumas emendas adotadas pelo Relator de interesse da agricultura familiar, do pequeno agricultor, do PROTERRA, além de outros itens de interesse geral desta Casa. Sr. Presidente, estou pedindo para amanhã uma audiência com o Presidente da República - vou convocar os coordenadores da bancada do Nordeste -, para solicitar-lhe que sancione essa matéria antes do fim da vigência da lei, que é dia 29 de dezembro. Ele tem um prazo maior, mas precisa sancionar logo essa lei, para que não haja vazio entre a lei velha e a que será sancionada. Outro assunto. Também vamos pedir ao Presidente da República que edite logo uma medida provisória para abrir crédito especial para pagamento dos 2 bilhões que ele prometeu aos Municípios. Eu sou Presidente da Frente Parlamentar Municipalista. O Presidente ficou de fazer o pagamento esta semana. Eu sei que ele adoeceu, mas espero que, já neste encontro, seja decidida a edição da medida provisória que vai permitir o pagamento dos 2 bilhões aos Municípios, o que corresponde a 0,5%, como foi prometido pelo Governo. O projeto a que me refiro é o Projeto de Lei do Senado n 156, de 2017, que na Cãmara tem o número 9.206, de 2017. Outro assunto de que quero tratar, Sr. Presidente, é a medida provisória do PERT. Eu apresentei uma emenda para incluir PESA e securitização, principalmente do Banco do Nordeste, que não foram encaminhados à Dívida Ativa da União - DAU. O Banco do Brasil encaminhou tudo para a DAU, onde o tratamento é diferente de quando a dívida fica no banco como conta comum. Então, espero que o Relator da medida acolha a nossa emenda e essas dívidas vão urgentemente para a DAU. Sr. Presidente, quero ainda dizer que eu ouvi aqui a discussão sobre a aprovação das universidades. O primeiro projeto que chegou à CCJ foi o de criação da Universidade Federal do Delta do Parnaíba, sediada no Município de Parnaíba, maior Município do Piauí, que fica no litoral e abrange interesses de três Estados: Piauí, Maranhão e Ceará. Essa universidade será muito importante! Eu vi aqui requerimentos sem acordo das Lideranças para priorização de outras universidades. Pois comunico a V.Exa., Sr. Presidente, como Vice-Líder do PSD, que vou boicotar as votações se não for aprovado primeiro o requerimento que eu e o Deputado Paes Landim apresentamos. Não vamos permitir que seja votado nenhum projeto de criação de universidade se não se incluir a Universidade do Delta. O projeto da Universidade do Delta é o PL 5.272/16, e o nosso requerimento de urgência é o Requerimento n 7.927, apresentado na quinta-feira. V.Exa. poderá ver esse requerimento e votá-lo prioritariamente na próxima sessão, antes de qualquer matéria. O partido de que sou Vice-Líder - e estou autorizado pelo Líder - não vai permitir que se aprove nenhum requerimento de urgência para criação de universidade sem que antes se aprove o requerimento de criação da Universidade do Delta, assinado por mim, pelo Deputado Paes Landim e por outros mais de 300 Deputados, representados pelas suas Lideranças nesta Casa. Sr. Presidente, por fim, informo que está sendo feito um anteprojeto de medida provisória. A vigência do Fundo de Investimentos do Nordeste - FINOR e do Fundo de Investimentos da Amazônia - FINAM acaba agora em dezembro. preciso que esse prazo seja prorrogado por mais 1 ano. Precisamos urgentemente apresentar ao Presidente da República esse anteprojeto, para que ele encaminhe a esta Casa uma medida provisória que prorrogue por mais 5 anos a vigência do FINOR e do FINAM. O SR. PRESIDENTE - Agradeço ao Deputado Júlio Cesar."], ["13/12/2017 17:04:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, foram criados no Brasil, no Governo Sarney, na década de 80, 23 Zonas de Processamento de Exportação - ZPEs. O modelo era diferente daquele dos outros países, para atrair investimentos. O Governo de então criou em praticamente todas as unidades federadas uma ZPE, para descentralizar o parque industrial do Brasil. Mas o modelo de ZPE, que permitia que se vendessem apenas 20% da produção no mercado interno, mesmo pagando os impostos, ficou sem competitividade. Nós temos hoje muitos projetos de ZPEs no Brasil. Há uma ZPE em que já se investiram mais de 5 bilhões de dólares no Estado do Ceará - trata-se de uma siderúrgica -, que precisa da aprovação deste projeto que está aqui, reformulando a lei vigente. No meu Estado, o Piauí, há uma ZPE, e ela também não é competitiva, assim como a que há no Acre. Por isso, nós precisamos mudar o marco regulatório. O que nós estamos querendo? Queremos que no novo modelo se vendam 40%, em vez de 20%, e que se vendam 40% pagando-se todos os impostos, o que é diferente de outros incentivos regionais, nos quais não se pagam impostos para entrar nem para vender no mercado interno. A ZPE é diferente. Estive com V.Exa. de manhã. Também estive com a Deputada Gorete e com o Presidente da Associação das ZPEs no Brasil. Nós precisamos que essa matéria seja pautada. Dizem que chegou aqui o modelo do Governo, o projeto do Governo, que é uma repetição da lei atual, a qual não atrai nenhum investimento. Nós precisamos reformular isso e acrescentar, como está no projeto que nós relatamos na Comissão de Finanças e Tributação - CFT, serviços voltados para exportação, como call centers . Neste momento, eu faço um apelo à Presidência da Cãmara para que paute essa matéria. Quem for contra ela vote contrariamente, mas saiba que a ZPE vai existir em 23 Estados do Brasil! Nós precisamos mudar esse marco regulatório das ZPEs do Brasil. Outro assunto, Sr. Presidente, refere-se ao 1% do Fundo de Participação dos Municípios - FPM, aprovado pelo Senado e proveniente do IPI e do Imposto de Renda. Um repasse de 1% já foi pago aos Municípios em dezembro, dia 7, conforme projeto de minha autoria. Outro repasse de 1% foi pago no mês de julho, fruto de um projeto nosso e de vários Deputados e Senadores. Agora, nós precisamos aprovar esse 1% adicional para os Municípios do Brasil no mês de setembro, quando acontece o maior volume de devolução do Imposto de Renda, que constitui 85% do Fundo de Participação dos Municípios do Brasil. Precisamos aprovar isso aqui com a maior urgência possível, para que entre em vigência no ano que vem e esse valor seja pago no mês de setembro. Mas hoje o Presidente anunciou e confirmou aquele 0,5% que havia prometido aos Prefeitos durante a marcha deles, que aconteceu há quase 1 mês. Isso vai dar 2 bilhões de reais. No meu Estado, o Piauí, quem vai receber menos é o Município 06, que vai receber quase 150 mil reais. Quando o adicional é de 1%, o valor repassado é o dobro, como aconteceu no dia 7. Então nós precisamos também operacionalizar urgentemente, através do Tesouro e da Receita, o pagamento daquilo que foi autorizado hoje pelo Presidente da República. Mas o caso que mais tem me chamado a atenção, Sras. e Srs. Deputados do Nordeste, do Norte, é que o FINOR - Fundo de Investimentos do Nordeste e o FINAM - Fundo de Investimentos da Amazônia perderão a sua vigência agora, dia 31 de dezembro. Esses são os únicos recursos de investimentos que ainda têm o Nordeste e o Norte, e isso já é muito pouco. Nós tentamos, nessa renegociação do FUNRURAL com os agricultores, incluir esses fundos, mas não foi possível. Fazemos um apelo ao Governo para que edite imediatamente uma medida provisória para que não haja vacãncia na continuidade, pelo menos por mais 5 anos, do FINOR, do FINAM, da SUDENE e da SUDAN, que servem para financiar projetos de investimentos na Região Nordeste e na Região Norte. Por fim, quero falar de algo que lamento profundamente, Srs. Deputados do Nordeste. O Fundo de Desenvolvimento do Nordeste - FDNE, que também é da SUDENE e que não é de incentivo, mas empréstimo, já chegou a dar 5 bilhões de reais por ano. Sabem quanto está esse valor no orçamento atualmente? A vergonha de 450 milhões de reais. Isso é uma vergonha para uma região cuja população representa 28% do total da população brasileira e tem o menor PIB per capita do País, valor este que está diminuindo a cada dia, porque há uma discriminação dos investimentos em favor das regiões mais ricas e em detrimento das mais pobres - a mais pobre é a Região Nordeste. Querem acabar com a SUDENE, querem acabar como DNOCS - Departamento Nacional de Obras contra as Secas, querem acabar com o FDNE, querem acabar como FINOR e com o FINAM, porque nas regiões pobres pouca gente sabe gritar em defesa..."], ["12/12/2017 15:48:00", "O SR. J CESAR - Sr. Presidente, quero fazer um registro, aproveitando 1 minuto do partido, na presença da Dra. Cilene Dória, Secretária de Fundos Regionais e Incentivos Fiscais do Ministério da Integração Nacional. O Fundo de Investimento do Nordeste - FINOR e o Fundo de Investimentos da Amazônia - FINAM perdem a vigência no próximo dia 31 de dezembro. Nós estamos fazendo uma grande articulação para que o Governo mande uma medida provisória ou para que aprovemos em regime de urgência um projeto de lei que dê uma vida de mais 5 anos ao FINOR e ao FINAM, para desenvolver o Nordeste e o Norte, regiões mais pobres do Brasil. Muito obrigado, Sr. Presidente."], ["12/12/2017 15:48:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu tenho aqui um voto extenso. Portanto, vou ler apenas o mérito. 'II. 2 - Mérito O presente projeto de lei operacionaliza a revisão dos valores de tarifas, o que viabiliza a continuidade dos serviços prestados, pois corrige uma distorção na remuneração dos permissionários lotéricos .' O SR. NELSON MARQUEZELLI - Vamos votar, Sr. Presidente! O SR. J CESAR - Já que querem que seja breve, eu vou ler apenas o voto. 'Ante o exposto: Relativo à Comissão de Trabalho, de Administração e Serviço Público - CTASP, nosso voto é pela aprovação do Projeto de Lei n 7.306, de 2017.'"], ["12/12/2017 15:48:00", "O SR. J CESAR - Sr. Presidente, o parecer é pelas três Comissões. 'Relativo à Comissão de Trabalho, de Administração e Serviço Público, nosso voto é pela aprovação do PL 7.306/17. Quanto à Comissão de Finanças e Tributação, votamos pela não implicação financeira e orçamentária do PL 7.306/17, não cabendo pronunciamento quanto à sua adequação; e, no mérito, pela aprovação, nos termos do substitutivo em anexo.' O SR. NELSON MARQUEZELLI - Vamos votar, Sr. Presidente! O SR. J CESAR - Regimentalmente, Sr. Presidente, é obrigatório ler o substitutivo. Portanto, passo a ler o substitutivo. 'Art. 1 Esta lei determina o valor da remuneração do permissionário lotérico e dos demais correspondentes referente à prestação de serviços pelo recebimento de boletos bancários, convênios e faturas de concessionárias de serviço público e dá outras providências. Art. 2 O art. 3 da Lei n 12.869, de 15 de outubro de 2013, passa a vigorar acrescido dos seguintes 2, 3, 4, 5, 6, 7 e 8, numerando-se o atual parágrafo único como 1: Art. 3 ......................................................... 2 A remuneração do permissionário lotérico e dos demais correspondentes referente à prestação de serviços pelo recebimento de boletos bancários, convênios e faturas de concessionárias de serviço público se dará de acordo com os seguintes critérios . O SR. NELSON MARQUEZELLI - Vamos votar! O SR. J CESAR - Regimentalmente, eu tenho que ler o substituto. Eu lamento, porque vou demorar 5 minutos. I - será fixado o percentual de 0,8% sobre o valor de face do boleto bancário, faturas de concessionárias de serviço público ou quaisquer outros convênios, observados os seguintes limites, mínimo e máximo, de remuneração do permissionário lotérico e demais correspondentes, respectivamente: a) a remuneração mínima de R$1,06 para o recebimento de boletos bancários e faturas de concessionárias de serviço público ou outros convênios pertinentes à atividade; b) a remuneração máxima de R$3,14 para o recebimento de boletos bancários e faturas de concessionárias de serviço público ou outros convênios pertinentes à atividade. II - a atualização dos valores nas alíneas 'a' e 'b' do inciso I deste parágrafo será realizada na mesma proporção da porcentagem em que as instituições financeiras reajustarem os valores individuais dos serviços descritos no 2. 3 A remuneração do permissionário lotérico e dos demais correspondentes referente aos pagamentos de benefícios sociais e outros serviços do Governo Federal e demais serviços bancários será fixada em comum acordo entre todas as partes envolvidas, observadas como patamar mínimo as tarifas vigentes, vedada sua redução. 4 Assegura-se, nos termos desta lei, a revisão periódica, quando houver a ocorrência de fatos ou atos para os quais as partes envolvidas não tenham dado causa, mas que afetem o equilíbrio econômico-financeiro de cada produto ou serviço. 5 O valor da remuneração das tarifas previstas nesta lei independe daquele ajustado entre as entidades e concessionárias convenentes com a instituição financeira contratante, sendo vedada a imposição de qualquer ônus ou cobrança ou, ainda, compensação que afete, direta ou indiretamente, a remuneração fixada por esta lei. 6 Caberá à instituição financeira contratante reter e repassar, a cada decêndio, aos permissionários lotéricos e aos demais correspondentes os valores decorrentes da aplicação da presente lei. 7 As instituições financeiras contratantes deverão disponibilizar, sem ônus, a utilização dos sistemas operacionais, além de se responsabilizarem pelo fornecimento dos insumos e informações técnicas necessárias para a implementação da presente medida. 8 Caberá ao permissionário lotérico e aos demais correspondentes guardar sigilo completo' - trata-se do sigilo bancário - 'em relação aos dados, informações e documentos manuseados ou processados'. Art. 3 O art. 3 da Lei n 7.102, de 20 de junho de 1983, passa a vigorar acrescido do seguinte 2, numerando-se o atual parágrafo único como 1: Art. 3 .......................................................... 2 Os transportes de valores decorrentes de todas as transações efetuadas pelos permissionários lotéricos e dos demais correspondentes, independentemente de sua natureza, serão custeados pelas instituições financeiras contratantes quando o valor a ser transportado ultrapassar valor definido em regulamentação. Art. 4 Esta lei entra em vigor na data de sua publicação. Sala das Sessões Deputado Júlio Cesar.' Por último, Sr. Presidente, o parecer. O SR. PRESIDENTE - Prorrogo a sessão por 1 hora. O SR. J CESAR - Ainda temos o parecer da Comissão de Constituição e Justiça e de Cidadania. 'Em relação à Comissão de Constituição e Justiça, nosso voto é pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei n 7.306, de 2017, e do Substitutivo da Comissão de Finanças e Tributação.' Sr. Presidente, Sras. e Srs. Deputados, na minha terra, o negócio só é bom quando é bom para as duas partes. Estava bom somente para a Caixa. Agora, é bom para a Caixa e para os lotéricos do Brasil! Muito obrigado."], ["12/12/2017 15:48:00", "O SR. J CESAR - Sr. Presidente, eu quero registrar o meu descontentamento. A primeira universidade cujo projeto de criação foi aprovado na CFT foi a Universidade Federal do Delta do Parnaíba, no meu Estado, o Piauí. Eu fui o Relator da matéria. Agora, prepararam projetos sobre três universidades para serem apreciados hoje, e o projeto de criação da Universidade Federal do Delta do Parnaíba não está entre eles. Soube que, na CCJ, um Deputado pediu vista da matéria. Peço-lhe que a aprecie e devolva amanhã, porque eu já conversei com o Presidente, e nós vamos apresentar um requerimento de urgência, para que o projeto de criação da Universidade do Delta, na cidade de Parnaíba, também seja aprovado amanhã. Quero dizer também, Sr. Presidente, do meu contentamento com a aprovação desse projeto dos agentes de saúde. Eu estou há 10 anos trabalhando ao lado dos agentes de saúde, que prestam um relevante serviço às comunidades com que trabalham, no Piauí e em todo o Brasil."], ["12/12/2017 13:32:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, estou nesta Casa no quinto mandato. O que tenho trabalhado, em todos eles, é para corrigir as históricas injustiças que a União faz com determinados entes federados, principalmente os mais pobres, na redistribuição dos fundos constitucionais, na redistribuição dos investimentos. E há outras injustiças. Mas o que mais trabalhamos aqui, Sras. e Srs. Deputados, foi para aprovar uma nova lei de critério de distribuição dos royalties do petróleo. Esse royalty concentra 80% numa cidade, num Estado que nada produz - quem produz é o mar, que, pela Constituição, pertence ao povo brasileiro... Mas foi exatamente uma lei que atribuiu ao Estado confrontante aquela jazida, como se produtor fosse. E foi assim que entrou mais um privilégio ao Rio de Janeiro. Nós aprovamos o Novo Marco Regulatório do Petróleo, Lei n 12.734, de 30 de novembro de 2012, que institui novos critérios de distribuição dos royalties do petróleo. Mas o Rio de Janeiro entrou, no Supremo Tribunal Federal, com pedido de liminar, que foi concedida exatamente em 18 de março de 2013. Em 18 de março de 2018, ela completará 5 anos, e não se julga o mérito. Quem concedeu a liminar foi a atual Presidente do STF, alegando vários argumentos apresentados por aqueles que reclamavam da suspensão do critério passado. O que diz, no final, a Ministra Cármen Lúcia, por quem tenho um grande respeito? Pelo exposto, na esteira dos precedentes, em face da urgência qualificada comprovada no caso, dos riscos demonstrados pela eficácia dos dispositivos e dos seus efeitos, de difícil desfazimento - como ela não pode desfazer, deu a suspensão de uma liminar, que vai completar 5 anos -, defiro a medida cautelar para suspender os efeitos dos arts. - são vários artigos de uma lei antiga, Sras. e Srs. Deputados - da Lei n 9.478/97, com as alterações promovidas pela Lei n 12.734/12 . Em que isso contribuiu? Vejam bem, Sras. e Srs. Deputados dos diversos Estados brasileiros, eu vou dizer quanto seus Estados perderam. Tenho um relatório feito em cima da lei daquilo que nós aprovamos, mas, acima de tudo, também tenho um regulatório do critério que foi mantido com a suspensão dos efeitos da lei em favor do Rio de Janeiro principalmente, que hoje abrange também Espírito Santo e São Paulo. Se a lei estivesse vigendo, durante esse período, o Acre teria recebido 735 milhões de reais; Alagoas, 800 milhões de reais; Bahia, 1 bilhão e 800 milhões de reais; Amazonas, 689 milhões de reais; Ceará, 1 bilhão e 447 milhões de reais; Distrito Federal, 138 milhões de reais; Goiás, 588 milhões de reais; Maranhão 1 bilhão de reais. Flávio Dino, querido Governador, que tem um grande relacionamento com a Justiça, acione a sua bancada. Vamos tentar que o Pleno do Supremo Tribunal Federal derrube essa liminar que está dando prejuízo muito grande aos Estados. Prossigo: Mato Grosso, 461 milhões de reais; Mato Grosso do Sul, 324 milhões de reais; Minas Gerais, 912 milhões de reais; Pará, 1 bilhão e 268 milhões de reais, de 2013 a 2017; Paraíba, Estado pobre do Nordeste, 948 milhões de reais; Paraná, 566 milhões de reais; Pernambuco, 1 bilhão e 336 milhões de reais; meu querido Piauí, 878 milhões de reais, durante esse período de suspensão da liminar; Rio Grande do Norte, 842 milhões de reais, Rondônia... Já está terminando meu tempo. Quero dizer que a perda nesses Estados, em 2013, foi de 3 bilhões e 200 milhões de reais e, em 2014, de 5 bilhões de reais só nos Estados e de 5 bilhões de reais nos Municípios. Estou falando dos Estados, mas o valor que vai para eles é o mesmo que vai para os Municípios, apenas o critério de distribuição é diferente. Em 2015, 3 bilhões e 882 milhões de reais para os Estados e 3 bilhões e 882 milhões de reais para os Municípios. Paulo Ziulkoski, pegue este relatório e vamos fazer uma mobilização. Em 2016, foi de 3 bilhões e... O SR. J CESAR - Peço mais 1 minuto para concluir, Presidente. O SR. PRESIDENTE - Pois não. O SR. J CESAR - ...4 bilhões de reais. Vejam bem, o que é esse dinheiro? mais do que 1% do que os Municípios recebem - foi até projeto de minha autoria - em julho e em dezembro, só que é para Estados e Municípios. Esse montante é distribuído pelo critério do FPM e do FPE, e os Estados que se julgaram prejudicados acham uma injustiça, porque o critério do FPE é altamente compensador e distribuidor de renda: dá mais para quem é mais pobre e dá menos para quem é mais rico. Por isso, o critério é o do FPE. Eu faço um apelo à Ministra Cármen Lúcia no final do ano judiciário para que paute..."], ["06/12/2017 14:20:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, inicialmente, quero cumprimentar todos os agentes de saúde e de endemias aqui presentes. Eu sou um Deputado do Piauí e venho lutando há vários anos pela causa desta categoria. Os agentes de saúde e de endemias, principalmente os piauienses, sabem disso. Nós estamos prontos para apoiar a votação, se possível hoje, do projeto de interesse deste segmento. Sr. Presidente, o outro assunto que me traz à tribuna é a MP 793, do FUNRURAL, que perdeu os efeitos na semana passada. A situação foi a mais injusta do mundo, pois havia sido negociada, mas a Oposição achou por bem derrubar, e não houve quórum. Após estudos do setor rural, tendo à frente a grande Líder Tereza Cristina e todos os que compõem a Frente Parlamentar da Agropecuária, foi emitido um anteprojeto de lei que foi votado também na semana passada. Este anteprojeto prevê a renegociação dos débitos do FUNRURAL. O que diz o projeto de autoria dos Deputados Nilson Leitão e Zé Silva? Ele prevê condições especiais para o parcelamento de débitos de contribuição previdenciária sobre a comercialização de produtos devidos pelo produtor rural pessoa física ou pelo adquirente de sua produção, nos termos do art. 25 da Lei n 8.212, de 1991, e pelo produtor rural pessoa jurídica, nos termos do art. 25 da Lei n 8.870, de 15 de abril de 1970, que reduz a alíquota de 0,8%. Pois bem. Neste projeto de lei, nós conseguimos incluir, com o apoio de todos os envolvidos, principalmente os da Frente Parlamentar, a prorrogação da Lei n 13.340, de 2016, acerca da renegociação dos débitos dos agricultores nordestinos, objeto de nosso estudo por mais de 15 meses na bancada do Nordeste. Foi emitida uma medida provisória que foi transformada na lei que passou a viger em setembro do ano passado - sua vigência se encerra no dia 31. No entanto, o estoque de devedores do Banco do Nordeste, por exemplo, 860 mil até agora, está chegando a 200 mil, e do Banco do Brasil, 230 mil. Quarenta mil ainda não negociaram. Portanto, nós já levamos esta preocupação ao Ministro da Fazenda e ao Presidente da República. Elaboramos um texto dentro do Fundo de Assistência ao Trabalhador Rural - FUNRURAL, para ser apreciado no dia de hoje. Peço a todos os Deputados que apoiem esta reivindicação dos agricultores, porque bancos como o Banco do Nordeste, o Banco do Brasil e o Banco da Amazônia na Região Norte não tiveram estrutura para atender à demanda num pequeno espaço de tempo. Portanto, solicito a todo o Congresso e a toda esta Casa que apoiem este projeto. Trata-se de um projeto muito justo. Além do mais, há algumas emendas que foram pedidas pela Oposição sobre o Programa Nacional de Fortalecimento da Agricultura Familiar - PRONAF, principalmente da área da irrigação. Concordamos que se faça o acordo e se vote já, para que o Senado aprove e não haja interrupção da vigência desta lei. O Governo, os agricultores mais ainda e também os bancos querem. Não é possível que a Oposição, que tem neste projeto grande parte das suas reivindicações atendidas, não vá também apreciar este projeto. Nós também apresentamos a prorrogação da Resolução n 4.531, de 2016, do Banco Central, que não renegocia, mas prorroga os débitos vencidos de 12 a 16 - está como uma emenda de nossa autoria -, também uma emenda para incluir a agroindústria e a indústria de pequeno porte, até 300 mil reais, como temos vários Estados do Nordeste incluídos nesta prorrogação. Muito obrigado, Sr. Presidente."], ["05/12/2017 18:12:00", "O SR. J CESAR - Sr. Presidente, o PSD tem defendido há muito tempo este encontro de contas dos precatórios dos Estados e dos Municípios com a União. A União tem resistido, aliás, andou vetando, e nós defendemos, porque defendemos os Municípios. Portanto, a União tem um crédito dos Municípios, e os Municípios têm um débito com a União. Nós queremos este encontro de contas, primeiro, para diminuir a conta dos Municípios. O PSD encaminha 'sim', para a conclusão desta PEC."], ["29/11/2017 18:12:00", "O SR. J CESAR - Sr. Presidente, Srs. Deputados, eu acompanho com muito interesse a evolução da produção, da comercialização, da importação e da exportação de produtos de petróleo no Brasil. Sr. Presidente, em 2015, as nossas reservas provadas de petróleo eram de 13,03 bilhões de barris, mas isso caiu, em 2016, para 12,67 bilhões de barris. Eu lembro muito bem que, em 2008, o G1, da Rede Globo - estou colocando a fonte -, avaliou a PETROBRAS em 510 bilhões de reais. No final de 2015, o G1 avaliou a PETROBRAS em 73 bilhões de reais. Já em janeiro de 2017, a PETROBRAS voltou a crescer. Seu preço de mercado era de 209 bilhões de reais; em março, caiu para 193 bilhões de reais; em novembro deste ano, já foi avaliada em 208 bilhões de reais. Apesar de tudo isso, de 2010 até hoje, ela caiu de 510 bilhões de reais para 208 bilhões de reais. Eu me lembro muito bem, em 2008, quando o Brasil tinha um potencial apenas de 5 bilhões de barris, a PETROBRAS previu investir, de 2008 a 2020, 600 bilhões de dólares - 600 bilhões de dólares - para atingir 4 bilhões de barris explorados por ano. O quanto nós estamos explorando hoje? São 2 milhões e 700 mil barris-dia. E era para chegar a 4 bilhões em 2020. Mas para chegar a 4 bilhões, em 2020, tínhamos que investir 50 bilhões de dólares, em 12 anos, para chegar a 600 bilhões durante todo o período. Então, Sr. Presidente, hoje nós estamos na autossuficiência na balança de pagamento. Até o ano passado, foi negativo quase 5 bilhões de dólares. Este ano, até agora, nós estamos positivos, 410 milhões de dólares na balança de pagamento. Mas quem foi o grande financiador da PETROBRAS? Foi o Banco Nacional do Desenvolvimento - BNDES. O maior devedor do BNDES é a PETROBRAS. E de onde é que vinha esse dinheiro? Esse dinheiro vinha do contribuinte. O Governo não tinha esse dinheiro, captava no mercado a taxa SELIC, à época, 11%, 12%, 13%, 14%, e emprestava pela metade da captação desse recurso. Houve ano que o déficit do Tesouro, com a equalização da taxa com o BNDES, chegou a 25 bilhões de reais. Sr. Presidente, o que está faltando no Brasil é investimento! Eu não falo de um Governo, eu falo de ações, eu busco resultados. Eu nunca ataquei nenhum Governo, nem o de Lula, nem o da Dilma e nem defendo o Temer. Quantas coisas eu já contestei aqui, inclusive da Receita e do Tesouro, quando são compartilhados os recursos do FPM, que vem do IPI e do Imposto de Renda, principalmente do REFIS e do PERT? Nós estamos aqui com números publicados. Eu disse aqui as datas, a origem da informação e os valores. Essa maneira que o Governo tem é para poder investir. A PETROBRAS tinha para investir 50 bilhões de dólares, por ano, de 2008 a 2020. O que eles estão podendo investir hoje? Nem 20 bilhões! vezes, 10 bilhões. Houve ano que não puderam investir nada. E nós precisamos é de investimento - investimento para gerar emprego, depois, para gerar tributo. E só atrai investimento se houver alguma vantagem para os investidores que têm mil opções no mundo todo, principalmente nos países da Arábia Saudita. Para atrairmos para o Brasil, com o nosso potencial, acima de tudo com a nossa necessidade para autossuficiência, precisamos de investimento. A PETROBRAS já valeu mais de 500 bilhões, chegou a valer menos de 80 bilhões, e está valendo mais de 200 bilhões, mas não tem capacidade de investir para aproveitar a grande potencialidade do petróleo do País e está aumentando cada dia mais com o petróleo do pré-sal. Eu espero que esse crescimento beneficie todo o povo brasileiro, que haja a divisão dos royalties do petróleo, pois está suspensa em caráter liminar no Supremo Tribunal Federal há mais de 3 anos a aplicação da lei que foi aqui aprovada. Espero que essa liminar seja derrubada, julgado o mérito e consequentemente seja restabelecido o critério de divisão com todos os Estados e Municípios brasileiros. Por que defendo isso? Porque isso está acarretando grande prejuízo em todas as unidades federadas. O que nós aprovamos aqui preservava o direito do Rio de Janeiro, embora lá não se produza nem 1 litro de petróleo, que o produz é o mar. O mar, pela Constituição, é do Brasil, é da União. Mas uma lei atribuiu o poço confrontante como se produtor fosse e ficou lá. Além de nós querermos investimento, queremos a divisão dos royalties do petróleo com todos os Estados e Municípios brasileiros, para que haja certo equilíbrio nesse grande desequilíbrio do pacto federativo brasileiro, principalmente nos Estados e Municípios mais pobres da Federação."], ["29/11/2017 18:12:00", "O SR. J CESAR - O PSD, Sr. Presidente, depois do exaustivo estudo feito sob o comando da Deputada Tereza Cristina e outros Deputados, mas, acima de tudo, pelo convencimento que nós temos da necessidade de renegociação dos débitos do FUNRURAL, estando incluída neste projeto também a renegociação das dívidas dos agricultores do Nordeste e do Norte, prorrogando-se a adesão até 2018, o PSD vota 'sim'."], ["29/11/2017 15:46:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu sempre vejo esta Casa ter dificuldade para aprovar matérias que possam viabilizar os Municípios brasileiros. O encontro de contas dos débitos previdenciários foi vetado, e fomos obrigados a derrubar o veto quase que por unanimidade aqui. Eu nunca vi quererem fazer um encontro de contas entre devedor e credor, principalmente quando o devedor tem mais crédito, e o credor não querer, como no caso da União. Agora o problema são os precatórios. Veja bem, Sr. Presidente: o texto ideal é o do Senado. Está sendo encaminhada a votação de um texto diferente daquele que atende os interesses das Prefeituras, mas mesmo assim ele viabiliza em parte a economia dos Municípios. Antes os precatórios venciam em 2020. O prazo de todos os precatórios está sendo prorrogado para 31 de dezembro de 2024. Quais são os planos dessa PEC? Primeiro, negociar o plano de pagamento com o Tribunal de Justiça, que vai definir o percentual da receita corrente líquida de cada Município. Segundo, utilizar até 75% dos depósitos judiciais de ações em que os entes, Estados e Municípios, são partes e utilizar até 30% dos depósitos judiciais de ações em que o ente não é parte, nem Estado nem Município. A União disponibilizará empréstimo para pagamento. Esses empréstimos não entrarão no limite de endividamento, senão vão comprometer outros investimentos de interesse do povo de cada um desses dois entes, Estados e Municípios. Poderão ser utilizados aqueles precatórios de pequeno valor, que foram pagos e não levantados pela Justiça. Há preferência de pagamento para os mais velhos, aqueles que têm mais de 60 anos. Veda novas desapropriações. A correção será pelo IPCA e a remuneração, pela poupança. Essas medidas vão ajudar muitos Municípios, vão aumentar as receitas da União e ajudar também os Estados, principalmente aqueles mais endividados, aqueles que no passado tiveram maiores privilégios, que são os Estados da Região Sul e Sudeste, os mais ricos, com exceção de Alagoas. Sr. Presidente, eu sou Presidente da Federação da Agricultura do meu Estado, o Piauí. Hoje participei da Assembleia Geral da CNA - Confederação da Agricultura e Pecuária do Brasil, com a presença de todos os Presidentes de Federações de Agricultura dos Estados brasileiros. Qual foi o tema dominante? Primeiro, este projeto. Todos lamentaram demais não aprovarem a medida provisória do FUNRURAL. Agora, a preferência que nós vamos votar - espero a compreensão de todos, até porque foi negociado com a Oposição votarmos hoje o PL 9.602, cuja entrada já foi dada aqui. Com isso, além de viabilizarmos a renegociação do FUNRURAL, vamos também prorrogar, negociando com todos, a Lei n 13.340. O que diz essa lei? Ela trata da renegociação dos débitos históricos dos agricultores do Norte e do Nordeste, principalmente, e de todo o Brasil, porque há a dívida ativa da União de todo o Brasil. Então, seria para prorrogar em mais 1 ano para os agricultores fazerem a adesão, já que a lei perde vigência dia 29 de dezembro. Dos 860 mil agricultores com débitos no Banco do Nordeste, apenas 200 mil aderiram até hoje, depois de mais de 1 ano de vigência da lei. E os agricultores do Banco do Brasil menos ainda, menos de 15%. E do BASA, onde estão os fundos constitucionais da Região Norte, menos de 10%. Então, tem que prorrogar, até porque falta estrutura operacional nos três bancos. Em todas as agências dessas instituições não há pessoas qualificadas que entendam do assunto e que possam atender os agricultores. Então, foram temas dominantes esse PL do FUNRURAL, que inclui a prorrogação da Lei n 13.340, e a Resolução n 4.591 do Banco Central, que prorrogou os débitos vencidos de 2012 a 2016. Dizendo isso, Sr. Presidente, eu saí de lá muito satisfeito com o resultado da agricultura brasileira, a avaliação que cada Presidente de Federação fez de cada Estado brasileiro, a importãncia que teve a agricultura e a pecuária para o crescimento do PIB do Brasil. E os Estados que mais cresceram são os que têm a presença marcante do setor rural, a pecuária e a agricultura. Portanto, nós temos que trabalhar ardorosamente para que o Conselho Monetário Nacional baixe os juros, como está previsto, e dê um tratamento diferenciado para a agricultura, com diferença para o Nordeste, porque a cada 10 anos convivemos com seis ou sete períodos de estiagem. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["28/11/2017 16:36:00", "O SR. J CESAR - Eu quero cumprimentar todas as Deputadas e todos os Deputados, mas, acima de tudo, o autor deste projeto que foi aprovado recentemente, o Deputado Domingos Sávio, e também o Deputado Osmar Serraglio, pelo seu relatório. O sistema financeiro brasileiro possui cento e poucos bancos, Sr. Presidente, e cinco detêm 80% do mercado. As taxas que eles cobram e os serviços pagam a folha, os seus encargos e ainda dão lucro! Só esses cinco bancos ganham uma média 20 bilhões de reais por ano. E as cooperativas não podem nem ter lucro. Vejam bem o que está acontecendo com as cooperativas: em 2011, quando foi apresentado o projeto, havia 5 milhões e 100 mil cooperados; hoje há 7,5 milhões. De 2011 para cá, o número de cooperados aumentou praticamente 50%. E hoje, Sr. Presidente, dos mais de 2.200 Municípios, há 500 Municípios que não têm nem uma agência de banco. E o que é mais grave: dos 5.570 Municípios, 2.500 Municípios têm menos de 10 mil habitantes. Então, é mais do que oportuna a aprovação desta proposta do Deputado Domingos Sávio, relatada pelo Deputado Osmar Serraglio, para fortalecer o sistema cooperado brasileiro, descentralizar a atividade bancária e diminuir as tarifas para o consumidor, que, às vezes, representam 10% do sistema financeiro brasileiro."], ["27/11/2017 20:56:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, o problema tratado por esta medida provisória só existe por causa de uma decisão judicial do Supremo Tribunal Federal depois desfeita por ele próprio. Esta medida provisória veio para resolver o problema de todos os agricultores. Eu vejo o foco aqui no grande produtor, que não representa 1% do todo, Sr. Presidente. Os maiores privilegiados, os maiores beneficiados por esta medida são os pequenos produtores. Então, eu faço um apelo para que se tire o boicote a esta votação, a fim de que cheguemos ao quórum mínimo e possamos votar hoje a matéria que vai regularizar a situação dos agricultores. Eu, Deputado do Nordeste e Presidente da Federação da Agricultura e Pecuária do Estado do Piauí, estive ontem com vários agricultores e faço um apelo para que se conclua hoje esta votação."], ["22/11/2017 14:24:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu quero registrar que está ocorrendo aqui em Brasília um encontro nacional dos prefeitos, que são aqueles que têm maior legitimidade, maior proximidade de representar o povo, a gente dos seus Municípios. Sr. Presidente, eu fui prefeito por duas vezes. A primeira vez foi em 1977, quando o Fundo de Participação dos Municípios - FPM representava 7% do Imposto sobre Produtos Industrializados - IPI e do Imposto de Renda - IR. Hoje, o Fundo de Participação dos Municípios representa 22,5%, mais 1% extra em dezembro, conforme o projeto de nossa autoria, e 1% extra em julho, que já foi pago, totalizando 24,5%. E os Municípios estão quebrados. Eu fiz uma retrospectiva. Naquela época, o Brasil tinha menos de 100 milhões de habitantes; hoje, tem 208 milhões de habitantes. Naquela época, o Brasil tinha 3.500 Municípios; hoje, tem 5.570 Municípios. Naquela época, as grandes ações nos Municípios eram de responsabilidade do Governo Federal. Veio a Constituição de 88, que foi um grande avanço no pacto federativo, e os Municípios, que recebiam 16% na divisão da carga tributária brasileira, passaram a receber 20%. Mas a União foi transferindo responsabilidade, responsabilidade e responsabilidade, e, apesar desses avanços, Sr. Presidente, os Municípios estão quebrados. Estamos aqui com representantes de quase 2 mil Municípios, como, por exemplo, o Presidente da Associação Piauiense de Municípios, o Prefeito Gil Carlos, de São João do Piauí, e o Vice-Presidente, o Prefeito Jonas, de Branca. Estão aqui quase 100 Prefeitos do Piauí, quase 400 Prefeitos da Bahia, Prefeitos de grande parte dos Municípios das regiões mais pobres - Norte e Nordeste. Eles estão aqui para fazer um apelo ao Presidente, com quem nós estivemos ontem. Antecipamos ao Presidente o pleito dos Municípios: eles querem um extra, como aconteceu em 2009. Em 2009, houve uma crise nos Municípios, e o Governo Federal lhes deu 2,6 bilhões de reais. Nós fizemos a correção monetária desses recursos, e os 2,6 bilhões de reais daquela época representariam hoje 4 bilhões de reais. Isso seria distribuído pelo critério previamente fixado pelo Tribunal de Contas da União. Ontem, na reunião que tive com todos os coordenadores de bancada, eu já levei ao conhecimento do Presidente da República esse pleito dos Municípios, dos Prefeitos. Eles estão aqui pedindo esse recurso extra porque não estão conseguindo aguentar! Quase todos estão com o limite da Lei de Responsabilidade Fiscal extrapolado por excesso de transferência de responsabilidades do Governo Federal para os Municípios. Nós estamos apoiando essa pauta da CNM e de todas as Confederações de Municípios do Brasil. Além dessa pauta, Sr. Presidente, Srs. Deputados, nós temos uma outra, mas a mais importante é a derrubada do Veto n 30 de 2017. Nós votamos aqui para que os Municípios fizessem um encontro de contas. Os Municípios devem muito à Previdência, é verdade, assim como os governos estaduais. E quantos milhões de empresas devem à Previdência? Mas os Municípios têm um crédito de cerca de 40 bilhões de reais. Nós votamos para que fosse feito esse encontro de contas, mas lamentavelmente isso foi vetado. E esse Veto n 30, que eu já votei para derrubar, talvez seja apreciado hoje, na sessão do Congresso Nacional. Portanto, quero fazer um apelo a todos os Deputados, todas as Deputadas, todos os Senadores e todas as Senadoras. Esse veto é de suma importãncia. Como é que alguém deve se tem crédito? preciso fazer o encontro de contas. Como é que o credor, a quem se deve, não quer esse encontro? Isso vai diminuir o débito, e o credor vai continuar tendo crédito. Então, é muito importante esse encontro de contas. Eu também estive falando sobre o Programa Especial de Regularização Tributária - PERT com o Ministro da Fazenda, que esteve ontem na Comissão de Finanças e Tributação. Por meio do PERT, já se pagou um valor extra por um trabalho nosso no mês passado. E fiz de tudo para o Secretário da Receita me dizer o valor arrecadado depois do último pagamento. Ele ficou de me informar sobre isso de hoje para amanhã. Por que eu preciso dessa informação? Para avaliar o tamanho do crédito que os Municípios vão ter com o PERT. Além do PERT, há o REFIS, os REFIS históricos concedidos pelo Governo, através de várias leis, em que há IPI e Imposto de Renda. E nós precisamos também compartilhar com os Municípios aquilo que é arrecadado a cada 3 meses. Falando nisso, Sr. Presidente, nós estivemos também com o Presidente da República reivindicando, como coordenador da bancada do Nordeste, a revitalização dos fundos regionais: o Fundo de Investimentos do Nordeste - FINOR, e o Fundo de Investimentos da Amazônia - FINAM. Em 1988, esses fundos representavam um valor duas vezes - 200% - maior do que o dos incentivos da Zona Franca de Manaus; hoje, representam apenas 20%. E o que é pior é que tanto o FINOR quanto o FINAM vão perder a sua vigência agora em 31 de dezembro. Já fomos levar um anteprojeto para que o Governo faça urgentemente, ou por meio de medida provisória, a ser transformada em lei, ou por meio de projeto de lei, a renovação do FINOR e do FINAM, tão importantes para o desenvolvimento das regiões mais pobres: o Norte e o Nordeste do Brasil."], ["09/11/2017 17:20:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, estou no meu quinto mandato nesta Casa. Vou completar 20 anos como Parlamentar, nunca fui de oposição e nunca fui radicalmente defensor de governo. Sou um homem que defende as causas, que combate as desigualdades sociais e regionais em nosso País e que gosta de mostrar a realidade em que nos encontramos, pelo menos no presente momento. Eu tenho aqui alguns indicadores do Governo atual. A inflação, que era de 9,28%, caiu para 2,54%, uma queda de 27%, uma queda de quase dois terços. A taxa de juros, que era de 14,25%, caiu para 7,5%, uma queda de 52%. A produção de veículos, que tinha caído 24,3%, aumentou 27%. Teve um aumento, então, de 54%. Esses dados são da ANFAVEA, a Associação Nacional dos Fabricantes de Veículos Automotores. Os outros indicadores são do Banco Central e do Instituto Brasileiro e Geografia e Estatística - IBGE. Eu não estou inventando números, não. Os números da produção agrícola também são do IBGE. No ano passado, 185 milhões de toneladas; neste ano, 242 milhões de toneladas. Houve um aumento de 30% na safra agrícola brasileira. O saldo da balança comercial no ano passado foi de 19,6 bilhões de dólares. Neste ano, considerando-se o acumulado até outubro, é de 58 bilhões. Houve aumento de 197%, aferido pelo MDIC, o Ministério da Indústria, Comércio Exterior e Serviços. Nossas exportações equivaliam, considerando-se o acumulado de janeiro a maio, a 73 bilhões, e, de janeiro a outubro, já estão em 125 bilhões. Então, houve um aumento de 132, e nossas exportações tiveram aumento de 149. por isso que o nosso saldo é bem representativo. E mais, o nosso PIB, que, no primeiro trimestre de 2016, era de 5,4 negativos, agora é de 0,3 positivo. Sr. Presidente, quero dizer isso antes de apresentar dados, de que alguns Deputados já falaram, do plano que o Governo lançou hoje, o Programa Agora é Avançar. Eu fui conferir todos os números, como conferi os do PAC 1, os do PAC 2. Defendi o PAC 1. Defendi o PAC 2. Combati alguns números que eram multiplicados por 2, por 3, quando a obra acontecia em vários Estados de uma região. Fui conferir os dados do Agora é Avançar. São 130,9 bilhões de reais em investimentos. E fui atrás das fontes do Agora é Avançar. No OGU, o Orçamento Geral da União, são 42 bilhões. Esse orçamento é o resto de 2017 e 2018. O Avançar Cidades têm 29,9 bilhões, e o Avançar Energia, 58,1 bilhões. Onde vão aplicar esse dinheiro das cidades? Em política social, em habitação, 9 bilhões; em infraestrutura, 24 bilhões; em defesa, 9 bilhões. Os investimentos nas cidades são estes: em habitação, sobre o que já falei aqui, 15,1; em mobilidade urbana, 6,6; em saneamento, 7,9. Agora menciono a área de energia: em geração de energia, mais 9 bilhões; em petróleo e gás, 45 bilhões. Cuida-se da universalização da energia no Brasil. Até pouco tempo atrás, havia mais de 300 mil residências sem energia. Vão gastar 730 milhões, e na transmissão, 3,9 bilhões. Eu sou Presidente da Frente Parlamentar Municipalista e defendo o Nordeste. Fui aferir o que vai ser investido em nossa região, a região mais excluída, a que recebe menos investimentos, a que tem a menor renda per capita, a que tem o maior número de pobres. Nessa região existe o maior número de pessoas que recebem o bolsa-família porque o número de pobres é muito representativo. Veja bem, o Nordeste vai ficar com 19,7 bilhões. O que são 19,7 bilhões? São 18% dos investimentos atribuídos a cada Estado - a cada Estado, 18%. Nós tiramos os investimentos nacionais e regionais, que representam 25 bilhões. Sr. Presidente, hoje estive com o Ministro Henrique Meirelles. Ele acertou com a nossa bancada do Nordeste que vai debater, Srs. Deputados, Sras. Deputadas, os problemas regionais, essas desigualdades, esses investimentos, essa renda per capita baixa, aquilo que se faz em privilégio dos mais ricos e em detrimento dos mais pobres. Ele combinou que vai falar com a bancada do Nordeste no dia 21 de novembro, terça-feira. Vamos fazer um café da manhã com a bancada do Nordeste. Nós vamos mandar convite para todo mundo, para que todos assistam à palestra do Ministro Meirelles. Ele é o Ministro que está sendo responsável, ao lado de todos que fazem a área econômica, por botar o Brasil nos trilhos. Eu fui conferir todos esses recursos, do OGU, do BNDES, da Caixa Econômica, todos, e também das estatais. Eles existem, não são recursos fictícios. Espero que esteja tudo confirmado, que não seja balela, que, no final de 2018, tenha o Brasil mais 130 bilhões em investimentos em energia, no Ministério das Cidades, nos outros Ministérios, para melhorar as condições de vida, a renda per capita, diminuir a inflação, diminuir tudo o que existe de ruim e aumentar o investimento em favor do povo brasileiro. O SR. PRESIDENTE - Obrigado, Deputado Júlio Cesar."], ["07/11/2017 14:12:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu ouvi agora o discurso do Deputado Raimundo Gomes de Matos sobre o Departamento Nacional de Obras contra as Secas - DNOCS, que é uma causa de todos os nordestinos. Eu sou coordenador da bancada do Nordeste. Estamos trabalhando todos os dias para revitalizar o DNOCS, que já teve 15 mil empregados e que agora tem 1.400, quase todos com mais de 30 anos de serviços prestados naquela autarquia e evidentemente com tempo para se aposentar. Nós precisamos revitalizar o DNOCS. Tenho tido um grande trabalho no sentido de levar funcionários de outros órgãos do Governo para o DNOCS, porque é proibido fazer novos concursos. Os Correios, que estão diminuindo seu quadro de pessoal, têm técnicos da mais alta qualificação. Já conseguimos a lista de mais de 400 novos servidores dos Correios para serem remanejados para o DNOCS. Nessa audiência pública, convocada pelo Deputado Raimundo Gomes de Matos, um dos assuntos de que nós vamos tratar é exatamente o fato de o DENOCS receber funcionários, porque há resistência do Planejamento de não querer receber funcionários de outros órgãos. Nós vamos fazer esse trabalho, porque o DNOCS tem uma importãncia muito grande no combate à seca no Nordeste, que é a regra. A cada 10 anos, o Nordeste convive com 6 ou 7 períodos de estiagem. E quem mais combate a estiagem e a seca dentro do Governo é o DNOCS - Departamento Nacional de Obras contra a Seca, do Ministério da Integração Nacional, do Governo Federal."], ["31/10/2017 18:42:00", "O SR. J CESAR - Sr. Presidente, Sras. Deputadas, Srs. Deputados, foi realizado hoje, pela Confederação da Agricultura e Pecuária do Brasil - CNA, por sugestão nossa, como coordenador da bancada do Nordeste, um evento muito importante, o Agro em Questão. O que foi debatido lá? Foram debatidos os entraves da Lei n 13.340, que foi por nós estudada durante 1 ano e meio - medida provisória foi editada e depois se transformou nessa lei. Após quase 1 ano de vigência, está havendo muita dificuldade para enquadramento dos agricultores nessa lei. Estavam presentes no evento todos os presidentes de federação das Regiões Norte e Nordeste, sob o comando do Presidente da CNA, João Martins, presidentes de muitos sindicatos, dirigentes de vários bancos. Foram discutidos muitos questionamentos. Estavam presentes também o Dr. Cristiano, da Procuradoria-Geral da Fazenda Nacional - PGFN, e o Dr. Alexandre, da Procuradoria-Geral da União - PGU e da Advocacia-Geral da União - AGU, além, evidentemente, dos representantes dos bancos, que foram discutir o problema do enquadramento nas operações na visão do Ministério da Integração Nacional, do Ministério da Fazenda, do Banco do Nordeste, do Banco da Amazônia, do Banco do Brasil e do Banco Central. O encontro durou o dia todo, Sr. Presidente, e foram questionados os dados apresentados pelos bancos. Por exemplo, o Banco do Nordeste tem 860 mil operações, e até agora só foram negociadas 130. O próprio banco prevê que só poderá fazer mais cem operações até o final da vigência da lei. Por quê? Porque os cálculos são muito complicados e muito contestados pelos agricultores. preciso um ajuste, porque a lei diz que a negociação deve ser realizada tendo como base a data do contrato original. Se houve alguma renegociação entre o momento em que o contrato foi firmado e hoje, é preciso retroagir ao contrato original. O Banco da Amazônia - BASA está mais atrasado ainda. O Banco do Nordeste já negociou 15% do seu universo de operações, o BASA, 10%, e o Banco do Brasil, menos ainda. O que eles arrecadaram? Do total de 16 bilhões, o Banco do Nordeste já negociou 4,6 bilhões. Desses 4,6 bilhões, 3 bilhões foram liquidados pelos agricultores, e 1,6 bilhão foram renegociados, de acordo com os dispositivos da lei, em até 10 anos. Esses agricultores estão habilitados a tomar novos empréstimos e a continuar produzindo. Só o PRONAF B tem 400 mil dos 860 mil contratos. Srs. Deputados, Sras. Deputadas, espero que V.Exas. também estimulem os Prefeitos dos seus Estados a pagarem essa pequena parcela do PRONAF B. No total, isso chega a 10 mil, 15 mil, 20 mil, 50 mil, no máximo. Sendo liquidado isso, os Prefeitos conseguem que haja uma adesão muito grande a essa lei e, consequentemente, a habilitação desses agricultores, para que tirem novos empréstimos e contribuam para o crescimento da nossa agricultura. Há pouco tempo, o Santander publicou dados sobre o crescimento do PIB no Brasil. O País todo cresceu 0,5%, mas os Estados que têm uma agricultura forte cresceram duas, três, cinco, seis, até dez vezes mais do que a média do Brasil. O Estado de Mato Grosso cresceu 5%, enquanto o Brasil cresceu 0,5%, pela projeção do Santander. O Maranhão cresceu 3,1%, seis vezes a média do Brasil, que foi de 0,5%, repito, pela projeção do Santander. O meu Estado, o Piauí, cresceu 1,7%, o que é mais de três vezes a média. Poderia citar ainda Mato Grosso do Sul, Rio Grande do Sul. Cito apenas esses, sobretudo do Nordeste, principalmente o Piauí e o Maranhão, que teve uma queda muito grande no ano anterior. Para que a agricultura continue crescendo, além de serem habilitados esses 860 mil agricultores, é preciso que os juros baixem. A taxa SELIC caiu de 14,25% para 7,5%. Nós estamos brigando com o Conselho Monetário Nacional e com o Ministro da Fazenda para que baixem - baixem logo! - os juros do sistema financeiro, para se financiar a agricultura. Além de querermos que baixem os juros, queremos que haja um tratamento diferenciado para o Nordeste. Os juros no Nordeste, devido às instabilidades climáticas - a cada 10 anos, a região convive com seis ou sete períodos de estiagem ou seca, com perda total ou parcial da safra -, têm que ser diferentes dos juros naquelas regiões onde há regularidade pluviométrica. Nós estamos trabalhando, junto ao Conselho, junto ao Ministro da Fazenda, junto ao Presidente da República, para que o Nordeste tenha um tratamento diferenciado do que é dado às outras regiões. Ficou demonstrado que, só pelo fato de terem estabilidade, os que mais cresceram, com exceção de Mato Grosso, foram os dois Estados do Nordeste de renda per capita mais baixa e com economia baseada na agricultura intensiva: Piauí e Maranhão."], ["31/10/2017 13:48:00", "O SR. J CESAR - Sr. Presidente, Srs. Deputados, quero fazer um registro aqui da seca do Nordeste. O Valor Econômico publicou há duas semanas 'Em meio à seca, vento move mais de 50% da energia no Nordeste' . E no Nordeste, quase toda a energia era hidráulica, era gerada por hidroelétricas; hoje, apenas 14%. A CHESF, que domina, que tem um potencial instalado de 10,6 mil megawatts, hoje está produzindo 1.600 megawatts. E o que está compensando é exatamente a energia eólica, e agora crescendo a solar. A solar, na beira-mar, está produzindo mais de 60% e o restante..."], ["30/10/2017 19:32:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer um comunicado, mas a maioria dos membros desta Casa já deve saber disto. A Folha de S.Paulo publicou, pouco depois das 17 horas, notícia sobre a prorrogação do PERT - Programa Especial de Regularização Tributária, que prevê o alongamento das dívidas das empresas, diminui a entrada de 7,5% para 5% e cria algumas facilidades para que os empresários possam quitar os seus débitos. uma conquista muito grande, embora a equipe econômica do Governo esteja lamentando a perda de algo em torno de 5 bilhões. São números estimados. Eles não têm segurança do que estão dizendo. Fala-se como se todo mundo fosse aderir ao PERT. Vai ser assinada amanhã uma medida provisória, no último dia, prorrogando-o por mais 15 dias. Em 14 de novembro, acabará o prazo para as empresas aderirem ao PERT. Fico muito feliz, porque esse era um apelo de todo o empresariado brasileiro. Depois que se publicou a lei, não havia tempo para todos aderirem às novas regras. Então, foi prorrogado o prazo. Abordo agora assunto, Sr. Presidente. Visitei vários Municípios no meu Estado, o Piauí. Estive na cidade de Simões, e lá fizemos uma reunião com produtores rurais de vários Municípios. Fomos mostrar as vantagens de eles aderirem à Lei n 13.340, prorrogar os seus débitos, com desconto de até 95%, conforme foi aprovada e, depois, sancionada pelo Presidente da República. Essa lei precisa de ampla divulgação. Pela reunião que nós fizemos com os agricultores na cidade de Simões, pudemos avaliar o tamanho do desconhecimento dos agricultores. Participou também gerente de banco de Araripina, e pudemos fazer uma interação, mostrar as vantagens. Inclusive, o Prefeito do Município fez promessa àqueles pequenos agricultores, que têm que dar entrada de 50, 70, 80, 200 reais. O Prefeito prometeu fazer esse depósito em nome dos agricultores, para que voltem a ter crédito junto ao Banco do Nordeste. A reunião foi muito interessante, tratou de restabelecimento do crédito de centenas e centenas de agricultores enquadrados na Lei n 13.340, que precisavam renegociar. Com o apoio da Prefeitura, Srs. Deputados, eles vão quitar pequenos débitos da agricultura familiar, do PRONAF e vão continuar produzindo em suas terras, não só para garantir o seu sustento, mas também para vender o excedente e arcar com outros custos de sua família. Era este o registro que eu queria fazer. Ressalto mais uma vez a conquista alcançada por meio da Lei n 13.340."], ["25/10/2017 16:00:00", "O SR. J CESAR - Sr. Presidente, eu quero registrar o encontro que nós fizemos na sede da Ordem dos Advogados do Brasil do Estado do Piauí, patrocinado pelas federações da agricultura, da indústria e do comércio, pela OAB e por outros segmentos produtivos, em que se discutiu a reforma tributária. Trata-se de um projeto moderno do grande companheiro que nós temos aqui, o Deputado Luiz Carlos Hauly, que falou por 1 hora e 10 minutos, encerrando todos os prós e os contra do sistema tributário brasileiro, mas, acima de tudo, sobre o seu projeto de modernização do Estado brasileiro, diminuindo tributo, diminuindo a carga tributária e aumentando a eficiência da receita, de arrecadar e compartilhar com os entes federados, priorizando principalmente os Municípios. Dizendo isso, Sr. Presidente, eu fico feliz que o projeto do Deputado Luiz Carlos Hauly tenha uma fase de transição de 10 anos e que estude também os incentivos conseguidos até agora, mantendo principalmente essa tendência de crescimento no pacto federativo, naquilo que pertence aos Municípios brasileiros. nos 5.570 Municípios que vive o povo brasileiro, onde estão os problemas do povo brasileiro e as soluções mais racionais, porque ninguém melhor do que o prefeito para conhecer os problemas dos seus munícipes. Parabéns, Deputado Luiz Carlos Hauly. Espero que tramite o projeto de V.Exa. de reforma tributária para modernizar o Estado brasileiro, dar mais eficiência, como eu já disse, e compartilhar, fortalecendo o ente que mais precisa, que são os Municípios brasileiros. Eu agradeço a esse grande companheiro, a esse especialista em tributos, expressão maior desta Casa, o Deputado Luiz Carlos Hauly. E quero parabenizá-lo, em nome da Frente Municipalista Brasileira, de que sou Presidente. O Deputado já fez essa palestra em quase todas as unidades federativas, inclusive fez hoje aqui, em um clube. O projeto do Deputado Hauly é o mais moderno que eu já vi tramitando nesta Casa. Espero, Sr. Presidente, que V.Exa. dê prioridade à tramitação desse projeto e, se possível, que venhamos a aprová-lo este ano para que possa viger no exercício seguinte. Muito obrigado."], ["25/10/2017 16:12:00", "O SR. J CESAR - Sr. Presidente, a respeito dos royalties, quero dizer que nós da bancada do Nordeste e da Frente Municipalista estamos envidando todos os esforços para ter uma audiência com a Ministra Cármen Lúcia, do Supremo Tribunal Federal, que concedeu liminar para suspender os efeitos da lei promulgada pelo Presidente da República que distribui os royalties do petróleo para todos os Municípios do Brasil, é claro, priorizando os que mais produzem. A Deputada Soraya Santos quer dividir os royalties do minério, o que eu defendo. Mas vamos defender também a derrubada desta liminar, para dividir com todos os Municípios do Brasil, pelo critério votado e transformado em lei por esta Casa, os royalties do petróleo, que não pertencem ao Estado confrontante. Pertencem à União, são de todo o povo brasileiro. Eu sou a favor, Deputada Soraya, do seu projeto de divisão dos royalties com os Municípios produtores e com os Municípios envolvidos na produção. Eu tenho recebido muitas reclamações de Prefeitos de todo o Brasil. Por que não fazemos um trabalho para derrubar esta liminar, que suspendeu os efeitos da lei votada por esta Casa, por maioria absoluta, que nunca vigeu? Nós precisamos fazer isso em relação aos minérios e ao petróleo. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. J CESAR - Sr. Presidente, eu contatei agora, há 2 minutos, a Receita Federal e informei-me sobre a classificação por estimativa dos recursos do PERT - Programa Especial de Recuperação Tributária, em que o Governo arrecadou, até 30 de setembro, 5 bilhões de reais. Pedi também a classificação por estimativa do REFIS dos bancos, do REFIS da Lei n 11.941, de 2009, e do REFIS da lei que renovou a Lei n 11.941, de 2009. Fui informado pela Receita que, do IPI e do Imposto de Renda, vão ser compartilhados 2 bilhões e 300 milhões de reais. E desses recursos, Srs. Prefeitos, os Municípios vão ganhar 520 milhões de reais, divididos pelo critério do FPM. E os Estados? Ganharão 500 milhões de reais. Os Srs. Governadores e os Srs. Prefeitos irão receber, talvez até o dia 30, numa cota extra, numa cota separada, mais de 1 bilhão reais para Estados e Municípios. Isso é muito importante neste momento de crise. Também participamos de uma reunião de Prefeitos lá no meu Estado. Havia quase 200 Prefeitos lá no Piauí, e todos pediram uma cota extra à Presidência da República para compensar perdas, acima de tudo, pelo aumento das despesas relativas às transferências que o Governo faz para os Municípios, a exemplo do que aconteceu em 2009. Faço um apelo à direção da Presidência da República, ao Presidente e aos Ministros envolvidos: vão logo estudando esse pleito dos Prefeitos!"], ["25/10/2017 16:50:00", "O SR. J CESAR - Sr. Presidente, pela melhoria dos indicadores econômicos, pela queda da inflação de 9,28% para 2,41%, pela queda dos juros de 14,25% para 7,5%, pelo crescimento do PIB, que era negativo em 5,4% e agora é positivo, pelo PSD e pelo Brasil, eu voto 'sim'. O SR. GIACOBO - Deputado Júlio Cesar: voto 'sim'. Total: 177 votos."], ["17/10/2017 10:00:00", "Ata da 306 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de outubro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 195 aniversário da Adesão do Piauí à Independência do Brasil - Dia do Piauí; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Assis Carvalho, Deputado Federal; Lira, Coordenador da Bancada Federal do Piauí; Alexandra Vieira, Presidente da Associação Cultural dos Amigos do Piauí; Elmano Férrer, Senador da República; Regina Sousa, Senadora da República; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a apresentação do Hino do Estado do Piauí, cantado por Myriam Eduardo, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Assis Carvalho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra aos Srs. Paes Landim, pelo PTB; Júlio Cesar, pelo PSD; Silas Freire, pelo Podemos; Heráclito Fortes, pelo PSB; Maia Filho, pelo PP; Chico Alencar, pelo PSOL; Alexandra Vieira, Regina Sousa, Lira, Elmano Férrer e Wellington Dias, componentes da Mesa. Usaram da palavra pela ordem os Srs. Lincoln Portela, Luiz Carlos Hauly, Edmilson Rodrigues e Benedita da Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h21, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/10/2017 14:26:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, nós estudamos durante 2 anos os efeitos, as consequências, as normas da renegociação dos débitos dos agricultores do Nordeste. Nós estudamos as instabilidades climáticas, os problemas da seca, do Semiárido e da inadimplência. E depois de mais de 1 ano e meio só de estudos na bancada do Nordeste, que eu tenho o prazer de coordenar, nós sugerimos ao Governo a edição de uma medida provisória, que foi por esta Casa aprovada e por mim relatada, que se transformou na Lei n 13.340, de 2016. E essa lei é aparentemente simples e de fácil operacionalização. Mas os bancos envolvidos, principalmente o Banco da Amazônia - BASA e o Banco do Nordeste - BNB, não têm tido agilidade nessa renegociação. O total de débitos dos agricultores só do Nordeste é de 860 mil contratos, e do Norte é de mais de 400 mil contratos. O BNB, que é do Nordeste, já negociou mais de 12%, e o estoque do débito é superior a 25%. Mas o BASA - há menos de 5 minutos me ligou a Dra. Cilene dizendo da dificuldade que o BASA está tendo -, até agora, só negociou 4% dos 400 mil contratos existentes na Amazônia. Por que não fez mais? Porque, até agora, não tem um programa que faça a operacionalização em todas as suas agências. Ele tem que instalar um sistema operacional para que os gerentes dessas agências possam negociar o débito dos agricultores. Nós estivemos hoje com representantes da área econômica do Governo. Também estivemos com o Ministro Imbassahy e com o próprio Presidente da República, levando a preocupação do Nordeste e do Norte em relação à aplicação desta lei, inclusive já ventilando uma possibilidade de prorrogar a sua vigência, que termina em 29 de dezembro, por mais 1 ano. Mas a dificuldade não está só na lei que trata dos débitos dos agricultores. Está também na que prorroga - apenas prorroga, não negocia - a Resolução n 4.591, do Banco Central. Nós propusemos uma redação, e a Receita e o Ministério da Fazenda mudaram. Ficou difícil a negociação do agricultor com base nessa resolução. Primeiro, a resolução não dá ao agricultor o direito de aderir, apenas dá ao Banco do Brasil a faculdade de acatar a proposição do agricultor. Segundo, conforme a redação que nós propusemos, toda a área abrangida pela SUDENE seria beneficiada. Mas o Ministério da Fazenda restringiu a área de alcance da autarquia com um decreto de emergência reconhecido pelo Ministério da Integração Nacional. Com isso, limitou-se demais a aplicação da resolução. Sr. Presidente, como Coordenador da bancada, estou estudando a revitalização da SUDENE - a autarquia não existe apenas no papel. A cada dia, tiram-lhe mais recurso. Os incentivos fiscais dados à SUDENE já foram equivalentes a duas vezes os dados à Zona Franca de Manaus, ou seja, mais de 50 bilhões. Este ano, o Governo propôs apenas 400 milhões. O Nordeste já teve no passado 50 bilhões - agora, apenas 400 milhões. E mais: o Governo obriga que o dinheiro seja emprestado com encargos de 2%. Qual é o banco que vai assumir o risco de uma operação para ser remunerado com apenas 2%? Jamais, nem o Banco do Brasil, nem o Banco da Amazônia, nem o BNDES. Então, tem que resolver esse problema do encargo, porque senão a SUDENE vai se acabar. E a Fazenda faz isso de propósito, para não dar certo, para tirar os incentivos do Nordeste, para tirar os incentivos da Região Norte, porque somente regiões mais pobres recebem, porque eles acham que elas são submissas e aceitam qualquer decisão. Nós estamos trabalhando também para revitalizar a SUDENE, que foi modificada, foi extinta em 2007, foi recriada, mas com poderes limitados, e também teve restabelecidos seus incentivos. Realmente, o FDNE, que é do Nordeste, o FDNA, que é da região da Amazônia, e o FDNCO, que é da Região Centro-Oeste... Dizendo tudo isso, Sr. Presidente, nós precisamos trabalhar, Srs. Deputados do Norte, do Nordeste e do Centro-Oeste, em defesa dos interesses da nossa região, assim como fazem, com muita competência, os integrantes da Região Norte, quando é necessário criar um privilégio ou manter um privilégio. Parabéns à Região Norte! E o conclamo todos nós dessas três Regiões, para que nos unamos em favor das nossas regiões!"], ["09/10/2017 10:00:00", "Ata da 297 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 09 de outubro de 2017. 10h12, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à ao Dia de Nossa Senhora da Conceição Aparecida; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Dom José Aparecido de Almeida e Dom Marcony Vinicius Ferreira, Arcebispos Auxiliares da Arquidiocese de Brasília. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Dom Marcony Vinicius Ferreira, que procedeu à leitura da Oração Jubilar dos Trezentos anos de Bênção. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e convidou todos a assistir à apresentação do músico William Costa e do cantor Hélcio de Afonseca Silva, interpretando a música 'Romaria', de Renato Teixeira. O Sr. Presidente concedeu a palavra ao Sr. Dom José Aparecido de Almeida, componente da Mesa. Após a apresentação do músico William Costa e dos cantores Cris Costa e Hélcio de Afonseca Silva, interpretando as músicas 'Mãe do Céu Morena', de Padre Zezinho; e 'Prece', de Sílvia Lília Barrie Knapp - Lilian, o Sr. Presidente concedeu a palavra ao Sr. Dom Marcony Vinicius Ferreira, componente da Mesa. Usaram ainda da palavra os Srs. Júlio Cesar, Vereador do Novo Gama; Jamir Darci Gomes da Rosa, Prefeito de Marmeleiro-PR; e Nilo de Souza Magalhães, da Paróquia Nossa Senhora da Paz - Ceilãndia Norte. Após a apresentação do músico William Costa e dos cantores Cris Costa e Hélcio de Afonseca Silva, interpretando as músicas 'Ave Maria do Morro', de Herivelto Martins; 'Viva Mãe de Deus e Nossa' - Hino Nossa Senhora Aparecida; 'Maria de Nazaré', de Padre Zezinho; e 'Nossa Senhora', de Roberto Carlos, o Sr. Presidente convidou todos a cantar a música 'Quem é essa que avança como aurora', de Padre Jonas Abib; registrou a presença de convidados; reiterou as homenagens prestadas; agradeceu a presença de todos e, às 12h03, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 19:34:00", "O SR. J CESAR - Sr. Presidente, Srs. Deputados, estou no meu quinto mandato. E, durante toda a minha existência política nesta Casa, venho defendendo fundos, mas fundos que se distribuem com o povo brasileiro. Sou municipalista, fui Prefeito, sei da importãncia da distribuição com Estados e Municípios da arrecadação que a União faz. Sou defensor permanente do FPM e do FPE, porque a União fica com quase 60% de tudo quanto se arrecada no Brasil; os Estados, com 25%; e os Municípios, com o restante. E onde é que estão os problemas do povo brasileiro? Exatamente nos Municípios. Por isso, Sr. Presidente, é que eu defendo os Municípios do Brasil. Estive hoje na Receita Federal, cobrando a arrecadação com os REFIS. Há um REFIS histórico do qual vão distribuir, entre União, Estados e Municípios, 1 bilhão de reais. Mas há uma arrecadação de 5 bilhões de reais, segundo me informou, hoje, a Receita Federal, realizada por meio do PERT e que vai ser classificada e compartilhada ainda este mês. Ouçam, Srs. Prefeitos que estiveram aqui para audiência com o Presidente da República e não conseguiram: os senhores vão ter esses recursos extras, arrecadados por meio do PERT e do REFIS. Sr. Presidente, também estive hoje em uma reunião na Direção-Geral do Banco do Brasil. Foi na CNA, com a presença da Deputada Tereza e outros. O Presidente da CNA avaliou toda a implantação da Lei n 13.340, que autoriza o refinanciamento de débitos de quase 1 milhão de reais de agricultores do Nordeste, que, somados aos do Norte, são mais de 1 milhão e 300 mil agricultores. Levamos as dificuldades que os agricultores estão tendo, como a falta de extrato, que o Banco do Brasil tem se negado a dar, para se conferir se o débito é realmente real ou se precisa ser revisto. Além disso, eu tratei no Banco do Brasil de problemas do CAR. Por que tratamos da Lei n 13.340, que autoriza o refinanciamento de débitos de agricultores, da Resolução n 4.591, do Banco Central, e do CAR? Porque todos os três instrumentos, Sras. e Srs. Deputados, têm o final da vigência previsto para o mês de dezembro. Fui ver as estatísticas do CAR. O que significa CAR? CAR significa Cadastro Ambiental Rural. O Brasil tem mais de 5 milhões de propriedades rurais. Até agora só 4 milhões e 300 mil se cadastraram. E o CAR já foi prorrogado duas vezes. Onde está mais avançado o cadastro, Srs. Deputados? Nas Região Norte e Sudeste, onde 100% das propriedades estão cadastradas. No Nordeste, Sras. e Srs. Deputados nordestinos, de cuja bancada eu sou coordenador, apenas 77% das propriedades foram cadastradas. Na Região Centro-Oeste, em que está a grande produção de grãos do nosso País, 94% se cadastraram; e na Região Sul, que também é grande produtora, 95%. Nós temos que fazer um trabalho muito grande, Srs. Deputados, de divulgação dessas duas normas, da que faz permite a renegociação e da que prorroga o prazo de renegociação, e do Cadastro Ambiental Rural, para que os agricultores não percam a oportunidade de cadastrar suas propriedades. Por último, eu quero registrar a minha grande alegria no dia de hoje por ter sido aprovado, na Comissão de Finanças e de Tributação, projeto que cria a Universidade Federal do Delta do Parnaíba, encaminhado ao Congresso Nacional pelo Governo anterior e questionado, inclusive, por membro desta Casa, por não haver compatibilidade financeira. Depois de muitos argumentos, nós convencemos os membros da Comissão de Finanças e de Tributação da importãncia dessa nova universidade para o Piauí. O Delta está no Parnaíba, que faz divisa com o Ceará e com o Maranhão, e é um grande polo de desenvolvimento do nosso Estado e da nossa região. O projeto já foi aprovado na Comissão de Educação, na Comissão de Trabalho, de Administração e Serviço Público e hoje na Comissão de Finanças e de Tributação. Ele já está seguindo para o exame de constitucionalidade na Comissão de Constituição e Justiça e de Cidadania. Espero que aquela Comissão e, depois, este Plenário ratifiquem aquilo que já se fez com outros Estados, inclusive mais ricos do que o nosso, e façam justiça com o Piauí, criando mais uma universidade no Estado que mais precisa de oportunidades de educação no País."], ["04/10/2017 13:18:00", "O SR. J CESAR - Agradeço ao Deputado Delegado Edson Moreira. Sr. Presidente, nós acabamos de aprovar, há poucos minutos, na Comissão de Finanças e Tributação, depois de aprovado na Comissão de Trabalho, de Administração e Serviço Público e na Comissão de Educação, a criação da Universidade Federal do Delta do Parnaíba, por desmembramento da Universidade Federal do Piauí. Houve uma grande discussão. O Relator foi o Deputado Benito Gama, esse grande Parlamentar, que deu parecer favorável à criação, pela adequação orçamentária e financeira. Houve um voto contra de outro Deputado. Havia pedido de vista, mas nós, com nossos argumentos, conseguimos convencer aqueles que desejavam pedir vista que não o fizessem. Assim, foi aprovado, com apenas quatro votos contra e o restante a favor, a criação da segunda Universidade Federal do Piauí."], ["03/10/2017 14:20:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, primeiro quero registrar a presença aqui do Deputado Estadual mais jovem da história do Brasil, Georgiano Neto, que foi eleito com 20 anos e, antes da posse, completou 21. Quero registrar também a presença do Prefeito de União, Paulo Henrique, que é do nosso partido e está nos visitando. Mas quero dizer, Sr. Presidente, da nossa alegria por uma reunião que tivemos, há poucos minutos, com o Ministro Kassab, com o Presidente dos Correios e a direção do Banco do Brasil sobre o fechamento do Banco Postal. Estava previsto, meu caro Deputado Rômulo, o fechamento de 1.900 agências nos pequenos Municípios, o que iria dar um prejuízo muito grande à economia daqueles Municípios em que a agência fosse fechada. E graças a um entendimento entre o Banco do Brasil, os Correios e o Ministério das Comunicações, se anunciou, há poucos minutos, a manutenção e o funcionamento das 1.900 agências. O SR. PRESIDENTE - Parabéns. Uma vitória de todos."], ["27/09/2017 21:14:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, participamos hoje da solenidade de lançamento do Censo Agropecuário, no Salão Verde, presidida pelo Presidente do IBGE, Roberto Olinto, sob a coordenação do Deputado Carlos Melles, que é Presidente da Frente Parlamentar Mista da Geografia Estatística e Meio Agroambiental. Além de dirigentes do IBGE, estavam presentes também o Presidente do BNDES, Paulo Rabello, o ex-Presidente da EMBRAPA, Eliseu Alves, vários Deputados e Deputadas e muitas outras autoridades. No dia 1 de outubro começa o Censo Agropecuário, que vai levantar informações sobre agricultura, extração vegetal, silvicultura, criação de animais de grande, médio e pequeno porte, aquicultura, criação de abelhas, criação de bicho-da-seda, beneficiamento e transformação de produtos agropecuários. Perguntei quanto vai custar esse Censo. Ele vai custar perto de 800 milhões de reais. E ressalto que o IBGE se omitiu, por falta de recursos, de fazer a contagem da população no ano 2015, levantamento muito importante para fixação dos coeficientes do Fundo de Participação dos Municípios, principalmente para aqueles que têm grande dependência do FPM. Sr. Presidente, nós estivemos também no Senado, na Comissão Mista que estuda a Lei Kandir. Houve uma reunião com o Ministro da Fazenda em exercício, Eduardo Guardia, e várias outras autoridades do TCU. Lá discutimos as perdas dos Estados com a Lei Kandir. Já se apuram mais de 40 bilhões de reais por ano em perdas. A Lei Kandir é de 1996. O Governo na Constituinte aumentou o FPM e o FPE em 13 pontos percentuais. Depois, quando descobriu que houve perda para a União, o Governo criou a Contribuição Social sobre o Lucro Líquido - CSLL e tirou recursos do Imposto de Renda da Pessoa Jurídica e do sistema financeiro. O que aconteceu? Diminuiu o total arrecadado com esses tributos e, consequentemente, a capacidade de compensação de perdas com a Lei Kandir. Nós fizemos uma proposta. Quem mais perde com a Lei Kandir? Quem mais contribui para o Brasil, principalmente com a balança de pagamento: Mato Grosso, Mato Grosso do Sul, Rio Grande do Sul, Paraná e outros. Quem são os grandes beneficiados? Aqueles que mais exportam. Quem mais exporta é São Paulo, mas é quem mais importa também. Eu dei a sugestão na Comissão de que o critério de distribuição dos recursos do Fundo de Fomento às Exportações - FEX e de compensação de perdas com a Lei Kandir seja o saldo da balança de pagamentos de cada Estado brasileiro, e não o saldo das exportações, como ocorre atualmente, porque isso contribui para um grande prejuízo para aqueles que mais contribuem para o saldo da balança de pagamentos. Sr. Presidente, Sras. e Srs. Deputados, quero registrar ainda que a Folha de S.Paulo publicou, no dia 22, matéria muito interessante, muito importante para o conhecimento do Brasil sobre investigação dos grandes bancos. Os grandes bancos estão sonegando! Vejam bem: em 2014, eles pagaram 10 bilhões de reais em tributos; em 2015, 13,5 bilhões de reais; em 2016, 15 bilhões de reais; e até julho deste ano, 3,7 bilhões de reais. Depois que souberam da investigação, esse valor subiu para 4,9 bilhões de reais em agosto. De que eles estão desconfiados? A Receita Federal colocou 24 auditores, e não estão dando nome aos bancos. Os bancos estão sonegando. O que eles fazem? O banco transfere uma carteira de crédito lucrativa para outra empresa do mesmo grupo econômico que apresenta prejuízo. Com isso, diminui os resultados positivos sujeitos à tributação. Além do mais, as instituições financeiras estão vendendo carteiras de crédito com dívidas em atraso para empresa do mesmo grupo por um montante abaixo do valor da carteira. Com isso, antecipam o prejuízo para ser registrado no futuro. Isso é uma lástima, Sr. Presidente, porque os bancos são as entidades que têm mais privilégios no Brasil. Eu considero a carga tributária do sistema financeiro pequena, porque eles têm lucro tão significativo que financiam todos os seus custos, toda a sua folha e seus encargos apenas cobrando taxas e tarifas. Os cinco maiores bancos lucraram, nos últimos anos, de 20 bilhões a 30 bilhões de reais, sem emprestar um centavo a ninguém. Parabéns à Receita! Continue investigando esses bancos e descubra..."], ["26/09/2017 20:50:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, participei hoje, na Comissão de Desenvolvimento Regional e Turismo do Senado Federal, presidida pela Senadora Fátima Bezerra, de audiência pública sobre o fechamento de 1.300 agências de Banco Postal nos diversos Municípios do Brasil, principalmente os mais pobres, os Municípios do Nordeste. Estavam presentes na audiência o Presidente dos Correios, o ex-Deputado e meu colega Guilherme Campos; o Vice-Presidente de Distribuição de Varejo e Gestão de Pessoas do Banco do Brasil, Walter Malieni Junior; um represente da Confederação Nacional de Municípios - CNM, além do Sr. José Rivaldo, do sindicato dos trabalhadores dos Correios. E lá nós discutimos as consequências do fechamento do Banco Postal nessas 1.300 agências dos Correios. O Brasil todo sabe das dificuldades dos Correios. Em 2015, quando o Presidente Guilherme Campos assumiu, os Correios tinham um déficit de 2 bilhões e 100 milhões de reais. Em 2016, o déficit foi de 1 bilhão e meio de reais; no primeiro semestre de 2017, foi de 800 milhões de reais; e para o segundo semestre deste ano já há previsão de fechar com lucro. Há uns 2 meses havia uma decisão da Justiça de 1 e 2 graus que obrigava os Correios a colocar nas agências portas de alta resistência, que resistem a bala até calibre 45. Só no meu Estado, o Piauí, os Correios iriam gastar, nas suas agências com Banco Postal, que são 185, 11 milhões de reais. E nós conseguimos, com a sensibilidade do Presidente do Tribunal Regional Federal da 5 Região e do Relator dessa matéria, revogar a decisão da Justiça de 1 grau. Mas agora os Correios querem fechar essas agências, só porque há uma obrigatoriedade, por decisão da Justiça também, relativa à segurança. E por que querem fechar as agências? Porque o custo da segurança às vezes é maior do que a receita que o Banco Postal gera em diversos Municípios. No Brasil há 6.045 agências com serviço de Banco Postal, distribuídos em 94% dos Municípios brasileiros. Dessas mais de 6 mil agências, segundo o Presidente dos Correios, há 5.062 que dão prejuízo. Mas 1.800 Municípios só têm o Banco Postal para realização de serviços bancários. Vejam bem: o que se opera em um Banco Postal? A população dos Municípios pobres recebe ali a sua aposentadoria, paga suas contas de água, luz, telefone, suas duplicatas e algum outro tipo de conta. Ao fechar essas agências, vai-se gerar grande prejuízo, principalmente nos pequenos Municípios. O Brasil tem 2.500 Municípios que têm menos de 10 mil habitantes. E raro é o Município nessa condição que tem agência bancária do sistema financeiro. Então, o fechamento do Banco Postal vai trazer um grande prejuízo para essa população. No meu Estado, onde está previsto o fechamento de 180 dessas agências, há um Município, chamado Santa Filomena. Se fecharem o Banco Postal de Santa Filomena, os habitantes do Município terão que se deslocar por até 200 quilômetros para chegar à agência bancária mais próxima. E o meu Estado não é de grande extensão territorial. Claro que temos problemas no Rio Grande do Norte, na Paraíba, no Ceará, em Pernambuco, em Alagoas, em Sergipe, mas temos problemas também no Norte, onde há Municípios maiores do que oito Estados brasileiros. Então, nós fizemos um apelo ao Presidente dos Correios, presente também o Vice-Presidente do Banco do Brasil, no sentido de que naqueles Municípios em que existe a obrigação, por decisão judicial, de se ter segurança reforçada - e só são mil e poucos -, que a despesa seja paga de forma compartilhada entre o Banco do Brasil e os Correios. Qual é o custo mensal? Oito milhões de reais. Eu sugeri tanto ao representante do Banco do Brasil, o Vice-Presidente de Varejo, como ao Presidente dos Correios, que cada instituição pague 4 milhões de reais e mantenham o Banco Postal funcionando. Fui ao Ministro Kassab, que chefia o Ministério ao qual os Correios são vinculados, e fiz a seguintes observação: é irrelevante o custo de manutenção da segurança, e nós já derrubamos a obrigatoriedade da porta de alta resistência. O funcionamento do Banco Postal para o povo dos Municípios pobres é muito importante..."], ["20/09/2017 17:36:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu quero me posicionar contra a privatização dos Correios, uma empresa de mais de 350 anos, com mais de 100 mil funcionários. Hoje a imprensa, por alguma informação encaminhada lá do Palácio do Planalto, disse que o Governo vai privatizar os Correios. Eu sou contra e me posicionei. O que eu defendo é o restabelecimento do Banco Postal em todos os Municípios do Brasil. Os Correios têm 6.045 bancos postais. No meu Estado, são 180 bancos postais. No Piauí, há 120 Municípios que não têm nenhuma agência de banco. Então, Sr. Presidente, eu luto para ser mantido o Banco Postal e para que os Correios continuem como estão, que não sejam privatizados."], ["19/09/2017 23:14:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados... A SRA. ALICE PORTUGAL - Sr. Presidente, peço a palavra como Líder. O SR. J CESAR - ...nós realizamos, no dia de hoje... O SR. LEO DE BRITO - ...Presidente Fábio Ramalho... O SR. J CESAR - Garanta-me a palavra, Sr. Presidente! O SR. Z GERALDO - Há um orador falando. Vamos respeitá-lo! O SR. J CESAR - Sr. Presidente, realizamos no dia de hoje, na Confederação Nacional da Indústria, aqui em Brasília, uma reunião da bancada do Nordeste... O SR. PRESIDENTE - O Deputado Júlio Cesar está na tribuna. Silêncio! O SR. J CESAR - ...com presidentes de federações de indústria da região. E o que fomos discutir na CNI? Fomos discutir o projeto de lei do Deputado Jorge Côrte Real sobre dois assuntos: a possibilidade de renegociação de débitos com os fundos constitucionais de modo geral, nos moldes em que já foi feito para a agricultura, para o comércio, para a indústria no caso daqueles que estão inadimplentes há mais de 6 anos. O Deputado Jorge Côrte Real trata também neste projeto, Srs. Deputados, da conversão das debêntures do FINOR e do FINAM em ações. Em 2001, foi editada a medida provisória que dava o prazo de 90 dias para as empresas converterem as debêntures do FINOR e do FINAM em ações. Lá nós discutimos exaustivamente esse projeto, e, juntamente com o estudo que nós fizemos, como Coordenador da bancada e com o apoio do Ministério da Integração Nacional, vamos levar uma proposta de medida provisória ao Governo para que edite logo, para que as cerca de 1.100 empresas do Norte e do Nordeste tenham condições de financiamento favoráveis e possam entrar em situação de regularidade. Sr. Presidente, nessa reunião nós questionamos que a execução da Lei n 13.340, que está sendo executada pelo BASA na Amazônia; pelo Banco do Nordeste, no Nordeste; pelo Banco do Brasil, nas duas regiões, seja mais célere, porque até agora o Banco do Nordeste só financiou 11% dos 860 mil agricultores que têm pendência com o banco. E no Banco do Brasil, que tem 230 mil agricultores, apenas 8% renegociaram. Por que está baixo? Pela dificuldade e por falta de estrutura do banco. preciso que o Ministério da Fazenda chame urgentemente esses bancos, principalmente o Banco do Brasil, que se nega inclusive a entregar ao mutuário o extrato de suas contas; que chame e faça com que haja celeridade na negociação dessas contas. Também questionamos a execução da negociação de 12 a 16, através da Resolução n 45, de 1991. Nós propusemos que fosse no todo. E o Governo, através do Ministério da Fazenda, botou como faculdade, mas não é faculdade. A faculdade é do agricultor, não é faculdade do banco. Então, nós queremos que se retire isso. Além do mais, botaram só na região da SUDENE, da seca, mas com decreto de emergência. E nós queremos que seja igual à outra lei: que toda a região da SUDENE, inclusive dos Estados de Minas Gerais e do Espírito Santo, seja incluída na renegociação dessas contas de 12 a 16. Mas, Sr. Presidente, eu estou pasmado, com a retirada dos Fundos Constitucionais, que o Ministério da Educação - com todo o respeito - queira tirar mais de 2 bilhões de reais do FNE, do FNO e do FCO! Por quê? Para financiar o FIES. Eu sou totalmente a favor do FIES, mas que se retire não dos Fundos das regiões mais pobres, que se retire do PIS/PASEP. Aliás, eu apresentei uma emenda nesse sentido, e ela deve ser aprovada, porque os estudantes brasileiros precisam desse dinheiro para financiar os seus cursos através do FIES. Apesar de já haver um parecer contra a retirada dos Fundos, a Advocacia-Geral da União deu parecer dizendo que pode ser retirada de uma matéria que é constitucional, que não pode ser retirada através de medida provisória. Eu espero que o nosso Relator acate a nossa emenda, não retire do FNE, do FNO, do FCO, mas retire do PIS/PASEP, que financia créditos através do BNDES e que tem recurso bastante expressivo. Digo isso, Sr. Presidente, apenas para registrar a minha insatisfação por ver que querem sangrar sempre os mais pobres para financiar a atividade..."], ["19/09/2017 21:12:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu quero convidar todos os membros da bancada do Nordeste para participar de reunião que vamos fazer no 10 andar do Anexo IV, onde tomaremos um café da manhã com o Presidente da Associação dos Magistrados Brasileiros, o Juiz Jayme Martins, quando iremos discutir o problema do fechamento de mais de 600 zonas eleitorais no nosso País e o que isso vai representar. O Brasil tem 2.960 zonas eleitorais, e o TSE quer fechar mais de 600 delas, ou seja, mais de 20% do total. Isso vai criar muita dificuldade para os eleitores do meu Estado, o Piauí. Há pessoas que vão ter que se deslocar até 200 quilômetros para fazer um... O SR. J CESAR - Então, eu convido todos os membros da bancada para um café da manhã com magistrados do Brasil todo, comandados pelo Presidente da AMB, Juiz Jayme Martins, para discutirmos esse problema do fechamento das zonas eleitorais. Também quero registrar, Sr. Presidente, que hoje houve a eleição para a Presidência da Confederação da Agricultura e Pecuária do Brasil - CNA. Havia apenas uma chapa, encabeçada pelo atual Presidente, João Martins da Silva Junior, que foi reeleito por unanimidade pelos Presidentes das 27 Federações da Agricultura e Pecuária do nosso País. Então, eu quero cumprimentar o João Martins por essa grande conquista para dar continuidade ao crescimento da pecuária e da agricultura brasileira."], ["12/09/2017 18:34:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, nós instalamos há poucos minutos no Salão Verde a Frente Parlamentar Mista em Defesa do Equilíbrio do Federalismo Fiscal Brasileiro. Essa Frente, em que estão também várias entidades do fisco estadual e federal do Brasil, foi liderada pela FENAFISCO, que é a Federação Nacional do Fisco Estadual e Distrital. Por sugestão e por unanimidade, coube a mim presidir essa Frente, com muito prazer. Vamos estudar, com todos os integrantes do fisco e todos os integrantes dessa Frente, todo o desequilíbrio da Federação brasileira e encaminhar sugestão ao Governo, por meio de projeto de lei ou de proposta de emenda à Constituição, para diminuir a diferença entre ricos e pobres no nosso País, principalmente na Região Nordeste, que é a mais pobre, a que tem a menor renda per capita do Brasil e que precisa de um tratamento diferenciado para diminuir a desigualdade entre ricos e pobres. O Nordeste tem menos da metade da renda per capita brasileira. Em 1988, era o Norte, o Nordeste e o Centro-Oeste. O Centro-Oeste subiu, e hoje está bem acima da média brasileira. O Norte, por alguns privilégios, tem pelo menos 30% mais do que o Nordeste. E o Nordeste continua nos 47%, 48% da renda per capita brasileira. Mas, Sr. Presidente, ontem foi publicado no jornal Valor Econômico o desempenho do PIB dos Estados brasileiros, a taxa de crescimento real do PIB do Brasil, aferido por técnicos do Santander. O Brasil deve aumentar, em crescimento real projetado em 2017, 0,5%. Ao mesmo tempo, Srs. Deputados, ele identificou as ilhas de prosperidade do nosso País. Vejam bem, o Estado que mais vai crescer no País é Mato Grosso, que vai crescer dez vezes mais do que a média brasileira - dez vezes mais do que a média brasileira! O segundo Estado, ouçam bem, é o Maranhão, que vai crescer seis vezes mais do que a média brasileira. O terceiro Estado é Mato Grosso do Sul, que vai crescer cinco vezes mais. Goiás vai crescer quatro vezes mais do que a média brasileira. Santa Catarina vai crescer quatro vezes mais do que a média brasileira. O Tocantins vai crescer quatro vezes mais do que a média brasileira. Agora, o meu Piauí, dentro do Nordeste, só perde para o Maranhão. Ele vai crescer 1,7%, mais de três vezes a média brasileira, ao lado do Paraná. Então, Srs. Deputados, nós temos oito Estados que vão crescer 70% a mais do que os outros, devido à presença maciça da agricultura e da pecuária em suas economias. Mato Grosso lidera, eu já disse isso aqui. Ele vai crescer dez vezes mais do que a média de crescimento do Brasil. E o que há em Mato Grosso? Pecuária e agricultura. No Maranhão, do mesmo jeito, há pecuária e agricultura. Em Mato Grosso do Sul também há pecuária e agricultura. Em Goiás, há pecuária e agricultura. Em Santa Catarina há o minifúndio. o pequeno produtor que faz da agricultura a grandeza daquele Estado. Na minha avaliação, esse é o melhor Estado da Federação brasileira porque lá não há latifúndio, lá a reforma agrária é normal, é natural, não há grandes concentrações de terra nas mãos de ricos, em detrimento dos pobres. Agora, ouçam, um Estado novo como o Tocantins cresce quase 2%, enquanto o Brasil cresce 0,5%. E, no meu Piauí, este ano a agricultura está crescendo mais de 130% em relação ao ano anterior, só pela estabilidade das chuvas que houve lá. O Paraná cresceu 1,7%. Está na hora de revitalizar. O Nordeste tem três Estados com crescimento negativo. Por que estão com crescimento negativo? Porque não têm agricultura - ela não é representativa - nem pecuária. Nós precisamos urgentemente fortalecer a SUDENE, restabelecer o nível de incentivo fiscal que o Nordeste tinha em 1988, que era duas vezes o da Zona Franca de Manaus, mas agora é menos de 5% do que representa o da cidade de Manaus. Dizendo isso..."], ["04/09/2017 20:30:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu recebo diariamente reclamações de diversos Estados brasileiros, principalmente do Nordeste. Hoje eu recebi reclamações da Região Norte sobre o cumprimento da Lei n 13.340, de 2016, que foi objeto de um grande estudo de nossa bancada no Nordeste, que eu tenho o prazer de coordenar, que renegocia os débitos dos agricultores nordestinos, dos agricultores no Norte, enfim, dos agricultores do Brasil, aqueles que têm Dívida Ativa da União - DAU. Foi incluído o Brasil como um todo. Mas, Sr. Presidente, hoje eu recebi de um agricultor do Maranhão, da cidade de Timon vizinha de Teresina, Sr. José Ilídio Duarte Franco, uma reclamação contra o Banco da Amazônia. O banco anda dizendo que o débito dele não tem enquadramento. Não é para ter enquadramento. O enquadramento foi feito pelo Decreto n 9.080, que regulamentou a Lei n 13.340. Então esse débito tem que ser renegociado. o débito de um pequeno agricultor, no valor de 65 mil reais, contraído em 2006, dentro daquele limite da Lei n 13.340, totalmente incluído, que hoje está em 300 mil reais. Mas, aplicando a lei, ele vai pagar em torno de 20 mil reais. um pequeno agricultor, que tirou um recurso muito pequeno para a criação de ovelhas. Mas o que está havendo com os bancos? Os bancos inventam que não têm enquadramento, os bancos não estão concedendo os bônus contratuais, não estão fornecendo - principalmente o Banco do Brasil - o extrato para que o agricultor possa conferir as suas contas. E ainda há o atraso na lei, principalmente aqueles relativos à renegociação do PESA e da securitização. O que diz a lei? A lei diz que tem que retroagir à origem do primeiro contrato. Então, no caso daqueles que fizeram o PESA, que já foi uma renegociação, não é da data do PESA, nem da securitização. Tem que retroagir à origem do primeiro contrato. Nós estamos acompanhando a execução dessa lei com muito interesse, porque os bancos estão criando muita dificuldade. Para se ter uma ideia, o Banco do Nordeste tem 860 mil contratos incluídos nesta lei, mas até agora não negociou nem 10%; o Banco do Brasil tem 230 mil só no Nordeste, mas não negociou nem 8%; o BASA tem mais de 300 mil, Srs. Deputados do Pará, mas não negociou nem 6%. Por quê? Porque eles têm uma dificuldade tremenda para interpretar a lei. Ou eles não têm estrutura dentro do banco, ou não têm conhecimento. Mas o agricultor não pode perder esta oportunidade de renegociar o passivo. Na maioria esmagadora dos casos, principalmente no Nordeste, isso não dependeu do agricultor, mas das instabilidades climáticas, das sucessivas secas, principalmente no Nordeste. Havendo seca, não há produção; não havendo produção, não se tem capacidade de pagar. Então eu quero fazer esse registro e apelar para que o Banco da Amazônia, o Banco do Nordeste e o Banco do Brasil deem celeridade, porque a vigência dessa lei termina agora, no dia 29 de dezembro. Essa lei está em vigor desde o ano passado, e ainda não fizeram 10%. Em 3 meses e tanto vão fazer o restante? Então, fazemos um apelo para que haja agilidade. O outro registro que quero fazer é de que o jornal O Estado de S.Paulo no dia de hoje, na página de Economia, tem uma matéria da Ministra-Chefe da Advocacia-Geral da União, Grace Mendonça. O que ela está dizendo? Está dizendo que já recuperou 27 bilhões de reais para o Governo. Quero saber de onde veio esse dinheiro, porque nos registros - acompanho o registro da Receita, do Tesouro Nacional - não há conhecimento. E ela diz que boa parte desse dinheiro é de acordo de leniência com empresas envolvidas na Operação Lava-Jato. Gostaria de fazer um apelo a S.Exa. para que nos informe quais são essas empresas. Quanto foi que ela recuperou dessas empresas? Quanto foi que ela recuperou da execução fiscal de quase 2 trilhões de reais que a União tem na Justiça e cujo nível de recuperação, de acordo com a PGFN, é menos de 0,5%? E ela está dizendo que já recuperou 27 bilhões de reais nos 6 primeiros meses deste ano e que vai fechar o ano com 60 bilhões de reais. Se isso for verdade, está resolvida grande parte do passivo do Governo, que é de 159 bilhões de reais. Ela recuperando 60 bilhões de reais, é grande parte desses recursos. Ministra, gostaria que V.Exa. informasse a esta Casa o total recuperado pela Lava-Jato, o total do passivo das empresas e das pessoas físicas do Brasil."], ["23/08/2017 20:50:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu falo muito pouco, mas só falo com os números na mão, para que não seja contestado e para que não fale alguns exageros ou omita algumas verdades. O que o BNDES tem? Todo o capital do BNDES em ações no mercado é de 62 bilhões de reais, em uma carteira de 872 bilhões. De onde vem o resto? Vejam bem: Tesouro Nacional, 446 bilhões; FAT, do trabalhador, 232 bilhões; PIS/PASEP, 35 bilhões; outras fontes do Governo, em que está o Fundo da Marinha Mercante, 19 bilhões. Então, de 800 e poucos bilhões da carteira do BNDES, 750 bilhões são do Governo Federal. E o que custa este dinheiro? Olhem aqui! Vou começar por 2008, 2 bilhões e 100; 2009, 4 bilhões; 2010, 8 bilhões; 2011, 15 bilhões; 2012, quando houve uma diminuição na carteira, 7 bilhões; 2013, 10 bilhões; 2014, 25 bilhões custou a conta para o povo brasileiro pagar do subsídio, entre a captação e a aplicação deste recurso. Capta à taxa SELIC, porque ele não tem dinheiro, e empresta, às vezes, pela metade da taxa SELIC. Por anos seguidos, deu 25 bilhões de subsídio pago pelo Tesouro Nacional. E onde se aplicou mais? Fiz um requerimento de informação. Os vinte maiores devedores do BNDES devem quase 40% de sua carteira. E mais, ninguém falou aqui ainda sobre os empréstimos do BNDES para os países da América Latina e, inclusive, para os Estados Unidos. Olhem quanto é a participação do BNDES em diversos empréstimos para outros países, na área de serviços e de engenharia. Para os Estados Unidos, é de 99,99%; para a Argentina, é de 100%; no total de 3 bilhões e meio. Para Angola, são 3 bilhões e 400. Aí vem a Venezuela, falida, que não vai pagar nunca! São quase 3 bilhões para a Venezuela. Enfim, para Gana, para Cuba, para diversos países - tenho uma relação, fornecida pelo próprio BNDES. E onde é que mais se aplica o dinheiro do BNDES? Vejam bem, é nos Estados mais ricos. Aqui, já se disse isso. Só no Sudeste, foram 70% - 70% no ano 2016! Em 2017, está começando a cair. Mas em 2016, foram 70%. No Nordeste, meu caro Deputado Pauderney Avelino, é apenas de 8%. Chegou a dar 17% no ano em que o BNDES emprestou aqueles 10 bilhões para os Governos Estaduais. Mas, hoje, são 8%. No ano passou, foram 15%. Em 2014, foram 8%. Em 2013, foram 8%. Em 2012, foram 8%. Então, meus senhores, é uma coisa incrível o que está acontecendo com o BNDES, financiado pelo povo brasileiro! O BNDES só tem de ações no mercado 62 bilhões. O restante é tudo do Tesouro! Esse relatório eu não inventei. Eu o peguei lá no site do BNDES. justo que o Tesouro pague subsídio, para financiar países sul-americanos, hotel, ferrovia, transposição, isso ou aquilo, se no Brasil há carência de tantas coisas? Eu acho que tem que ser modificada a política do BNDES. Falei com o Presidente há umas 3 semanas, e ele disse que ainda tem 100 milhões. Por que ele não empresta? Pela retração da economia brasileira, pela alta competividade de outros mercados que emprestam para cá e de outros tipos de financiamentos. Então, o BNDES fica sem mercado. E, quando empresta, é para os ricos. A maior dificuldade é tirar um empréstimo direto no BNDES, só se for uma grande empresa. Se não for, ela transfere para o outro banco: Banco do Brasil, Caixa Econômica Federal e outros bancos. Além das taxas cobradas por ele, remunera entre 1,5% ou 2% o banco que administra o recurso repassado pelo BNDES. Então, eu acho que tem modificar a política do BNDES, porque o povo brasileiro não pode continuar pagando 25 bilhões de subsídio para equalizar privilégios e financiar países sul-americanos. Muito obrigado."], ["22/08/2017 19:20:00", "O SR. J CESAR - Sr. Presidente, sou municipalista. Sou Presidente da Frente Parlamentar Municipalista. Fui Prefeito e sei da importãncia do Município dentro do pacto federativo. Eu nunca vi, num relacionamento entre duas partes, uma ter crédito e a outra ter débito. Mas o Governo não quer fazer a compensação desse crédito dos Municípios! E há mais, Sr. Presidente: o Governo quer que os Municípios retirem a ação que protocolaram contra ele! Então, esse destaque, no que tange ao relacionamento entre Governo e Município, é mais do que racional, assim como seria racional se se tratasse de um relacionamento entre qualquer empresa e o Governo. O PSD vota 'sim', Sr. Presidente."], ["16/08/2017 18:44:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, nós participamos na manhã de ontem, na Frente Parlamentar da Agropecuária Brasileira, de mais uma reunião em defesa da agropecuária e da agricultura brasileiras, e o ponto marcante dessa reunião foi a presença do Deputado Luiz Carlos Hauly, ilustre colega nosso, representante do Estado do Paraná, que fez uma exposição sobre o seu anteprojeto de reforma tributária. Ele detalhou todo o seu anteprojeto, mostrou para todos os membros da Frente Parlamentar a sua proposta de simplificação do sistema tributário nacional e a maneira de compartilhamento entre os entes federados, de forma que ficaria parte com a União, parte com os Estados e parte com os Municípios. O Deputado propõe também criar um fundo de equalização, para diminuir a diferença entre Estados ricos e pobres existentes dentro da nossa Federação. Ou seja, aqueles Estados que tiverem uma receita per capita muito baixa, principalmente os Estados do Nordeste, de cuja bancada eu sou coordenador, teriam uma compensação, paga por esse fundo de equalização de receita. Mas, Sr. Presidente, outro assunto de que quero falar é uma proposta que o Governo está fazendo, através da Nota Técnica n 11, de 2017, de 21 de junho, e da Nota Técnica n 5, de 2017, de 29 de junho, que dizem respeito a uma consulta pública cujo prazo terminou no dia de ontem. Ele diz que pretende reorganizar o setor elétrico brasileiro, com a proposta de aprimoramento do marco legal do setor elétrico. Mas, no fundo, no fundo, o que quer o Governo com a proposta da ELETROBRAS? tomar a CHESF, é acabar com a CHESF, levar todo o seu patrimônio. E a CHESF é um patrimônio do Nordeste. A CHESF produz 10,6 megawatts de energia, dos 150 megawatts que o Brasil todo consome, em todas as matrizes energéticas. Já levaram a parte das usinas e agora querem transferir aquele patrimônio para a ELETROBRAS e, consequentemente, para a União, para depois vendê-lo. Assim, o Nordeste cada dia mais se esvazia. Já acabaram com a Superintendência do Desenvolvimento do Nordeste - SUDENE, tirando todos os seus incentivos. A SUDENE já teve o Fundo de Investimentos do Nordeste - FINOR, que era como a Superintendência do Desenvolvimento da Amazônia - SUDAM; era duas vezes maior que a Zona Franca de Manaus. Hoje é apenas 5% do que uma cidade que tem um incentivo como a Zona Franca de Manaus. Também acabaram com o Departamento Nacional de Obras Contra as Secas - DNOCS. Estamos com uma proposta de reestruturar e revitalizar o DNOCS, que já teve 15 mil empregados e agora tem mil e poucos, sendo que o mais novo tem 35 anos de serviço. Nós estamos trabalhando com outros órgãos federais que querem redistribuir servidores, para que o façam para o DNOCS, possibilitando revitalizá-lo e, consequentemente, colocá-lo em condições de gerir o seu próprio patrimônio e as suas próprias obras - hoje ele não tem nem mesmo condição de administrar as obras que fez no passado. Também tivemos ontem, Sr. Presidente, uma reunião com o Vice-Presidente do Banco do Brasil, Sr. José Eduardo Pereira, e com representantes de outras Diretorias, juntamente com lideranças dos agricultores do Nordeste. Fomos eu, o Deputado Caetano, o Deputado Guilherme Coelho e representantes de entidades da Bahia - de Irecê -, de Alagoas, do Piauí, de Pernambuco. O que nós fomos discutir? A dificuldade que têm tanto o Banco do Nordeste quanto o Banco do Brasil de aplicar a Lei n 13.340, de 2016, de renegociação dos débitos dos agricultores do Nordeste. O que beneficia mais de 1 milhão de agricultores? Essa lei é do dia 28 de setembro de 2016 - vai completar 1 ano agora, em setembro -, e até agora não negociaram nem 10% do total dos agricultores enquadrados nela. Tanto eu quanto o Deputado Caetano, o Deputado Guilherme Coelho e várias lideranças do Nordeste fomos pedir ao Banco do Brasil que aplicasse a lei, que facilitasse a negociação, que botasse gente para atender os agricultores, porque a lei só vai viger até 29 de dezembro deste ano, e nós não podemos perder esse prazo. Ela é muito importante. Além de falarmos da Lei n 13.340, de 2016, nós conversamos sobre a resolução do Banco Central aprovada pelo Conselho Monetário Nacional que prorroga os débitos vencidos de 12 até 16. Além de prorrogá-los, vai parcelá-los, Sr. Presidente, em até 10 anos, de modo que a primeira parcela seja paga no ano de 2021 e a última, em 2030. Esperamos que o Banco do Brasil, o Banco do Nordeste e o próprio Ministério da Fazenda se preocupem mais com essa renegociação e concretizem aquilo que o Congresso determinou através dessa lei."], ["16/08/2017 15:10:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu quero, mais uma vez, demonstrar a minha alegria e a minha satisfação com a promulgação da lei de apoio às Santas Casas de Misericórdia que nós aprovamos ontem. Quero também, Sr. Presidente, cumprimentar dois novos Bispos do meu Estado Piauí, um dos quais inclusive esteve presente aqui há pouco tempo: Dom Edilson Nobre, o Bispo de Oeiras, terra do meu colega Assis Carvalho, e Dom Edivalter, que é o Bispo de Floriano. Por fim, Sr. Presidente, eu quero cumprimentar todo o povo do Piauí, principalmente as pessoas que moram em Teresina, pelos 165 anos de emancipação política na Capital do Estado, uma Capital que já tem mais de 850 mil habitantes e é a maior referência econômica do nosso Estado. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. J CESAR - Pela melhoria dos indicadores econômicos do nosso País, pela convicção que eu tenho de cada dia melhorar a vida do povo brasileiro e por recomendação partidária, eu voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Júlio Cesar: voto 'sim'. Total: 182 votos."], ["11/07/2017 20:22:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, vivo nesta Casa avaliando o desempenho das unidades federadas, avaliando as cinco regiões que dividem o Brasil. Por diversas vezes tenho identificado discriminações as mais descabidas dos mais pobres e privilégios para os mais ricos. Falo da Região Nordeste, que há 74 anos já teve 17% da renda per capita brasileira, mas que hoje não chega a 13,5%, apesar dos programas sociais que têm contribuído significativamente para manter esse percentual. Mas o que tem acontecido com o Nordeste, Sras. e Srs. Deputados nordestinos? Um esvaziamento exagerado de todos os órgãos de desenvolvimento da região. Já acabaram com a SUDENE, que já teve incentivos fiscais duas vezes maiores do que a Zona Franca de Manaus em 1988, que abrange uma cidade com 2 milhões e poucos habitantes, mas hoje tem apenas 5%. Mas, além da SUDENE, além do DNOCS, querem acabar com os Fundos Constitucionais de Financiamento do Norte, do Nordeste e do Centro-Oeste. V.Exas. viram a negociação dos débitos dos Governadores? Os Governadores das três regiões só deviam 10%. Os Governadores do Sul e do Sudeste deviam 90%. Para onde foi o grande privilégio da redução ou da prorrogação por 3 anos dos débitos dos Governadores? Para o Sul e para o Sudeste. Agora, Sr. Presidente, o Governo edita a Medida Provisória n 785, publicada no dia 6 de julho, vinculando recursos assegurados pela Constituição para financiar o FIES. Eu sou a favor de que se arrume uma fonte de financiamento para o FIES, e estou trabalhando, apresentando emenda para que seja mantido, mas não tirando do FNO, do FNE e do FCO. Além do mais, Srs. Deputados das três regiões, estão tirando recursos do FDCO - Fundo de Desenvolvimento do Centro-Oeste, do FDNE - Fundo de Desenvolvimento do Nordeste e do FDA - Fundo de Desenvolvimento da Amazônia. Nós somos 20 Unidades da Federação nas três regiões. Também estão tirando 20%. Já tiraram 80% no ano passado, quando editaram aqui a proposta do Orçamento. Graças a uma emenda nossa lá na Comissão, chegamos a recuperar metade do que tinha no ano anterior, 2016. Agora, vêm com essa redução, que nós vamos combater. Nós não vamos aceitar. Aí dizem o seguinte: ' porque o FNE não tem demanda' . Sabem por que não tem demanda? Porque o Conselho Monetário Nacional fixa os juros dos fundos constitucionais, Srs. Deputados, ouçam bem, maiores do que os juros do BNDES. O BNDES ainda tem dinheiro. O Tesouro tem captados lá 400 e tantos bilhões de reais. O FAT tem quase 200 bilhões de reais. Quando o Tesouro capta do mercado, capta pela taxa SELIC, e coloca lá, o BNDES aplica, às vezes, com juros, a metade daquela captação. E quem banca a diferença? o povo brasileiro. o Tesouro. No caso dos fundos constitucionais, especificamente do Nordeste, do FNE, é um direito adquirido pela região na Constituição. Das Regiões Norte, Nordeste e Centro-Oeste jamais poderão ser tirados desse fundo 20% do que é alimentado por ano para financiar o FIES. Eu estou apresentando emenda hoje para que se continue conseguindo dinheiro para o FIES. Eu não sou contra esse fundo, mas que se tire do recurso que pertence ao Tesouro, captado no mercado, que está lá como crédito do BNDES. Eles precisam de mais ou menos 2 bilhões de reais, e lá tem 430 bilhões de reais, e é porque o BNDES devolveu 100 bilhões de reais no ano passado. Essa, Sr. Presidente, é mais uma discriminação com os mais pobres. Há outro assunto muito sério, de que não vou tratar hoje, a privatização das hidrelétricas da Região Nordeste, principalmente da CHESF. Estou com os números e vou apresentá-los amanhã, porque também vou combater. mais uma discriminação com os mais pobres para beneficiar os mais ricos. E eu, como coordenador da bancada do Nordeste, tenho a obrigação de defender os órgãos regionais - SUDENE, DNOCS, CODEVASF, Banco do Nordeste -, mas, acima de tudo, defender as fontes de financiamento criadas em 1988 pela Constituição - o FNE, do Nordeste, o FCO, do Centro-Oeste, e o FNO, do Norte -, além dos Fundos de Desenvolvimento do Norte, do Nordeste e do Centro-Oeste. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["05/07/2017 19:06:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, na condição de Coordenador da bancada do Nordeste, fui convidado no dia de hoje pelo Ministro da Integração, Helder Barbalho, pela Presidente da CODEVASF, Kênia, mas acima de tudo pela Deputada Raquel, nossa colega de Minas Gerais, para participar de um encontro no Município de Montes Claros. A Deputada Raquel é ilustre filha daquela terra. Estavam presentes: o Deputado Marcos Montes; o Deputado Fábio Ramalho; o Deputado Saraiva Felipe; o Deputado Marcelo Aro; o Deputado Leonardo Monteiro; o Deputado Pastor Franklin; o Prefeito de Montes Claros, Humberto Souto; o Presidente da Associação dos Municípios da Mineira da SUDENE, que é o Prefeito José Reis; além de vários Deputados estaduais, Vereadores, lideranças e autoridades da região. Estavam presentes mais de 70 Prefeitos. Nós fomos até lá para discutir a aplicação da Lei n 13.340, de 2016, que trata da renegociação dos débitos dos agricultores. Está havendo algumas dificuldades na interpretação dessa lei, que já tem mais de 6 meses de execução. Do total de agricultores por ela abrangidos, apenas 6% ou 7% deles foram negociar no Banco do Brasil e no Banco do Nordeste. Tratamos também, Sr. Presidente, da prorrogação dos débitos dos agricultores. Ontem eu estive no Ministério da Fazenda e preparei, na condição de Coordenador, o anteprojeto de medida provisória ou de resolução do Conselho Monetário Nacional, que em parte já foi aceito pelo Ministério da Fazenda e que trata da renegociação das dívidas de crédito rural, de custeio e de investimentos contratados até 31 de dezembro de 2016. O que consta nessa renegociação? Não constam benefícios de redução de encargos nem nenhum outro tipo de concessão, mas, sim, a prorrogação por até 10 anos, a partir de 2020, das parcelas vencidas, por efeito das estabilidades climáticas que o Nordeste vive. Está incluída na renegociação a região da SUDENE que é semiárida. Esses agricultores começarão a pagar em 2020. A formalização da negociação, já aceita também pelo Ministério da Fazenda, deverá ocorrer até 30 de dezembro de 2017. Esse foi um feito muito grande, Sr. Presidente. Estavam presentes várias lideranças, produtores do Estado de Minas, Prefeitos, todos envolvidos no interesse de regularizar a situação dos agricultores de Minas Gerais, tanto por meio da Lei n 13.340, de 2016, que abrange débitos vencidos até 2011, como por meio dessa outra, que poderá ser uma resolução do Conselho Monetário Nacional e que vai incluir débitos até 30 de dezembro de 2017. Srs. Deputados e Sras. Deputadas, como havia muitos Prefeitos presentes, nós falamos de algumas conquistas dos Municípios brasileiros. Mencionei que, depois de amanhã, dia 7, vai ser creditado aquele 1% que o Congresso Nacional aprovou, por proposta minha e de outros Deputados - faço justiça a todos. Ele vai ser pago no dia 7 de julho, para amanhecer na conta na segunda-feira próxima. E o que isso vai representar para os Prefeitos? Representará algo em torno de 4 bilhões de reais. Falei também, Sr. Presidente, do percentual de 1% que será disponibilizado em dezembro e que também foi um projeto nosso - a Emenda Constitucional n 55. Esse valor será pago no dia 10 de dezembro. Citei as nossas conquistas com a fiscalização do Governo. Quando eu falo em 'governo', não digo nem o nome dele, porque eu o venho fiscalizando governos há mais de 15 anos, e por diversas vezes foram retidos recursos do IPI e do Imposto de Renda, que são tributos compartilhados entre a União, os Estados e os Municípios, principalmente quando há REFIS. Quando há REFIS, o Governo pega todo o recurso arrecadado e, em vez de compartilhar logo, coloca na conta de outras receitas da União. E nós, acompanhando e pacientemente discutindo com a Receita e o Tesouro, já fizemos por mais de 40 vezes, sem nenhuma briga, sem nenhum alarde, com que o Governo classificasse e compartilhasse esse recurso com Estados e Municípios. Durante todo esse período, já se chegou ao montante de 14 bilhões de reais. Então, como Coordenador da bancada do Nordeste, eu fico feliz de ir à região da SUDENE do Semiárido de Minas Gerais anunciar para os agricultores não só essa inovação da prorrogação dos débitos de 12 a 16, mas principalmente as facilidades que estão sendo negociadas no Banco do Brasil e no Banco do Nordeste para que eles façam adesão, façam seu pagamento à vista ou parcelado. E quero dizer que existem mais de 1 milhão de agricultores amparados por esta lei, que prevê mais de 95% para mini e pequenos produtores. E aqueles que devem até 15 mil reais, apenas para dar um exemplo, tem o desconto, depois de retirados os juros, as multas e aqueles outros penduricalhos, de 95%. Só pagam 5% e ainda podem parcelar. Essa é uma vitória da agricultura, uma vitória dos Municípios, uma vitória dos produtores rurais do nosso País. Muito obrigado."], ["27/06/2017 20:14:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu fui pego de surpresa, há 15 dias, por um comunicado do Presidente dos Correios sobre o fechamento, no meu Estado, de 114 agências do Banco Postal, tão importantes para a realização de transações bancárias nos pequenos Municípios. O Piauí tem 224 Municípios, dos quais 188 dependem do Banco Postal. Em torno de 150 Municípios possuem menos de 10 mil habitantes e não têm agência do Banco do Brasil e muito menos da Caixa Econômica. O que diz o comunicado do Presidente dos Correios? Diz que existe uma ação civil pública na 4 Vara do Trabalho do Piauí e uma ação civil pública na Seção Judiciária do Piauí, promovidas pelo Ministério Público, para exigir, nas agências postais de Municípios de 2 mil, 3 mil, 4 mil habitantes, seguranças durante todo o expediente. E exigir, também, porta blindada resistente a bala de calibre 45, o que nem os bancos têm. Sr. Presidente, as agências do Banco Postal são pequenas e, se for colocada uma porta giratória daquela, toda blindada, não haverá espaço para as pessoas entrarem. Após esse comunicado, eu me articulei rapidamente com todas as autoridades envolvidas. Primeiro eu fui ao TRT, ao Tribunal Regional do Trabalho do meu Estado, que é da 22 Região, e falei com o Relator dessa ação, o Desembargador Fausto; falei com o Desembargador Manoel Edilson, que faz a conciliação no TRT; falei com o próprio Presidente do TRT, Desembargador Giorgi Alan; e hoje eu fui falar com o Presidente do TST, Ministro Ives Gandra, e com o Vice-Presidente, Ministro Emmanuel Pereira, e mostrei as dificuldades que os Correios têm. No meu Estado, só para cumprir essas exigências nas 114 agências iniciais - de um total de 188 -, só para essas 114, os Correios precisariam gastar 11 milhões de reais. Isso está longe de ser o faturamento anual dessas agências, que exercem um papel muito importante, Sr. Presidente. lá que são pagos os programas sociais, é lá que aquele pequeno agricultor faz os seus saques e é lá onde ocorrem as transações comerciais do Município. Eu fui falar com o Presidente do TST acompanhado do Vice-Presidente da Rede de Agências e Varejo dos Correios, Cristiano Barata, ao lado do Diretor-Presidente da CorreiosPar, Dr. Aléssio Dias, e do Raphael, do Departamento Jurídico dos Correios. Mostramos para o Presidente do TST a importãncia da manutenção do funcionamento dessas agências, mostramos a impossibilidade do cumprimento das exigências por parte dos Correios, e senti uma grande sensibilidade da direção do TST. Então, eu saí de lá convencido de que o pedido que nós fizemos de efeito suspensivo da decisão do TRT do meu Estado será acolhido, para manter em funcionamento essas agências. Fazendo isso, nós estamos trabalhando decididamente para viabilizar a continuidade do funcionamento dessas agências, porque aconteceu no Piauí, aconteceu também idêntica decisão da Justiça no Estado do Ceará - é bom que os Deputados do Ceará tenham conhecimento disso - e vai acontecer, com certeza, também no Estado do Tocantins. Essas agências são muito importantes. Por fim, Sr. Presidente, eu quero registrar aqui que nós fizemos, juntamente com toda a equipe da bancada do Nordeste, com o Nelsinho, que é da CNA, uma minuta de uma medida provisória para prorrogar os débitos dos agricultores nordestinos vencidos entre 2012 e 2016. São débitos não amparados pela Lei n 13.340, de 2016. Se for aceita pelo Presidente Temer, que está muito sensível à causa do Nordeste, ele deverá editar a Medida Provisória, depois de ouvir a Fazenda, apenas para prorrogar e colocar no final do contrato aquelas parcelas vencidas entre 2012 e 2016. Por quê? Porque a cada 10 anos, no Nordeste, nós convivemos com seis ou sete períodos de estiagem ou de seca. Ou é uma estiagem que compromete a produção, a produtividade, ou é uma seca que causa a perda total da nossa produção. Quando isso ocorre, os nossos agricultores não têm capacidade..."], ["07/06/2017 18:26:00", "O SR. J CESAR - Sra. Presidente Mariana Carvalho, Sras. e Srs. Deputados, primeiro eu quero registrar a presença de duas figuras ilustres do Nordeste, o Vereador Robson, de Natal, e o ex-Prefeito Carlos José, de Major Sales, no Rio Grande do Norte. Agora faço o registro de audiência que tivemos há poucos minutos no Ministério da Fazenda. Fomos falar sobre a Lei Kandir com o Ministro da Fazenda, sobre a repercussão dela em todos os Estados, o prejuízo que dá a alguns Estados e os privilégios que dá a outros, o total da renúncia que dá aos Estados brasileiros. E há um conflito de informação. O CONSEFAZ - Conselho Nacional de Secretarias de Fazenda, Finanças, Receita e Tributação faz uma projeção de 43 bilhões por ano relativa à Lei Kandir, e o Ministério da Fazenda contesta. Eu pedi uma auditoria imediata ao Ministério da Fazenda, para que faça as contas e nos apresente a informação, porque com base naquilo que acontece com... A SRA. PRESIDENTA - Peço que conclua, Deputado. O SR. J CESAR - ...nós vamos redigir a nova Lei Kandir, para que possa haver compensação. O Ministério da Fazenda acha difícil compensar o passivo, mas nós queremos estudar uma forma de se fazer compensação, nem que seja para renegociar, diminuir os débitos dos Estados brasileiros e assim fazer mais justiça social, no caso dessa renúncia, que dá um grande prejuízo principalmente aos Estados do Pará, Minas Gerais, Mato Grosso, alguns Estados do Nordeste, do Sul e do Sudeste. Muito obrigado, Sra. Presidente."], ["06/06/2017 14:28:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, quero fazer o registro de uma audiência pública convocada pelo Deputado Raimundo Gomes de Matos na Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural. Estavam presentes os representantes do Banco do Brasil, da Caixa Econômica Federal e do Banco do Nordeste, além do Presidente da CNA - Confederação da Agricultura e Pecuária do Brasil e de vários presidentes de federações. Sr. Presidente, nós fomos discutir a execução da Lei n 13.340, de 2016, referente às dificuldades do sistema financeiro, do Banco do Nordeste e do Banco do Brasil; à dificuldade que os usuários têm de entender aquele recálculo feito pelo banco. vezes, o banco se nega a ceder os extratos bancários para que o agricultor possa conferir suas contas, principalmente junto ao Banco do Brasil. Nós levantamos todas essas dificuldades. Quero crer que vai melhorar agora a renegociação prevista na Lei n 13.340, graças aos estudos de mais de anos da bancada do Nordeste, por nós presidida, juntamente com todos os membros, o que favoreceu os agricultores, 860 mil agricultores nordestinos, mas também mais de 300 mil do Norte, além da DAU - Dívida Ativa da União, que é de todo o Brasil. Nós esperamos que, com esta audiência de hoje, o relacionamento entre o agricultor e o banco possa melhorar e dinamizar a adesão dos agricultores, para renegociar seus débitos junto ao sistema financeiro. Muito obrigado."], ["31/05/2017 16:54:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, nós vivemos num país que tem cinco Regiões - cinco Regiões -, e as decisões neste País são sempre tomadas conforme o interesse dos mais ricos, dos que detêm poder econômico, em detrimento dos mais pobres. Eu sou do Nordeste, que há mais de 70 anos já foi responsável por 17% do PIB brasileiro e hoje é responsável por 13% ou 13,5%, nunca tendo chegado a 14%. Eu me lembro muito bem, Sr. Presidente, de que, na renegociação das dívidas dos Municípios, o Governo concedeu, só para São Paulo, um desconto de 47 bilhões de reais, sendo que o total concedido a todos os Municípios do Brasil foi de 49 bilhões de reais. Depois veio a renegociação das dívidas dos Estados. O Norte, o Nordeste e o Centro-Oeste deviam - e continuam devendo - apenas 10% do total. Houve aquela suspensão por 3 anos e, consequentemente, um alívio em relação ao pagamento, por conta dos Estados do Sul e do Sudeste, que tiveram um desconto de 33 bilhões para pagarem no final do contrato, enquanto o Nordeste, o Norte e o Centro-Oeste tiveram um desconto de apenas 3 bilhões. Agora eu vejo outra discriminação e lamento que os Governadores terminaram cedendo, negociando uma saída paliativa, para manter a atividade industrial e agropecuária por 15 anos, a infraestrutura rodoviária e aquaviária por 15 anos e atividade portuária por 8 anos. Os prazos começam a cair a partir daí: o da atividade portuária voltada para o comércio internacional cai logo no primeiro ano; o da atividade comercial, no quinto ano; o das operações de produtos agropecuários, em 3 anos; e o dos demais convênios, em 1 ano, com redução de 50%. Vejam bem: quem mais cedeu foram exatamente os Estados mais excluídos, os Estados mais discriminados da Federação brasileira. E onde estão esses Estados? Eles estão exatamente na Região Nordeste. Então, há discriminação na renegociação das dívidas dos Municípios; há discriminação na renegociação das dívidas dos Estados; há discriminação, evidentemente, na manutenção desses incentivos. E eu sei que isso tem que ser convalidado, porque já há decisão do Supremo, mas o texto poderia ser aquele que foi aprovado no Senado. Eu, apesar do acordo aqui, ainda tenho a esperança de que o Senado não ratifique a decisão da Cãmara e mantenha a decisão aprovada na primeira votação, lá no Senado, porque é a votação que satisfaz os Estados nordestinos. Sr. Presidente, ontem eu me inscrevi para falar como Líder sobre o REFIS. Quero dizer que me inscrevi, passei mais de 2 horas esperando e não tive o prazer de falar. Aquele veto que nós derrubamos aqui, Sr. Presidente, não deveria nem ter sido vetado pelo Governo, porque aquilo é a coisa mais justa para os Municípios do Brasil. E quanto é que isso representa? Apenas 6 bilhões. muito pouco - muito pouco -, mas nós conseguimos, numa votação quase unãnime desta Casa, pela primeira vez neste ano e pela quinta vez em 20 anos, fazer com que o Poder Legislativo derrubasse um veto do Poder Executivo. Então, eu fico feliz, porque nós restabelecemos a competência tributária na origem do pagamento do ISS, e não na sede das empresas, porque, senão, o dinheiro migraria todo para o Sul, principalmente para o Estado de São Paulo, onde estão localizadas as grandes empresas. Voltando para o caso do novo REFIS - eu estou com o projeto de lei aqui -,quando o Governo mandou para cá a medida provisória, nós negociamos com ele e esperávamos, pela reunião que nós tivemos com o Relator Newton Cardoso, que o Governo editasse uma nova medida provisória, com uma nova redação. Nós não esperávamos a mesma redação, não, mas uma diferente - bem diferente. E o que estão querendo? Mandar um projeto de lei, exatamente para levar à morosidade, para fazer isso demorar e as empresas não conseguirem aderir a este REFIS. Então, eu faço um apelo ao Governo, ao Ministro da Fazenda: reeditem a medida provisória. Ela não tem o mesmo texto. Ela é completamente diferente, é outra medida provisória. Nós estamos aqui para aprovar aquilo que foi negociado com o Governo, que não era o que nós queríamos, mas era o que foi possível negociar. Porém, não mandem isso através de projeto de lei, que é moroso, que precisa ser aprovado nas duas Casas, como a medida provisória, sendo que esta é sumária e entra em vigor logo após a sua publicação. Digo tudo isso porque eu me sinto discriminado como coordenador da bancada do Nordeste. A redação do PL para esta decisão de hoje tem que ser a redação do Senado."], ["24/05/2017 21:28:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, o Deputado Arruda se referiu à negociação que nós fizemos com o Governo a respeito da Medida Provisória n 766. Foi uma negociação interessante. O Governo cedeu, o Relator, que está aqui presente, também cedeu, com o apoio de uma bancada que estava lá presente, negociando com toda a equipe econômica do Governo. Entram os créditos tributários, os créditos não tributários, pessoa física, pessoa jurídica e uma condição que não é a ideal, mas representa um avanço. O Governo cedeu uma parte daquilo que ele jamais pensou em negociar. Eu quero cumprimentar o Deputado Newton Cardoso Jr pela sua habilidade, pelo seu conhecimento, pelos seus argumentos, pela maneira como encaminhou junto à equipe econômica do Governo essa medida provisória. Espero que esta Casa a aprove nesta noite, se possível sem emendas, o que poderá causar atraso e até comprometer o nosso quórum. Essa medida provisória vai resolver o passivo de muitas empresas. A Receita alega, Sr. Presidente, que renegociar é fomentar a inadimplência, para renegociar lá na frente com vantagem, com desconto. Não é verdade. O que está acontecendo no que diz respeito a inadimplência está relacionado ao momento econômico que vive o Brasil. Nós apoiamos, vamos continuar apoiando toda medida que vise o crescimento do nosso País e o aumento da competitividade das nossas empresas. Muito obrigado."], ["24/05/2017 12:56:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, o que eu vejo nesta Casa, a cada dia que passa, é uma guerra federativa. Essa convalidação deveria ter acontecido quando ocorreu a renegociação dos débitos dos Governadores, negociado com o Tesouro em 1997, 1998 e 1999. O Sul e o Sudeste, por excesso de privilégios históricos, devem 90%, e o Norte, o Nordeste e o Centro-Oeste, apenas 10%. Agora querem acabar com isso. E eu sei que há uma decisão do Supremo. Essa lei é para regularizar os incentivos concedidos. Eu peço a compreensão desses Deputados do Sul e do Sudeste, mas vejam a situação do Nordeste. O empreendimento foi atraído por esses incentivos. A fábrica da Ford, em Salvador, a fábrica da Fiat, em Recife, a fábrica da Bunge, no meu Estado, o Piauí, não seriam instaladas se não fossem esses incentivos. Então, eu espero essa compreensão. Isso é fichinha, porque só para a redução da dívida da Capital de São Paulo foram gastos 47 bilhões de reais naquela época e, para os Estados do Sul e do Sudeste, mais de 30 bilhões de reais. Entretanto, na convalidação, Sr. Presidente, está acontecendo uma guerra federativa do Sul e do Sudeste contra o Norte, o Nordeste e o Centro Oeste, com a qual eu não concordo."], ["16/05/2017 19:02:00", "O SR. J CESAR - Sr. Presidente, eu quero convidar todos os membros da bancada do Nordeste, todos os Deputados e Deputadas que compõem essa bancada, para uma reunião amanhã com os Governadores, na qual iremos tratar de cinco temas. Trataremos da dívida dos Estados do Nordeste com o Banco Nacional de Desenvolvimento Econômico e Social - BNDES. Nós queremos, inclusive, uma compensação, porque, na renegociação das dívidas dos Estados do Sul e do Sudeste, em 1997, os descontos chegaram a quase 90%, enquanto para os Estados do Norte, do Nordeste e do Centro-Oeste eles foram de apenas 10%. Nós queremos essa compensação. Além do mais, Sr. Presidente, nós queremos discutir o Projeto de Lei Complementar n 54, de 2015, que convalida os benefícios e incentivos fiscais. Nós queremos que seja mantido aquilo que foi aprovado no Senado, que satisfaz os interesses das regiões mais pobres da Federação brasileira. Vamos tratar com os Governadores também dos depósitos judiciais, para que eles possam sacar parte deles e pagar precatórios, além da previdência complementar que vai ser criada em toda a região e de um fundo de segurança pública para os Estados brasileiros. Sr. Presidente, eu quero registrar que, no encontro com Prefeitos, o Presidente da República assinou uma medida provisória para negociação dos débitos previdenciários de todos os Municípios que estão em débito com a Receita. Mais de 4 mil Municípios vão receber esse benefício. No meu Estado, mais de 80 Municípios estão com as contas bloqueadas. Quero convidar todos os Deputados para esta reunião da bancada. E quero dizer da nossa felicidade de ver os Prefeitos do Brasil poderem renegociar seu passivo com a Previdência Social em até 200 meses. Atualmente, o prozo é de apenas 60 meses. E essa conta de 75 bilhões de reais, com a redução dos juros e das multas, ficará em torno de 45 bilhões de reais, com absoluta possibilidade de os Prefeitos ficarem adimplentes e, consequentemente, conseguirem as certidões para continuar assinando convênios com o Governo Federal. Muito obrigado, Sr. Presidente."], ["15/05/2017 19:22:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu vivo combatendo privilégios nesta Casa. mais um privilégio para a Zona Franca de Manaus quererem fazer o REFIS de uma omissão que a lei determinava: que cada empresa aplicasse 5% do faturamento em pesquisa e desenvolvimento, em tecnologia da informação. E não fizeram. Mas mesmo assim eu votei a favor - eu votei a favor! Por que, Sr. Presidente? Porque nós que somos do Nordeste - eu sou Deputado do Piauí, Coordenador da bancada do Nordeste, nós avaliamos todo dia o nível de exclusão e de empobrecimento da nossa região - queremos que o Governo também concorde com algumas ações em favor do Nordeste brasileiro. Eu estou aqui, Sr. Presidente, com a carta dos nove Governadores do Nordeste que, reunidos na quinta-feira passada em Salvador, decidiram lançar essa carta com vários assuntos. O primeiro deles é a dívida com o BNDES. Eles querem seja cobrada dos Governadores dos nossos Estados, que devem apenas 10% da dívida negociada com o Tesouro em 1997, contra 90%, que ficaram para o Sul e Sudeste. Então, eles querem essa compensação. O que eles querem? Querem dilatar, com carência, o prazo de pagamento das dívidas refinanciadas para os Estados e o Distrito Federal. Diante da recusa do BNDES e da União em cumprir o dispositivo na lei, os estados nordestinos deliberaram no sentido de tomar medidas judiciais cabíveis, seguindo o mesmo caminho adotado no caso da renegociação das dívidas com a União e das multas com a repatriação. Agora, sobre operação de crédito, o governo tem negado aos Estados nordestinos o direito constitucional de terem mais crédito. Mesmo o Norte, o Nordeste e o Centro-Oeste só deverem 10%; o Sul e o Sudeste, que devem 90%, conseguiram aquela renegociação com grande privilégio. Então, queremos uma compensação com crédito para a maioria dos Estados nordestinos. No que se refere ao PLP 54/15, eles querem a convalidação dos benefícios conseguidos para empresas que foram atraídas para o Nordeste pelos incentivos conseguidos até então. Não queremos que esse PLP seja emendado. Queremos que seja aprovada na totalidade a redação do Senado Federal. Também querem os depósitos judiciais. Decidimos cobrar do Governo, por intermédio do Banco do Brasil e da Caixa Econômica Federal, o cumprimento da Emenda Constitucional n 94, de 2016, que estabeleceu que os Estados podem utilizar 75% dos depósitos judiciais de que são parte e até 10% dos depósitos judiciais de que não são parte para pagar precatórios. No caso dos depósitos de que não são parte, nenhum Estado conseguiu retirar os 10% previstos na nova legislação. Sobre a previdência complementar, deliberaram criar uma previdência complementar regional, a PrevNordeste, visando à adesão dos Estados à fundação de previdência complementar já instituída no Estado mais rico do Nordeste, que é a Bahia: A gestão compartilhada dará celeridade à adoção da medida por todos os Estados da região, ampliará a base de pessoas assistidas e reduzirá, assim, o custo com taxas administrativas - só vai haver uma gestão por novos Estados -, tornando o fundo mais seguro e atrativo para os servidores - e, consequentemente, mais viável. Por fim, Sr. Presidente, a segurança pública. um caos a segurança pública no Nordeste. Os Governadores deliberam, por fim, pela publicação de uma nota pública que segue em anexo a essa carta, manifestando a urgente e necessária participação do Governo Federal no enfretamento da questão da segurança pública. Eu tenho aqui uma PEC, a PEC 42/2015, que prevê a criação de um fundo federal da segurança pública. Ela está em tramitação e prevê, com o recurso de 2% do IPI e do Imposto de Renda, que, a preço de hoje, totaliza mais ou menos 8 bilhões de reais, que seja criado um fundo federal para a segurança pública. E esse fundo seria distribuído pelos Estados pelo critério do FPE. Por quê? Porque o Sul e o Sudeste já tiveram muito privilégio, e o Norte, o Nordeste e o Centro-Oeste têm uma participação muito grande na distribuição do FPE. Essa seria uma compensação que o Governo daria ao Nordeste, porque lá a segurança pública é caótica. Aqui se fala em privilégio da Zona Franca, em prorrogação por 75 anos. Nós aprovamos. Agora, vêm esses incentivos mais para as empresas que estão inadimplentes. Nós queremos apresentar uma sugestão ao Governo. Queremos que ele mande uma medida provisória autorizando a transformação das debêntures em ações, como aconteceu em 2001. E as empresas do Norte e Nordeste não tiveram tempo de fazer essa conversão, que foi apenas por 90 dias. Muito obrigado. Boa noite!"], ["10/05/2017 18:36:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu tenho acompanhado com muito interesse esta causa desde a época do julgamento que o Supremo fez em relação à vaquejada. Agora nós estamos, com esta PEC, disciplinando uma profissão muito importante para o Norte, o Nordeste, o Centro-Oeste, o Sul e o Sudeste. Então, o que se vem a dizer da vaquejada? a vaqueja legal, a vaquejada que tem um profissional, a vaquejada do colchão de areia, da proibição de participação de animais doentes ou lesionados, com a presença de veterinário 24 horas; é a adaptação de todos os currais a esses animais, a capacitação dos profissionais, o socorro. Enfim, vai-se fazer a história do Nordeste! A favor da vaquejada no Nordeste e no Brasil!"], ["27/04/2017 11:26:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, acabo de chegar do Palácio do Planalto, onde participei de duas reuniões. A primeira foi com as lideranças nacionais da agricultura brasileira, preocupadas com o problema do Fundo de Assistência ao Trabalhador Rural - FUNRURAL, aquele passivo criado por uma suspensão do pagamento determinada por decisão liminar do Supremo. Essas lideranças ficaram de aprofundar os seus estudos para, na próxima terça, apresentarem ao Presidente da República, que presidiu a reunião, uma sugestão de solução definitiva do problema do FUNRURAL. A outra reunião foi com o Ministro Imbassahy e com todas as lideranças dos lotéricos do Brasil. O que nós fomos fazer lá? Pedir uma revisão das taxas de remuneração dos lotéricos do Brasil, porque eles estão há 10 anos sem essa revisão. Então, entregamos um projeto de autoria do Deputado Hauly, apoiado por todos nós... O SR. PRESIDENTE - Deputado, o seu tempo acabou e V.Exa. tem que concluir. Senão, não vai dar tempo de votarmos o projeto. Concedo a palavra ao Deputado Major Olimpio. O SR. J CESAR - Para concluir, Sr. Presidente, quero dizer que nós entregamos um projeto que prevê uma revisão da remuneração da Caixa em mais ou menos 10%. O Governo ficou de estudar e dar uma resposta na próxima semana. Então, tenho esperança de que haja a revisão das taxas de remuneração das 13 mil loterias do Brasil. O SR. PRESIDENTE - Obrigado, Deputado."], ["26/04/2017 22:40:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, cada dia mais eu vejo em nosso País as disparidades existentes, sociais e regionais, principalmente em relação à região menos favorecida pela atenção do Poder Central, que é a Região Nordeste. O Nordeste, Sr. Presidente, está sofrendo uma grande injustiça por causa de uma decisão tomada em 2001, ocasião em que o Governo Federal zerou o imposto de importação do álcool anidro, que era 20%, para permitir a entrada do álcool americano, produzido com subsídio do Tesouro americano, para competir com o álcool brasileiro. E para onde vai esse álcool importado? Oitenta por cento dele vai para o Nordeste, exatamente a região, como eu disse, mais desprovida de atenção do Governo Central, que está inviabilizando a produção de álcool por usinas de diversos Estados do Nordeste. O Brasil já importou este ano 800 milhões de litros de álcool, e há um trabalho muito grande das federações e dos sindicatos para que o Governo restabeleça a cobrança do imposto de importação, a fim de tornar o nosso álcool, principalmente o do Nordeste, mas também o do Brasil como um todo, mais competitivo. Eu estive no Ministério da Fazenda; amanhã ou depois de amanhã vai haver uma reunião do Conselho Monetário Nacional; e, mais uma vez, essa matéria não entrou na pauta. Já mexeram em várias pautas, inclusive na que trata da prorrogação dos débitos da região sul de Mato Grosso, de Mato Grosso do Sul, do MATOPIBA do Nordeste, mas excluíram grande parte do Nordeste, que, durante esses últimos anos, tem sofrido, e sofrido muito, com as sucessivas estiagens e com as sucessivas secas que assolam a região. Então, nós pedimos, mais uma vez, ao Ministério da Fazenda que encaminhe ao Conselho Monetário Nacional um projeto de resolução permitindo não reduzir débitos, mas prorrogar os débitos vencidos do Nordeste, de 2012 a 2016, a exemplo do que eles já fizeram com outros Estados. Fizeram isso com Estados do Sul, vão fazer isso esta semana com Minas Gerais, e nós queremos que isso seja feito também com Estados do Nordeste brasileiro. Eu também quero protestar contra o Conselho Monetário Nacional, que estipulou a taxa de juros do FNE, do FNO e do FCO, que são recursos oriundos do IPI e do Imposto de Renda, formadores dos fundos constitucionais do Norte, Nordeste e Centro-Oeste, para que reveja essa taxa. O Conselho agora fixou uma taxa superior à taxa do BNDES. Não é possível que no Nordeste, no Norte, no Centro-Oeste - onde estão realmente as menores rendas per capita do Brasil, onde há menos privilégios, onde a renegociação dos débitos dos Governadores foi de apenas 10%, contra 90% do Sul e do Sudeste - os agricultores paguem juros superiores aos juros do BNDES. Também, Sr. Presidente, quero dizer que estão acabando com a SUDENE. A SUDENE, em 1988, tinha incentivos fiscais equivalentes a 2 vezes os da Zona Franca de Manaus. Este ano, pela proposta do Governo, eram eles para ser apenas 2%. Foi graças a uma emenda que nós apresentamos à Relatoria do Orçamento, do Senador Eduardo Braga, que a aumentamos para 4%. E mesmo assim, Sr. Presidente, estão querendo acabar com o FDNE. pouco recurso: 1 bilhão e pouco. Por que estão querendo acabar? Porque ele tem que passar por um banco, escolheram para isso o Banco do Brasil, e a remuneração é de apenas 2,5% - vejam as incoerências: quando é o FNE, é 8%, 10%, 11%, 13%. Quando é o FDNE, que é da SUDENE, a remuneração é de apenas 2,5%. E o Banco do Brasil não quer assumir esse risco - porque o risco é 100% do agente financeiro, e não dá para remunerar durante 20 anos, por exemplo, que é o prazo desses financiamentos propostos, com a taxa de 2,5%. Por fim, Sr. Presidente, eu queria falar sobre a Zona de Processamento de Exportação - ZPE. Trata-se de modelo de gestão adotado em vários Estados brasileiros. O Brasil tem 25 ZPEs criadas. Só há uma funcionando a contento, que é a do Ceará. E ela funciona não só pelos incentivos, mas também porque veio uma empresa de fora, e, com o capital coreano, junto com o capital da Vale, implantou no Ceará uma siderúrgica de 5,5 bilhões de dólares - e ela está funcionando a contento. Nós fizemos, como Relator do projeto de modernização da ZPE, com que aquelas empresas colocadas nas ZPEs no Brasil, de vários brasileiros, possam aumentar de 20 para 40, para venderem no mercado interno. Mas é para pagarem imposto! Quando vendem aqui no Brasil, pagam todos os impostos. Elas podem importar com suspensão tributária, mas, vendendo no Brasil, têm que pagar. Está na mesa de V.Exa., Sr. Presidente, o pedido de urgência urgentíssima, para que coloque em pauta - e coloque logo - o projeto das ZPEs, que estão em quase todos os Estados do Brasil, porque gera grande inimizade essa decisão que determina que apenas aquele Estado que tem privilégio exagerado conte com o subsídio da União - e é aquele que tem a maior base econômica, que é o Estado de São Paulo. Então, peço a V.Exa. que coloque na pauta de votações o projeto da ZPE, para se fazer justiça."], ["25/04/2017 17:02:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, quero fazer o registro do sucesso da renegociação da Lei n 13.340, de 2016, que foi objeto de negociação com o Governo durante 2 anos, por parte da bancada do Nordeste aliada à bancada do Norte, em que incluímos o Fundo Constitucional de Financiamento do Norte e o Fundo Constitucional de Financiamento do Nordeste até 2011. Então, foi um sucesso! Também foi incluída nessa negociação a conversão das debêntures do FINOR e do FINAM em ações, como foi permitido em 2001, pela Medida Provisória n 2.156. O que houve? O Governo, por falta de informações, pediu para retirar, e foi retirada a conversão das debêntures em ações. Sr. Presidente, estou chegando agora do Ministério da Integração Nacional. Estive lá reunido com a Dra. Cilene de Jesus Jardim Dórea, Diretora do Departamento Financeiro e de Recuperação de Projetos da Secretaria de Fundos Regionais e Incentivos Fiscais do Ministério da Integração Nacional. Nós fomos lá pedir um estudo completo do estoque na época da conversão, que não aconteceu por absoluta falta de tempo, e preparar uma minuta de medida provisória ou projeto de lei, para levar à consideração da Presidência da República, do Ministério da Fazenda principalmente e do Ministério da Integração Nacional. Saí muito feliz pelos números que me apresentaram e pela viabilidade da ideia. Isso vai contribuir para restabelecer o funcionamento de mais de mil empresas que estão com problemas do Nordeste e no..."], ["18/04/2017 19:16:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, relutei muito para me conscientizar de que deveria apoiar a tese de renegociação dos débitos dos Estados brasileiros, porque os mais endividados são exatamente aqueles que, no passado, tiveram mais privilégios concedidos pela própria União, assumidos por ela quando se fez a renegociação em 1997. Eu me conscientizei de que o nível de comprometimento desses três Estados se deu por exagero dos seus governantes do passado e que, por isso, hoje está se punindo o povo desses Estados. E não temos o dever de punir esse povo, que não tem nenhuma responsabilidade pela má gestão dos governantes do passado - não quero nominar ninguém -, quando houve este nível de comprometimento. Então, eu, que tinha uma posição de votar contra a matéria, votei a favor. Por quê? Porque espero do Governo Federal que ele compense os Estados excluídos. Quais são estes? O Sul e o Sudeste, que têm sete Estados, devem 90% do débito negociado com o Governo. O Norte, o Nordeste e o Centro-Oeste, que têm 20 Estados, com o Distrito Federal, devem 10%. Mesmo assim, esperamos a compreensão do Governo Federal, que ele compense principalmente os Estados que tiveram que pagar o seu débito, como o meu Estado do Piauí, que, no Governo passado, teve que contrair um empréstimo externo pela metade do encargo da renegociação e quitou a sua dívida junto ao Tesouro. E acho que o Rio Grande do Norte, assim como muitos Estados do Norte e do Nordeste, deve menos de 0,5%. Então, vou apoiar esta renegociação, esperando que aquele acordo feito com os Governadores dessas três Regiões seja cumprido por parte do Governo, principalmente com aqueles Estados que chegaram inclusive a quitar seu débito com o Tesouro Nacional. O segundo assunto de que quero falar, Sr. Presidente, é sobre o REFIS das empresas. O Programa de Regularização Tributária instituído pela Medida Provisória n 766, de 2015, que o Governo enviou a esta Casa, não satisfaz, pelo menos diante da realidade que o Brasil está vivendo, em que há um nível de desemprego jamais visto na nossa história, em que há queda na arrecadação, em que há queda no salário médio do povo brasileiro, em que muitas empresas fecharam e muitas estão com dificuldades. Então, o Deputado Newton Cardoso Jr, de Minas Gerais, que é o Relator dessa medida provisória, apresentou várias emendas, que estamos apoiando. V.Exas. sabem por quê? Porque o Governo diz que fazer REFIS é fomentar a inadimplência, para depois negociar com desconto. Mas isso não é verdade. Eu tenho aqui os seis últimos REFIS feitos pelo Governo, entre eles, o REFIS feito em 2000, o REFIS feito em 2003, o REFIS feito em 2006. E, acima de tudo, tenho aqui o REFIS feito em 2009, que arrecadou quase 100 bilhões de reais, o REFIS dos Bancos, que foi o maior privilégio concedido em todas as negociações de todos os REFIS. Havia banco que devia 35 bilhões de reais e pagou 5 bilhões de reais à vista. Foi concedido um desconto considerável, jamais visto em nenhuma empresa. Então, espero que o Deputado Newton termine o seu relatório e que o Governo absorva as ideias da Comissão, as várias emendas incorporadas por S.Exa. ao texto original da medida provisória, para que possamos renegociar. Eu fiz um somatório dos seis últimos REFIS. O Governo já arrecadou 200 bilhões de reais. pouco? Não, é muito, porque, se ele aciona a Procuradoria-Geral da Fazenda Nacional - PGFN para cobrar o seu ativo, o processo leva mais de 8 anos, sendo que a recuperação é 0,02%. Ou seja, de 1 bilhão de reais, ele só recupera 2 milhões. Então, o REFIS é uma maneira de o Governo resolver o problema das empresas, o próprio problema de caixa e também o problema dos entes federados, porque, dentro do REFIS, está o Imposto sobre Produtos Industrializados - IPI e o Imposto de Renda que constitui os fundos constitucionais, o Fundo de Participação de Estados e Distrito Federal - FPE e o Fundo de Participação dos Municípios - FPM. Por último, Sr. Presidente, eu pediria mais 1 minuto para fazer um apelo ao Ministério da Fazenda: que ele agilize urgentemente a resolução do Conselho Monetário Nacional, prorrogando os débitos dos agricultores do Nordeste, que, a cada 10 anos, convivem com 6 secas, 6 períodos de estiagem. Não quero privilégios, quero apenas que ele prorrogue tais débitos, para que o agricultor possa pagá-los ao final do contrato. Já estivemos com o Ministro da Fazenda umas duas vezes. Estive hoje com o Ministro da Integração, que inclusive mandou a proposta de prorrogação, porque grande parte dos recursos vem dos fundos constitucionais. Então, espero que o Conselho Monetário Nacional vote logo a prorrogação de todos os débitos dos agricultores nordestinos, botando o pagamento para o final."], ["10/04/2017 20:36:00", "O SR. J CESAR - Sr. Presidente, eu quero fazer o registro de dois falecimentos ocorridos no meu Estado. O primeiro é o do ex-Governador José Raimundo Bona Medeiros, que assumiu o Governo para um mandato tampão, quando Vice-Governador, foi sete vezes Deputado Estadual e tem uma história de vida dedicada à seriedade na política do Piauí. Deixo registradas as minhas condolências à viúva, aos filhos, a todos os familiares do ex-Governador Bona Medeiros. O segundo falecimento é o do grande líder empresarial, Presidente da Federação da Agricultura e Pecuária do Estado do Piauí, Carlos Augusto Melo Carneiro da Cunha, que presidiu por quase 3 décadas a Federação da Agricultura - por força do destino, coube a mim substituí-lo, na condição de vice-Presidente. Quero fazer este registro e transmitir as minhas condolências tanto a toda a família enlutada do Bona Medeiros, esse grande homem público que honra a história do Piauí, como à do Caú, essa grande liderança que Deus chamou e que, com certeza, cumpriu o seu papel como Presidente da Federação da Agricultura do Piauí, Presidente do SENAR do Piauí, e também Presidente do SEBRAE do meu Estado. As minhas condolências à D. Sílvia, a seus filhos e aos produtores rurais. Muito obrigado."], ["29/03/2017 15:34:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer um elogio a publicação da indústria brasileira que faz uma avaliação do momento do Brasil de hoje, que começa com a manchete De volta aos trilhos ? Há muitos números positivos e muitos números negativos. O Brasil é um dos piores países do mundo para se fazer negócios. O ranking é para conduzir as empresas. O nosso País está no 123 lugar. Em primeiro lugar vem a Nova Zelãndia, depois Cingapura, Dinamarca, Hong Kong, Coreia do Sul, Noruega, Reino Unido, Estados Unidos, e assim por diante. O Brasil é o 123 país do mundo para se investir. Sobre o volume de crédito, Sr. Presidente, Sras. e Srs. Deputados, o crédito do BNDES em 2013 foi de 190 bilhões de reais; em 2014, 187 bilhões de reais; em 2015, 135 bilhões de reais; e em 2016, 88 bilhões de reais, menos da metade de 2013. E o crédito para pessoas jurídicas? O crédito para pessoas jurídicas caiu de 28% do PIB brasileiro para 24,8% do PIB brasileiro. Outra avaliação é a de que o spread bancário é o mais caro do mundo, 31,3%. O que é spread ? a diferença de custo entre o dinheiro que o sistema financeiro capta e aquilo que ele empresta. Essa diferença é de 31,3%. E quero dizer que, somente no ano de 2016, aumentou 8,6% no spread bancário. Quanto às vagas formais de emprego, os empregos oferecidos - e não o total de desemprego, que está em mais de 12 milhões -, no ano de 2016, foram menos 1 milhão e 320 mil empregos. O mais grave é a média do salário do trabalhador brasileiro. Em 2014, a média foi de 1.414 reais; em 2015, de 1.389 reais; já em 2016, a média foi de 1.374 reais por trabalhador brasileiro. E o que tem crescido? O débito das famílias brasileiras no cartão de crédito, que, no ano de 2016, já movimentou 1 trilhão, 146 bilhões de reais, Sr. Presidente. E quero fazer menção às ações do Governo Temer. Que cada um faça sua avaliação, mas o povo brasileiro tem que conhecer todas as medidas. A primeira delas é programa de parcelamento das dívidas tributárias e previdenciárias de empresas e pessoas físicas vencidas até 30 novembro de 2016 Objetivo: regularizar a situação das empresas com dívidas tributárias em atraso. Temos ainda: ampliação da oferta de crédito de longo prazo; abertura automática do cadastro positivo para os clientes do sistema financeiro; desconto para estimular o pagamento à vista; redução no prazo para os lojistas receberem o dinheiro das vendas com cartões de crédito; restrição a 30 dias do parcelamento no crédito rotativo dos cartões de crédito; simplificação para pagamento de impostos das empresas - serão unificados 13 obrigações da Receita Federal, do INSS, da Caixa e do Ministério do Trabalho; maior rapidez no crédito tributário e ampliação da compensação, agora com a inclusão dos débitos previdenciários; redução em 40% do tempo gasto pelas empresas para importar e exportar produtos; renegociação das dívidas com o BNDES de empresas com faturamento anual de até 300 milhões de reais. O Governo calcula que essa renegociação vai envolver entre 100... O SR. J CESAR - Vou concluir, Sr. Presidente. Há também entre as medidas: repassar para a conta de FGTS do trabalhador 50% do rendimento do fundo; liberação do saldo das contas inativas do FGTS - o que dá mais de 30 bilhões de reais; e redução gradual da multa adicional de 10% que as empresas recolhem ao FGTS quando demitem sem justa causa. Além do mais, Sr. Presidente, o Governo, para continuar o estímulo à economia, tem que aumentar a oferta de crédito; ampliar o prazo de pagamento dos tributos; acelerar a concessão de licenças ambientais; reduzir a insegurança jurídica, inclusive na área trabalhista; fazer a simplificação tributária; encontrar solução para a dívida dos Estados; queda da TJLP..."], ["23/03/2017 16:42:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, como Coordenador da bancada do Nordeste, nós convocamos uma reunião da bancada para o dia de ontem. Nessa reunião, foi grande a participação de ilustres membros da nossa bancada. Quem foi convidado, Sr. Presidente? Foram convidados o Superintendente da SUDENE; a Direção do Banco do Nordeste, aqui representada pelo Diretor Romildo Carneiro; a Direção do Banco da Amazônia, representada pelo Diretor de Negócios; e o representante do Ministério da Fazenda, o Ivandré Montiel, que veio representando o Eduardo Guardia, Secretário Executivo da Pasta. Do que nós tratamos? Nós tratamos de vários assuntos. Um deles Sr. Presidente, foi o problema da renegociação das dívidas do Nordeste e do Norte autorizada pela Lei n 13.340, de 2016, que trata da renegociação dos débitos dos agricultores de todo o Brasil que tenham entrado na Dívida Ativa da União. Nós temos alguns problemas a serem esclarecidos. Um deles é o porte do produtor. O Nordeste tem quase 800 mil produtores inadimplentes até 2011, que não estão pagando suas dívidas por conta sucessivas secas - já falei disso no plenário desta Casa por diversas vezes. Se eles não estão produzindo, como podem ser considerados grandes produtores? Então, nós estamos reivindicando ao Ministério da Fazenda que aceite a classificação atual do produtor e o enquadre na lei, para que ele tenha a redução que foi autorizada por esta Casa e pelo Senado. Em segundo lugar, Sr. Presidente, tratamos da renegociação dos débitos vencidos em 2011, ou melhor dizendo, da prorrogação desses débitos. Por quê? Porque as piores secas do Nordeste aconteceram nesse período, e nós queremos que o Ministério da Fazenda prorrogue o vencimento das operações inadimplentes. Nós já estivemos com o Ministro substituto, Dr. Guardia, nós já estivemos com toda a área econômica do Governo, com os bancos, pedindo que sejam prorrogadas todas as operações inadimplentes de 2012 até 2016 por causa das secas sucessivas como as que ocorreram no Nordeste. Se isso for feito, nós vamos botar os agricultores em condição de voltar a contrair empréstimo e de voltar a produzir. Muito obrigado. Sr. Presidente."], ["21/03/2017 19:28:00", "O SR. J CESAR - Sr. Presidente, eu quero comunicar a todos os integrantes da bancada do Nordeste, como coordenador da bancada, que amanhã nós haveremos de fazer um café da manhã no restaurante do 10 andar do Anexo IV. Vão estar presentes o Presidente do Banco da Amazônia e do Banco do Nordeste, o Superintendente da SUDENE e o Secretário-Executivo do Ministério da Fazenda. De que nós vamos tratar, Sr. Presidente? Nós vamos avaliar a execução da lei de renegociação dos débitos dos agricultores do Norte e do Nordeste e também daqueles que estão inscritos na Dívida Ativa da União. Vamos tratar também da prorrogação do vencimento do pagamento de débitos de agricultores do Nordeste, que conviveram com 5 secas durante os anos de 2012 a 2016. Por fim, Sr. Presidente, trataremos da renegociação... O SR. PRESIDENTE - Está feito o discurso, Deputado."], ["16/02/2017 14:12:00", "O SR. J CESAR - Sr. Presidente, quero fazer o registro da nossa alegria pela aprovação, na sessão de ontem, da nova Lei de Repatriação. Essa lei fará com que o Governo Federal arrecade Imposto de Renda e multa sobre os recursos repatriados, totalizando agora 35%, e possa compartilhar essa receita com Estados e Municípios. O Governo estima que poderá haver o compartilhamento de 30 bilhões de reais - eu acho que chegará a 50 bilhões de reais, aproximadamente o valor da primeira repatriação. Srs. Prefeitos, Sras. Prefeitas, Srs. Governadores, preparem-se para o recebimento de recursos extras bastante expressivos na segunda repatriação, que vai arrecadar, não mais 30%, mas 35% do valor regularizado. Quero dizer também, Sr. Presidente, que estive ontem com o Relator do processo da Transnordestina, o Ministro Walton Alencar Rodrigues, do Tribunal de Contas da União, acompanhado de vários Governadores - o Governador de Pernambuco, Estado de V.Exa., o Governador do Piauí, meu Estado, e o Governador do Ceará. A reunião foi muito transparente. O Relator deu toda a liberdade ao Presidente da Transnordestina, que estava presente, para apresentar as informações referentes à obra. O Ministro vai apreciar o processo rapidamente. Apreciando o processo e suspendendo a decisão do Tribunal, que impede qualquer investimento do Governo Federal na Transnordestina, nós teremos cerca de 600 milhões de reais este ano para reativá-la. Ainda faltam 5 bilhões de reais para a conclusão da obra, que é a mais estruturante do Nordeste para o aproveitamento de suas grandes potencialidades. Sr. Presidente, eu fico feliz por V.Exa. estar presidindo a sessão. Como coordenador da bancada do Nordeste, eu acompanho os problemas da Região, mas acima de tudo trabalho pela solução deles: a transposição do Rio São Francisco, a Transnordestina, as obras hídricas. Nós tivemos o aceno favorável do Relator do TCU de, apresentadas as informações, apreciar rapidamente o processo e liberar a obra da Transnordestina. Por último, e não vou gastar mais do que o tempo disponível, informo que participei de reunião com os Prefeitos das cidades-sede de usinas hidrelétricas - o seu Estado conta com alguns Prefeitos - e com o Presidente da República, que está pedindo informação ao Ministério da Fazenda e deverá sancionar, na próxima semana, proposta aprovada por esta Casa que altera o cálculo de ICMS nesses Municípios. Nós vamos convocar todos os Prefeitos para estarem presentes no Palácio do Planalto. Muito obrigado. O SR. PRESIDENTE - V.Exa. está graúdo com o Presidente da República."], ["08/02/2017 16:22:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, o Projeto de Lei Complementar n 163 visa corrigir uma distorção enorme que foi introduzida pela Portaria n 578, de 2012, em que o Governo, para diminuir a tarifa de energia elétrica do consumidor, reduziu o valor do quilowatt vendido às distribuidoras de energia. Para as usinas que tinham cerca de 30 anos, o Governo avaliou que já tinham sido pagos os seus investimentos. Assim, reduziu-se de 80 reais, de 100 reais o valor do quilowatt para 30 reais. Ele foi sendo reduzido nos anos seguintes e, hoje, o valor do quilowatt é de 7 reais e 50 centavos. Está aqui o Deputado José Carlos Aleluia, que foi Relator na Comissão de Constituição e Justiça e de Cidadania deste projeto de lei complementar, que visa, acima de tudo, corrigir essas distorções, as quais estão dando prejuízo a muitos Municípios do Nordeste brasileiro. A proposição não mexe com recursos da União e não tira dinheiro de Estado, apenas restabelece um percentual, para dispor sobre o cálculo do valor adicionado para fins de repartição do ICMS que é fixado em todo os Estados brasileiros. E mais, o valor adicionado corresponde a três quartos, ou seja, a 75%, e 25% refere-se a critérios estaduais. Sr. Presidente, para corrigir essa desigualdade, a Justiça tem concedido liminares. Já concedeu liminar restabelecendo o valor de Paulo Afonso pela média daquilo que é cobrado das outras hidrelétricas. Porém, nós queremos que esse restabelecimento não se dê liminar, mas por força de um dispositivo legislativo que ofereça segurança jurídica a todos esses Municípios. Por isso, Sr. Presidente, encaminho, defendo e digo que não dará prejuízo a ninguém que seja aprovado este projeto no dia de hoje."], ["13/08/2018 19:40:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, quero apenas registrar o início do Estágio-Visita hoje. O Piauí mandou três estudantes para o programa: José Ulisses, que está aqui, estudante de Direito do Instituto Camillo Filho; Vanessa, estudante do oitavo período de Direito da Uninovafapi; e Matias Regis, estudante de Ciência Política da Universidade Federal do Piauí. O Estágio-Visita começa hoje e dura a semana toda. Eu tenho dito para todos os que fazem o Estágio-Visita, Sr. Presidente, que eu fui um dos cem estudantes de Direito a participar do primeiro programa, em 1973. época, eu tive o desejo de ser Deputado, e Deus me colocou nesta Casa. Estou no quinto mandato."], ["10/07/2018 18:56:00", "O SR. J CESAR - Sr. Presidente, desde o começo da discussão sobre a privatização das concessionárias estaduais, eu venho me posicionando de forma contrária. O valor de mercado da concessionária do Piauí é o maior entre todas as empresas: são 293 milhões de reais. Porém, foi vendida por 50 milhões de reais. E mais: o edital não prevê a compensação dos débitos da empresa com o fundo de pensão, de 220 milhões, e com o Governo do Estado, porque era estatal. Só pagaram metade. A dívida é de 800 milhões de reais, e o Governo está na Justiça. Por estes dois motivos, eu me posicionei contrariamente às privatizações."], ["25/06/2018 21:24:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu quero registrar o aniversário de São Raimundo Nonato, Município do Piauí. O SR. EDMILSON RODRIGUES - um absurdo esse preconceito... O SR. J CESAR - O Município, que é berço do homem americano - há um trabalho muito grande feito pela Ni Guidon a respeito disso, com promoção no mundo todo -, tem como Prefeita a Carmelita, como Deputados o Edson Ferreira e o Hélio e como ex-Prefeito o Avelar. Quero cumprimentar os Vereadores na pessoa do Vereador Waldir, um grande líder político de lá. Quero também dizer da minha satisfação, Sr. Presidente, de estar votando a favor do SIMPLES, cuja arrecadação eu acompanho. Sei que muitas pessoas do Governo foram contra, e o SIMPLES hoje está contribuindo significativamente para o aumento da receita da União. Agora, com a inclusão daqueles que foram excluídos no passado, eu tenho a felicidade de votar a favor do SIMPLES Nacional..."], ["25/06/2018 18:48:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, acabei de protocolar, há poucos minutos, o Requerimento de Informação n 3.630, de 2018, em que solicito ao Ministro da Fazenda a metodologia de memória de cálculo e a série histórica dos dados brutos utilizados na apuração dos recebimentos decimais do Programa Especial de Regularização Tributária - PERT, e o outro, referente à Medida Provisória n 766, e ao Programa de Recuperação Tributária. Por que fiz isso? Nesta operação, estão incluídos o IPI e o imposto de renda. Quando tem IPI e imposto de renda, o Governo é apenas um sócio: ele tem 51%; os Estados, 21,5%; os Municípios, 24,5%; e o Fundo Constitucional do FNE, do FNO e do FCO, 3%. O que tem acontecido é que não há transparência. Após eu ter feito o requerimento e após a resposta do Governo, apareceram 2 bilhões 800 milhões que não tinham sido compartilhados nem com os Estados, nem com os Governadores, nem com os Municípios e Prefeitos, e foi reconhecido o que havia sido arrecadado em outubro do ano passado que não tinha sido dividido. No entanto, o assunto principal sobre o qual venho falar diz respeito à Medida Provisória n 842, protocolada hoje. Esta medida é um caos! Eu nunca vi tanto desajuste. Eu sou da base do Governo, mas acho que estão orientando o Presidente Michel Temer de forma errada, com dados que só têm prejudicado à sua própria imagem. Esta medida provisória é inoportuna, não tem relevãncia e não é urgente. Por quê? Aqui, votou-se uma lei, o Governo a vetou, o Congresso derrubou todos os vetos, e o Ministério da Fazenda mandou suspender a negociação com o Banco do Nordeste e o Banco do Brasil referente aos débitos vencidos até 2011, quando a soma dos dois bancos, principalmente o BASA e o Banco do Nordeste, chega a quase 1 milhão de agricultores, que, embora estejam reclamando muito, não têm recebido a sensibilidade do Presidente. Esta medida provisória vem no momento em que o Nordeste todo está alegre com as festas juninas. Aliás, na semana passada, eu pedi ao Presidente desta Casa que não cobrasse a presença dos Parlamentares nordestinos que estão nas festas juninas, e o Presidente atendeu. Agora estão todos alegres com as festas nordestinas, mas tristes com esta medida provisória, que é contra os interesses do Nordeste como um todo e do Norte. O que fizeram? Revogaram o art. 3, que diz respeito à renegociação de débitos de até 200 mil, vencidos até 2011, do Nordeste e do Norte, quando não são dos fundos constitucionais. Já estava na lei, e a justificativa diz que não há previsão orçamentária. Não havia da outra vez, e o Governo mandou um crédito que foi votado nesta Casa. Esperamos que isso aconteça. Eu soube que o Governo vai anunciar amanhã o aumento da receita pelo quinto mês sucessivo este mês, referente ao mês de maio. Vão publicar amanhã que aumentou mais de 5%, e a média nos 5 meses dá mais de 7%. Exclui, assim, o art. 3, reduz o desconto dos pronafianos, mesmo do Nordeste, que era do Brasil todo. Ele revogou tudo, mas deixou o do Nordeste. Mesmo deixando lá, ele reduz o desconto dos pronafianos, que devem até 15 mil, que tinham o desconto de até 95%. Eram 80% do estoque de devedores do Nordeste. Ele reduziu os descontos de 95% para 70%. Nós acabamos de apresentar nove emendas, não para criar privilégios, mas para restabelecer os direitos do Nordeste e do Norte que já estavam na Lei n 13.340, a Lei dos Agricultores. Mesmo no caso daquele desconto dos pronafianos, a medida provisória o condiciona, diminuindo de 95% para 70% o desconto, à negociação e à disponibilidade de recursos orçamentários. Ora, se as justificativas são porque não havia recurso orçamentário e está havendo superávit na arrecadação, e o Governo não quer, eu acho que o Presidente Temer está muito mal orientado. Hoje pode até deixar de fora aquela redação que está acima da Lei n 13.340, mas pelo menos a redação que estava na primeira lei, que foi editada na segunda lei, que foi vetada, cujo veto nós derrubamos, nós queremos que seja restabelecida, porque é muito bom para o BASA, é muito bom para o BNB, mas é muito melhor principalmente para o pequeno agricultor do Norte e do Nordeste do País."], ["20/06/2018 15:40:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, encaminhei no dia de hoje o Ofício n 057/2018-GDJC, dirigido ao Presidente da Cãmara dos Deputados, que tem o seguinte teor: Senhor Presidente, Como é sabido, a Região Nordeste tem como um dos principais ícones atrativos, tanto turístico como de incremento econômico, suas festividades juninas. Como Coordenador da Bancada do Nordeste, venho solicitar a Vossa Excelência se digne em liberar o ponto dos Parlamentares da Região, na semana do dia 25 a 29 de junho corrente, período em que se observa o auge dessas festividades denotando a necessária presença dos referidos Parlamentares. Atenciosamente, Deputado Júlio Cesar PSD/PI Coordenador da Bancada do Nordeste Era este o registro, Sr. Presidente. Peço que seja divulgado pelo programa A Voz do Brasil O SR. PRESIDENTE - Vamos determinar a sua divulgação pelo programa A Voz do Brasil, Deputado."], ["19/06/2018 18:52:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, estou aqui com o edital de leilão do BNDES n 2, de 2018, do PPI/PND, que prevê a concessão do serviço público de energia elétrica e a alienação de ações das distribuidoras do Amazonas, Boa Vista, Acre, Alagoas, Piauí e Rondônia. Não sou contra a privatização. Acho que toda empresa que foi privatizada no Brasil melhorou a eficiência dos serviços prestados ao seu povo da sua jurisdição. Mas o que acho estranho é o resumo do edital do leilão, o comparativo de todas as seis empresas e a eficiência da empresa do Piauí. Vejam bem. A avaliação da empresa do Amazonas é de 2 bilhões de reais, mas há uma dívida de 11 bilhões de reais. Hoje o valor de mercado da empresa é negativo: 8 bilhões de reais. As melhores avaliações são da empresa do Piauí, o que foi dito, inclusive, pelo Presidente da ELETROBRAS, quando esteve no Piauí. Disse que era uma empresa eficiente e que não tinha dinheiro para investir. Mas qualquer que seja a empresa que comprar a empresa do Piauí tem que investir, no mínimo, 720 milhões de reais. A empresa do Piauí tem capacidade de contrair este recurso junto ao BNDES e ao Banco do Nordeste. Há mais, Sr. Presidente. a única empresa que tem saldo positivo - ela é positiva. Aqui há mais alguns dados da empresa do Piauí. O Governador do Estado tem uma ação no Supremo cobrando os 50%, quando ela foi estatizada pelo Governo Federal, que só pagou a metade. Hoje o valor é de 800 milhões de reais, montante que não está computado nestas avaliações. Está previsto que a empresa vai demitir 1.500 dos 2.040 empregados. Eu acho que qualquer empresa que comprar vai demitir. No entanto, o mais importante a dizer é o que o Presidente da ELETROBRAS falou no Piauí: ' importante destacar que o desempenho que a Companhia Energética do Piauí - CEPISA vem apresentando nos últimos anos já a coloca como uma empresa privada muito eficiente'. Trata-se de uma empresa pública que ele comparou com empresas privadas, dizendo que era muito eficiente, mas quer vendê-la por 50 mil reais. Como são as avaliações de todas elas? Nós temos aqui uma avaliação, feita a pedido do Governo, de duas empresas: o Consórcio Mais Energia B, que avaliou a CEPISA em 495 milhões de reais, e o Consórcio CERES, que avaliou em 91,4 milhões de reais. Quando se somam as duas e se dividem por dois, a média dá 293 milhões de reais. Como é que se vende uma empresa avaliada em 293 milhões por 50 mil reais, achando-se que se está fazendo um grande favor ao povo do Piauí, sem pagar o débito que tem com os servidores da Previdência? A ELETROBRAS deixou de dar a contrapartida aos servidores do sistema previdenciário da CEPISA há muitos anos. Hoje ela deve 220 milhões de reais. Não está previsto no edital de privatização de venda da CEPISA o pagamento destes débitos. Além do mais, Sr. Presidente, hoje a CEPISA está faturando em torno de 220 milhões por mês. A folha de pagamento e os encargos custam 286 milhões por ano. O que a empresa paga aos funcionários por ano é praticamente o valor da arrecadação de um mês. Por isso, quero fazer um apelo ao Governo. Sou a favor da privatização, mas não avalie a CEPISA como as outras empresas, que têm passivos de 8 ou 11 bilhões de reais, e ela é positiva. positiva a avaliação patrimonial dela. Quero fazer um apelo ao BNDES e à ELETROBRAS, no sentido de que façam uma reflexão. Não adianta comparar a CEPISA a todas as outras empresas. Se for para privatizar, vamos pagar o passivo que o Governo do Estado devia a ela quando foi estatizada. Só pagaram metade. Vamos cumprir com a obrigação de pagar o passivo do sistema previdenciário dos servidores. Fazendo tudo isso, veremos que ela é uma empresa altamente importante para o Estado, uma empresa que deve vender dividendos para o Governo do Estado com o pagamento da segunda parcela da época da estatização. Portanto, façamos esta reflexão e sejamos contra a privatização."], ["13/06/2018 18:28:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu fiquei pasmado na votação da medida provisória que mudou certo critério do Fundo Constitucional do Distrito Federal. Eu sou contra privilégio. Esse fundo, Srs. Deputados, Sras. Deputadas, foi criado em 2002. Seu valor era de 2,9 bilhões, e hoje já é de cerca de 14 bilhões de reais. O Distrito Federal - eu vi aqui a briga dos próprios Deputados - é a única unidade federada que tem bicompetência tributária: arrecada todos os impostos de Estados e todos os impostos de Municípios. Tem 3 milhões de habitantes. O Piauí tem 3 milhões e 300 mil habitantes. O fundo do Distrito Federal, como eu disse, é de aproximadamente 14 bilhões de reais, somente para pagamento às áreas de segurança pública, educação e saúde. Enquanto isso, o Piauí tem um orçamento de 9 bilhões de reais para uma população maior. Vejam o tamanho do privilégio. Quando se soma o fundo às receitas próprias do Distrito Federal, chega-se a 33 bilhões de reais! a maior receita orçamentária per capita do Brasil, na menor unidade federada do País, que tem em torno de 5 mil quilômetros quadrados. E esse fundo, como eu disse, é destinado a apenas três áreas: educação, saúde e segurança pública. Nós estamos brigando para acabar com benefícios que privilegiam determinadas regiões ou determinados segmentos. O Tribunal de Contas da União diz que não há nenhum controle sobre 44% da renúncia fiscal do Brasil. O Governo a concede, e o Governo não tem controle nenhum sobre ela! E mais: 85% dos privilégios não têm nem prazo para acabar. O Tribunal de Contas está dando prazo ao Governo para que controle essa renúncia, senão o País vai quebrar. Ontem eu falei do tamanho da renúncia. Em 2008, era de menos de 100 bilhões de reais, era de 91 bilhões. Em 2017, passou para 270 bilhões. Vejam, cresceu mais de 200%! Em 2018, é de 285 bilhões de reais. Beneficia setores produtivos que já são privilegiados no Brasil e regiões como a Zona Franca de Manaus. E acabaram, como se fez agora, com incentivos do Nordeste. Acabou o Fundo de Financiamento do Nordeste - FINOR. Acabou também o Fundo de Financiamento da Amazônica - FINAM, da Região Norte. Estou brigando todos os dias para que se renove o FINOR e o FINAM e para que se revitalize a Superintendência do Desenvolvimento do Nordeste - SUDENE, que já teve o papel mais importante no desenvolvimento do Nordeste, e também a Superintendência do Desenvolvimento da Amazônia - SUDAM. Para que nós estamos trabalhando? Para diminuir a diferença entre ricos e pobres. Quando se aferiu pela primeira vez a renda per capita dos Estados brasileiros, o Nordeste tinha 17%. Já chegou a 14%. Está baixando a cada ano, porque diminuem os investimentos do Governo no Nordeste, acabam-se os incentivos e aumenta-se a diferença entre ricos e pobres no nosso País. Não é possível que a segunda maior Região do Brasil, com 56 milhões de habitantes, tenha apenas 13,5% do PIB do Brasil e 47% da renda per capita brasileira. preciso que o Governo faça uma política que diminua a diferença entre ricos e pobres. Nós do Nordeste estamos cansados de ser excluídos. Dentro do Nordeste também há privilégios, mas nós defendemos a Região como um todo. Nós nordestinos da base do Governo e da Oposição temos que nos dar as mãos para proteger a nossa região, porque eu não aguento mais falar sobre esse desequilíbrio, sobre essa diferença de renda. A renda per capita está crescendo constantemente nas outras regiões, e no Nordeste ela está involuindo. Dito isso, quero defender o fortalecimento do Departamento Nacional de Obras Contra as Secas - DNOCS, que administra mais de 300 açudes, e tem este ano apenas 4 milhões de reais para investimento. Quero defender também a recriação do FINOR administrado pela SUDENE, para incentivo a empresas, como o que acontece em relação à Zona Franca de Manaus, e diminuição dessa diferença entre ricos e pobres, no caso do Nordeste e do Brasil. Diante de tudo isso, eu sou a favor de que esse fundo do Distrito Federal seja congelado! Não é possível que um trabalhador da segurança pública de Brasília ganhe duas ou três vezes..."], ["12/06/2018 16:00:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, estou no quinto mandato na Cãmara dos Deputados e o que eu tenho feito durante toda a minha existência nesta Casa é acompanhar a arrecadação das receitas e o compartilhamento entre os entes federados, Estados e Municípios. o FPM, que é constituído pelo Imposto de Renda e pelo IPI. A cada ano que passa, Sras. e Srs. Deputados, diminui o percentual da arrecadação da receita como um todo. De lá para cá, mais de 40 vezes a União já pagou extra aos Estados e Municípios, graças ao trabalho que nós fazemos nesta Casa, fiscalizando, o que, no total dos pagamentos, soma mais de 15 bilhões de reais. O que aconteceu? Em 2009, a Receita Federal editou a Portaria n 232, que permite a arrecadação por estimativa, e nunca faz a arrecadação definitiva. Em agosto do ano passado, editou outra portaria, a Portaria n 2.585, que igualmente dá direito a fazer a arrecadação por estimativa. Pois bem, eu fiz um requerimento pedindo informação à Receita. Depois que eu fiz esse requerimento cobrando principalmente o compartilhamento dos recursos do PERT - Programa Especial de Regularização Tributária do Governo, a Receita resolveu me responder. Disse-me que havia mais de 2,8 bilhões de reais a ser compartilhado daquilo que foi arrecadado em outubro do ano passado. Mas por que não fizeram o pagamento naquela época? Porque de novembro para cá ela própria confessou que pagou os entes federados, ou seja, pagou os Estados e os Municípios. Então, depois desse requerimento, ela resolveu pagar. E quanto foi? Segundo eles próprios, foram 641 milhões de reais para os Municípios e 612 milhões de reais para os Estados brasileiros. Depois de muita insistência, pagaram no dia 8. Agora, o que eles fizeram? Pagaram com a arrecadação normal. Eu não sei, Sr. Presidente, Sras. e Srs. Deputados, se isso está certo. Eles disseram: 'Nos valores acima, está incluído o valor referente à classificação por estimativa do IPI e do Imposto de Renda, arrecadado pelo PERT - Programa Especial de Regularização Tributária e pelo PRT - Programa de Regularização Tributária do Governo' . Todos deveriam ser pagos em outubro e não o foram. Resolveram pagar, mas pagaram junto com a parcela normal. Lá na nota da Receita, no Comunicado Decendial, não diz nem quanto foi arrecadado do valor normal nem quanto foi arrecadado do valor atrasado do PERT. Agora, Sr. Presidente, eu estou fazendo um questionamento à Receita, ao Tesouro, para que diga no Comunicado Decendial quanto foi arrecadado nesse Programa de Recuperação Tributária, porque havia uma grande expectativa dos Prefeitos e dos Governadores. Na nota técnica da Receita, consta que ela pagou para o FPM 3,4 bilhões de reais, sendo que estavam previstos mais de 600 milhões de reais do Programa de Recuperação Tributária. Pagou para os Estados, através do FPE, 3,2 bilhões reais. Já havia 612 milhões do Programa de Recuperação Tributária. Mas, como eles botam neste comunicado aqui, ninguém sabe, ninguém pode adivinhar o que é. O único sócio que tem todas as informações é o Tesouro, é a Receita, é o Governo; os outros sócios, que são os Estados e os Municípios, não têm nenhuma informação se aquilo que está sendo transferido está correto. Então eu quero fazer um apelo ao Secretário da Receita Federal e ao Secretário do Tesouro Nacional para que nos informem - e vou fazer um requerimento de informação - quanto foi realmente arrecadado e quanto foi compartilhado na receita normal e nesse extra do Programa de Recuperação Tributária. Também, Sr. Presidente, nós queremos da Receita que ela seja mais transparente. A Receita publica um relatório por mês - e o publica no final do mês seguinte àquele vencido -, enquanto isso o Tesouro publica a cada 10 dias, a cada decêndio, tudo quanto é arrecadado de IPI, de Imposto de Renda, e tudo quanto é dividido. A outra parte, que são os Estados e Municípios, aceita isso passivamente. Srs. Prefeitos, Srs. Governadores, vamos acompanhar com mais interesse e conferir aquilo que é transferido pela União para os Estados e os Municípios. Eu sou da base do Governo, mas eu próprio tenho uma desconfiança de que esses dados são inconsistentes. Muito obrigado."], ["06/06/2018 14:32:00", "O SR. J CESAR - Sr. Presidente, Srs. Deputados, como coordenador da bancada do Nordeste, mandei para todos os Deputados integrantes da nossa bancada convite para uma reunião, hoje, com o Tribunal de Contas. Deverão vir o Presidente e o Ministro José Múcio. O que eles vão fazer? Eles vão mostrar para toda a bancada os indicadores socioeconômicos da nossa Região. Os investimentos estão bem abaixo da média nacional. Nós precisamos levar isso ao conhecimento de toda a bancada. Eu convido todos os integrantes da bancada do Nordeste - mandei convites para todos - para uma reunião às 17 horas, no plenário 2, com a Direção do Tribunal de Contas da União. Muito obrigado, Sr. Presidente."], ["06/06/2018 14:32:00", "O SR. J CESAR - Sr. Presidente, quero apenas reafirmar um convite a todos os integrantes da bancada do Nordeste. O Ministro José Múcio, do Tribunal de Contas da União, já está no Plenário 2, onde fará uma explanação sobre a situação socioeconômica do Nordeste, cujos indicadores de crescimento estão bem abaixo da média nacional. Convido todos os integrantes da bancada do Nordeste, dos nove Estados, a se deslocarem imediatamente até lá, porque o Ministro José Múcio irá iniciar a sua palestra. Muito obrigado."], ["05/06/2018 20:20:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, a convite do Ministro Aroldo Cedraz, do Tribunal de Contas da União, participamos hoje de encontro sobre o resultado da fiscalização sistêmica no Nordeste. Como coordenador da bancada, fui acionado para estar presente amanhã, às 17 horas, quando o Presidente do Tribunal de Contas da União e o Ministro José Mucio Monteiro vêm aqui falar sobre o desequilíbrio regional e as dificuldades que a própria União tem colocado diante do desenvolvimento das regiões menos favorecidas, caso da Região Nordeste. Esteve presente o Ministro da Fazenda, a quem eu entreguei uma nota técnica da Secretaria da Receita Federal que identificou mais de 2 bilhões e 200 milhões de reais referentes a recursos arrecadados de IPI e Imposto de Renda não compartilhados. Pela nossa previsão, cabem aos Estados e aos Municípios mais de 1 bilhão destes 2 bilhões de reais: um pouco mais de 500 milhões de reais para os Municípios e quase 500 milhões de reais para os Estados. Eu fiz um apelo ao Ministro da Fazenda, que é Chefe da Receita e do Tesouro. Como ficaram de pagar até o dia 30, eu solicitei que o fizessem até o dia 10, porque os Prefeitos já sabem dessa defasagem, do não pagamento de recursos provenientes principalmente do Programa de Regularização Tributária e de algumas arrecadações de Imposto de Renda e de IPI de outubro do ano passado até a presente data. Sr. Presidente, fizemos uma apresentação da involução do Nordeste na série histórica do Produto Interno Bruto - PIB de 1939 a 2015. Em 1939, o Nordeste tinha 17% do PIB brasileiro - 17%! Chegou a menos de 12% e, no ano passado, a 14%. Agora começa a cair. Por que começa a cair? Porque o Governo diminuiu os investimentos. O Governo não conclui as grandes obras estruturantes do Nordeste, que são a Transnordestina, muito importante para o Piauí, o Ceará e Pernambuco, nem o projeto de transposição das águas do Rio São Francisco, importante até para abastecimento humano. Nesta obra, concluíram o ramal que vai até a cidade de Campina Grande, mas falta concluir os outros ramais, também muito importantes. Coordenador da bancada do Nordeste, embora eu não seja dos Estados por onde passa a transposição, tenho o dever de pedir, reivindicar e cobrar a urgente conclusão destas duas obras. Em muitos Estados, há projetos de irrigação, como em Guadalupe, no Piauí, minha terra. Eu estou cobrando do Departamento Nacional de Obras contra a Seca - DNOCS e do Governo a reativação das obras dos Platôs de Guadalupe, projeto de mais de 11.200 hectares. A primeira etapa, de 3 mil cento e poucos hectares, já foi concluída, e já concluíram quase 80% da segunda etapa. Mas nós precisamos concluir a segunda etapa, tão importante para atrair mais investimentos. Assim também é a conclusão dos tabuleiros litorãneos na cidade de Parnaíba. A primeira etapa está concluída; a segunda, ainda não. Nós da bancada do Piauí já apresentamos uma emenda impositiva, mas a burocracia e a falta de licitação para concluir a obra lamentavelmente não permitiram a aplicação do recurso, que praticamente se perdeu. Estão reivindicando a conclusão da obra com mais recursos. O Nordeste tem um PIB nominal bem menor do que, por exemplo, o do Estado de São Paulo, mas tem uma população muito maior. Hoje nosso PIB corresponde a 13,5% do PIB brasileiro. O PIB per capita é de 47% a 48% da média do PIB per capita brasileiro. Nós precisamos destes investimentos no Nordeste, para diminuirmos a diferença entre ricos e pobres em nosso País. Graças aos programas sociais, desde a época de Fernando Henrique Cardoso, passando por Lula, Dilma e por este Governo, o PIB do Nordeste não diminuiu significativamente. Já em termos de investimentos, tem diminuído bem mais do que a série histórica brasileira. Eu faço um questionamento sobre a carga tributária. Em 1990, a União tinha uma carga tributária de 20,5%. Isso se refere somente ao que é de competência da União. Em 2016, já foi de 22,5% do PIB. Cada 1% do PIB corresponde a 70 bilhões de reais. Os Estados que em 1990 tinham 9% caíram para 8,22%. Isso é sinal de que, cada vez mais, os Estados brasileiros diminuem sua participação no conjunto da carga tributária, e os Municípios que tinham 1% hoje têm 2%. No entanto, quando se divide tudo, os Municípios têm entre 17% e 18%, os Estados têm 25%, e o resto é da União."], ["29/05/2018 21:08:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, há uns 2 meses fiz um requerimento à Receita Federal sobre o compartilhamento do que foi arrecadado de IPI e de Imposto de Renda no PERT. Depois do meu requerimento, o Secretário da Receita, Jorge Rachid, esteve aqui e confessou que 2 bilhões e 205 milhões do IPI e do Imposto de Renda não foram compartilhados e que ficaram de pagar este mês. Para surpresa nossa, Sr. Presidente, eu recebi a informação de que não vão mais pagar este mês, de que vão pagar até o dia 10. Lamento, porque comuniquei aos Prefeitos essa providência que nós tomamos, e eles prometeram fazer o pagamento este mês. Nós estamos acompanhando a classificação, a divisão e a distribuição do FPM e do FPE. Sr. Presidente, eu tenho um assunto muito importante para apresentar ao povo brasileiro, através desta Casa e dos seus representantes. O Orçamento de 2018 tem déficit primário de 159 bilhões. Nós aprovamos a Lei do Teto. Não se pode gastar mais do que se gastou ano passado, corrigido pela inflação. O que aconteceu? O Governo arrecadou 44 bilhões, corrigidos pelo IPCA, nos 4 primeiros meses - foi publicado ontem pela Receita. E o que há de déficit do Governo? Primeiro, do Regime Geral, a previsão é de 198 bilhões; da previdência pública, 95 bilhões. Total: 282 bilhões. Mesmo com 282 bilhões, das duas previdências, o déficit primário do Governo é de 159 bilhões. O que está acontecendo aqui? A greve dos caminhoneiros. E por que os caminhoneiros fizeram greve? Por causa dos sucessivos aumentos abusivos no preço dos combustíveis. Vejam bem: o Governo diz que não tem dinheiro, mas nos 4 primeiros meses arrecadou mais do que nos 4 primeiros meses do ano passado - 44 bilhões de reais. Se a CIDE, sobre a qual temos um questionamento, for retirada, a partir do mês de junho, o Governo só vai arrecadar 4 bilhões; se forem retirados PIS e COFINS, vão ser arrecadados 20 bilhões. Então, eu estou preparado para apresentar uma emenda à medida provisória, para retirar PIS e COFINS, não por 60 dias, mas por todo o ano. Por que farei isso? Porque fiz os cálculos. Eu me preocupo muito também com a arrecadação do Governo, com os seus encargos, com as suas despesas, com o déficit da Previdência, com o déficit com os servidores públicos. Se isso acontecer, sendo aprovada a emenda que pleiteio a esta medida provisória, e se a receita cair 19 bilhões em relação à média, mesmo assim, dá para tirar PIS, COFINS e CIDE, de junho até dezembro, e não por 30 dias, ou por 60 dias, ou por 120 dias. Os caminhoneiros precisam desse incentivo. O Brasil passa por uma crise sem precedentes. Deu sinais de revitalização, está sendo revitalizado, está crescendo a receita, diminuiu a inflação, diminuiu a carga tributária um pouco, mas tem que diminuir ainda mais. Então, o que nós propomos? Que PIS, COFINS e CIDE sejam retirados até o fim do ano, para avaliação e para o controle do aumento no preço dos combustíveis. Mas só se resolve tudo isso com reforma tributária. O Deputado Luiz Carlos Hauly tem um dos projetos mais modernos que eu já vi nesta Casa. Já vi inúmeros projetos de reforma tributária, mas a reforma tributária do Deputado Hauly é para diminuir imposto - o que eu apoio - e aumentar a eficiência da máquina arrecadatória. Sr. Presidente, quero dizer da minha alegria de participar, no dia de hoje, desta sessão, de defender os caminhoneiros, que têm uma importãncia muito grande para a economia do Brasil, para o abastecimento de todas as redes de supermercados e de todos os lares brasileiros. Vimos o caos criado por esta greve de caminhoneiros. Eles praticamente paralisaram o Brasil. Paralisando o Brasil, como fizeram, eles paralisaram todo o setor econômico, o setor que consome no País. Eu vi que, no Sul e no Sudeste, mais de 70 milhões de aves morreram porque não havia alimentação para elas. Então, vamos trabalhar por uma reforma tributária eficiente, para diminuir impostos e aumentar a eficiência."], ["22/05/2018 18:40:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, esta medida provisória é da mais alta importãncia para a gestão dos fundos constitucionais criados pela Constituição de 88, formados com a destinação a eles de 3% da arrecadação com IPI e Imposto de Renda, cabendo ao Fundo do Nordeste 1,8% desse montante, ou 60% do total; ao do Norte, 0,6%; e ao Centro-Oeste, 0,6%. Do que trata esta medida? Primeiro, ela modifica o cálculo dos juros de financiamentos não rurais. Depois inclui a inflação na composição dos encargos e tem uma parcela pré-fixada pela TJLP, a Taxa de Juros de Longo Prazo. Além do mais, Sr. Presidente, a Relatora foi muito inteligente ao considerar o desequilíbrio regional. O Brasil é muito injusto quanto ao desequilíbrio regional ao tratar todos iguais. preciso tratar os desiguais desigualmente, dando menos encargos aos mais pobres e mantendo o encargo habitual para aqueles que têm vida normal como no Sul, no Sudeste e partes do Centro-Oeste. Há o fator do Programa, de acordo com o tipo de operação, muito importante, tratado pela Relatora. E pagarão juros menores os financiamentos em áreas prioritárias, designadas pelos respectivos conselhos deliberativos das três regiões que têm esses fundos constitucionais. Além do mais, a MP autoriza a subvenção a recursos do BNDES para essas três regiões e diminui o risco dos bancos no caso do FIES, que era 100% e, a partir de 2021, diminui para 50%. Os bancos pagarão del credere de 3%, que será reduzido em percentual idêntico ao percentual garantido pelo fundo de aval, que repassa 10% para o sistema de cooperativas do Centro-Oeste. Sr. Presidente, no caso do FNE, do FNO e do FCO, a Relatora está de acordo com a retirada por destaque daquele dispositivo que dá tratamento diferenciado a região do Mato Grosso, que pegaria os dois fundos, e a uma parte do Maranhão. Aproveito a oportunidade para registrar aqui estudo feito pela Receita. Esse estudo foi feito em cima de requerimento de informações que fiz à Receita Federal sobre o compartilhamento de recursos do IPI e do Imposto de Renda, principalmente o arrecadado pelo Programa Especial de Regularização Tributária - PERT. A AGE de Minas Gerais já identificou que a União está devendo mais de 14 bilhões de reais aos Estados e outro tanto aos Municípios. E, com base nessas informações que eu pedi e nessa ameaça da Justiça, através do Estado de Minas Gerais, a Receita já reconheceu que deixou de compartilhar com os Municípios 2 bilhões e 205 milhões de reais e que vão fazer esse compartilhamento ainda este mês, cabendo 46% a Estados e Municípios, ou mais de 1 bilhão de reais. Por fim, quero assinalar uma audiência que tive há poucos minutos com o Presidente do Banco do Brasil. Fui mostrar as ilhas de prosperidade do meu Estado, como o caso do Município de Baixa Grande do Ribeiro. Pedi a criação de agência naquele Município, mas, acima de tudo, pedi a reabertura de agências que foram fechadas após terem sido saqueadas por ladrões e fechadas definitivamente. Pedi que sejam reabertas, com o apoio do Governo do Estado, que vai colocar uma delegacia ao lado de cada agência e reabrir todas as agências do..."], ["15/05/2018 20:14:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, nós participamos hoje de um almoço-tarefa da Frente Parlamentar Mista da Agropecuária, que teve como figura principal no debate o Ministro Kassab. O Ministro e sua equipe foram lá falar sobre a operacionalização do novo satélite brasileiro, que custou 2,8 bilhões de dólares e tem capacidade superior à de todos os satélites em operação no Brasil. O que mais chamou a atenção foi o fato de que uma empresa do Amazonas entrou com pedido de liminar na Justiça Federal naquele Estado, para suspensão do programa Internet para Todos, já muito conhecido, lançado pelo Presidente da República e pelo Ministro Kassab. Trata-se de um programa que vai atingir mais de 4 mil Municípios e mais de 50 mil localidades do interior do Brasil e que vai começar através de escolas, postos de saúde, unidades básicas de saúde e depois passar para a zona rural e para a zona urbana. um programa que atinge, inclusive, as cidades, as zonas urbanas, onde há uma exclusão muito grande, principalmente nas Regiões mais pobres: o Nordeste, o Norte e o Centro-Oeste. Então, nós estivemos presentes a esse debate. O Ministro fez uma reunião com 2.900 Prefeitos há mais de 1 mês, com a adesão de mais de 4 mil Prefeitos. Estamos agora esperando, porque o Ministério recorreu ao Supremo, para que ele julgue essa questão e para que o satélite entre logo em operação. A ansiedade do povo brasileiro por esse programa Internet para Todos é muito grande. E a Justiça Federal no Amazonas suspendeu o contrato, alegando que não houve lisura na escolha da empresa americana que vai operar dois lotes desse programa. Mas houve o aval do Tribunal de Contas e da AGU. Então, o Ministério tomou todas as precauções. Esperamos que o STF revogue essa liminar da Justiça Federal no Amazonas. Outro assunto, Sr. Presidente, é que o Governo suspendeu a renegociação das dívidas dos agricultores. Ora, essa foi uma conquista muito grande da primeira lei, uma lei que foi por nós estudada na bancada do Nordeste, a Lei 13.340/16, que depois foi renovada pela Lei 13.606/18, em que incluímos todos os artigos que estavam na lei anterior mais o FUNRURAL. O Governo está dizendo que não tem dinheiro para bancar essa renegociação, mas da primeira vez também não tinha, no começo do Governo, e foi editada uma medida provisória para criação de crédito especial e início da renegociação. E eles fazem uma previsão como se todos os agricultores fossem aderir. Isso é um absurdo! Se chegar a 50%, será uma grande adesão. Então, nós esperamos que isso seja revisto, que o Ministério da Fazenda revogue essa decisão, crie o crédito e determine ao Banco do Nordeste, ao Banco do Brasil e ao Banco da Amazônia a renegociação dos débitos dos agricultores, principalmente os do Nordeste, onde, a cada 10 anos, convivemos com 6 ou 7 instabilidades climáticas, como a seca, que ocasionam, às vezes, perda da totalidade da safra, às vezes, de parte dela. Esperamos que o Governo faça essa revisão até porque eu vi agora que, em janeiro, fevereiro e março deste ano, o Governo arrecadou quase 40 bilhões de reais a mais do que em janeiro, fevereiro e março do ano passado. Em relação ao art. 3 da Lei 13.340/16, que se refere a débitos de até 200 mil reais, a participação do Governo é de apenas 1 bilhão e 300 mil reais para todo o universo de agricultores incluído. Espero que o Ministério da Fazenda faça a renegociação com as classes empresarias do Nordeste e com os bancos e comece, pelo menos na parte que estava na..."], ["09/05/2018 19:48:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, aconteceu hoje na Comissão de Finanças e Tributação - CFT encontro dos membros dessa Comissão com a Receita Federal. Estava presente o Secretário Rachid. Fizemos algumas reclamações. Uma delas se referia a recursos do Imposto sobre Produtos Industrializados e do Imposto de Renda que não foram classificados e arrecadados no mês de outubro do ano passado. Ele reconheceu que não foram e garantiu aos Srs. Prefeitos e aos Srs. Governadores que vai pagar em torno de 1 bilhão de reais. Um pouco mais da metade irá para os Municípios. Um pouco menos da metade irá para os Estados. Aconteceu hoje também, Sr. Presidente, Sras. e Srs. Deputados, um encontro do Piauí, do Ceará e do Maranhão com o Presidente do Tribunal de Contas da União, o Ministro Raimundo Carreiro, com o Ministro José Múcio Monteiro. Nessa reunião estavam presentes também todos os Secretários do Tribunal, inclusive desses três Estados, e a imprensa. O que eles foram mostrar ao Brasil? O desequilíbrio regional do nosso País e o grande nível de exclusão que tem o Nordeste. O Nordeste tem 3,5% do PIB, mas tem 28% da população, e o seu PIB per capita corresponde a apenas 47% da média do PIB per capita nacional. Nós mostramos o nível de exclusão e pedimos a realização de um seminário, patrocinado pelo TCU, para se discutir..."], ["24/04/2018 20:00:00", "O SR. J CESAR - Sr. Presidente, quero registrar que na votação anterior eu votei com meu partido. Aproveito o ensejo para falar em nome de V.Exa., que distribuiu o convite aos Deputados, Senadores, Ministros e autoridades do Governo para o lançamento do livro O Brasil e o Mundo em Dados Comparativos, em que fazemos uma avaliação relativa, absoluta e per capita de todos os indicadores econômicos e sociais dos Municípios brasileiros, do nosso País e de todos os países. Em nome de V.Exa. - o convite foi expedido em nome do Presidente da Cãmara -, convido a todos para o lançamento do livro que vamos distribuir aos presentes amanhã, dia 25, no Cafezinho do Salão Verde, às 17h. Até amanhã!"], ["18/04/2018 11:16:00", "O SR. DEPUTADO J CESAR - Sr. Presidente, Srs. Deputados integrantes da Mesa, Deputado Luiz Carlos Hauly e Deputada Yeda Crusius; Dr. Carlos Mauro Benevides Filho, Professor da Universidade Federal do Ceará e por várias vezes Secretário da Fazenda daquele Estado; Sra. Maria de Lourdes Rollemberg Mollo, Professora da Universidade de Brasília; Sr. Luís Carlos Garcia de Magalhães; Sr. Flávio Ataliba; colegas, meus cumprimentos. Eu gosto muito de números e, antes de vir para cá, consultei o site do Banco Central do Brasil. Primeiro, vou citar dados sobre o crédito pessoal não consignado. Vejam bem: as taxas de juros oscilam de 9% ao ano a até 984% ao ano. Cobram 9% o Banco De Lage Landen Brasil e o Banco Rendimento. O banco Safra, que é sempre bem referenciado, cobra 19%; o Banco da Amazônia, 32%; o Banco do Nordeste, 46%; e o Banco do Brasil, 63%. Esses dados se referem a crédito não consignado para pessoa física. Quanto ao crédito do cheque especial para pessoa física, há banco que cobra 20% ao ano, o Banco Inter. O Banco Sofisa cobra 27%; o Banco da Amazônia, 230%; o Bradesco, 285%; a Caixa Econômica Federal, 309%; o Banco do Brasil, 313%; o Santander, 421% - apenas para citar alguns. No que se refere ao crédito proveniente do cartão de crédito, os juros oscilam, entre o Banco Bonsucesso e o Banco Inter, em 78% ao ano. Aí vêm o Banco do Nordeste, com 181%; o Banco do Brasil, com 231%; e a Caixa, com 253%; o Bradesco, com 422%; o Santander, com 673%, e assim vai crescendo. Esse relatório do Banco Central é de hoje. Quanto a pessoas jurídicas, para capital de giro com prazo de até 365 dias, o Banco Votorantim cobra 5% ao ano; o Banco do Brasil cobra 12,80% - mais do que o dobro do que cobra o Votorantim; o Banco do Nordeste cobra 23%; o Bradesco, 23%; a Caixa, 45%; e o Banco da Amazônia, 49%. Há outros índices. Quanto ao cheque especial para pessoa jurídica, os juros oscilam de 66% ao ano - do Banco Sofisa - a até 399% ao ano. Os bancos mais conhecidos, porque são os maiores, cobram as seguintes taxas: o Bradesco, 296%; a Caixa, 356%; o Banco do Brasil, 358%. Vou citar apenas alguns, porque estou gastando muito tempo com isso. Então, eu tenho aqui o relatório que foi publicado ontem no portal G1 . Os quatro maiores bancos do Brasil detêm 78,51% do total das operações de crédito e 76% dos depósitos. Esses quatro bancos - e não havia ainda o relatório da Caixa - alcançaram 57 bilhões de reais de lucro no ano passado. Eu tenho aqui o comparativo, um relatório do DIEESE segundo o qual os cinco maiores bancos - e aqui está incluída a Caixa - tiveram resultado de intermediação financeira de 188 bilhões de reais. Só com prestação de serviços e tarifas obtiveram 115 bilhões de reais. A folha desses cinco bancos é de 94 bilhões de reais. Então, eles pagaram todo o seu pessoal com os encargos... O SR. DEPUTADO J CESAR - Então, o banco faz tudo para não emprestar, porque, ao emprestar, entra no risco. Só com tarifas e serviços eles pagam toda a folha e os seus encargos e distribuem lucro para os funcionários com aquelas tarifas. Ao final, ainda têm lucro. E é muito alto. Eu tenho agora aqui o resultado dos cinco maiores bancos, uma comparação entre 2016 e 2017. Vejam bem: o Santander emprestou 322 bilhões de reais, em 2016, e aumentou para 347 bilhões de reais. Foi o único banco que aumentou, mas teve um lucro de 13 bilhões de reais. Pulou para 16,9 bilhões de reais. O Bradesco caiu de 515 bilhões de reais para 492 bilhões de reais. O seu lucro pulou de 17 bilhões de reais para 18 bilhões de reais. Quer dizer, emprestou menos e ganhou mais. Vou concluir, Sr. Presidente. O Itaú emprestou 598 bilhões de reais, em 2016, e, em 2017, 593 bilhões de reais. Em 2016, teve lucro de 20 bilhões de reais. Em 2017, emprestando bem menos, teve lucro de 21,8 bilhões de reais. O Banco do Brasil foi o que mais cresceu. Vejam bem: ele emprestou, em 2016, 708 bilhões de reais; em 2017, 681 bilhões de reais. O lucro de 2016 foi de 8,8 bilhões de reais e o de 2017, de 12 bilhões e 300 milhões de reais. A Caixa também, emprestando bem menos, inclusive para o sistema financeiro, teve lucro de 13 bilhões de reais. Então, o sistema financeiro está errado, conforme esses números. Como é que, numa crise, o lucro dos bancos aumenta!? O de todas as empresas do Brasil diminuiu - algumas fecharam, pediram concordata -, mas o lucro dos bancos aumentou! O Banco Central diz que está regulando, diz que acha as taxas altas, mas não controla. Os bancos fazem o que querem, fazem o que querem. Esses números são a prova de que no sistema financeiro não existe crise. Quanto mais crise, mais lucro. Quem paga essa conta é o pobre e sofrido povo brasileiro. O SR. PRESIDENTE - Agradeço ao nosso grande Júlio Cesar, um dos Deputados desta Casa mais preparados e estudiosos dessa área."], ["11/04/2018 17:52:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu participei no último dia 6, em Uruçuí, cidade-sede do maior polo de desenvolvimento da agricultura do Estado do Piauí, de uma reunião com a Diretoria do Banco do Nordeste em que fomos discutir a aplicação, o crescimento da produção agrícola no Estado, mas, acima de tudo, o percentual e o montante de investimentos que o Banco tem feito no Estado do Piauí. O Banco já aplicou, até o ano passado, 3 bilhões de reais na agricultura, na pecuária e em todos os investimentos do Piauí. Para este ano, estão previstos 4 bilhões do total de 30 bilhões que o FNE - Fundo Constitucional de Financiamento do Nordeste vai aplicar no Nordeste todo, na parte do nordeste de Minas e do Espírito Santo. Também foi discutida a derrubada dos vetos daquele projeto aprovado por todos nós sobre a agricultura e a renegociação dos débitos do Norte e do Nordeste e da DAU - Dívida Ativa da União, que é do Brasil todo. Então, foi muito importante a participação dos grandes e dos pequenos produtores de todo o setor produtivo e dos Prefeitos. Foi uma reunião muito importante. Nós discutimos também os vetos da microempresa, mas o mais comemorado pelos agricultores foi a derrubada do veto do art. 36. Grande parte da agricultura daquela região - Uruçuí, Ribeiro Gonçalves, Baixa Grande do Ribeiro, Bom Jesus, Santa Filomena, Manoel Emídio, Landri Sales, Antônio Almeida, Guadalupe - e de a toda região do Cerrado está envolvida nesses vetos. Foi muito importante. Nós tentamos negociar com o Governo a derrubada apenas de uma parte. Como não houve acordo, derrubamos todos os vetos: os vetos do Fundo de Assistência ao Trabalhador Rural - FUNRURAL, os vetos do setor agrícola e os vetos da mini e pequena empresa, que são de outro projeto. Agora, nós estamos aqui em compasso de espera. O Presidente tinha 48 horas, a partir do dia 6, para promulgar os vetos que foram derrubados. A lei já foi promulgada. Como foram derrubados os vetos, nós estamos esperando que sejam urgentemente promulgados pela Presidência da República. Não sendo promulgados pelo Presidente, poderão ser promulgados pelo Presidente do Senado. Sr. Presidente, eu quero registrar que estivemos no Palácio do Planalto assistindo ao Presidente sancionar a lei que cria a Universidade do Delta do Parnaíba e a Universidade do Agreste de Pernambuco, em Garanhuns, uma região pobre. Estiveram presentes muitas lideranças dos dois Estados. Eu tive aquele papel ao lado do grande líder Paes Landim. Depois de muita luta, nós conseguimos incluir na pauta já este ano a universidade do Delta e a de Garanhuns, porque estavam na pauta só as universidades de Jataí, Catalão e Rondonópolis. Depois de muita articulação, praticamente por unanimidade, foi por esta Casa aprovada a Universidade do Delta do Parnaíba e a de Garanhuns, na região do agreste de Pernambuco. No caso do Piauí, houve também um apoio muito grande do Deputado Lira, que foi inclusive Relator na Comissão de Educação, e de todos os membros da bancada do meu Estado do Nordeste que compõem esta Casa. Eu quero fazer um apelo às Lideranças desta Casa e a V.Exa., Sr. Presidente, para que paute com urgência o projeto de criação das Zonas de Processamento de Exportação - ZPE, que beneficia 23 das 27 unidades federadas. Uma das zonas de processamento está também na cidade de Parnaíba. As instalações já foram construídas pelo Governo, mas precisa entrar em funcionamento a ZPE do Piauí. Eu quero aproveitar este ensejo para registrar a presença de dois Prefeitos do meu Estado, o Prefeito de Conceição de Canindé, Mirim, e o Prefeito de Caridade, Toinho da Caridade, que estão acompanhando a sanção das universidades, mas, acima de tudo, as grandes conquistas que o Piauí está tendo no Governo Temer. Muito obrigado, Sr. Presidente da República. Muito obrigado, Presidente da Casa."], ["27/03/2018 17:40:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, nós aprovamos hoje na Comissão Especial o Projeto de Lei Complementar n 137, de 2015, que disciplina a criação de Municípios no Brasil. A Comissão era presidida pelo Deputado Hélio Leite e a relatoria do projeto era do Deputado Carlos Henrique Gaguim. Houve uma euforia muito grande na Comissão, porque estava proibida, pelos vetos que aconteceram no passado e por projetos que nós aprovamos aqui, a criação de Municípios. Os critérios eram irracionais, mas lá foi aprovado o seguinte: na Região Norte, poderão ser criados Municípios desde que o seu Distrito, aquela área que está sendo criada, tenha pelo menos 6 mil habitantes; na Região Nordeste, 12 mil; e nas Regiões Sul e Sudeste, 20 mil. Sr. Presidente, com esse critério nós vamos possibilitar a criação de muitos Municípios, principalmente nas Regiões Norte e Centro-Oeste, que são as maiores áreas territoriais do Brasil. Mas, além de criar Município, nós temos que brigar para que a divisão do bolo tributário brasileiro seja revista. Em 1988, quando foram instituídos novos critérios e aumentados o FPE e o FPM, a participação do Município na distribuição do bolo tributário brasileiro era de 20%. A União foi criando os tributos, tirando-os da base, como a CSLL, para diminuir as transferências para Estados e Municípios. Agora nós estamos brigando, através de projetos que tramitam nesta Casa, para que esse percentual dos Municípios seja aumentado dos 17% ou 18% hoje para os 20% de 1988. Por quê? Porque, quanto mais se aumenta, mais a União transfere obrigações que são suas para os Municípios, e não transfere o valor correspondente daquela responsabilidade transferida. Por isso, os prefeitos e as prefeitas do Brasil, com todos os avanços, cada dia mais estão vivendo um sufoco financeiro muito grande. Também, Sr. Presidente, quero agradecer a V.Exa., que autorizou, depois de um processo que passou por várias secretarias, a publicação deste livro: O Brasil e o Mundo em Dados Comparativos, de minha autoria. o quarto livro que eu publico como Deputado nesta Casa. O primeiro foi em 1995, Gurgueia: um estado com vontade de nascer, no qual eu defendia a divisão territorial do Brasil. Eu vou já falar, meu caro Deputado Hauly, que V.Exa. foi realmente a pessoa que mais deu força e quem fez o prefácio deste livro. Depois eu publiquei o livro Brasil em Dados Comparativos das Unidades Federadas, em 2011; e o livro O Brasil e o Mundo em Dados Comparativos, em 2014. Por fim, publiquei este livro do qual eu tenho o prazer de dizer que o prefácio é de um dos homens mais preparados deste País, defensor e autor da reforma tributária, para modernizar o Fisco brasileiro e aumentar a participação das unidades na divisão do bolo tributário: o Deputado Luiz Carlos Hauly. Diz S.Exa. lá no prefácio: Aborda com inteligência dados quantitativos e qualitativos os mais diversos, a respeito de população, superfície, renda, mercado de trabalho, crédito, financiamentos oficiais, desenvolvimento, produção, produtividade, balança comercial e seus beneficiários, além de outras informações. Nós fazemos uma avaliação absoluta, relativa e per capita de todos os indicadores do Brasil. Este livro tem quase 500 páginas. Nós avaliamos todos os países do mundo, e o Brasil comparado com todos os 192 países do mundo, com dados que são reconhecidos pela ONU. Nós fazemos uma avaliação de todos os Estados, de todos os indicadores econômicos, como bem disse o Deputado Hauly em sua apresentação, dessa vez também em três exercícios: 2013, 2014 e 2015. Por que eu não fiz 2016, que é um exercício concluído, e nem tampouco 2017 - este livro foi concluído no ano de 2017? Porque os indicadores não estavam todos disponíveis, como nos exercícios de 2013, de 2014 e de 2015. Além do mais, Sr. Presidente, nós fazemos uma avaliação de todos os dados de todos os Municípios do Brasil. De todos: aqueles que são publicados e reconhecidos pelo Tribunal de Contas, as transferências constitucionais, os critérios de distribuição do ICMS, o critério de distribuição de todos os tributos. Então, eu quero agradecer a V.Exa., Sr. Presidente Rodrigo Maia. V.Exa. e o Deputado Luiz Carlos Hauly serão os primeiros Deputados a receberem o exemplar. Eu recebi da gráfica, há poucos minutos, dois exemplares. Eu vou passá-los às mãos de V.Exas. com os meus agradecimentos. Quero dizer a todos os Deputados e Senadores que, tão logo eu o receba da gráfica, vamos marcar a data para fazer o lançamento, com a presença do Presidente da Cãmara, e distribuir para todos os Deputados, para todos os Governadores e para todos os Prefeitos do Brasil. Agradecendo a atenção e a compreensão de todos, eu quero, como Deputado de 5 mandato, contribuir para que cada um possa dispor de dados do seu Estado, do seu Município, da sua Região, de todos os dados e de todos os indicadores econômicos, sociais e financeiros."], ["20/03/2018 20:04:00", "O SR. J CESAR - Sr. Presidente, eu era Relator, e cheguei um pouco atrasado. Mas a matéria foi muito bem relatada pelo Deputado Paes Landim. Então, eu apoio tudo o que disse o Deputado Paes Landim. Toda a bancada do Piauí brigou muito para a criação dessa universidade. Espero que essa matéria seja votada como as outras que criavam universidades, por votação simbólica."], ["14/03/2018 20:48:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu concordo em parte com aqueles que estão achando que a sessão de hoje foi bastante alongada, mas eu pediria a atenção e a compreensão de todos, porque nós aprovamos no ano passado a criação de três universidades: duas em Goiás, uma no Mato Grosso. Aprovamos também a criação de uma universidade no Piauí, mas o Senado apresentou emenda ao projeto. Como já aprovamos essa proposta aqui no ano passado, peço a compreensão de todos os colegas para ler em 3 minutos este pequeno parecer sobre a criação da Universidade do Delta do Parnaíba, que é muito defendida pelo Deputado Paes Landim. S.Exa. foi o Relator da matéria no ano passado. Agora coube a mim, como piauiense, relatar essa importante matéria. O Projeto de Lei n 5.272, de 2016, cria a Universidade Federal do Delta do Parnaíba por desmembramento da Universidade Federal do Piauí, instituída, por sua vez, mediante autorização da Lei n 5.528, de 12 de novembro de 1968. A dita proposição foi aprovada pelo Plenário da Cãmara em 19 de dezembro do ano passado, juntamente, como eu disse, com as três outras propostas de criação de universidades em outros Estados, sendo remetida à revisão. Em apertada síntese, a proposta encampou o texto do Poder Executivo - é bom que se diga que esta proposta é do Poder Executivo -, disciplinando os objetivos, a estrutura organizacional de pessoal e de patrimônio e as regras de administração superior da supramencionada universidade. No Senado, a proposta recebeu emenda substitutiva com o objetivo de incluir no escopo do projeto a criação de nova autarquia, instituindo a Universidade do Agreste de Pernambuco. Promoveu-se nessa esteira a inclusão de novos dispositivos, regulamentando o foro; a estrutura organizacional; o patrimônio; os recursos financeiros; a administração superior; e a composição de quadros da universidade no Estado de Pernambuco. A escolha do Município de Garanhuns como sede da UFAPE, por justificativa esposada pelo colegiado temático que examinara a matéria, residiu na existência de infraestrutura física e de profissionais já disponíveis no campus da Universidade de Garanhuns, no Estado de Pernambuco, assim como na relevãncia socioeconômica e cultural do Município, polo de desenvolvimento da microrregião do Agreste Meridional do Estado de Pernambuco. Voto. incontroverso o dever estatal em promover o acesso à educação, posto na Carta de 1988 como direito que visa ao pleno desenvolvimento da pessoa, seu preparo para o exercício da cidadania e sua qualificação para o trabalho. Nesse sentido, tem-se que a emenda adotada pelo Senado valora o sobredito postulado, possibilitando seja ampliada a oferta de cursos superiores em estabelecimentos oficiais gratuitos, via regionalização. Esse estímulo de acesso aos níveis mais elevados de ensino e pesquisa em seu turno concorrerá para que o País cumpra, em 2024, as metas do Plano Nacional de Educação - PNE, ampliando as taxas brutas e líquidas de matrículas na rede superior, em relação à população de 18 a 24 anos, para 50% e 30%, respectivamente. Em vista do exposto, o voto da Comissão de Trabalho, de Administração e Serviço Público é pela aprovação da emenda adotada pelo Senado ao Projeto de Lei n 5.272, de 2016. Na Comissão de Educação, a emenda adotada pelo Senado recebeu parecer favorável. Na Comissão de Finanças e Tributação, ao seu turno, opina-se pela adequação financeira e orçamentária da emenda adotada pelo Senado. Quanto à competência temática da Comissão de Constituição e Justiça e de Cidadania, Sr. Presidente, finalmente, o voto é pela constitucionalidade, juridicidade e boa técnica legislativa da emenda adotada pelo Senado Federal ao Projeto de Lei n 5.272, de 2016. O nosso voto é esse, Sr. Presidente. Eu o submeto à apreciação dos Srs. Deputados e das Sras. Deputadas, para, a exemplo do que houve aqui no ano passado, seja... O SR. J CESAR - Gostaria de registrar apenas uma referência ao Prefeito Mão Santa, da cidade de Parnaíba, que, quando era Senador, apresentou idêntico projeto. Mas esse que está na pauta é de 2016. Sua origem é do Poder Executivo e já foi, juntamente com outros projetos, aprovado nesta Casa. o relatório, Sr. Presidente."], ["13/03/2018 19:48:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, comunico a todos os membros das bancadas do Nordeste e do Norte que iremos nos reunir na quinta-feira, às 8 horas, para um café da manhã no 10 andar, com o Ministro Marun, o Presidente do Banco do Nordeste e o Presidente do Banco da Amazônia, para discutirmos a prestação de contas dos dois bancos e as perspectivas para 2018. Mas, acima de tudo, iremos discutir a renegociação das dívidas rurais e os vetos à Lei n 13.606, de 2018, que prorroga o prazo de adesão para os agricultores do Norte e Nordeste, principalmente em relação ao art. 3. Então, peço a presença de todos os membros dessas duas bancadas, pois virão o Presidente do Banco da Amazônia e o Presidente do Banco do Nordeste, sob a coordenação do próprio Governo, para discutirmos esse assunto conjuntamente."], ["13/03/2018 18:32:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer o registro da solenidade que aconteceu ontem, dirigida pelo Presidente da República, do Programa Internet para Todos, um dos maiores avanços que o Governo está fazendo no momento, e principalmente depois de ter lançado o primeiro satélite brasileiro, que custou 2,8 bilhões de reais. O Programa Internet para Todos vai atender a todos aqueles Municípios do Brasil excluídos do acesso à Internet. A solenidade de ontem, como eu falei, contou com o Presidente da República e também com o Ministro Gilberto Kassab à frente, porque o programa é da área do Ministério das Comunicações. Lá estiveram presentes vários Ministros de Estado, Deputados, Senadores, dirigentes do Ministério das Comunicações, além de Prefeitos. Aliás, no evento estiveram 2.471 Prefeitos, dos quais mais de 100 eram do meu Estado e 142 já estavam prontos para assinar o contrato. Muitos ainda estão aqui, como a Prefeita Neidinha, da minha cidade, acompanhada de seu marido e de vários integrantes da equipe de governo. O Internet para Todos vai atingir 30 mil localidades já escolhidas pelo Ministério das Comunicações, fora as outras localidades que foram indicadas pelos Prefeitos. Vai atender, entre as escolas excluídas, 7 mil escolas e 5 mil unidades de saúde no Brasil. O programa é muito importante! Quero cumprimentar o Ministro Gilberto Kassab, o seu Ministério e a sua equipe por esse grande avanço tecnológico que o Brasil vai ter a partir de agora. Quero dizer aos Prefeitos que ainda não aderiram que têm até 10 dias para aderirem. No Piauí, mais de 200 Prefeitos já se manifestaram. Faltam poucos. Senhores Prefeitos, façam a manifestação urgentemente, através das cartas-resposta que o Ministério encaminhou aos senhores, a fim que possam universalizar a Internet no Piauí, no Nordeste e no Brasil. Outro assunto sobre o qual quero falar, Sr. Presidente, é o fechamento do Banco do Brasil da cidade de Jaicós. Eu já falei sobre isto nesta Casa. Hoje tive uma reunião com a Diretoria do Banco do Brasil sobre o fechamento da agência. No Brasil, agora, na hora em que há assalto numa agência, fecha-se a agência! Em vez de corrigir o problema de segurança que existe no sistema financeiro, o mais cômodo é fechar a agência. Eu estive lá com o Prefeito Neném de Edite, e o próprio Banco publicou que, no ano passado, dez agências foram assaltadas: Pio IX, Francisco Santos, Santa Cruz do Piauí, São Miguel do Tapuio, Curimatá, Castelo, Inhuma, Jaicós, Angical. Todas as agências estão para fechar. Quer fechar uma agência? O Banco do Brasil agradece quando é assaltado! Eu vou continuar protestando. Estivemos lá e eles fizeram algumas ponderações. Pediram calma. Nós estamos tendo calma, vamos negociar, mas não é possível que uma agência que tem uma jurisdição de 60 mil habitantes, em seis Municípios, feche, e seus habitantes tenham que se deslocar 50 ou 60 quilômetros, de acordo com o Município, para serem atendidos no Município de Picos! E o perigo desses habitantes de serem assaltados quando se deslocam, quando vão fazer um empréstimo, quando vão sacar o dinheiro da sua aposentadoria ou dos seus vencimentos? E quanto custa para ir à cidade Picos? Falaram sobre as agências lotéricas e o Banco Postal. Havia uma agência lotérica e mais algumas credenciadas, mas ninguém sabia delas, nem o Prefeito sabia que existia essa opção, de tão irrelevantes, boa parte delas, pelo seu significado. A Agência 2203 do Banco do Brasil era muito importante naquele Município, onde já existia há 36 anos. Imaginem o Banco do Brasil, que tem 5.570 agências, fechar uma agência porque esta foi assaltada! Eu quero mais uma vez registrar a minha insatisfação e dizer que vou continuar lutando para que a agência seja restabelecida naquele prédio e, consequentemente, volte a funcionar em sua totalidade, como vinha funcionando até janeiro."], ["07/03/2018 16:52:00", "O SR. J CESAR - Sra. Presidente, Sras. Deputadas, mulheres integrantes desta Casa, Srs. Deputados, eu quero cumprimentar todas as mulheres do Brasil na pessoa de V.Exa., Deputada Mariana Carvalho, que preside com a maior eficiência o encaminhamento de projetos de interesse das mulheres, todos votados consensualmente; e na pessoa da Deputada Raquel Muniz, que é de Minas Gerais, esta grande Deputada do nosso partido, o PSD, uma das melhores representantes das mulheres do Brasil, ao lado da Presidente e de todas que estão aqui. Eu quero, Sra. Presidente, registrar que, no dia 31 de janeiro, houve um assalto em Jaicós, uma cidade de 184 anos, que faz parte da história do Piauí e do Brasil - de freguesia, passou à vila e, então, à cidade. Foram assaltados a agência do Banco do Brasil, o banco postal e a única loteria que há na cidade, e fechados os três. O banco postal e a loteria voltaram a funcionar. Mas a direção do Banco do Brasil resolveu fechar a agência que estava lá há 36 anos - é a Agência n 2.203, de um total de 5.450. A ideia é que o prédio continue funcionando, mas sem dinheiro, sem tesouraria, talvez com alguns caixas eletrônicos. Eu quero fazer um protesto. Não aceito que a agência seja fechada porque foi assaltada. Qualquer uma das 5.450 agências do Banco do Brasil poderia ser assaltada, e, nesse dia, o bandido escolheu a de Jaicós, no Piauí, que atende também aos Municípios piauienses de Massapê, Campo Grande, Patos, Padre Marcos e Belém. A soma da população de todos esses Municípios dá mais de 60 mil habitantes. E todos vão se deslocar para a agência de Picos, que fica a 45 quilômetros de distãncia. O Banco do Brasil tem 5.450 agências, como eu disse, e 112 mil funcionários. Dá uma média de 20 funcionários por agência. Pois em Jaicós só há 6 funcionários. E, por medida de economia, a direção quer fechar a agência de lá e criar problema para todo o povo dos seis Municípios por ela atendidos, que deverá se deslocar, com o perigo não mais de que seja quebrada a agência, mas de que sejam assaltados esses 60 mil habitantes da jurisdição da Agência n 2.203, que é da cidade de Jaicós. Eu faço esse registro e deixo o meu protesto, o meu apelo ao superintendente, com quem eu falei hoje. Já pensaram? O prédio continua funcionando, mas sem dinheiro, sem tesouraria. Qual é a serventia disso? Nenhuma. No momento em que o Banco do Brasil registrou um dos maiores crescimentos de lucro, aumentou em 37% o seu lucro no ano passado, não pode manter um segurança à noite em uma de suas agências. Durante o dia, há dois seguranças terceirizados, mas à noite não há nenhum. A solução que propõem é fechar a agência para diminuir as despesas. Então, mais uma vez, com esses dados que tenho e ao lado dos interesses do povo de Jaicós... A SRA. LAURA CARNEIRO - Pela ordem, Sra. Presidente. O SR. J CESAR - ...Prefeito Neném de Edite, que é do nosso partido, quero acreditar que essa é apenas uma ideia que não vai ser concretizada, porque, se ela for, nós vamos protestar todos os dias nesta Casa. Além do mais, Sra. Presidente, em comemoração a esse Dia Internacional da Mulher, hoje e amanhã acho que vão ser desobstruídos todos os projetos de interesse das mulheres do Brasil, que estão sendo aprovados por unanimidade. Então, quero fazer um cumprimento pela pauta de hoje e de amanhã, que possui só matérias de interesse das mulheres do Brasil. Também quero registrar a presença do Vereador Carlinhos..."], ["06/03/2018 20:00:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, foi realizada na manhã de hoje, no meu Estado, o Piauí, em Teresina, reunião com todos os Governadores do Nordeste. Estavam lá presentes os Governadores dos nove Estados, Secretários e muitos auxiliares do Governo do Estado do Piauí. Foi uma reunião muito interessante, Sras. e Srs. Deputados, porque se tratou ali do problema da segurança pública no nosso País. Todos os Governadores manifestaram-se sobre o problema de cada Estado, a violência, o aumento da mortalidade, as estatísticas. E houve um comparativo, por exemplo, com a cidade de Barcelona, na Espanha. O número de homicídios no Estado do Piauí é 50 vezes maior do que naquela cidade. Nós estudamos vários problemas. E um deles é o financiamento da segurança pública. Eu fiz um estudo, Srs. Deputados, sobre o projeto de redistribuição dos recursos dos royalties do petróleo, que nós aprovamos em 2013 e que foi levado à consideração do Supremo. A Ministra Cármen Lúcia concedeu uma medida cautelar, na Ação Direta de Inconstitucionalidade n 4.917, e suspendeu a vigência da Lei n 12.734, de 2012, em 18 de março de 2013. E o que diz essa lei? Ela institui novos critérios de distribuição dos royalties do petróleo. Se essa lei estivesse vigendo de 2013 a 2017, já teriam sido distribuídos para Estados e Municípios do Brasil - pelo novo critério, cuja eficácia foi suspensa pelo Supremo, haveria 50% para Estado e 50% para Município -, no ano passado, 8 bilhões de reais: 4 bilhões de reais para Estados e 4 bilhões de reais para Municípios. E nós fizemos uma análise em cada Estado nordestino: em 5 anos, Alagoas perdeu 900 milhões de reais; a Bahia, 1 bilhão e 800 milhões de reais; o Ceará, 1 bilhão e 447 milhões de reais; o Maranhão, 1 bilhão e 457 milhões de reais; a Paraíba, senhores, 948 milhões de reais; Pernambuco, 1 bilhão e 336 milhões de reais; e o meu Estado, o Piauí, 878 milhões de reais, fora Sergipe, que perdeu 812 milhões de reais. E era, Sras. e Srs. Deputados, o que nós precisaríamos para financiar o setor. Então, eu propus que os Governadores, juntamente com toda a bancada nordestina, que eu tenho o prazer de coordenar nesta Casa, fizéssemos uma articulação junto à Ministra Cármen Lúcia, para que S.Exa. paute no plenário do Supremo essa liminar, a fim de podermos articular a sua derrubada. Por quê? Porque, no ano passado, em 2017, os royalties do petróleo cresceram 13 bilhões de reais em relação a 2016! E esse dinheiro ficou quase em sua totalidade - 70% - num só Estado! Se incluirmos os Estados do Espírito Santo e de São Paulo, esse número chega a 95%. Então, faço um apelo, membros da bancada nordestina, Parlamentares do Norte, do Nordeste e do Centro-Oeste, dos Estados excluídos: se nós conseguirmos derrubar esse veto, o Rio de Janeiro não será inviabilizado. O Rio de Janeiro tem esse privilégio. Cresceram assustadoramente os royalties do petróleo. Além do mais, o decreto de intervenção na segurança pública tem criado ainda mais privilégios para o Rio de Janeiro. Enquanto isso, está havendo um caos nos outros Estados, principalmente nos Estados nordestinos, que têm a menor capacidade de investir em segurança pública. Por isso, eu faço um apelo a toda a bancada nordestina e a todos os Estados reunidos: vamos articular junto ao Supremo para que julgue o mérito dessa liminar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Júlio Cesar."], ["21/02/2018 16:08:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, nós participamos ontem de uma reunião com a equipe técnica do Ministério das Comunicações, sobre o Programa Internet para Todos. O Governo, através do Ministro Gilberto Kassab, quer universalizar a Internet para todos, em todos os Municípios do Brasil, e já marcou, Sras. Deputadas e Srs. Deputados, uma solenidade para o dia 12 de março, no Palácio do Planalto, para assinar contratos com aqueles Prefeitos que já aderiram ao programa. Lá no meu Estado, vai ser universalizada nos 224 Municípios. Srs. Prefeitos, nós encaminhamos esse requerimento. Assinem e mandem para o..."], ["06/02/2018 15:28:00", "O SR. J CESAR - Sr. Presidente, Sras. e Srs. Deputados, minhas senhoras e meus senhores, participei há pouco de um almoço da Frente Parlamentar da Agropecuária, em que fomos discutir os vetos à lei que trata do FUNRURAL, estando incluída a renegociação dos débitos dos agricultores do Nordeste. A lei anterior, em seu art. 3, previa a prorrogação daqueles com recursos próprios do banco com as mesmas condições da lei do Fundo Constitucional de Financiamento do Nordeste - FNE e do Fundo Constitucional de Financiamento do Norte - FNO, e o Governo vetou. Estamos brigando para que o Governo edite outra medida provisória e a prorrogue. Portanto, nós estamos trabalhando contra o veto ao art. 11, ao art. 36 e ao art. 3. Também pedimos ao Presidente que mande pagar aos Municípios o apoio prometido."]]}