{"JÚLIO MARCELO DE OLIVEIRA": [["22/06/2016 12:51:00", "O SR. J MARCELO DE OLIVEIRA - Bom dia a todos! Exmo. Sr. Presidente, Exmos. Srs. Parlamentares, membros do Ministério Público, senhoras e senhores, obrigado pela oportunidade de debater este tema, nesta Casa, de em alguma medida representar o Ministério Público de Contas e, de uma maneira ampla, os órgãos de controle externo no combate à corrupção. Parabéns à Cãmara dos Deputados por este momento, por dar prosseguimento à discussão deste tema, por ouvir o clamor da sociedade brasileira, por instalar a Comissão Especial que vai tratar do tema e por começar este movimento com um ato tão importante e tão significativo como uma Comissão Geral, demonstrando a sensibilidade e a abertura da Casa para a sociedade brasileira! Vivemos no Brasil um momento ímpar de combate à corrupção com a Operação Lava-Jato, um marco histórico no nosso País, e com a população brasileira tendo manifestado, pela primeira vez, essa percepção de que a corrupção é o problema número um do País, de que por trás dos problemas da saúde, da educação e da segurança está o problema da corrupção. Temos, como nação, a capacidade de mudar o nosso destino, de superar esse paradigma difundido de que, pela nossa origem histórica, pela forma como fomos colonizados, seríamos uma nação condenada a conviver com a corrupção sistêmica, ou endêmica, historicamente, por séculos e séculos. A Austrália é um exemplo para nós. Apesar de ter começado como uma colônia penal, adotou estruturas, adotou uma cultura, adotou procedimentos de combate à criminalidade e à corrupção, e hoje é um País com um índice baixíssimo de criminalidade. E nós, como nação, temos a capacidade de transformar a nossa realidade rapidamente, sem necessidade de ficarmos, décadas e décadas, achando que esse é um problema que gerações inteiras precisarão atravessar. Os danos da corrupção não são apenas ao Erário, não se manifestam apenas na falta cotidiana de hospital, escola e segurança. São danos à ordem econômica também. E nós nos esquecemos de contabilizar no prejuízo da corrupção, além dos 200 bilhões de reais por ano que o Dr. Deltan apontou, o custo de oportunidade daquilo que deixamos de ser e daquilo que poderíamos ser, a partir do que não fazemos. Quantos médicos, quantos engenheiros, quantos cientistas deixamos de formar por ano, por causa da falta de dinheiro, desviado das escolas? Quantas pessoas morreram e deixaram de contribuir para o desenvolvimento do País nos hospitais públicos carentes de mão de obra... O SR. J MARCELO DE OLIVEIRA - Quanto de infraestrutura o País perdeu e perde todos os anos por causa da corrupção? Poderíamos ter ao menos o dobro de aeroportos, rodovias, ferrovias, hospitais públicos e escolas públicas. Para encerrar, Sr. Presidente, considerando a escassez do tempo, queria só falar sobre o mérito das dez medidas, que estão baseadas em experiências históricas, em projetos de lei que já foram apresentados e que estão tramitando na Casa, em discussões profundas feitas no ãmbito da ENCCLA, a Estratégia Nacional de Combate à Corrupção e à Lavagem de Dinheiro, e que são um excelente ponto de partida para esta discussão na Casa. Evidentemente, a Casa aprimorará a proposta, ouvindo os vários segmentos da sociedade. E o que esperamos é que todos possamos, juntos, alcançar logo o ponto de chegada. O ponto de partida está excelente, mas precisamos alcançar o ponto de chegada. Tenho certeza de que todos nós, Parlamentares, membros da sociedade, somos importantes para construir essas medidas anticorrupção que significam a construção do futuro do nosso País. Mais uma vez, agradeço a oportunidade de estar aqui me alinhando a esses esforços. Muito obrigado. O SR. PRESIDENTE - Nossos agradecimentos."]]}