{"KAIO MANIÇOBA": [["09/08/2016 15:32:00", "O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, faço aqui um registro da nossa convenção, em Floresta, ocorrida no final de semana e na terça-feira, e quero dizer que a tropa está animada. Escolhemos um candidato à altura dos desejos da população florestana, um candidato que vai poder dar continuidade a todo o trabalho que a Prefeita Rorró Maniçoba vem fazendo, que sabe dos anseios do povo, uma pessoa tarimbada, experiente. Floresta terá um futuro ainda melhor, e ele vai ter o nosso total apoio para que possamos levar mais obras e mais desenvolvimento àquele Município. Obadias Novaes, que é o nosso candidato a prefeito, vai ter na sua chapa a candidata a Vice-Prefeita Izabella Maniçoba, uma jovem competente, que, durante 8 anos, ajudou a Prefeita Rorró a desenvolver ainda mais o Município de Floresta. Por isso, quero transmitir a minha mensagem de alegria, de esperança, o sentimento de união e de vitória que o grupo hoje passa para a população. Tenho certeza de que a população de Floresta vai saber escolher e vai ver que esse grupo tirou Floresta de muitos anos de atraso, de um retrocesso muito grande pelo qual passou aquela cidade, mas que tem tudo para caminhar, pensando no futuro, pensando em dias melhores. Muito obrigado, Sr. Presidente."], ["09/08/2016 18:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, é com muita satisfação que assinalamos, aqui, em referência ao dia 9 de julho, o transcurso de mais um aniversário de instalação do Município pernambucano de Cabo de Santo Agostinho. Localizado no litoral sul do Estado, o Município se destaca por vários aspectos: abriga, juntamente com Ipojuca, o Complexo Industrial de Suape, um dos maiores polos industriais do Nordeste; em registro de sua história secular, apresenta monumentos e edificações do século XVII; como se não bastasse, oferece algumas das mais belas e procuradas praias de todo o Nordeste. De fato, Sr . Presidente, a apenas 40 quilômetros de Recife, Cabo de Santo Agostinho é um verdadeiro paraíso tropical. Suas nove praias, de águas cristalinas e areias brancas, são ornadas por manguezais, falésias e coqueirais. Além dos amantes de sol e mar, as praias atraem praticantes de pesca e mergulho e adeptos de esportes radicais. O local também é visitado por constituir marco geológico mundial, ponto da remota ruptura entre os continentes africano e sul-americano: em todo o País, é o único que apresenta rochas graníticas datadas de cerca de 102 milhões de anos. Consta que a história de Santo Agostinho teve início antes da chegada dos portugueses ao Brasil. O navegador espanhol Vicente Pinzón teria aportado na enseada de Suape em janeiro de 1500, mas o local terminou por pertencer aos portugueses por força do Tratado de Tordesilhas. Então habitada por índios caetés, as terras do atual território teriam sido povoadas pelos colonizadores a partir de 1563. A cultura da cana-de-açúcar, que de resto impulsionou todo o Estado, foi determinante para o desenvolvimento local. Elevado o povoado à condição de freguesia, em 1593, e de vila, em 1811, foi alçado ao status de cidade em 9 de julho de 1877, com o nome de Cidade de Santo Agostinho do Cabo. Foi apenas em 1994 que se consolidou a inversão, sendo adotada a denominação oficial de Cabo de Santo Agostinho. Em torno da indústria e do turismo, a cidade vem crescendo de modo ordenado, mantendo os níveis de emprego e geração de riqueza. Com pouco mais de 200 mil habitantes, o Município continua perseguindo médias satisfatórias na educação e na saúde, para garantir, já nas próximas décadas, novos patamares para a sociedade cabense. Como dissemos, Sr . Presidente, Cabo de Santo Agostinho caracteriza-se de modo especial pelos testemunhos da longa história, presente nos fortes, engenhos e igrejas, a que se somam as imensas belezas naturais. Participa de modo importante do bem-sucedido esforço de industrialização do Nordeste, sendo o segundo maior PIB industrial de Pernambuco. Mas é sua população, alegre e hospitaleira, que verdadeiramente conquista o visitante e garante o lugar de destaque que, há décadas, mantém nas rotas turísticas nacionais e internacionais. Por todas essas razões, fazemos questão de cumprimentar a população da cidade, cujo trabalho e dedicação vêm sendo determinantes para o progresso local, ao tempo em que reiteramos nosso compromisso com os interesses mais legítimos da população de Pernambuco. Parabéns à cidade de Cabo de Santo Agostinho! Muito obrigado, Sr . Presidente."], ["08/08/2016 18:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, nesta oportunidade, desejo prestar homenagem a três Municípios pernambucanos que celebraram mais 1 ano de existência no dia 1 de julho . Refiro-me às cidades de Parnamirim, Petrolãndia e Serrita. Parnamirim foi fundada em 1 de julho de 1909, sob a denominação de Freguesia da Leopoldina. A mudança do nome se deu em 31 de dezembro de 1943. O destaque vai para a condição de constar entre os Municípios com maior índice de transparência no Estado de Pernambuco, de acordo com duas avaliações do Ministério Público Federal. A cidade de Petrolãndia, inicialmente nomeada Povoado do Jatobá, foi fundada também em 1 de julho de 1909. A adoção do novo nome decorreu de homenagem que se desejou prestar ao Imperador D. Pedro II. Hoje, esse Município tem o sexto maior PIB do Estado, além do quarto maior PIB per capita ali. A cidade de Serrita teve origem em 1898, quando da criação do Distrito de Serrinha, que se tornou Município de fato em 1928, tendo, infelizmente, sido extinto apenas 5 anos depois. Em 1 de julho de 1934, Serrinha é novamente criado como Município e, em 31 de dezembro de 1943, passou a chamar-se Serrita. Além de ter destaque na agricultura extensiva, a cidade também é conhecida por abrigar uma estátua do Padre Cícero e o Memorial Frei Damião, pontos que atraem muitos turistas. De acordo com o Instituto Brasileiro de Geografia e Estatística - IBGE, a estimativa populacional, em 2015, para essas cidades, foi de 21.193 habitantes para Parnamirim; 35.342, para Petrolãndia; e 18.331, para Serrita. Talvez não sejam números eloquentes para algumas pessoas, mas esses três Municípios representam a grande maioria das cidades brasileiras, que, apesar do tamanho modesto, seguem trabalhando sem cessar, construindo dias melhores para os seus habitantes e também para o País, que se desenvolve na medida em que seus cidadãos alcançam melhores patamares socioeconômicos. Parabenizo, pois, os Municípios pernambucanos de Parnamirim, Petrolãndia e Serrita pelo transcurso de mais um aniversário. Que muitos outros mais se sucedam, dando continuidade ao trabalho realizado em prol do crescimento em ãmbito municipal, estadual e, consequentemente, nacional."], ["13/07/2016 18:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, tenho a extrema alegria de ocupar a tribuna desta Casa, como florestano que sou, para transmitir minhas felicitações ao Município de Floresta, em Pernambuco, pelo transcurso de seu aniversário, que ocorreu no dia 20 de junho. A origem do Município está ligada ao estabelecimento de uma fazenda de gado por José Pereira Maciel, cujo nome está gravado no hino florestano, durante a segunda metade do século XVIII. Maciel logo construiu uma capela no lugar, dedicada a Bom Jesus dos Aflitos. Foi este o berço do povoamento que viria a se tornar a cidade de Floresta. Aos Parlamentares que não a conhecem aconselho que visitem a cidade . Não se arrependerão. Contudo, sempre existe o risco de não mais desejarem sair de Floresta. Gracejos à parte, a Terra dos Tamarindos é um dos lugares mais aprazíveis do Estado de Pernambuco. Possui um rico conjunto arquitetônico do século XIX e início do século XX, com enorme valor histórico. A nossa estimada Igreja de Nossa Senhora do Rosário é um dos emblemas da cidade. O Munícipio tem também riquezas naturais e culturais que orgulham os pernambucanos, como a Reserva Biológica da Serra Negra, localizada entre Floresta, Tacaratu e Inajá, e as festas e celebrações tradicionais, como os festejos de Bom Jesus dos Aflitos, patrono da cidade. justo reconhecer o vultoso crescimento econômico e social do Município nos últimos anos, sob a competente gestão da Prefeita Rorró Maniçoba, com investimentos importantes na área de infraestrutura, saúde e educação. Temos consciência de que nem tudo é perfeito. Floresta compartilha com os demais Munícipios brasileiros problemas como a violência, a escassez de recursos provocada por uma centralização excessiva das receitas tributárias na União, entre outros. Mas somos confiantes de que os avanços conquistados nos últimos anos irão se consolidar e aprofundar. As obras de integração do Rio São Francisco, o maior empreendimento de infraestrutura hídrica do País, cujo eixo leste terá um impacto fabuloso na economia florestana, já estão em estágio avançado, com execução superior a 85%. Nada obstante, o melhor da Terra dos Tamarindos é a sua gente. O florestano é um povo simples, simpático, que faz de tudo para ajudar o vizinho e bem receber as pessoas de fora. O florestano é povo ordeiro e trabalhador que, a despeito de condições climáticas adversas, é capaz de se manter e prosperar. Encerro, Sr . Presidente, com uma afetuosa saudação a todo o povo de Floresta. As senhoras e os senhores são os maiores responsáveis pela beleza e pelo progresso de nossa cidade. Podem contar sempre com o afã deste seu Deputado Federal, que estará sempre disposto e preparado para pelejar em favor do Estado de Pernambuco e de Floresta. Muito obrigado."], ["06/07/2016 20:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, registro a celebração do aniversário do Município pernambucano de Santa Maria da Boa Vista, no último dia 7. O Município, integrante da Região Administrativa do Polo Petrolina e Juazeiro, desenvolveu-se a partir da colonização das ilhas do Rio São Francisco, região que, na época, era habitada pelos índios cariris, catequizados por missionários franciscanos. No final do século XVIII, a ocorrência de inundações naquela área forçou a transferência das missões franciscanas para algumas fazendas localizadas em uma vila então denominada Coripós, nome de um peixe encontrado por ali. Com o aumento da população devido a essa transferência, mais tarde vieram a ser criadas as condições para a fundação, na localidade, do Município de Santa Maria da Boa Vista, em 7 de junho de 1872, sendo seu fundador e primeiro Prefeito o Coronel Francisco Jácome de Carvalho. Portanto, o Município completou 144 anos de existência na 'margem feliz do grande rio', conforme as palavras de seu hino. E, desde o início, o rio tem desempenhado papel de fundamental importãncia na vida de Santa Maria da Boa Vista. Nesse trecho do São Francisco, encontram-se vários arquipélagos fluviais, nos quais se destacam ilhas como Lua, Saco, Coqueiral, Cajueiro, Missões, e outras, onde despontam afloramentos rochosos utilizados como abrigo por aves ribeirinhas. Essas características, além do belo pôr do sol, conferem à Santa Maria da Boa Vista uma paisagem privilegiada entre as cidades do sertão pernambucano, a qual pode ser observada de mirantes naturais. Além da paisagem, o casario histórico concorre para oferecer um bom potencial turístico a ser explorado pelo Município. mais uma opção de atividade econômica que pode ser desenvolvida pelos boa-vistenses, somando-se às já levadas a efeito nos setores de serviços e agropecuária. Um outro campo que parece promissor é o do aproveitamento da energia solar, devido à abundãncia de luz nessa região do oeste pernambucano, onde a estação chuvosa dura pouco mais de 3 meses apenas. Assim, dada a sua história e seu significado para a população sertaneja de Pernambuco, o Município de Santa Maria da Boa Vista merece os parabéns, ao completar 144 anos de existência. Muito obrigado."], ["06/07/2016 15:02:00", "O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, eu venho aqui falar de um problema grave: o julgamento, no STF, da legalidade da vaquejada, um esporte secular que desenvolve várias regiões do País. Hoje, no Nordeste e em outras regiões pratica-se esse esporte. Essa é uma causa nobre, Sr. Presidente, porque a vaquejada gera renda, emprego, diversão e muitas coisas boas para o desenvolvimento dos Estados. Eu sou amante da vaquejada e sempre participei de diversas festas, acompanhado de amigos e de familiares. Venho aqui defender a vaquejada, dizendo que o STF comete uma injustiça ao querer proibir a vaquejada. Temos que reparar esse erro grotesco. Eu acho que as pessoas têm que conhecer a fundo a vaquejada. Elas têm que saber, de fato, o que essas festas representam para a economia de algumas cidades e de alguns Estados. Há empresas que se beneficiam do comércio de quem cria cavalo quarto de milha ou outro tipo de raça. Elas também participam da vaquejada, a exemplo da empresa Rancho Alegre, lá em Pesqueira. Trata-se de uma grande empresa que hoje desenvolve toda uma região a partir da criação de cavalos. Nós temos que olhar para o desenvolvimento trazido através da vaquejada. Venho aqui trazer o meu protesto em nome de todos os amantes da vaquejada. Contem com o meu apoio e com a nossa luta aqui, para que nós não percamos esse esporte que desenvolve todos os Estados, por meio de circuitos, pequenas vaquejadas e bolões, como chamamos as pequenas vaquejadas. Venho aqui, Sr. Presidente, trazer esse voto de repúdio ao STF. Acho que esse erro deve ser reparado, para que nós possamos participar tranquilamente das vaquejadas da vida. Que a vaquejada possa acontecer para quem gosta, para quem cuida do seu cavalo, para quem cuida do gado com muita tranquilidade e para quem trabalha da maneira correta. A vaquejada é um dos esportes que hoje mais premiam no Brasil. Hoje, nós temos vaquejada com premiação de 100 mil reais, 300 mil reais, 400 mil reais. Portanto, esse é um meio de desenvolvimento. Eu quero deixar aqui o meu registro e dizer a todos os amigos que podem contar comigo nessa luta. Estou aqui para lutar juntamente com todos os amantes da vaquejada. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Kaio Maniçoba."], ["05/07/2016 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, dia 26 de junho, foi aniversário do Município pernambucano de São José do Belmonte, cuja história inspirou o Romance d'A Pedra do Reino, célebre livro do poeta Ariano Suassuna. A Pedra do Reino existe de verdade, na Serra do Catolé, com suas duas pontas, que se elevam a mais de 30 metros. Tem esse nome porque ao seu pé foi proclamado, em 1838, o Reino de João Antônio dos Santos, líder de uma comunidade de fiéis seguidores. João Antônio dos Santos começou a ter seguidores após sonhar com o rei português D. Sebastião, encantado entre os dois rochedos da Serra do Catolé. A população da Caatinga foi ao local para esperar o 'desencantamento do monarca', fascinada e fanatizada pela promessa de um reino de igualdade, justiça, liberdade e prosperidade. Acreditava-se ainda que, para o rei retornar, as duas formações rochosas teriam que ser 'lavadas com sangue', crença que culminou em conflitos e mortes. São José do Belmonte, a quase 500 quilômetros de Recife, é o destino final da cavalgada anual que relembra esse movimento sebastianista. Aos pés da Pedra do Reino foi idealizado por Ariano Suassuna um santuário ao ar livre, que hoje conta com 16 grandes esculturas de santos e personagens do episódio histórico e do romance do grande escritor, dispostos em círculo e em representação ao sagrado e o profano. No centro da cidade, há o Memorial da Pedra do Reino, em cujo acervo constam livros, quadros, documentos e registros fotográficos do movimento que ocorreu no Município . São João do Belmonte surgiu de uma fazenda de gado denominada Maniçoba, por causa da abundãncia dessas árvores na região. Em 1836, uma epidemia de cólera irrompeu no sertão, e o dono da fazenda prometeu a São José que, caso sua propriedade fosse protegida da doença, uma capela seria erguida em homenagem ao santo. Em torno dessa capela surgiu a povoação de São José do Belmonte, elevada a distrito em 1873, e a vila, o equivalente a Município, em 26 de junho de 1893. Comemoramos, portanto, o aniversário de 123 anos da cidade. Os quase 35 mil habitantes da cidade ocupam uma área de aproximadamente 1.500 quilômetros quadrados, dentro da Bacia Hidrográfica do Rio Pajeú, no meio do sertão. Terra natal do cantor José Rico, da dupla Milionário e José Rico, e de muitos outros que, apesar de anônimos, mereciam ser conhecidos, é uma cidade cuja história será contada cada vez melhor, à medida que o Brasil deixar de concentrar sua atenção nas capitais e começar a dar a devida importãncia às pequenas cidades do interior. O potencial turístico de minha homenageada ainda não é devidamente explorado, como ocorre com todas as atrações da Caatinga. Para corrigir isso, antes de investir na cultura a fundo perdido, cabe a nós, Deputados de todas as regiões do País, dedicar mais empenho às obras de infraestrutura básica, que muitas vezes sobram nas capitais, mas faltam no interior. Precisamos garantir estradas, saneamento, saúde, educação e segurança para as cidades do interior. Precisamos fazer com que os Estados e a União cumpram com suas obrigações constitucionais nessas localidades que, ao contrário das metrópoles, muitas vezes são tratadas como se pudessem ser esquecidas. Estendo meus parabéns a todos os cidadãos de São José do Belmonte, e estou certo de que o seu futuro será tão surpreendente e rico quanto foi o seu passado. Obrigado."], ["08/06/2016 13:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, foi com muita satisfação que acompanhamos o pronunciamento do Exmo . Sr. Presidente interino Michel Temer, no momento em que assumiu o mais alto cargo da República. Condizente com a complexidade da hora, a manifestação preconizou um amplo movimento de pacificação nacional, encarecendo a participação de todos os setores sociais na superação da crise que se abateu sobre o País. Por outro lado, ali se reafirmou a plena confiança em nossa capacidade de recuperação, tendo em vista a solidez de nossas instituições e o potencial econômico nacional. Não se furtou o Presidente, porém, a observar a extensão e a gravidade dos problemas imediatos, que estão a exigir do novo Governo precisão e determinação. Segundo ele, deve-se inicialmente reconquistar a credibilidade do Brasil, interna e externamente, tendo em vista a recuperação de todo o setor produtivo, a retomada dos investimentos e a geração de renda e emprego. Ao mesmo tempo, buscar-se-á restabelecer o equilíbrio fiscal, tendo em vista a enormidade do déficit público e os efeitos da recessão na saúde e no mercado de trabalho, entre outros setores. Para tanto, e com o objetivo prioritário de reduzir os níveis de desemprego - que hoje se apresentam em um patamar insustentável de 11% -, o Presidente não hesitou em convocar a imprescindível parceria da iniciativa privada, por ele compreendida como a conjugação de ações entre empregadores e trabalhadores. Por outro lado, repisou a necessidade de revisão do pacto federativo, com vistas à melhor distribuição de recursos e à maior autonomia dos Estados e Municípios. Para sucesso de agenda tão ampla e complexa, o Presidente Temer defendeu sobretudo o estabelecimento de uma base parlamentar sólida, que privilegie a participação dos representantes do povo nas propostas do Executivo. Dito de outro modo, o propósito é construir governabilidade mediante o claro apoio popular. Não poderíamos ficar insensíveis a esse apelo, uma vez que vem ao encontro de nossas mais profundas ambições em relação ao futuro do País. Conclamando a todos para uma tarefa gigantesca, a ser realizada com espírito público, seriedade de propósitos e compromisso político com a democracia, o Presidente interino por certo garantirá apoio desta Casa, que trabalhará com convicção e presteza pela recuperação nacional. Nesse contexto maior, Sr . Presidente, gostaríamos de nos ater a um ponto em especial. Temer foi categórico em explicitar a continuidade dos programas sociais, responsáveis pela distribuição de renda e democratização de oportunidades em todo o País. Assim, o Bolsa Família, o PRONATEC, o FIES, o PROUNI e o Minha Casa, Minha Vida serão não apenas mantidos, mas também aprimorados, de modo a atender com maior eficiência às populações carentes do Brasil. Não podemos deixar de lembrar a propósito que, especialmente na Região Nordeste, tais programas se mostraram fundamentais para a promoção do desenvolvimento social. Pudemos constatar, de muito perto, a indiscutível melhoria da qualidade de vida das populações pobres em Pernambuco, na última década. Daí nosso interesse na manutenção dos programas, sobretudo no contexto da crise econômica atual. Sr . Presidente, convictos do empenho e seriedade do Governo Michel Temer - compatíveis, sem dúvida, com as responsabilidades da tarefa que se lhe apresenta -, temos o dever de secundar seu compromisso e de colaborar, em todas as oportunidades, com seu projeto de reunificação e recuperação nacional. Muito obrigado."], ["07/06/2016 18:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, Caruaru, situada no Agreste pernambucano, comemora aniversário neste mês. a cidade mais populosa do interior do Estado, conhecida em todo o Brasil e no exterior por seus festejos de São João, suas grandes feiras e seu prestigiado artesanato. Nascida no século XVII em torno da agricultura e da criação de gado, Caruaru foi elevada à condição de cidade em 18 de maio de 1857 - data considerada, oficialmente, como seu aniversário. Ao completar 159 anos, porém, há muito já deixou para trás a dependência do setor primário e se destaca principalmente pelo terciário, de comércio e serviços. A Feira de Caruaru, declarada Patrimônio Cultural Imaterial Brasileiro, hoje constitui, de fato, um grande conjunto de feiras. Nos dias de maior movimento, chega a reunir mais de 100 mil pessoas, muitas vindas de outros Estados do Nordeste e até de outras regiões. O maior e Melhor São João do Mundo, com 1 mês de shows e celebrações, atrai cerca de 1,5 milhão de turistas, num clima festivo que transforma a cidade num imenso arraial. O artesanato, consagrado desde meados do século passado, a partir do reconhecimento internacional da obra ímpar do Mestre Vitalino, gerou na cidade, conforme a UNESCO, 'o maior centro de artes figurativas da América Latina'. Com seus quase 350 mil habitantes, Caruaru é hoje o mais importante polo econômico, médico-hospitalar, acadêmico, cultural e turístico do Agreste. Criativa e inovadora, no momento a cidade participa de uma competição internacional, com prêmio de 5 milhões de dólares, disputada entre Municípios da América Latina e Caribe que oferecem novas ideias para solucionar desafios urbanos e melhorar a qualidade de via de seus moradores. Por tudo isso, quero registrar nos Anais desta Casa o aniversário da Capital do Forró e enviar daqui minha calorosa saudação às lideranças locais e aos caruaruenses em geral. Parabéns a todos! Muito obrigado."], ["01/06/2016 20:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, no dia 13 de maio celebra-se o aniversário de Tacaratu, Município pernambucano do sertão do São Francisco localizado a 453 quilômetros da capital do Estado. Nesta oportunidade, desejo, portanto, saudar a cidade aniversariante e o povo tacaratuense em geral, com os devidos cumprimentos às autoridades locais e demais agentes empenhados na tarefa de prestar contribuições decisivas em benefício da população e do desenvolvimento local. A presente homenagem, evidentemente, há de ser dedicada também aos fundadores e pioneiros, sem os quais não seria possível escrever a história de Tacaratu. Reportamo-nos, pois, à primeira povoação indígena formada ainda no século XVII, ao trabalho de catequização dos padres da congregação de São Felipe Nery e à construção da pequena capela consagrada a Nossa Senhora da Saúde. Tempos depois, já em 1761, a vila seria elevada à categoria de freguesia, decisão efetivada na prática somente no ano de 1764 pelo Padre Antônio Teixeira de Lima. Embora se considere 20 de dezembro de 1954 a data de fundação de Tacaratu, o aniversário da cidade é comemorado em 13 de maio, dia em que, no ano de 1954, ocorreu oficialmente a emancipação política do Município por desmembramento do Município de Petrolãndia. Atualmente, notabiliza-se a cidade, em especial, por sua produção artesanal em tecelagem, que inclui redes, mantas, tapetes, colchas etc. Reconhecidos por sua qualidade e beleza, esses produtos do artesanato tacaratuense têm sido largamente exportados para diversos Estados brasileiros e até mesmo para outros países. Distingue-se o Município também pela vocação para o ecoturismo, com atrativos como a Cachoeira do Salobro, numerosas fontes e bicas, grutas e as serras que contam com belíssimos mirantes naturais. Inclusive, o nome 'Tacaratu', de origem indígena, significa 'serra de muitas pontas ou cabeças'. Ao concluir este pronunciamento, reforço a justa homenagem ao Município aniversariante de 13 de maio, com o renovado compromisso de apoio às legítimas reivindicações, expectativas e causas de interesse da região e da população local. Com essas palavras, associo-me às celebrações pelo transcurso da data magna de Tacaratu e às justificadas aspirações em defesa do crescimento econômico e pela promoção das condições de existência da população local, que necessita e aguarda ansiosamente mais oportunidades de emprego e renda, melhoria dos serviços de saúde, mais segurança, avanços em termos de qualidade de ensino e índices de escolaridade. Espera o trabalhador, ordeiro e dedicado povo tacaratuense, em suma, solução eficaz para esses e os demais problemas que hoje preocupam a municipalidade e que reclamam, sem dúvida, crescente e efetiva atenção das autoridades e órgãos responsáveis. Parabéns, mais uma vez, à cidade, que, em 13 de maio de 2016, completa 62 anos de emancipação política. Muito obrigado."], ["23/05/2016 20:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna para registrar o aniversário de uma bela cidade do Sertão pernambucano, Belém do São Francisco. Em 7 de maio, ela comemorou 113 anos de emancipação política, pois foi em 1903 que, pela Lei Estadual n 597, aquilo que até então era uma vila foi elevado à categoria de cidade. Entre aquela data e hoje, houve algumas mudanças de nome: o Município já se chamou Belém de Cabrobó, Belém, Jatinã e, finalmente, desde 1953, Belém do São Francisco . Seja qual for o nome por que a chamamos, é sem dúvida uma cidade muito bonita. Não é grande, é verdade - tem pouco mais de 20 mil habitantes -, mas daí não se conclua, de maneira nenhuma, que seja estagnada ou inerte. Muito ao contrário, a vida pulsa na comunidade às margens do Velho Chico. A população se diverte não só com as 88 ilhas fluviais do Município, mas também com campeonatos de motocross, com oficinas de cinema, com as festas juninas, com o carnaval. Aliás, Belém do São Francisco é conhecida por ser a primeira cidade a introduzir bonecos gigantes no carnaval, uma tradição hoje reproduzida em muitas outras regiões do País. Além disso, existem ainda as festas religiosas, como a de Santa Cruz, os esportes, e várias outras atividades projetadas pela mente de um povo sempre criativo e vivaz. Mas é claro que a população não vive só em folguedos. Também se trabalha, e muito. A vida no semiárido nem sempre é fácil, mas os belenenses têm lutado e prosperado. Uma prova disso é que, entre 2000 e 2010, a proporção de pessoas pobres caiu vinte pontos percentuais. Aos poucos, a população está superando as adversidades e se desenvolvendo. Ao longo desta semana, aqui em Brasília, está sendo realizada a Marcha dos Municípios, que traz à capital federal as demandas das prefeituras de todo o País. O povo de Belém do São Francisco pode estar certo de que sempre contará com o melhor empenho deste Parlamentar em contribuir para o desenvolvimento do Município. O nosso desejo é que o interior do Estado de Pernambuco tenha cada vez melhores condições de vida, diminuindo a desigualdade em relação à capital e às regiões mais ricas do País. Com 113 anos desde sua emancipação e muitos mais de história, Belém do São Francisco deve se orgulhar de sua tradição. Como diz o hino do Município, 'Teu passado só honra nos lança; Teu presente é uma satisfação; Teu futuro é repleto de esperança; Graças ao amor devotado ao torrão' . esse amor que os belenenses devem sempre cultivar. Orgulhem-se de sua cidade. Parabéns pelo aniversário, e, citando mais uma vez o hino: 'Parabéns aos heróis belemitas!' Muito obrigado."], ["18/05/2016 17:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, o próspero Município de Salgueiro, situado no Sertão Central pernambucano, completou 152 anos de emancipação política no dia 30 de abril passado. Quero enviar daqui meus cumprimentos às lideranças da comunidade e a todos os salgueirenses. Atualmente com cerca de 60 mil habitantes, Salgueiro se desenvolveu a partir da modesta capela construída por um fazendeiro, no ano de 1835, em cumprimento a uma promessa feita a Santo Antônio para encontrar seu filho pequeno, que se perdera na caatinga. No mesmo local, hoje, está a Igreja Matriz de Santo Antônio, uma das atrações para quem visita a cidade. Com o tempo, em torno da antiga capela surgiram várias moradias e, mais tarde, uma vila. Tendo crescido rapidamente, ela foi elevada à condição de freguesia de Santo Antônio do Salgueiro, em 1843, e, afinal, em 30 de abril de 1864, foi emancipada, tornando-se Município de Salgueiro - data comemorada no mês passado. A agricultura constitui a principal atividade econômica de Salgueiro, com o cultivo de cebola, tomate, algodão e milho, entre outros produtos, seguida da agropecuária extensiva, na qual se destacam a caprinocultura e a avicultura. O comércio varejista é muito ativo, favorecido pela posição estratégica da cidade, no cruzamento das BRs 232 e 116, com acesso fácil à maioria das capitais nordestinas. Também por sua localização no coração do Nordeste e pelo relevo, que varia de plano a montanhoso, a região apresenta ao mesmo tempo áreas de sequeiro, com poucas chuvas, e outras de altitude, com chuvas mais frequentes e temperaturas amenas. Salgueiro abriga ainda, em seu território, diversos sítios arqueológicos, com inscrições rupestres, que chamam a atenção dos turistas. A esse Município presto hoje minha homenagem por mais um aniversário. Parabéns ao povo de Salgueiro! Muito obrigado."], ["10/05/2016 20:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, os quase cem mil habitantes de Serra Talhada, no vale do Rio Pajeú, fazem da cidade uma das principais do Nordeste e a segunda do Estado de Pernambuco, em termos de renda e crescimento, atrás apenas de Petrolina. O povoamento daquela região do Semiárido iniciou-se nos anos 1700, com uma fazenda de pecuária estabelecida por Agostinho Nunes de Magalhães, capitão da esquadra portuguesa. Magalhães chegou ao Brasil com a intenção de instalar um engenho de cana-de-açúcar, mas, ao perceber que seus recursos não bastavam, adentrou os sertões levando seu rebanho de gado. Estabeleceu sua fazenda perto de uma pedra cortada a prumo, Serra Talhada. No meio do Estado, a 415 quilômetros de Recife, no cruzamento de estradas que iam para a Paraíba, Bahia e Ceará, o lugar, que era estratégico, tornou-se ponto de comércio e descanso de vaqueiros. Isso aconteceu na última década dos anos 1700, quando nasceu a feira de Serra Talhada, hoje com aproximadamente 220 anos de atividade, sempre às segundas-feiras. O povoado só se tornaria Município em 6 de maio de 1851 - há 165 anos, portanto. Lá, nasceu Virgulino Ferreira da Silva, o Lampião, Rei do Cangaço, e suposto inventor do xaxado, nome que imitaria o ruído das sandálias dos cangaceiros arrastando-se na terra, durante os bailes do bando. Serra Talhada é considerada a Capital do Xaxado e guarda, em vários prédios históricos, inclusive na casa onde nasceu Lampião, vários objetos que pertenceram aos cangaceiros. O principal acesso à minha homenageada é a BR-232. Por ela e por outras estradas estaduais, vêm sertanejos de vários Estados, procurando Serra Talhada não apenas por causa do seu comércio, mas também pelo fato de ela ser um polo médico e educacional, com vários hospitais e instituições de ensino superior. Um setor ainda pouco explorado na economia local é o turismo. A serra que nomeia a cidade presta-se muito bem ao turismo ecológico e de aventura, com opções variadas de trilhas que levam a açudes, barragens, mirantes e cachoeiras. Para os que preferem o turismo histórico e cultural, a Rota do Cangaço é a melhor alternativa, passando por várias atrações nos Municípios da região. No centro urbano, uma das diversas construções históricas é a Estação do Forró, em torno da qual se armou uma cidade cenográfica de barro e madeira. Lá acontecem várias festas, como as festas juninas, e o Encontro Nordestino do Xaxado. Sras . e Srs . Deputados, Serra Talhada tem 165 anos de rica história, com boas perspectivas no médio e longo prazo. Espero comemorar seus próximos aniversários ainda vendo o povo daquela cidade manter sua hospitalidade, culinária, artesanato e outros traços culturais que fazem nossa homenageada tão singular. Muito obrigado."], ["04/05/2016 15:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, neste pronunciamento, desejo parabenizar a cidade de Itaíba, no meu Estado do Pernambuco, pelo transcurso do aniversário de 54 anos da instalação como Município. Sua origem se encontra no Distrito de Pau Ferro, criado em 1905 por lei municipal, a Lei Municipal n 54, de 23 de novembro, e subordinado ao Município de Belas, condição mantida em reorganizações administrativo-territoriais realizadas em 1911, 1936 e 1937. Em 1938, o Decreto-Lei n 92, de 31 de março, mudou a denominação de Pau Ferro para Itaíba, mantida a condição de Distrito. Vinte anos depois, pela Lei Estadual n 3.340, de 31 de dezembro de 1958, Itaíba foi elevado à categoria de Município, tendo sido desmembrado da Cidade de Belas. A instalação como Município deu-se em 28 de abril de 1962 . Hoje, de acordo com o Censo Demográfico realizado pelo Instituto Brasileiro de Geografia e Estatística - IBGE, a população é de cerca de 26.500 habitantes, dos quais mais de 18 mil residem na zona rural. Maior produtor de leite do Nordeste e décimo terceiro do País, a cidade tem a economia baseada também na agricultura de subsistência, com as culturas de milho e feijão. Em termos percentuais, 83% do que produz vêm do setor agropecuário; 5%, do setor de serviços; e 3%, do comércio. No comércio, 90% são estabelecimentos de pequeno e médio porte, em regime de mão de obra familiar. Na indústria, as fábricas são, principalmente, de queijo, iogurte, doce, gesso e tijolo . Destaque-se, também, a produção relativa ao artesanato local, em que podemos citar o bordado manual com linhas e pedrarias, crochê, pintura, biscuit, produtos de barro, palha e madeira. Sras . e Srs . Deputados, são Municípios como Itaíba que fazem a economia do País funcionar. Não é exagero de minha parte, uma vez que é do trabalho dos brasileiros e brasileiras das pequenas cidades que se vai formando a intrincada rede do desenvolvimento socioeconômico nacional. Itaíba tem apenas 54 anos de existência como Município, mas já pode se orgulhar do que vem realizando em seu dia a dia. Temos todos que reconhecer seu desenvolvimento e, principalmente, fazê-lo conhecido em outros pontos desse nosso vasto território brasileiro. Parabéns, itaibenses, pela data festiva!"], ["28/04/2016 17:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, no dia 6 de abril, a cidade de Limoeiro, no Agreste pernambucano, completou 123 anos de emancipação política. A data não poderia passar sem registro nesta Casa, uma vez que a história e a importãncia cultural e econômica do Município são emblemáticas para todo o Estado de Pernambuco. A origem de Limoeiro tem suas bases no século XVIII, quando a região em que o Município está instalado compunha uma sesmaria e recebia o Padre Ponciano Coelho para catequisar os índios do aldeamento local. O povoado foi crescendo com o passar dos anos, tendo a Igreja como principal instituição de referência e concentração do poder político. Atualmente, o Município conta com 56 mil habitantes e se posiciona como importante centro comercial e de produção agroindustrial. Essas atividades, juntamente com a pecuária e o artesanato, são as maiores geradoras de emprego para os limoeirenses. O turismo é um ramo que tem prosperado nos últimos tempos, e a cidade tem bons atrativos para se firmar como destino de viajantes interessados em conhecer a história e os costumes dos nativos e dos primeiros colonizadores do interior do Nordeste. Ao andar pela região, o turista se defronta com engenhos que o transportam para a época das casas-grandes e senzalas e que retratam a relevãncia do ciclo da cana-de-açúcar para o nosso Estado. Muitos aspectos precisam ser melhorados no Município, a fim de se promover melhor qualidade de vida para a população. Saúde, educação, saneamento básico, transporte e trabalho são áreas que ainda requerem especial atenção da administração local, para alavancar o desenvolvimento e gerar boas oportunidades de crescimento econômico e inserção social. Entretanto, o caráter marcado pela determinação e pela combatividade dos limoeirenses é o motor que nos dá a certeza de que os mais duros desafios podem ser - e serão! - suplantados. Ao registrar o transcurso do 123 aniversário da cidade, consignamos nosso desejo de ver Limoeiro crescendo ainda mais, renovando seu compromisso com o progresso e correspondendo, de forma integral, às aspirações e necessidades de seus habitantes. Parabéns, Limoeiro!"], ["17/04/2016 14:04:00", "O SR. KAIO MANI - Sr. Presidente, chego ao alto desta tribuna para proferir aqui uma célebre frase do nosso querido Ulysses Guimarães, que disse: 'A Nação quer mudar. A Nação deve mudar. A Nação vai mudar' . Chego aqui com orgulho de ser pernambucano, de ser sertanejo e de ser florestano, para dizer que voto 'sim' ao impeachment ! O SR. BETO MANSUR - Deputado Kaio Maniçoba, do PMDB de Pernambuco: voto 'sim'. Total: 351 votos."], ["06/04/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, fez aniversário no dia 30 de março o Município de Ipojuca, uma das joias de nosso Pernambuco. Integrante da região metropolitana de Recife, apresenta, em seu litoral, uma das mais visitadas praias do litoral brasileiro, Porto de Galinhas, e é um dos orgulhos do Estado, seja pela importante contribuição econômica, seja pela projeção no cenário turístico nacional. A região de Ipojuca, que abrigou índios tapuias e caetés antes do descobrimento e foi palco de alguns dos mais decisivos embates contra a invasão holandesa, no século XVII, destacava-se desde a colonização pelas terras férteis e ricas de massapê. Ali se desenvolveu a bem-sucedida cultura de cana-de-açúcar, determinante para o progresso regional nos tempos do Brasil Colônia. Com uma população atual de cerca de 90 mil habitantes, Ipojuca continua se destacando no cenário econômico do Estado. Além do forte potencial turístico, centrado nas belíssimas praias, Serrambi, Cupe, Muro Alto e, sem dúvida, Porto de Galinhas - considerada por dez vezes consecutivas a melhor opção de praia no Brasil, segundo revista especializada -, o Município orgulha-se de ser um dos grandes polos industriais de Pernambuco, em razão das empresas estabelecidas em torno do Porto de Suape. De fato, o Complexo Industrial de Suape, localizado entre Ipojuca e Cabo de Santo Agostinho, abriga empreendimentos do porte do Estaleiro Atlãntico Sul, que deverá ser o maior de todo o hemisfério sul. Também a Refinaria Abreu e Lima, a Petroquímica Suape e a Usina Siderúrgica de Pernambuco, quando operarem em carga máxima, já nos próximos anos, deverão abrir vias definitivas de desenvolvimento econômico, garantindo milhares de novos empregos e importantes divisas para o Estado e para o País. De fato, Sr . Presidente, bilhões de reais foram investidos no parque industrial de Ipojuca, sobretudo na última década. por isso que, a despeito da crise econômica e dos inevitáveis percalços na produção, não duvidamos de que tais investimentos sustentarão a economia do Estado, a médio e longo prazos, contribuindo de modo decisivo com o desenvolvimento de toda a Região Nordeste. Mencionemos, finalmente, a qualidade da gente ipojucana, certamente responsável pelo sucesso dos empreendimentos industriais e turísticos ali desenvolvidos. Conscientes da grandeza de seu patrimônio natural e cultural, a população empenha-se nas atividades hoteleiras e gastronômicas, capazes de incrementar o setor turístico e garantir o afluxo de visitantes de todas as partes do mundo. Com a simpatia, a hospitalidade e a capacidade de trabalho que caracterizam o povo pernambucano em geral, os ipojucanos são sem dúvida um dos grandes atrativos da cidade, para cujo desenvolvimento trabalham com alegria e determinação. Cumprimentamos, pois, muito efusivamente, toda a comunidade de Ipojuca pelo transcurso de mais um aniversário. Era o que tínhamos a dizer. Muito obrigado, Sr . Presidente."], ["05/04/2016 13:04:00", "O SR. KAIO MANI - Sr. Presidente, eu quero começar o meu pronunciamento falando sobre um fato importante ocorrido nessa sexta-feira, no meu Estado, Pernambuco, principalmente para as minhas queridas cidades de Carnaubeira da Penha e Floresta. Em companhia do Governador Paulo Cãmara, nós fomos até Carnaubeira da Penha, para emitir a ordem de serviço da tão sonhada pavimentação da estrada que liga Carnaubeira da Penha à Floresta. Essa obra é uma luta histórica. E nós, com o nosso mandato, tivemos uma participação importante para tirar essa estrada da situação em que está. Eu quero agradecer ao Governador Paulo Cãmara pela demonstração de sensibilidade, carinho e dignidade para com todos nós, filhos de Carnaubeira e Floresta. Essa estrada visa mudar a realidade da nossa região. Quero também, Sr. Presidente, falar de outro fato importante que ocorreu nessa sexta-feira. Refiro-me à minha filiação ao Partido do Movimento Democrático Brasileiro, o nosso PMDB. Foi um evento importante, que contou com a participação de diversos políticos, prefeitos, vereadores, pré-candidatos a prefeito, lideranças. Houve ainda a participação de amigos aqui da bancada, de Deputados Federais, como o Hugo Motta, o Fernando Monteiro, o André Fufuca, de diversos Deputados Estaduais, do nosso Governador Paulo Cãmara e do nosso Vice-Governador e Presidente do partido, o Raul Henry. Quero dizer que eu me sinto muito motivado e orgulhoso por chegar neste momento ao PMDB, em especial ao PMDB de Pernambuco, que é liderado pelo nosso ex-Governador e Deputado Federal Jarbas Vasconcelos e pelo nosso Presidente estadual, o Vice-Governador Raul Henry, que tem uma trajetória política e uma conduta ilibada. Isso nos motiva e nos faz seguir trilhando esse caminho, ajudando o Brasil, ajudando Pernambuco. Sr. Presidente, é isto o que o PMDB vem fazendo: lutando cada vez mais para que possamos transformar essa realidade que vemos hoje e que ninguém mais aguenta. Essa realidade tem que ser mudada. Temos que fazer diferente. E eu chego para me somar aos nossos companheiros da bancada de Pernambuco e do Brasil, para que possamos fortalecer o nosso partido. Tenho a certeza de que o PMDB pernambucano estará unido, seja qual for a missão a ele delegada. Sr. Presidente, peço, por favor, que essa minha fala seja divulgada pelas rádios e emissoras. Muito obrigado. O SR. PRESIDENTE - Deputado Kaio Maniçoba, eu, que neste momento presido os trabalhos da Casa, muito me orgulho de fazer parte dessa jovem bancada do PMDB, que quer um futuro diferente para o País. Também sinto muito orgulho em ter V.Exa., do vizinho Estado de Pernambuco, fazendo parte da nossa bancada."], ["30/03/2016 15:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, no dia 24 de fevereiro deste ano, apresentei nesta Casa projeto de lei, que tramita sob o número 4.534/2016, dispondo sobre a exigência de seguro-garantia nos contratos administrativos. Em resumo, a proposição estabelece que, na contratação de obras, serviços e fornecimentos com valor global igual ou superior a 5 milhões de reais, a autoridade competente deverá exigir do contratado a prestação de seguro-garantia, visando assegurar o fiel cumprimento das obrigações assumidas perante a administração, no valor integral do contrato. A proposta deixa claro também que, a exemplo do que se pratica nos Estados Unidos e em outros países que utilizam amplamente a cláusula de performance bond, o seguro-garantia deverá transferir para a seguradora, no caso de inadimplemento do contratante junto à administração pública, a responsabilidade por concluir o objeto do contrato e/ou indenizar a administração por prejuízos sofridos. Como destacado no projeto, uma das principais vantagens deste tipo de garantia está no fato de que as seguradoras mantêm permanente fiscalização sobre as empresas tomadoras e sobre as obras e serviços objetos do seguro. Como as construtoras dependem da obtenção do seguro para novas contratações com o poder público, tendem a adotar as melhores práticas de gestão, evitando gerar sinistros. Agrega-se, assim, ao controle sob responsabilidade do Estado importante instrumento de fiscalização das obras públicas, em seus aspectos tanto técnicos quanto administrativos e financeiros, o que é de extrema relevãncia para a prevenção da corrupção, que se transformou num dos maiores problemas deste País. A propósito da eficácia do performance bond como mecanismo de combate a esse mal, que está no centro da crise econômica e política em que o País está mergulhado, cito a entrevista feita pela revista Veja, do dia 2 de março, com um dos maiores estudiosos do assunto, o jurista Modesto Carvalhosa. O título da matéria, Fórmula Anticorrupção, não poderia ser mais apropriado. Na entrevista, o Dr. Carvalhosa apresenta as razões pelas quais acredita que o performance bond é a única solução para enfrentarmos a corrupção que permeia os contratos celebrados entre os governos e as empresas executoras de obras públicas. Delimitando de forma inequívoca as relações que se estabelecem entre a administração pública, os empreiteiros e as seguradoras, o renomado jurista assim se posiciona quanto à adoção do perfomance bond : ' um mecanismo que acaba com a relação direta entre as empreiteiras e os agentes públicos, ao colocar uma seguradora para intermediar essa conexão. Essa estrutura tripartite cria um conflito muito salutar entre os envolvidos: feito o contrato entre a seguradora e a empreiteira, é a primeira que passa a se reportar ao ente público contratante, ou seja, o governo e seus agentes. Como o lucro da seguradora depende de que a obra seja realizada nos prazos corretos, sem aditamentos, atrasos nem problemas de qualidade, a seguradora fiscaliza o trabalho de perto e com rigor. Esse é o primeiro 'conflito', o que se dá entre a seguradora e a empreiteira. O outro, igualmente vantajoso para todos, acontece entre o governo e a seguradora. A seguradora, como já disse, tem todo o interesse em que a obra seja concluída dentro do prazo previsto. Mas, se mesmo assim houver atrasos da parte da empreiteira, existem duas hipóteses: a seguradora passa a bancar a obra para terminá-la, como acontece nos Estados Unidos, ou, em casos mais extremos, abandona a construção, mas, nesse caso, tem de indenizar o governo.' Por essas mesmas razões defendo, com total convicção, que o seguro-garantia, nos moldes do perfomance bond, passe a ser obrigatório nos contratos administrativos que envolvam a realização de obras públicas de maior vulto. Concluo minha fala referindo-me novamente à gravidade da crise por que passa o País, bem como à nossa responsabilidade, na condição de representantes do povo, na busca de soluções que conduzam à reestruturação de nossas instituições e de nossa economia. Não creio que possamos avançar nesse sentido sem antes acabar com a promiscuidade que lamentavelmente existe em boa parte das contratações de obras públicas. Aí está, sem dúvida, um ralo por onde se esvaem recursos preciosos, que deveriam estar sendo empregados em benefício da população. Aí está a fonte do enriquecimento ilícito de alguns e do empobrecimento da Nação. Assim finalizo, solicitando o apoio dos ilustres pares às medidas contidas no Projeto de Lei n 4.534, de 2016, na certeza de que, com sua aprovação, daremos um passo importante no combate à corrupção. Agradeço a todos pela atenção."], ["22/03/2016 17:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, no dia 15 de março, celebramos o aniversário da 'rica joia do nosso Brasil', a cidade de Gravatá, no Estado de Pernambuco. Faço o registro desta data como forma de homenagem a todos os gravataenses e ao Município que é um dos mais promissores do interior pernambucano. Localizada na área de transição entre a Zona da Mata e o Sertão, a pouco mais de 80 quilômetros do Recife, Gravatá se caracteriza por seu clima agradável e um relevo que a brindou com belezas naturais de encher os olhos. Justamente por essas razões, a cidade tornou-se um prestigioso destino de veraneio para muitos pernambucanos. Juntando essas características ao jeito hospitaleiro do seu povo, Gravatá encontrou no turismo uma de suas grandes vocações. O Município também se destaca por sua grande produção agrícola, especialmente de frutas, hortaliças e flores, e tem na pecuária, marcada sobretudo pela criação de animais de raças selecionadas, outra importante atividade econômica. Como todas as localidades do interior do Nordeste, Gravatá tem sentido os efeitos da crise econômica que abate o País. O Município é dependente dos aportes de recursos feitos pela União, que sofreram drástica redução no ano passado e nos primeiros meses deste ano, e tem enfrentado grandes dificuldades em honrar os compromissos com a manutenção dos serviços públicos essenciais. Felizmente, os gravataenses são um povo que não esmorece diante das dificuldades e não perde a esperança nem o ãnimo para lutar. Foi com essa natureza que transformaram um antigo ponto de parada de viajantes numa cidade próspera e será com a mesma valentia que vão superar os obstáculos interpostos pela crise. O interior de Pernambuco é dotado de riquezas e potencialidades que podem impulsionar a economia do Estado e proporcionar melhor qualidade de vida aos sertanejos. Gravatá é um exemplo disso. O desenvolvimento alcançado nas últimas décadas reflete a junção de ações empreendidas pelo poder público e pela sociedade e merece nosso reconhecimento. Inspiração para Pernambuco e para todo o Nordeste, Gravatá tem grandes motivos para festejar os 123 anos de autonomia municipal. Por sua história e suas conquistas, cumprimentamos sua gente e reforçamos nossa disposição em continuar lutando nesta Casa em prol de todos os que vivem nas regiões menos favorecidas do nosso Estado. Parabéns, Gravatá!"], ["17/03/2016 15:04:00", "O SR. KAIO MANI - Sr. Presidente, quero apenas informar que hoje eu estaria no Município de São José do Belmonte, mas, devido aos nossos trabalhos aqui, não pude ir. Mas amanhã vou estar lá, ao lado do futuro Prefeito da cidade, Romonilson. Vamos estar lá, junto com os amigos, podendo participar e conversar. Eu tive a grata felicidade de, nesses dias, receber uma pesquisa que aponta o Romonilson em primeiro lugar. Tenho certeza de que vai mudar a realidade da cidade de São José do Belmonte, podendo ajudar mais ainda essas pessoas."], ["17/03/2016 15:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, o Município de Mirandiba, em Pernambuco, celebra sua emancipação política em 11 de março. muito importante aproveitar a ocasião para lembrar as conquistas e os encantos da cidade. Ao longo das últimas décadas, a qualidade de vida dos mirandibenses tem aumentado muito. Em 1991, o IBGE calculou o IDH local como baixo, no patamar de 362. Em 2000, o número já era de 445 e, em 2010, de 591. Viver em Mirandiba é motivo de orgulho para quem constrói as condições para esse ambiente de cada vez maior bem-estar. E existe uma característica do Município que explica boa parte desse crescimento: sua devoção cristã. Segundo levantado pelo IBGE no Censo de 2010, mais de 95% dos mirandibenses professam alguma religião cristã. O número é sensivelmente maior do que a média nacional, que era então de menos de 87%. O meu partido acredita no enorme poder transformador do cristianismo. Todos os princípios do PHS são inspirados no Ensino Social Cristão, tal como expressamente consignado em nosso estatuto. O que gostaria de destacar aqui é que o IDH só aumenta quando a sociedade cresce como um todo, e um grupo massivamente animado pelos preceitos cristãos tem amplas chances de se aprimorar. O vínculo de Mirandiba com o cristianismo, aliás, fez-se sentir já em seus primórdios. A região onde a cidade está instalada hoje foi doada ao patrimônio de São João Batista por um devoto seu: João Barbosa Barros. E o homem santo foi lembrado também quando da construção da primeira igreja local, a Igreja de São João Batista, edificada em 1932. Além disso, existem muitas belezas em Mirandiba, uma cidade pequena de céu grande, segundo a descrição de poetas regionais. Com belas paisagens sertanejas e um pôr do sol inesquecível, os visitantes são atraídos para a região das raízes do forró pé-de-serra, que ganhou o mundo no acordeão de Luiz Gonzaga. Ainda hoje, os encantos das festas juninas são vividamente sentidos por quem ouve os acordeões, zabumba e triãngulo nos barracões de forró montados na cidade. o verdadeiro São João do interior que se oferece para todos os que querem conhecer as comidas típicas, fogueiras e simpatias tão características do Nordeste brasileiro. muito importante, portanto, lembrar desse Município pequeno, mas de grandes dádivas para quem o visita, agora que completa mais 1 ano de abençoada existência. Incrustado no sertão pernambucano, é uma joia que representa importantes características lapidadas na alma de inúmeros brasileiros. Muito obrigado."], ["17/03/2016 13:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, quero, neste pronunciamento, homenagear o Município pernambucano de Garanhuns, que, em 10 de março, completou mais 1 ano de história. A Lei Municipal n 3.946, de 29 de novembro de 2013, instituiu o 10 de março como Dia de Garanhuns, respeitando a data da Carta Régia que mudou o status do povoado. Em 1811, nesse dia, o povoado foi elevado à condição de vila e, desde então, a cidade vem construindo sua trajetória de destaque no agreste pernambucano. Distante cerca de 230 quilômetros da capital, Garanhuns é o nono maior Município daquela unidade federativa - o terceiro maior do interior e o segundo maior da região do agreste -, com população de quase 140 mil habitantes. Destaco a presença de importantes unidades de educação em Garanhuns, como a Universidade de Pernambuco - Campus Garanhuns, a Universidade Federal Rural de Pernambuco - Unidade Acadêmica de Garanhuns e a Autarquia de Ensino Superior de Garanhuns, todas responsáveis pela oferta de cursos em nível de graduação e pós-graduação. Na área cultural, a cidade se destaca pela promoção do Festival de Inverno de Garanhuns, evento criado na década de 1990 e responsável pela atração de milhares de turistas de todo o mundo, o que consolidou o turismo como atividade principal de toda a região. Em 2007, foi criado o Festival de Jazz de Garanhuns, alternativa tranquila às festas carnavalescas e capaz de atrair mais de 30 mil visitantes, sendo já considerado um dos maiores festivais do gênero de todo o Brasil. Felizmente, Sras . e Srs . Deputados, muito se produz fora do eixo Rio-São Paulo, tão incensado pela mídia. O próspero Município de Garanhuns atesta essa afirmação com toda certeza. Citemos alguns de seus filhos ilustres para reforçar a tese: o escritor Luís Jardim, o músico Toinho Alves, a jornalista e ex-Deputada Cristina Tavares. E o mais famoso deles: o cantor, compositor e instrumentista Dominguinhos, que começou a carreira com apenas 6 anos de idade! De posse de sanfona presenteada pelo também pernambucano Luiz Gonzaga, o Rei do Baião, Dominguinhos continuou sua caminhada e pôde ver e ouvir suas composições nas vozes de célebres intérpretes. E é a alegria do povo de Garanhuns que desejamos exaltar na data solene da cidade. Que este aniversário encontre, mais uma vez, cada um dos seus moradores em pleno trabalho de consolidação de sua história, de valores que fortaleçam o indivíduo e de práticas que façam a sociedade crescer como um todo. Parabéns, Garanhuns, pelo transcurso de tão nobre efeméride!"], ["15/03/2016 18:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, no dia 9 de março, os Municípios pernambucanos de Igarassu e São José do Egito comemoram seus aniversários. São José do Egito chega aos 107 anos e Igarassu, uma das cidades mais antigas do Brasil, alcança incríveis 481 anos. Cada uma floresce a sua maneira, enchendo de beleza o Estado de Pernambuco. São José do Egito, cuja história começa com a construção de uma capela em homenagem a São José nas cabeceiras do Rio Pajeú, hoje abriga 33 mil egipcienses. Surgida como Vila em 1877, sob o nome de São José das Queimadas, a cidade se estabeleceu em 1909. Foi em 9 de março daquele ano que o então Governador do Estado deu poderes emancipatórios ao novo Município, que desde 1881 era conhecido pelo atual nome de São José do Egito. A pequena cidade do Sertão Pernambucano é conhecida como a Capital dos Repentistas ou Berço Imortal da Poesia, devido aos vários grandes cantores e repentistas nascidos ali. A arte popular nordestina certamente deve muito aos egipcienses, com suas rimas e métricas certeiras. Em Igarassu, de população estimada em 112 mil pessoas, a história é o principal patrimônio. Ela começa em 1516, quando os portugueses fundaram o Sítio dos Marcos e Feitoria de Pernambuco, então um dos mais importantes ancoradouros do litoral brasileiro. O aniversário, em 9 de março, presta homenagem à data em que o Donatário Duarte Coelho chegou àquelas terras para tomar posse de sua Capitania. Desde 1564 o local, que era ainda uma vila, conta com autonomia política, administrativa e econômica. Atacada e saqueada pelos holandeses chefiados por Calabar, a vila manteve sua força e tornou-se cidade em 1895. O conjunto arquitetônico de seu sítio histórico, prova concreta da longeva história de Igarassu, foi tombado em 1972 pelo Instituto do Patrimônio Histórico Nacional - IPHAN, num merecido reconhecimento de sua importãncia na história do Brasil Colônia. Cientes da importãncia de seu berço, os igarassuanos preservam seu passado há mais de 6 décadas, com o apoio do Instituto Histórico e Geográfico de Igarassu. A cidade tem um dos conjuntos arquitetônicos mais bem conservados de todo o Estado de Pernambuco, assim como um dos acervos mais representativos da pintura colonial brasileira, exposto no Museu Pinacoteca, instalado no antigo Convento de Santo Antônio. Poucas cidades no Brasil contam com riqueza comparável. No ensejo do aniversário de São José do Egito e de Igarassu, dois belos Municípios do meu Estado de Pernambuco, parabenizo todos aqueles que fizeram parte de suas histórias, desde os fundadores até aqueles que hoje habitam seus territórios, com a certeza de que o futuro lhes reserva ainda mais conquistas do que as que se acumulam até estes dias. Por fim, solicito que este discurso seja publicado nos órgãos de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado."], ["10/03/2016 18:51:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, é uma felicidade, para mim, falar hoje sobre a minha querida cidade de Recife, que faz aniversário no próximo dia 12. Fundada em 1537, Recife é a capital de Estado mais antiga do Brasil, sendo palco de momentos decisivos da história do País, como as guerras contra a invasão holandesa no século XVII, a Conjuração de Nosso Pai, em 1666, a Guerra dos Mascates, entre 1710 e 1711, a Revolução Pernambucana de 1817, a Confederação do Equador, em 1824, e a Revolta Praieira, entre 1848 a 1850. Sua bela e invulgar geografia, temperada com a influência neerlandesa e portuguesa, fez a cidade receber com toda justiça os epítetos de Veneza Brasileira e Florença dos Trópicos. Não à toa, ínclitos colegas, Recife é um dos destinos mais procurados por turistas do Brasil e do exterior. O traçado da cidade, a arquitetura dos casarões, sobrados e monumentos, os museus, as paisagens naturais, as praias fascinantes, a cultura, o folclore, são muitas as razões que fazem de Recife um lugar tão especial. Por falar em cultura, não poderia deixar de mencionar a enorme contribuição dos escritores recifenses para a literatura brasileira. Lá nasceram Joaquim Nabuco, Manuel Bandeira, Gilberto Freyre, Paulo Freire, João Cabral de Melo Neto, Nelson Rodrigues, e tantos outros eminentes artesãos do idioma. Outro legado de Recife para a cultura nacional é o frevo, música e dança de ritmo acelerado, resultante da mistura da marcha, do maxixe, do dobrado e da capoeira, e que foi declarado Patrimônio Imaterial da Humanidade pela UNESCO em 2012. A propósito, devemos consignar que o carnaval recifense é um dos mais animados do Brasil. Podem me chamar de bairrista, mas é a mais pura verdade. A cidade fervilha nessa época do ano e atrai foliões de todo o mundo. Temos, inclusive, o maior bloco de carnaval do mundo, o Galo da Madrugada, que a cada sábado de carnaval arrasta milhões de pessoas pelas ruas de Recife. Mas Recife, Sr . Presidente, não é só cultura, é uma metrópole de mais de 1 milhão e meio de habitantes, a nona maior cidade do País, com enorme importãncia regional e nacional, que vem ganhando impulso econômico cada vez maior. Com efeito, em ranking elaborado pela Mastercard, Recife ocupou a 47 posição entre as cidades mais influentes entre os países emergentes. Outra classificação, dessa feita elaborada pela companhia de auditoria PricewaterhouseCoopers, põe Recife entre as 125 aglomerações urbanas com maior PIB em 2008. Impende também registrar que Recife apresenta o maior IDH - de Desenvolvimento Humano entre as capitais do Nordeste, de acordo com o último levantamento elaborado pelo Programa das Nações Unidas para o Desenvolvimento - PNUD. Mas o melhor de Recife, nobres Deputados, é o povo. O recifense é quem faz essa cidade ser um orgulho para Pernambuco e para o Brasil. um povo trabalhador, criativo, empreendedor, bem humorado e, acima de tudo, acolhedor. A nossa gente sabe superar as inúmeras limitações e adversidades que compõem o dia a dia de todos os brasileiros que vivem em grandes cidades e construir um lugar maravilhoso como Recife. Portanto, Sr . Presidente, gostaria de deixar uma calorosa saudação à cidade de Recife pelo transcurso do seu aniversário em 12 de março. Que a data sirva de estímulo para que sigamos trabalhando com entusiasmo e esperança em benefício de nossa cidade. Muito obrigado."], ["02/03/2016 15:08:00", "O SR. KAIO MANI - Sr. Presidente, Srs. e Sras. Deputados, eu quero começar meu discurso agradecendo ao Governador Paulo Cãmara. No último fim de semana, nós fomos até Serra Talhada, acompanhando o Governador, que deu diversas ordens de serviço na região do Pajeú. Agradecemos de uma forma muito especial a garantia que ele deu para o início das obras da estrada que liga Floresta a Carnaubeira da Penha. Também logo teremos a ordem de serviço para a duplicação da entrada da cidade de Floresta. Esse é um pleito antigo nosso, e a Prefeita Rorró, com muita força, com muita garra, conseguiu essa garantia do Governador. Em breve, a população florestana receberá essa grande e sonhada obra. Mas o motivo do nosso discurso hoje, Sr. Presidente, é que nós apresentamos projeto de lei que trata da contratação de empresas por órgãos públicos. O projeto de lei visa garantir que as empresas, ao assinarem um contrato acima de 5 milhões, façam seguro. Trata-se de um seguro para garantir que não tenhamos mais obras paradas, para que não vejamos mais obras da maneira como temos visto Brasil afora. Essa é uma forma de garantirmos, Sr. Presidente, que as coisas melhorem. Por coincidência, esse final de semana, a revista Veja publicou nas suas páginas amarelas o depoimento do Sr. Modesto, um grande jurista e um grande brasileiro, que aprova esse modelo americano que precisamos trazer para o Brasil, para acabar com essa corrupção, com essa troca de favores entre empreiteiros e Governo e melhorar essa situação. Essa fórmula deu certo, e temos tentado implantá-la aqui, para acabar com a corrupção, porque não aguentamos mais ver escolas por fazer, obras paradas, Prefeitos sendo prejudicados por corrupção e por empreiteiros que não tomam conta daquilo que ganham nas licitações. Essa foi a fórmula que encontramos, Sr. Presidente. No momento adequado, vamos promover a discussão sobre isso nesta Casa. Tenho certeza de que vamos contar com a cumplicidade dos nobres pares para levar esse projeto tão importante para o Brasil. Meu muito obrigado."], ["02/03/2016 17:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para render merecida homenagem aos Municípios pernambucanos de Tacaimbó e Tupanatinga, que celebraram aniversário no dia 20 de dezembro. Transmito, pois, os devidos cumprimentos aos filhos e habitantes dessas cidades, aos respectivos Prefeitos, líderes comunitários, trabalhadores, comerciantes, produtores rurais e integrantes dos demais campos de atividade que prestam sua parcela de contribuição para o desenvolvimento local. Tacaimbó localiza-se no Agreste Pernambucano, no Vale do Ipojuca, e fica a 170 quilômetros de Recife. Administrativamente, o Município compõe-se dos Distritos sede e Riacho Fechado. A povoação de Tacaimbó teve início com a vinda do Sr. Luiz Alves Maciel, natural de Preta, que se instalou em uma fazenda. Mais tarde, com a criação de gado, onde havia vários currais, passou o lugarejo a denominar-se de Curralinho. Com o crescimento da população, sentiu-se a necessidade da construção de um templo católico, pois a missa era celebrada em uma palhoça. Tendo sido doado o patrimônio a Santo Antônio, pela Sra. Ana Freire da Cruz, foi erguida uma capela em 1906, subordinada à Paróquia de Belo Jardim, também ao lado esquerdo do mencionado rio, onde é hoje a sede do Município. Posteriormente, a capela passou a pertencer à Paróquia de São Caetano. No ano de 1950, o Sr. João Clemente da Silva, sentindo a necessidade de um templo maior para a população, que já era então vultosa, através de um gesto generoso, reconstruiu e ampliou a capela, onde hoje é a Igreja Matriz, consagrada a Santo Antônio. Assim, o primeiro nome desse Município foi Antônio Olinto, passando depois, para Tacaimbó. Essa mudança se deve ao fato de já existir no Estado de Minas Gerais, outro Município com esse mesmo nome. O nome Tacaimbó é de origem indígena. Existiu uma tribo com esse nome, na Fazenda Itacaité, passando este nome, a vigorar no ano de 1945. Por fim, dedico as merecidas expressões de respeito e reconhecimento em homenagem a Tupanatinga, cidade também fundada em 20 de dezembro de 1963, que fica a 280 quilômetros de Recife, no Agreste pernambucano, no Vale do Ipanema. O Município está localizado no Polígono das Secas. Administrativamente, é composto apenas pelo Distrito Sede e pelos Povoados de Cabo do Campo, Mata Verde, Boqueirão e Baixa Grande. A cidade, hoje, encontra-se asfaltada, sinalizada e bem iluminada. O período mais propício para a visitação é o das festas no mês de agosto. O Festival Multicultural de Tupanatinga é um momento único, quando boa parte dos filhos desse Município que reside longe da cidade aproveita para visitar os parentes e se divertir. um tipo especial de festival de inverno. Durante a festa, o clima é caracterizado por um frio gostoso, que, somado ao calor humano, transforma-se em um espetáculo privilegiado. Também conta com peças teatrais contando a história da cidade, realizadas por alunos da rede municipal de ensino. Ao registrar o transcurso do aniversário destes dois Municípios pernambucanos, Tacaimbó e Tupanatinga, cumpre, sem dúvida, defender e preservar o patrimônio histórico, cultural e natural, os valores de cada localidade, bem como enaltecer a respectiva participação na economia do Estado e, sobretudo, saudar sua gente calorosa e trabalhadora. Rendo, pois, especial homenagem aos fundadores de cada um desses Municípios, dirigindo as merecidas congratulações a todos que lutaram e aos que continuam lutando pelo desenvolvimento de sua terra, aos Prefeitos, Vereadores, demais autoridades e agentes do poder público, representantes da iniciativa privada, produtores, membros do clero, professores, cidadãos e cidadãs unidos e empenhados em gerar mais benefícios para a coletividade, com mais incentivo aos setores produtivos, aperfeiçoamento dos serviços, aumento da qualidade dos produtos e a devida ênfase à justiça social, por melhores condições de combate à criminalidade, pela eliminação das desigualdades que atingem, principalmente, os segmentos mais carentes da sociedade. Assim, renovo, nesta oportunidade, o compromisso com a defesa das iniciativas, obras, projetos e demais causas que atendem aos legítimos interesses do Estado de Pernambuco e respectivos Municípios, objetivando, notadamente, promover avanços em benefício de áreas prioritárias, com reflexos significativos, por exemplo, sobre o de Desenvolvimento Humano - IDH, proporcionando condições de crescimento econômico, mais qualidade de vida, bem-estar e segurança para a população. Parabéns aos Municípios aniversariantes de Tacaimbó e Tupanatinga, com os correspondentes votos de integral apoio, justificado regozijo e contínuo progresso."], ["24/02/2016 14:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, no sul de Pernambuco, no meio da fronteira entre meu Estado e a Bahia, fica o Município de Itacuruba, aconchegado entre dois braços do reservatório de Paulo Afonso, no Rio São Francisco. 'Itacuruba' significa, em tupi-guarani, pedra cascuda ou furada. Apelidada carinhosamente de 'Jardim Sertanejo', fez 52 anos de emancipação em 20 de dezembro. Mas suas raízes são muito mais antigas: lá moravam índios que foram catequizados desde o século XVII pelos jesuítas, substituídos pelos capuchinhos franceses em 1673. Em 1702, o centro da povoação era onde moravam os religiosos, numa ilha hoje submersa, na antiga foz do Pajeú. Lá foi construída, naquele século XVIII, uma igreja cercada de pedras, indício de que nem sempre a convivência com os índios era pacífica. Em 1709, os capuchinhos franceses foram substituídos pelos barbadinhos italianos. Em 1792, houve a maior cheia já registrada no Rio São Francisco. A Ilha do Sorubabel e todas as suas construções foram cobertas pelas águas. O trauma deve ter sido grande, pois uma nova capela só seria construída mais de um século depois, a partir de 1889. Em volta dela, muitos moradores, inclusive vindos da Bahia, se estabeleceram. Em 1988, a cidade sofreu um novo trauma. A Companhia Hidro Elétrica do São Francisco deslocou a sede do Município de Itacuruba para a posição atual. O local de origem foi inundado pela barragem de Itaparica. Os registros da CHESF apontam para 2.297 famílias, cerca de 7 mil habitantes, transferidos da velha para a nova Itacuruba, ou para assentamentos em cidades próximas. Hoje, Itacuruba é menor do que em 1988. Seus 4.700 habitantes moram num semiárido que fica 300 metros acima do nível do mar e a quase 500 quilômetros da Capital, Recife. O PIB per capita ainda é baixo, de apenas 8 mil reais por ano, por pessoa. Mas isso pode mudar, e em decorrência de dois fatores surpreendentes: a astronomia e a energia nuclear. O telescópio óptico de Itacuruba, com 1 metro de diãmetro, é o segundo maior do País e foi instalado naquele que é o segundo Município pernambucano menos populoso por uma série de razões. A baixa densidade demográfica na proximidade de um centro urbano significa baixa poluição visual, o que permite ver melhor o céu estrelado. Além disso, a pouca quantidade de chuvas e de queimadas tornaram Itacuruba a única cidade do hemisfério sul a monitorar asteróides e cometas em rota de colisão com a Terra. Há três outros observatórios com essa função nos Estados Unidos e dois na Europa. Antes do telescópio de Itacuruba, um quarto da esfera celeste ficava sem monitoramento astronômico. Há, ainda, já operantes ou em projeto, o observatório solar, o observatório municipal e o magnético, este último subordinado à Universidade Federal de Pernambuco. O fato de ter poucos habitantes, facilmente deslocáveis em caso de acidentes, foi uma das razões para a Eletronuclear escolher a cidade, em 2011, como a melhor opção para a instalação das primeiras usinas nucleares do Nordeste, às margens do Lago de Itaparica. Mas há outras razões: o solo da região é estável, o Município já possui linhas de alta voltagem e fica numa posição estratégica para fornecer energia para Recife, Salvador e o Complexo Industrial e Portuário de Suape, os três maiores mercados consumidores de eletricidade do Nordeste. A usina nuclear terá capacidade de 6.600 megawatts e vida útil de pelo menos 60 anos. A instalação dessa usina, quando vier, será um importante estímulo à economia municipal e regional. Sr. Presidente, Sras. e Srs. Deputados, independentemente da usina ou de novas instalações astronômicas, o simples fato de estar às margens do São Francisco, próxima a reservas indígenas, já garantem a nossa aniversariante um potencial turístico. A cidade apresenta um carnaval e um São João com características bem particulares, além do reisado, do pastoril, da ciranda, da dança de São Gonçalo e do Toré, evento de origem indígena. Esperamos que Itacuruba amplie suas vocações econômicas e que reencontre o caminho do progresso, após ter mudado de lugar duas vezes ao longo de sua história. Obrigado."], ["23/02/2016 15:50:00", "O SR. KAIO MANI - Sr. Presidente, quero registrar que ontem a Prefeita do Município de Floresta, Rorró Maniçoba, fez um grande evento no esforço de combate ao zika vírus. Ela visitou o hospital e levou mais médicos e atendentes na área de enfermagem para o enfrentamento de diversas situações que vêm se alastrando no Município. Temos combatido o problema com muita coragem e com muita humildade na tentativa de conseguirmos, junto com a população de Floresta, melhorar a situação. Temos que cobrar do Ministro um programa efetivo junto aos Municípios, porque não podemos deixá-los da forma como estão. As Prefeituras estão à míngua, esperando por remédios para o combate a esse vírus que se tem alastrado por todo o Estado de Pernambuco e por todo o Brasil. Portanto, eu quero mais uma vez parabenizar a Prefeita pelo seu grande gesto e pela grande atitude de enfrentamento, de combate ao zika vírus e por estar perto da população neste momento difícil que temos enfrentado no Município de Floresta. Muito obrigado, Sr. Presidente."], ["23/02/2016 17:18:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, quero registrar, com muita alegria, o transcurso do aniversário do Município pernambucano de Trindade, que ocorreu no dia 20 de dezembro. Tive oportunidade de visitá-lo há alguns meses e pude constatar o esforço e o entusiasmo com que seus habitantes trabalham pelo desenvolvimento econômico e social da cidade e da região. As origens de Trindade remontam a 1830, quando suas terras começaram a ser exploradas para a pecuária e a agricultura. Mais de um século depois, em 1948, agricultores locais se reuniram e organizaram uma feira de seus produtos, chamando a atenção de viajantes e moradores de localidades próximas. Assim, ativou-se o comércio, o povoado cresceu e, em pouco tempo, iniciou-se a luta pela emancipação política, afinal obtida por lei estadual de 20 de dezembro de 1963. O Município completou, portanto, 52 anos, e compõe, ao lado de Araripina, Ipubi, Ouricuri e Bodocó, o maior polo produtor de gesso do Brasil. A região do Araripe, no extremo oeste de Pernambuco, onde se localizam esses Municípios, detém 18% das reservas nacionais de gipsita e fornece 97% do gesso utilizado no Brasil. Com mais de 40 minerações ativas, 180 calcinadores e 450 fabricantes, o setor gera em torno de 14 mil empregos diretos e 69 mil indiretos. Em Trindade se realiza periodicamente a EXPOGESSO - Exposição e Feira Internacional da Indústria de Gesso, que recebe milhares de visitantes e proporciona grande volume de negócios. De fato, as perspectivas para o polo de Araripe são muito boas, pois há estimativas de que a demanda por gesso no País deverá duplicar até o ano de 2030. Quero, por tudo isso, cumprimentar os habitantes da Capital do Gesso, a querida Trindade, por mais um aniversário. Muito obrigado."], ["18/02/2016 15:02:00", "O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, nós começamos o ano de 2016 com uma nova luta. Logo no início do nosso mandato, nós começamos a debater com o Governador Paulo Cãmara sobre a estrada que liga Carnaubeira da Penha a Floresta. Essa estrada é uma ligação importante entre dois Municípios irmãos, que eram um só antes de serem desmembrados. Carnaubeira da Penha tornou-se cidade, mas nós ainda não conseguimos ver o progresso chegar lá, ainda não conseguimos ver essa estrada se concretizar. Ela é um sonho antigo. Desde que chegamos a esta Casa, no nosso primeiro dia de mandato, estamos lutando para que essa estrada saia do papel. Já conversamos diversas vezes com o Governador Paulo Cãmara, no sentido de que possamos tirar essa estrada do plano em que se encontra. A sociedade civil florestana, a sociedade carnaubeirense, toda a região montou um grupo para apresentar alternativas e conversar com o Secretário de Transportes, a fim de tirarmos isso do papel. Essa é uma luta importante, na qual todos estão unidos. E essa união vem fazendo a força. O sentimento da população é um só: levar um progresso ainda maior para Floresta e Carnaubeira da Penha. Eu já me coloquei à disposição do Governo Paulo Cãmara para apresentar emenda de minha autoria, se preciso for, de até 5 milhões de reais, para ajudar na concretização dessa estrada. Essa é uma estrada importante, Sr. Presidente. E volto a dizer: a população está unida, a população está promovendo debates, e nós vamos cobrar do Secretário de Transportes que isso aconteça. Nós não vamos admitir que neste ano nós não tenhamos essa estrada, que este ano nós não tenhamos uma solução para esse problema. Tirar isso do papel é uma obrigação nossa, é um dever nosso enquanto Parlamentar, enquanto Deputado Federal. Fiquem com Deus! Muito obrigado, Sr. Presidente."], ["18/02/2016 15:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, ocupo, com muita alegria, esta tribuna para felicitar a nossa querida cidade pernambucana de Ibimirim. Celebrou-se o aniversário do Município em 20 de dezembro, uma vez que foi nesse dia, há 52 anos, que Ibimirim conquistou sua emancipação política, fruto do reconhecimento pelas autoridades da época, em especial o Governador Miguel Arraes, da importãncia da localidade para o Estado. Considera-se como marco inicial da história de Ibimirim a instalação, em fins do século XIX, de uma fazenda de gado pelo português Marcos Ferreira D'. Com a construção das primeiras casas, à margem do Rio Moxotó, o povoado recebeu o nome de Cancalancozinho. Entretanto, por ser difícil de pronunciar, conta-se que o Padre Cícero, de Juazeiro, foi consultado e sugeriu que o lugarejo tivesse o nome de Mirim, em virtude de seu tamanho; e assim foi feito. Somente na década de 1940, a cidade receberia o nome de Ibimirim. Está o Município localizado no Sertão pernambucano, e, como tal, tem que lidar com as agruras do tempo, com as secas e com as altas temperaturas. Conhecemos também as dificuldades da população em infraestrutura, saúde, segurança, educação e outros serviços. Por esse motivo, temos nos esforçado neste Parlamento para sensibilizar as autoridades federais para os problemas e oportunidades da região. Mas o povo ibimirinense é forte, nobres colegas, tenaz, criativo e sabe vencer toda sorte de adversidade para construir um Munícipio importante, próspero e solidário. Com efeito, quem conhece a região sabe que o povo de Ibimirim é probo, trabalhador, hospitaleiro e alegre, sendo um exemplo para Pernambuco. Gostaria de ler um pequeno trecho do hino do Município, que transmite um pouco do espírito dos habitantes da terra: ' Ibimirim és trabalho e esperança Uma terra abençoada pelo Senhor De mãos dadas com amor e confiança Ao desafio venceremos com fervor . ' Quero encerrar, Sr . Presidente, com uma calorosa saudação a todos os ibimirinenses. Saibam que os senhores estão sempre orientando a atuação deste seu representante na Cãmara dos Deputados. Continuem sendo esse povo entusiasmado e corajoso, que construiremos uma cidade cada vez mais próspera. Muito obrigado."], ["17/02/2016 18:12:00", "O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, no dia 29 de dezembro, três Municípios pernambucanos fizeram aniversário: Itapetim, Poção e Santa Cruz do Capibaribe. Os três foram criados pela Lei Estadual n 1.818, de 29 de dezembro de 1953, e contribuem, cada qual com sua peculiar riqueza, para a pujança cultural e material de Pernambuco. Itapetim, cidade também conhecida como Ventre Imortal da Poesia, é a terra natal de grandes poetas repentistas, entre os quais se destacam Rogaciano Leite e os Irmãos Batista - Dimas Otacílio e Louro . Nos primórdios do povoamento do Município, ele se chamava Umburanas, devido à grande quantidade de frondosas árvores desta denominação existentes na região. Embaixo de suas sombras descansavam e acampavam os tropeiros que por lá passavam. Com o tempo, esses agrupamentos deram origem a um comércio intenso e variado. Trocavam-se tecidos, louças, calçados e até joias, entre outros artigos, e assim, por volta de 1878, nasceu a Feira de Umburanas, núcleo em torno do qual formou-se o Município que hoje se denomina Itapetim. Se Itapetim brilha no cenário pernambucano em razão de sua riqueza cultural, representada pela poesia repentista, o principal atrativo de Poção é a produção de renda Renascença. Esta renda, de origem europeia, foi trazida ao Brasil pelos portugueses e chegou a Poção na década de 30, pelas mãos de uma senhora chamada Maria Pastora. Hoje, grande parte da população feminina do Município tem nessa atividade artesanal o seu meio de subsistência. Poção é o maior produtor de renda Renascença do Brasil e a exporta para diversos Estados brasileiros e para sete países da América, Europa e . Em agosto de 2011, o então Governador do Estado, Eduardo Campo, conferiu ao Município o título de Capital da Renascença. Já Santa Cruz do Capibaribe é o segundo maior polo de confecções do País, atrás apenas de São Paulo, e é sede do maior centro de compras de moda da América Latina. O Moda Center Santa Cruz conta com 9.624 boxes e 707 lojas, construídos num espaço de 32 hectares, com 120 mil metros quadrados de área coberta. Durante a realização da feira, às segundas e terças-feiras, cerca de 30 mil clientes circulam no centro de moda em busca de mercadorias de boa qualidade a preços convidativos. Nas altas temporadas de vendas, que são os meses de maio e junho e de novembro e dezembro, o movimento diário chega a 100 mil pessoas. Contam os historiadores que a vocação para a moda nasceu de maneira espontãnea, a partir da confecção de colchas de retalhos, na década de 50. Uma costureira teve a ideia de usar os retalhos de maior tamanho para confeccionar shorts, que eram produzidos a baixíssimo custo. A ideia se espalhou por todas as costureiras da região, e os homens da cidade se transformaram em mascates para vender as mercadorias pelas feiras do Nordeste. Enquanto eles viajavam, as mulheres, em casa, produziam variados artigos de vestuário, vendidos com muita facilidade em razão do preço e da qualidade das mercadorias. Na década de 90, o comércio de confecções de Santa Cruz de Capibaribe conquistou novos mercados, e o Município consagrou-se como o segundo maior polo de confecções do País. A construção do gigantesco centro Moda Center Santa Cruz selou a vocação da cidade para o ramo da produção e do comércio de vestuário. Sr . Presidente, nobres colegas, é com muita satisfação que venho mais uma vez a esta tribuna discorrer sobre as peculiaridades dos Municípios do meu Estado, Pernambuco. Espero com estes relatos atrair V.Exas. para conhecer de perto as riquezas e os encantos das cidades pernambucanas. Obrigado."], ["16/02/2016 20:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, 4 de fevereiro foi dia de festa no Município pernambucano de Paudalho. Nessa data, há 137 anos, a Vila de Paudalho foi elevada à condição de cidade, com a denominação de Cidade do Espírito Santo. Três anos depois, no dia 3 de agosto de 1892, a cidade ganhou status de Município e voltou a se chamar Paudalho. Esse é o nome dado ao local desde os primórdios de sua ocupação, quando era apenas um pequeno povoamento formado em torno do engenho Paudalho. O engenho fora assim batizado em razão de uma grande árvore secular que exalava cheiro semelhante ao do alho, existente na margem direita do Rio Capibaribe, situado no extremo oeste do Município. A exploração daquelas terras remonta fins do século XVI, com o corte do pau-brasil. A ocupação organizada da região, no entanto, só aconteceu 1 século depois, com um aldeamento indígena fundado pelos padres franciscanos. Era a Aldeia Miritiba, situada a cerca de 2 léguas do Rio Capibaribe, berço do ilustre índio Poti, o Felipe Camarão, herói da luta contra a ocupação holandesa. A rica história do Município deixou vestígios que guardam importantes interesses histórico e turístico. Entre eles estão: as ruínas do Mosteiro de São Francisco, onde vários religiosos se refugiaram durante a ocupação holandesa em Pernambuco; antigos engenhos; a Ponte de Itaíba, inaugurada pelo Imperador Pedro II; o bosque de pau-brasil; a fábrica de beneficiamento de sal, instalada em prédio do século XVIII; a estação ferroviária, de fins do século XIX; e diversos casarões do início do século passado, muitos com bem conservadas fachadas de azulejos portugueses. Paudalho também é importante polo de romaria do Nordeste. Entre setembro e janeiro, milhares de fieis dirigem-se ao antigo Engenho Ramos, onde está a Capela Nossa Senhora da Luz, para cumprir promessas feitas a São Severino dos Ramos. Ao lado da capela fica a sala dos ex-votos, onde os romeiros depositam peças em agradecimento a graças recebidas. Segundo a tradição oral, a imagem do santo teria sido trazida da Europa como presente de um sacerdote à sua mãe, antiga proprietária do Engenho Ramos. A partir de meados do século XIX, surgiram os primeiros relatos de milagres atribuídos a São Severino, que passou a ser chamado de São Severino de Ramos. Com o passar dos anos, um número crescente de romeiros afluía anualmente para a Capela Nossa Senhora da Luz, onde está a imagem de São Severino, deitado e em tamanho natural. O santuário de São Severino dos Ramos é considerado o maior centro de romaria de Pernambuco e o terceiro do Brasil. Sr. Presidente, nobres colegas, é com muita alegria que saúdo a população de Paudalho por mais este aniversário. Aproveito a oportunidade para convidar todos os senhores e as senhoras para uma visita ao Município, com a certeza de que serão muito bem recebidos e que ficarão encantados com o patrimônio histórico e as belezas naturais da região. Muito obrigado."], ["31/05/2017 21:14:00", "O SR. KAIO MANI - O PMDB orienta o voto 'não', porque entende que essa matéria deve ser votada em segundo turno. Nós já votamos em primeiro turno aqui, com uma larga maioria, e queremos a votação agora em segundo turno, para darmos continuidade a essa prática que vem sendo prejudicada pela decisão do Supremo Tribunal Federal. Hoje, a Cãmara dos Deputados visa corrigir essa injustiça que está sendo praticada com a vaquejada."], ["10/05/2017 18:36:00", "O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, é com muito prazer que venho aqui, depois de uma luta de vários meses travada aqui, votando na Comissão e trabalhando nos gabinetes para que essa matéria viesse a Plenário, justa, como veio. Mostramos que existe a classe daquele que ama o cavalo, seja o destinado à vaquejada, seja o cavalo crioulo do Rio Grande do Sul. Mostramos, enfim, todas as classes que existem e todos os esportes que existem, como o equestre. Que todas as classes possam estar aqui reunidas em defesa do animal e em defesa de todos os esportes. Nós viemos defender essa causa porque amamos o cavalo e amamos os animais. E tenho certeza de que esse foi um projeto pensado, que veio à Comissão muito bem elaborado pelo Relator, Deputado Paulo Azi. Sem dúvida nenhuma, eu gostaria de agradecer a todos os Deputados que votaram na Comissão, que puderam mostrar aos seus Estados e aos seus companheiros a importãncia dessa matéria. Agradeço aos bravos guerreiros, meus amigos de vaquejada, que passaram meses e meses nesta Casa, dando viagens perdidas, vindo visitar cada gabinete e conversar. Eu gostaria de agradecer ao meu amigo Pauluca, de Pernambuco, que está aqui presente, nesta data histórica para a vaquejada, assim como agradeço ao Paulinho de Cuca, ao Sérgio Novais e, enfim, a tantos outros que não puderam estar aqui - não vou nominá-los. Eles fizeram parte dessa grande luta, dessa grande festa que é a festa de quem ama o animal, de quem ama os esportes equestres. Puderam comprovar hoje que essa classe unida é difícil de ser vencida! Saio daqui orgulhoso, Sr. Presidente, orgulhoso de ser nordestino, orgulhoso de ser sertanejo e amante da vaquejada! Que possamos votar 'sim' e consagrar a noite de hoje como uma das maiores vitórias do Congresso Nacional, que jamais será esquecida pela classe vaqueira! Hoje será um novo marco para a história da vaquejada e dos amantes dos cavalos e dos esportes equestres. Mais uma vez, quero agradecer a todos que se empenharam, vieram, lutaram, e àqueles que, mesmo a distãncia, assistiram de casa e ligaram para os amigos, passando mensagens. Cada voto foi importante para que pudéssemos consagrar essa grande vitória. Fiquem com Deus! Até a próxima vitória! Muito obrigado."], ["30/03/2017 16:18:00", "O SR. KAIO MANI - Sr. Presidente, Srs. Deputados, com muita alegria, venho hoje a esta tribuna falar de um grande projeto que nós encampamos desde o início do nosso mandato: o projeto de reforma da Barragem do Juá. Após diversas reuniões em Ministérios e com o Ministro da Integração, o Ministro Helder Barbalho, a quem deixo os meus agradecimentos, hoje recebemos a garantia de que um recurso de 7 milhões e 387 mil reais estão assegurados para a reforma dessa barragem. Essa barragem, Sr. Presidente, é o grande sonho do povo daquela região. uma luta encampada por muitos, desde a ex-Prefeita de nosso Município, Rorró Maniçoba, aos atuais Vereadores que têm lutado conosco nessa luta, os Vereadores Tiago Maniçoba, Murilo Almeida, Talles Cruz, Beijinha Puça, Kiel, Luizinho Pedreiro, Gilberto Quirino, Pedro Henrique Lira, e o nosso Presidente da Cãmara, Beto Souza. Quero também fazer uma homenagem a um grande lutador para que isso saísse do papel, o ex-Vereador, grande amigo e companheiro Feitosa. Sr. Presidente, é com muita alegria que venho aqui hoje, como disse anteriormente, dizer que essa barragem vai ser licitada em abril. Já houve um processo anterior, mas não houve empresas concorrentes. Dessa forma, o Departamento Nacional de Obras contra a Seca - DNOCS se propôs a mudar o edital, para que haja mais empresas concorrendo e, assim, teremos a certeza de que essa tão sonhada obra vai sair do papel. Temos esperança de que o nosso sonho será realizado. Em breve, através da nossa luta e empenho, veremos correr água no Riacho do Navio e ver brotar o sonho de cada florestano. Muitos aqui já tentaram, mas poucos conseguiram essa reforma, que é um pleito de anos, uma luta de décadas, do povo florestano. Sr. Presidente, saio daqui hoje muito orgulhoso, porque o Ministro nos garantiu que juntos daremos a ordem de serviço na minha cidade. Logo que a licitação aconteça e haja um ganhador, nós iremos levar a toda a população essa boa nova e dizer que a Barragem do Juá vai ser reformada, receberá água do Muquém. Com a perenização do riacho, teremos uma agricultura pujante e concretizaremos o sonho de crescimento de Floresta. Isso fez parte da nossa luta, do nosso mandato, e hoje me sinto honrado por fazer parte dessa história. Sou o único Deputado Federal da nossa terra, até os dias de hoje, que conseguiu alavancar os recursos necessários para tirar a nossa tão sonhada Barra do Juá da situação precária que se encontra. Agradeço a todos o apoio. Essa não foi uma luta só nossa, mas também de toda a sociedade, de todos os florestanos, dos políticos que fazem a nossa cidade, do nosso Deputado Estadual, de todos que engrandecem a nossa cidade e o nosso grupo político. Na pessoa da ex-Prefeita Rorró Maniçoba, parabenizo a todos que fizeram esse conjunto de forças para tirar do papel essa obra. Sr. Presidente, meu coração hoje está alegre. Tenho muita esperança de que levaremos dias melhores a todos os florestanos, com a água que chegará à Barra do Juá e correrá no Riacho do Navio. Peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil e em todos os meios de comunicação da Casa. Muito obrigado. Fiquem com Deus! O SR. PRESIDENTE - Obrigado, Deputado."], ["08/03/2017 18:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sra. Presidente, Sras. e Srs. Deputados, no dia 9 de março, os Municípios pernambucanos de Igarassu e São José do Egito fazem aniversário. São José do Egito completa 108 anos, e Igarassu, fundada ainda em 1535, chega aos 482 anos. Os dois Municípios, um no Sertão pernambucano, outro no litoral, são mostras da diversidade e beleza do Estado de Pernambuco. A história de Igarassu, uma das mais antigas cidades do País, remete ao início de nossa colonização. Foi em 1516 que ali se fundou o Sítio dos Marcos, que passou a ser um dos mais importantes ancoradouros de um Brasil que ainda começava a se delinear. O aniversário em 9 de março, que ora se celebra, refere-se ao dia em que o donatário Duarte Coelho tomou posse de sua Capitania, em 1535. Naquele mesmo ano, foi construída a Igreja Matriz de São Cosme e São Damião, apontada como a igreja mais antiga em funcionamento no Brasil. Depredada durante a invasão holandesa ao Estado, a igreja foi reconstruída e, atualmente, é tombada e legalmente protegida pelo Instituto do Patrimônio Histórico Nacional - IPHAN. Diversas outras edificações fazem parte desse patrimônio, tombado pelo IPHAN desde 1972 em reconhecimento à importãncia do local para a história do Brasil. Os igarassuanos conhecem a nobreza das terras que habitam e são parceiros na preservação de um dos conjuntos arquitetônicos mais bem conservados de todo o Estado de Pernambuco. Merecem, portanto, os parabéns por fazerem jus a um patrimônio que sabem conduzir muito bem, com todas as mudanças trazidas pelo tempo. A riqueza cultural também é uma das marcas de São José do Egito, a outra aniversariante de 9 de março, dia em que ganhou status de Município, em 1909. Embora comemore seus 108 anos, a povoação daquelas terras começou ainda em 1877, com o estabelecimento da Vila de São José das Queimadas. Já o nome atual, São José do Egito, existe pelo menos desde 1881. longa, portanto, a história da pequena cidade sertaneja que, com apenas 33 mil habitantes, é conhecida como Berço Imortal da Poesia. Foi ali que nasceram alguns dos maiores repentistas do meu querido Estado de Pernambuco. Os egipsienses cantam em rimas e versos perfeitos a história daquela que é a Capital dos Repentistas e contribuem para a riqueza da cultura nordestina e da arte popular que há séculos floresce em Pernambuco. Ao celebrar o aniversário de Igarassu e de São José do Egito, parabenizo todos os que ali nasceram e todos os que escolheram essas cidades como morada. Estou certo de que os dois Municípios têm pela frente um futuro tão rico e belo quanto o passado que as trouxe até aqui. Muito obrigado."], ["21/02/2017 19:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, por meio deste pronunciamento, desejo prestar homenagem ao Município pernambucano de Inajá, que este mês de fevereiro completa mais 1 ano de existência. Localizado a 383 quilômetros da capital do Estado, tem origem em propriedade que, com o passar do tempo, tornou-se um povoado - a Vila Espírito Santo - e, depois, o distrito do Espírito Santo, então pertencente ao Município de Tacaratu. Posteriormente transferido para o Município de Moxotó, o distrito passou a denominar-se Inajá, em decorrência de decreto-lei estadual e, em 1949, finalmente, foi elevado à categoria de cidade. Agora, do alto de seus 68 anos, Inajá deve ser parabenizada pela consolidação como bom lugar para viver e trabalhar - assim o atestam seus mais de 22 mil habitantes. Com área de mais de 1.100 quilômetros quadrados, tem como vegetação predominante a Caatinga e faz parte do Polígono das Secas. Apesar das dificuldades inerentes a essa condição, tem economia de bom porte. Fundamenta-se na pecuária extensiva, agricultura irrigada e agricultura de subsistência . A indústria pecuária encontra-se subdividida em caprinocultura, ovinocultura, suinocultura e bovinocultura. Inserida nos cuidados e preservação do meio ambiente, o Município pode-se orgulhar por conter, em seu território, a Reserva Biológica da Serra Negra. importante lembrar que os primeiros habitantes daquela região foram os índios pancararus e os cariris, hoje concentrados no noroeste do Município. A própria denominação - Inajá - é palavra de origem indígena que quer dizer 'palmeira pequena', alusão às muitas carnaubeiras encontradas às margens do Rio Moxotó, muito importante para a localidade. Sr . Presidente, Sras . e Srs . Deputados, as dimensões continentais do nosso País podem, quase sempre, ensombrar ações, projetos e êxitos de nossos Municípios, sobretudo os menores. Mas, felizmente, não impedem que esses mesmos Municípios continuem oferecendo indispensável contribuição ao desenvolvimento de todo o País. A cidade pernambucana de Inajá assim tem se pautado e, neste momento de celebração, merece nosso louvor pela passagem de mais um aniversário."], ["21/02/2017 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria que fazemos uso desta tribuna para comemorar mais um aniversário de emancipação do belo Município de Garanhuns, em nosso Pernambuco. Situada na região do Agreste, sua ocupação remontando a meados do século XVII, a cidade é hoje uma das mais populosas do Estado, com mais de 136 mil habitantes. Tendo-se constituído como um polo regional, importante para pelo menos 32 Municípios, Garanhuns destaca-se no cenário pernambucano pelas mais variadas razões. Nas áreas de saúde e educação, sua importãncia na região decorre da presença de bons hospitais e centros de saúde, bem como de dois campi avançados da Universidade Federal de Pernambuco. Além disso, a AESG - Autarquia de Ensino Superior de Garanhuns garante a oferta de cursos de graduação e pós-graduação. Com pequena expressão na agricultura e na indústria, é no setor terciário, comércio e serviços que Garanhuns tem seu mais consistente vetor de geração de renda, emprego e desenvolvimento. O maior destaque fica por conta do turismo: nacionalmente conhecida como Cidade das Flores, apresenta, além dos belos parques municipais e atrações arquitetônicas, um diversificado calendário de eventos que garante à cidade evidente potencial turístico. A boa rede hoteleira propicia ao visitante conforto e segurança, sem falar no contato com o que Pernambuco tem de melhor: a excepcional capacidade hospitaleira do povo, tão bem demonstrada no convívio com a gente garanhuense. A propósito, não podemos deixar de mencionar o famoso Festival de Inverno de Garanhuns, o maior evento multicultural da América Latina. São mais de 500 mil visitantes por ano, prestigiando um dos mais importantes eventos do Estado, juntamente com as festas juninas de Caruaru. Ali, desde 1990, representantes da cultura popular, do cinema, da música e do teatro se encontram e oferecem ao grande público uma gama variada de espetáculos que divulgam a cultura pernambucana e brasileira em geral, com o apoio institucional da Prefeitura e do Estado. Garanhuns tornou-se bem conhecida do povo brasileiro também em função dos nativos ilustres. A cidade orgulha-se de ser a terra natal do grande escritor e pintor Luís Jardim e de Dominguinhos, genial sanfoneiro e uma das maiores expressões da música popular nordestina. Daí o grande apelo do festival Viva Dominguinhos, criado há 3 anos, cujo sucesso pode ser medido pelo público anual estimado em 70 mil visitantes. Sr. Presidente, é importante observar que, como toda cidade do Nordeste, Garanhuns sofre dificuldades seculares no que toca ao desenvolvimento econômico e aos renitentes mecanismos de desigualdade social. Não obstante, apresenta um histórico de luta e de progresso, que vem consolidando, em números expressivos, o esforço da população, do empresariado e da classe política em geral. Desta forma, cumprimentamos a querida população de Garanhuns, cuja alegria, perseverança e dedicação ao trabalho se mantêm como o maior patrimônio da cidade e a maior promessa de realizações em prol do progresso e do bem comum. Salve Garanhuns! Muito obrigado, Sr. Presidente."], ["14/08/2018 17:08:00", "O SR. KAIO MANI - Sr. Presidente, Sras. e Srs. Deputados, hoje eu venho falar de um grave problema que está acontecendo no Sertão do meu Estado de Pernambuco. Tenho certeza de que não só lá, mas diversos outros Estados também estão na situação de atraso do pagamento dos pipeiros. Só quem vive essa realidade, quem sente na pele e conhece de fato essa realidade é que sabe o que os pipeiros estão passando. São exatos 8 anos sem um único reajuste. Há 8 anos esses homens trabalham dia a dia, sol a sol sem receber um aumento. Enquanto isso, o preço do combustível sobe todos os dias. Sobe também o preço do feijão e o do arroz e das peças dos carros, mas não lhes é dado um reajuste há mais de 8 anos. Por isso, quero fazer o meu protesto, para que o Ministério da Integração, na pessoa do Sr. Ministro Pádua, possa rever essa situação. Nós vivemos em um estado de calamidade. Não podemos aceitar que famílias sejam crucificadas da forma como estão sendo, sem água e sem os seus direitos, porque os pipeiros não recebem em dia. Eles estão certíssimos. Quero dizer que contem com o meu apoio para realizarem essa paralisação, porque não é justo trabalhar e não receber. Não é justo colocar seu carro nas estradas de barro, muitas delas sem conservação, e no final do mês não receber o dinheiro, porque o Estado ou o Governo Federal não paga o que é devido a eles. Eu quero fazer o meu protesto, Sr. Presidente. Temos de nos reunir e levar isso até a Comissão de Agricultura e outras Comissões desta Casa para que possamos chamar os responsáveis, como o Ministro e o Exército de Petrolina, responsável por boa parte da área do sertão, a fim de darem explicação a esta Casa e podermos dar respostas à sociedade. As cobranças são imensas, portanto não podemos calar e esperar que as pessoas fiquem de braços cruzados sem receber em dia e principalmente sem receber há 8 anos um reajuste no preço dos seus carros-pipa para poderem rodar e fazer seu trabalho. O que estamos cobrando não é nada mais nada menos do que a dignidade de poder receber em dia, de poder chegar em casa e dormir sabendo que o seu dinheiro vai estar na conta, da forma como merece, porque trabalhou e derramou seu suor todos os dias. Vamos embora, porque precisamos dar uma resposta aos caminhoneiros, aos pipeiros, enfim, a todas as classes pelas quais temos protestado aqui todos os dias. Muito obrigado. Sr. Presidente, peço a V.Exa. que o nosso pronunciamento seja divulgado pelo programa A Voz do Brasil. O SR. PRESIDENTE - Será devidamente registrado, Deputado Kaio."], ["11/07/2018 11:56:00", "O SR. KAIO MANI - O Solidariedade encaminha o voto 'não', Sr. Presidente. Nós entendemos que é preciso discutir essa matéria, para sairmos daqui, hoje, com um consenso. Independentemente do posicionamento que a nossa bancada tenha, entendemos que esse requerimento tem que continuar na pauta. Por isso, votamos 'não', Sr. Presidente."], ["16/05/2018 15:44:00", "O SR. KAIO MANI - Sr. Presidente, só quero fazer um breve registro. No dia de hoje, faleceu o ex-Presidente da Cãmara de Igarassu e Vereador por diversos mandatos Luiz Cavalcanti dos Passos. Eu queria fazer este registro em nome do seu genro, meu amigo Neinho do Povo, e de toda sua família, neste momento de dor e de perda. Quero dizer que a Cãmara registra este momento importante na família do povo de Igarassu. Muito obrigado, Sr. Presidente."]]}