{"KATTY HELLEN": [["14/12/2017 11:36:00", "A SRA. KATTY HELLEN - Bom dia a todos e a todas. Como fui apresentada, sou Katty, faço parte da Coordenação Nacional do Levante Popular da Juventude. Cumprimento a Mesa deste importante debate do Plano Nacional de Juventude. Saúdo a Liderança da Minoria, que me convidou para fazer parte deste debate, que é de grande importãncia para a organização de que faço parte. O Plano Nacional de Juventude, de fato, foi uma diretriz que abriu caminhos para que pudéssemos avançar nos direitos da juventude brasileira. Mas, realmente, o Plano é muito desatualizado. A última atualização foi feita em 2006. Então, trazer este debate, para que possa refletir a nova realidade da juventude brasileira, é muito importante. E só vamos conseguir fazer essa nova realidade com muita participação da juventude. Então, temos que apontar que este Plano Nacional de Juventude, essa nova proposta de lei que vai ser formulada, precisa de grande participação social da juventude e também de um acompanhamento por parte das organizações de movimentos sociais e organizações civis que representam a juventude. O Plano não pode vir de cima para baixo, tem que vir da base, da juventude. Um dos grandes exemplos que temos desse processo de participação, já que o Congresso Nacional é tão pouco representativo para a juventude, são as conferências sobre o tema. Foram três conferências nacionais de juventude, que também tiveram as etapas estaduais e municipais. A última, a 3 Conferência, contou com mais de 800 mil jovens participando desse processo. E nós precisamos, no mínimo, trazer um pouco para dentro da política essas questões que foram colocadas e essas resoluções que foram tiradas de dentro da 3 Conferência Nacional de Juventude. Não podemos ignorar o amplo debate que foi realizado em todo o País com grande participação da juventude. Para nós do Levante, três eixos são centrais dentro do debate do Plano Nacional de Juventude. O primeiro é o debate do eixo da educação. Uma das resoluções da Conferência é a questão de ampliarmos um debate crítico e político da juventude dentro das escolas. Porém, como fazer isso, se nós temos uma reforma do ensino médio que limita o debate crítico e político da juventude nas escolas? Outro ponto que colocamos dentro das resoluções é ampliar o acesso da juventude à educação, nas universidades públicas. Mas como nós vamos fazer isso, se temos uma política de teto de gastos, em 20 anos, que não vai possibilitar investimentos na educação em nosso País? Então, nós precisamos refletir sobre como aplicar, de fato, esse Plano, para que ele não fique só no papel. Outro ponto é a questão do trabalho. Na resolução da Conferência, há pontos tanto em relação à garantia do primeiro emprego para a juventude quanto da profissionalização, do investimento, do empreendedorismo e, também, da agricultura familiar para o jovem rural. Porém, mais uma vez, eu pergunto aos senhores como nós vamos fazer isso, se temos uma reforma trabalhista e uma reforma da Previdência que não deixam o jovem trabalhar, que vão fazer com que o jovem passe 49 anos trabalhando para conseguir sua aposentadoria - e ele ainda não tem a garantia de uma carteira de trabalho assinada. E há um terceiro eixo que é importante: o eixo da cultura. A cultura, para nós, ainda é muito limitada para a juventude. O acesso à cultura ainda é muito limitado. Acreditamos que é preciso haver incentivos para a própria produção cultural da juventude. No Plano Nacional de Juventude, que foi formulado em 2004, nós temos uma previsão de 3% do PIB para o investimento em cultura; na Conferência, 2% do PIB. Porém, hoje o Governo investe 0,012% do PIB na cultura como um todo. Como investir na cultura para a juventude? Meu tempo está acabando, vou finalizar. Nós precisamos, de fato, conseguir colocar a participação da juventude na construção desse Plano. Vemos que existem vários limites, pois estamos num momento de retrocessos de direitos para toda a população brasileira. Vamos colocar, realmente, a juventude em rua, para garantirmos que essa política seja aprovada e seja acessível. Não vamos aceitar mais retrocessos para a vida da juventude! Obrigada. O SR. PRESIDENTE - Muito bem, Katty Hellen."]]}