{"KAYA PATRÍCIA": [["05/07/2018 09:15:00", "Ata da 176 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 05 de julho de 2018. 09h16, o Sr. Professor Victório Galli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Povos Indígenas e aos Quilombolas de Mato Grosso-MT, por ocasião dos 300 Anos do Aniversário de Cuiabá; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Argon Norberto Hachmann, Coordenador do Distrito Sanitário Especial Indígena Cuiabá-Saúde Indígena; Kelsimone de Almeida e Silva, representante dos Quilombolas; Edimar Rodrigues Roaribo Kajejeu, representante do Povo Bororo; Valdomiro Rodrigues Soares, representante do Povo Bakairi; e Arnaldo Zunizakae, representante do Povo Parecis. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Ságuas Moraes e concedeu a palavra ao Sr. Professor Victório Galli, autor do requerimento. Reassumiu a Presidência o Sr. Professor Victório Galli, e concedeu a palavra aos Srs. Arnaldo Zunizakae, Edimar Rodrigues Roaribo Kajejeu, Kelsimone de Almeida e Silva, Valdomiro Rodrigues Soares e Argon Norberto Hachmann, componentes da Mesa. Usaram da palavra pela ordem o Sr. Ságuas Moraes e a Sra. Erika Kokay. O Sr. Presidente concedeu ainda a palavra aos Srs. Sebastião Umutina, Cacique do Povo Umutina; Kaya Patrícia, representante dos acadêmicos indígenas; Libério Bororo, liderança do Povo Bororo; José Mário Bororo, Cacique do Povo Bororo; Antônio da Silva Campos Júnior, Coordenador Geral de Atenção Primária de Saúde Indígena-SESAI/MS; Alinor Bakairi e Reginaldo Bakairi, Caciques do Povo Bakairi; Debora Umutina, representante das mulheres do Povo Umutina; e Eric Bakairi, representante dos jovens indígenas. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h49, encerrou a sessão. Erika Kokay Presidenta As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}