{"KEIKO OTA": [["10/08/2016 12:26:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, quero daqui externar a minha alegria e a minha gratidão pela bela abertura dos Jogos Olímpicos no Rio de Janeiro. O esforço empreendido para alcançar a maestria artística é digno de nota. A cada dia o Brasil se reergue como Nação. Acredito que a união nos mantém unidos. Tenho para mim que cada vibração positiva fortalece a corrente do bem pelo Brasil. Aproveito a oportunidade para manifestar a minha admiração pelas forças de segurança que cuidam dos atletas e da população carioca. Sr. Presidente, a segurança pública está na pauta do Brasil como um todo e com muita razão. Temos a quarta maior população penitenciária do mundo, ou seja, superpopulação, e faltam mais de 250 mil vagas no sistema. Quero falar também da Súmula 56, sobre a concessão do regime semiaberto para os presos pela Justiça. Soltar presos por falta de vagas nas prisões é uma medida temerária, que pode comprometer a segurança pública. Para as 'saidinhas de fim de ano', soltam presos sem exame criminológico, e muitos não retornam. O sistema penitenciário precisa entrar na pauta desta Casa, pelo bem das nossas crianças, das nossas famílias e das pessoas de bem. Falando em pessoas de bem, eu não poderia deixar de lembrar o nosso querido e saudoso Eduardo Campos, uma pessoa que, em sua passagem por este mundo, cultivou a paz e o respeito ao próximo. Foi um defensor do Brasil e lutou para que as diferenças e injustiças fossem combatidas. O destino quis levá-lo para outro plano, mas tenho certeza de que seus ideais ficaram, firmes e fortes, no coração do PSB. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["13/07/2016 15:18:00", "A SRA. KEIKO OTA - Muito obrigada, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados, a emoção e a responsabilidade tomam conta de mim neste Grande Expediente. Tenho gratidão pelo povo brasileiro. Eu gostaria de destacar alguns pontos fundamentais do exercício do meu mandato. Por 18 anos, tenho lutado arduamente contra todo tipo de violência, contra a injustiça neste País e, principalmente, contra o fim da impunidade. E que impunidade é essa que machuca tanto a família brasileira? uma doença contagiosa que contamina não apenas as leis, mas também quem as viola. a mesma impunidade que se manifesta nos recursos que adiam o julgamento de um crime contra a vida; é a mesma impunidade que concede a um assassino a liberdade por habeas corpus se o julgamento não vier a ocorrer no período de 80 dias; é a mesma impunidade que angustia a família, as mães que perderam seus filhos e suas filhas e não têm paz em sua vida enquanto o julgamento não é concluído. E as leis? As leis são brandas demais. Estupro e latrocínio são crimes hediondos previstos em lei, mas as leis são brandas. E é assim, infelizmente, que o acusado pode obter benefícios temerários e surreais aos olhos da sociedade: saidinhas da prisão e recursos que adiam seu julgamento. Assim, acumula-se um volume cada vez maior de casos sem punição. Como mãe de vítima de violência, assumi o compromisso público pelo fim da violência e pelo fim da impunidade. Meu filho Ives foi sequestrado e assassinado aos 8 anos de idade. Ele teria feito 27 anos de idade no mês passado. Com sentimento de muito orgulho e carinho por ele e pelas centenas de mães e de famílias que choram seus filhos pela violência, a Lei n 13.285, de 2016, oriunda de projeto de minha autoria, foi sancionada. Essa lei, senhoras e senhores, tem apenas um artigo. Não é extensa, não é complexa. Por isso é mais poderosa. Permito-me proclamá-la 'Lei Contra a Impunidade'. Essa lei acrescenta ao Código de Processo Penal brasileiro apenas um artigo. Nesse artigo, que já é lei, fica determinado que todos os casos de crimes hediondos têm prioridade em todas as instãncias da Justiça. Posso garantir que esta lei é um avanço inédito na luta das centenas de mães e familiares de vítimas de violência deste País. Essa lei também é um alerta para a terrível cultura do estupro, pois o tipifica como crime hediondo. Essa lei é um recado desta Casa, do Senado e do Poder Executivo, que a sancionou: o de que nenhum crime cometido com requinte de crueldade será tolerado e será punido com rapidez. Essa lei é uma forma de dizer à sociedade: 'Basta! Chega de impunidade! Os dias de injustiça estão contados!' Tenho convicção de que a mulher precisa da política e de que a política precisa da mulher. Servi com muita integridade à Comissão Parlamentar Mista de Inquérito da Violência contra a Mulher e à Comissão Mista de Combate à Violência contra a Mulher, da qual me despeço com sentimento de gratidão e de dever cumprido, mas, acima de tudo, confiante de que podemos e devemos empoderar a mulher, sejam crianças, sejam adultas, sejam idosas, por meio de um modelo feminino de fazer política, trabalhando nas duas pontas, com leis; investindo na educação, com um toque de sensibilidade para as causas sociais; propondo a ampla defesa dos direitos da mulher; combatendo a violência de gênero; facilitando a ascensão social feminina com políticas públicas que garantam, de fato, a todas as mulheres, sua independência e autonomia. Precisamos assegurar a universalização dos direitos da mulher, principalmente mudando o quadro de apenas 10% de mulheres no Legislativo federal. Para isso, basta ensinar a mulher a fazer suas próprias escolhas. Não precisa impor, não precisa ter medo. Como Deputada e como pessoa pública, enfrentei, sim, muitas dificuldades e angústias, mas aprendi a separá-las com uma vírgula, nunca com um ponto final. Podemos fazer mais. Podemos lutar e vencer essa cultura do estupro silenciosa e mutilante no corpo e na alma. Podemos vencer o assédio e a agressão e superar a opressão de gênero, libertando-nos do sentimento de posse que tanto causa transtornos em inúmeras famílias. Para isso, a democracia depende da inclusão de mais mulheres na política. E daqui vai o meu recado para as minhas amigas: mulheres poderosas, façam seu projeto de vida, porque o pensamento cria, o desejo atrai e a fé realiza! O quadro do caos é este: 60 mil homicídios ao ano - isso é inadmissível; o número de mortes é maior do que o de uma guerra; um caso de estupro a cada 11 minutos; uma mulher agredida a cada 5 minutos. Além disso, 42% dos alunos já foram agredidos na escola. Todo mal tem uma raiz. Cuidamos de criar leis - e isso é importante -, cuidamos de criar mecanismos de defesa, de integração e até de ressocialização, mas falta o compromisso público de criar uma cultura de paz com foco na prevenção da violência pela educação, que envolva a escola, a família e os professores. Falta o compromisso, Sras. Deputadas e Srs. Deputados, de entender que a prevenção é a melhor maneira de pôr fim ao ciclo da violência. Devemos nos mobilizar a favor da paz e da cultura da não violência, que devem ser a realidade cotidiana de todos. Ações simples podem e devem se tornar corriqueiras no nosso dia a dia, para tocar o coração de nossas crianças e despertar o sentimento de solidariedade, fraternidade e irmandade. Em 2015, o Instituto Ives Ota promoveu a Semana da Cultura de Paz em escolas públicas de São Paulo. Mais de 25 escolas debateram o tema. Centenas de estudantes participaram do evento preparando desenhos, redações e cartazes alusivos ao tema. Fizemos a seleção de alguns trabalhos, que foram publicados em um livro, que ficou muito bonito. Em resumo, disse Juliana Santos, de 11 anos de idade, uma das estudantes do Instituto Ato: 'A paz é tudo que precisamos para viver bem. A paz muda o mundo... A união faz a força. Uma solução para acabar com a violência é deixar passar as situações de estresse apenas conversando, sem agressões. Seja a paz'! Creio que parte da solução para alcançar a paz esteja na simplicidade, como Juliana disse. Devemos deixar passar a situação de estresse, sem agressões. Temos que dar o basta a essa intolerãncia que se apresenta na homofobia, no fanatismo ideológico, no machismo e no bullying . Isso não quer dizer que temos que abrir mão de nossas convicções, mas temos que ter cuidado para não gerar violência com mais violência e assim criar um círculo vicioso. Temos que realmente intensificar e cultivar a cultura de paz. A construção da paz começa a partir de uma pessoa e deve se perpetuar entre os outros, mas precisa começar de um ponto. Assim formamos uma corrente do bem. Por isso, na busca de um ponto de equilíbrio, pensando na prevenção, também por iniciativa minha, foi criada a Comissão Especial da Cultura de Paz, destinada a propor projetos que valorizem esta causa, que é a cultura de paz. A Comissão está recebendo indicação de membros para a sua composição. Sras. e Srs. Deputados, lanço um desafio a V.Exas.: o de promoverem também a paz em seus Estados. Se queremos um mundo melhor para nossos filhos, para nossa família, longe da violência, que esta iniciativa venha de nós, venha desta Casa também. Mas, para que a paz se estabeleça entre as pessoas, é preciso colocar o perdão em prática. Sem perdão não existe paz, fé, justiça, felicidade, prosperidade, saúde. Todo ser humano, por natureza, é divino. O que o camufla é o sentimento de ódio, mágoa, rancor. O perdão é o único caminho para a realização da paz entre as pessoas e um eixo forte na cultura da paz. Muito obrigada. O Sr. Vicentinho Júnior - Deputada, permite-me V.Exa. um aparte? A SRA. KEIKO OTA - Pois não. O Sr. Vicentinho Júnior - Eu queria aproveitar o tempo da fala belíssima e brilhante da nossa colega para elogiá-la. Fomos colegas de bancada no PSB. Eu acompanho a sua luta pelo patrimônio mais valioso que nós temos: a vida. Vejo sua luta constante no Congresso Nacional em prol de causas que remetem aos preceitos da boa família, do bom convívio e do bom ser humano. Eu fico feliz, neste meu mandato aqui em Brasília, de poder dizer, no meu Estado, o Tocantins, que convivo com pessoas de aura e alma tão boas quanto as dessa colega brilhante que é a Deputada do Keiko Ota, do PSB do Estado de São Paulo. Parabéns pela luta! Continue, porque, ouvindo V.Exa. falar, sei que muitas famílias brasileiras passam a ter ainda mais esperança em seu mandato de Deputada Federal, representando-as aqui no Congresso Nacional. Parabéns pelo trabalho e por essa luta. A SRA. KEIKO OTA - Eu quero agradecer ao Deputado por esse carinho. Isso me move e me faz ser melhor todos os dias. Muito obrigada, Deputado. O SR. PRESIDENTE - Quero parabenizar a Deputada Keiko Ota por sua fala no Grande Expediente."], ["06/07/2016 14:08:00", "A SRA. KEIKO OTA - Sr. Presidente, Srs. Deputados, defendo a ideia de que mudar o Brasil é possível, sim, mas de coração aberto e sempre pensando em nosso povo, trazendo essa força positiva em público, revigorando a esperança com gratidão. Essa é a lição que aprendemos. Não se obtém felicidade praticando o mal, nem prosperidade, embora momentaneamente pareça que se está prosperando. Todos esses acontecimentos que estão estampados hoje são grandes oportunidades para evolução e um grande aprendizado para todos nós: amor de Deus corrigindo o destino do povo brasileiro. Se acharmos que tudo está ruim, tudo ficará ruim mesmo. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. O pronunciamento de V.Exa. será divulgado em A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, gostaria de colocar a minha opinião sobre o momento por que passa o Presidente interino do Brasil. nítida a sua disposição alegre e positiva diante das medidas que precisam ser tomadas. Vejo que esse é o caminho certo, porque tudo fica melhor quando entramos na vibração positiva. Longe da mentalidade crítica e estreita que tínhamos antes do impeachment, defendo a ideia de que mudar o Brasil é possível, sim, mas de coração aberto, trazendo essa força positiva em público, revigorando a esperança com gratidão. Essa é a lição que aprendemos. Não se obtém felicidade praticando-se o mail, nem prosperidade, embora momentaneamente pareça que se está prosperando. E todos esses acontecimentos que estamos vendo são grandes oportunidades para evolução, são um aprendizado para ter o amor de Deus corrigindo o povo brasileiro. Se acharmos que tudo está ruim, tudo ficará ruim mesmo, porque o pensamento tem o poder de criar. Use-o a seu favor, para ajudar o Governo atual. Se olharmos com cara feia para a vida, ela vai nos retribuir da mesma forma. A política deve ser o constante processo de romper com os erros e progredir com os acertos. Todos os dias aprendemos com alguém e com a vida. Estamos diante do palco da vida. Portanto, nada está sendo em vão. Com coragem, convictos, estamos vendo as ações deste Governo sendo realizadas com a determinação certa e, acima de tudo, fortalecendo a grande corrente do bem neste País. Muito obrigada."], ["06/07/2016 15:26:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, a síntese de uma nação prodigiosa está nos seus filhos e filhas, nas novas gerações que naturalmente assumem o lugar das velhas gerações. triste saber que, aqui neste País, mais de 10.500 assassinatos de crianças e adolescentes foram registrados até 2013, o equivalente a 29 casos por dia. Isso é um verdadeiro extermínio oculto sob o véu da indiferença. Neste País, mais de um terço do tempo de aula é desperdiçado com problemas que os alunos trazem de casa. Quero lembrar que 42% dos alunos da rede pública de ensino no Brasil já foram agredidos na escola. Essas são crianças que sofreram violência. inadmissível que esta Casa aceite tal situação. Há necessidade de psicólogos e de assistentes sociais nas redes públicas. Uma criança sem conflito, em paz, não aperta o gatilho de uma arma, não começa uma guerra. Precisamos mais do que nunca salvar as nossas crianças. Precisamos inserir urgentemente uma cultura de paz nas escolas, trabalhando jovens e adolescentes e, principalmente, crianças. Hoje, Sr. Presidente, as nossas crianças não têm sonhos, não têm expectativas de vida, perderam a autoestima e sofrem violência. As nossas crianças não têm como referência o pai, o professor, o policial. As nossas crianças são presas fáceis do crime. Precisamos empoderar as crianças criando uma cultura de paz nas escolas. Precisamos adotar medidas e atividades simples que toquem o coração das crianças e que despertem solidariedade, fraternidade e amor. Quero aproveitar para parabenizar a Deputada Carmen Zanotto e todos os envolvidos no Seminário Internacional Marco Legal da Primeira Infãncia. muito importante preservarmos o direito da criança de viver em família. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["05/07/2016 20:10:00", "A SRA. KEIKO OTA - Sr. Presidente, o equilíbrio é a empatia da virtude. No momento decisivo, oportunidade única que estamos vivendo, é pelo equilíbrio e pela força da palavra que sairemos fortalecidos. Encontro forças e, com muito amor, clamo aos meus colegas por mais responsabilidade. Nós precisamos de união. Muito nobre será a nossa atitude de servir ao povo brasileiro em nome de um bem maior. Cito o exemplo de Gandhi, que, com o seu pensamento positivo, atitude de amor, e com a força da sua palavra, melhorou a qualidade de vida do povo da . Nós somos 513 Deputados e Deputadas a serviço do Brasil. Usem isso a seu favor. Peço que contemplem um Brasil vigoroso, saindo fortalecido das sombras da recessão e do desemprego. Vamos dar o impulso de que este País precisa, senhoras e senhores. Não podemos nos amedrontar diante do sacrifício, começando com a palavra, que tem força e se espalha pela mente coletiva, rompendo a incerteza. Quando rompemos essa barreira entre nós, buscamos um ponto de equilíbrio. Anulando o ego, construiremos pontes de harmonia, de cidadania e de amor e, principalmente, chamaremos para nós a responsabilidade de reerguer o nosso País numa grande corrente do bem por mais justiça, segurança e emprego. Com certeza isso se concretizará, porque o bem se sobrepõe ao mal. Muito obrigada."], ["21/06/2016 09:54:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar às mulheres pré-candidatas a vereadoras e prefeitas. A mulher tem a capacidade de compreender melhor os problemas femininos. Por isso, aproveito para lançar aqui uma questão às minhas colegas: como pode, sendo mulheres a metade dos eleitores do País, serem mulheres apenas 10% dos eleitos a uma cadeira na Cãmara dos Deputados? Na Bolívia, 53%, portanto mais da metade, das cadeiras são ocupadas por mulheres. Vemos com isso como é baixa a representação feminina na nossa política. Acredito que uma democracia saudável e renovada depende de mais mulheres no espaço do poder. Em 2010, concorri a uma cadeira na Cãmara para dar voz a centenas de mães e familiares vítimas de violência, que não conseguem externar sua dor e que clamam por justiça. Para minha surpresa, consegui ser eleita Deputada Federal, com 213 mil votos, tendo feito a campanha mais barata do Brasil - 90% dos que nela trabalharam eram voluntários. Temos que acabar com esse mito de que mulher não vota em mulher. Ter sido eleita foi o resultado de sair, andar, olhar o eleitor no olho, conversar com ele, apresentar propostas, passar esperança, força e coragem. Mas não basta se eleger: é preciso ter representatividade política. Isso dá esperança ao eleitor e valoriza o legado político. Daí a importãncia de o candidato levantar uma bandeira, o que não é difícil - sabem por quê? O povo brasileiro carece de tantas coisas - basta olharmos os problemas sociais que estão por aí. Propostas na área de saúde, segurança, educação têm grande aceitação junto ao eleitorado, mas é necessário apresentar um objetivo bem claro e focado. Nestas eleições, as regras ficarão mais apertadas: a fiscalização e a competição serão maiores. No entanto, aquele que, apesar das dificuldades, usar a criatividade, acreditar mais um pouco e confiar em si mesmo vai vencer, porque o pensamento cria, a vontade atrai e a fé realiza. As mulheres podem usar isso a seu favor, contribuindo com um modelo feminino de fazer política. A ampliação do poder feminino vai permitir a construção de um modelo capaz de gerar bem-estar social e igualdade de gênero, combatendo o preconceito e a violência e, principalmente, empoderando meninas, mulheres e idosas. Assim, convido todas as mulheres pré-candidatas a reforçarem seu compromisso e fazer uma corrente do bem. Eu aprendi que a política é um instrumento de direito à cidadania. A mulher tem lutar e tem poder para isso, porque fazer o bem independe de classe social, raça ou cor - só depende de você. Esse é o sucesso. Vitória a todas! O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["18/05/2016 15:08:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, é com grande orgulho, de quem cumpre com as suas obrigações, e muita emoção que recebi a notícia da sanção do Projeto de Lei n 2.839, de 2011, de minha autoria, que determina prioridade na tramitação de processos que apuram crime hediondo em todas as instãncias judiciais. E digo: é um avanço inédito na luta contra a impunidade neste País. Não é novidade a minha dedicação e luta pelos direitos das vítimas de violência e de suas famílias. Não quero tirar a possibilidade de a pessoa que cometeu um crime tentar se defender e lutar por sua liberdade. Mas não posso fechar meus olhos para uma triste realidade, a de que milhares de cidadãos vítimas desses crimes não têm direitos nem são assistidos ou reparados pela violência sofrida. Até então, o Código de Processo Penal não estabelecia uma prioridade, e havia uma enorme sensação de impunidade nas famílias das vítimas, devido à demora na conclusão dos julgamentos. Agora, o condenado por crimes hediondos - como o latrocínio, o homicídio praticado por grupos de extermínio e o estupro - não tem direito a anistia, graça, indulto ou fiança. E as famílias das vítimas poderão ter um mínimo de conforto por saberem que esse indivíduo não mais representará perigo à sociedade nem causará sofrimento a outras pessoas. Muito obrigada."], ["04/05/2016 14:12:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, a cada dia que passa tenho a esperança de que nem tudo neste País está perdido, pois há pessoas que se dedicam a fazer o bem, a promover o bem, e merecem reconhecimento público. Assim como foi lembrada a importãncia do Juiz Sérgio Moro para revelar o maior esquema de corrupção na história política do Brasil, quero lembrar também a jurista Janaina Paschoal, que veio para dar ãnimo aos brasileiros e às brasileiras que anseiam para melhorar nosso País. Nós temos sim capacidade de superar esta crise política e econômica. E não apenas de superar, mas também de renovar os princípios morais que dominam nosso País. Há que se pensar nas gerações de brasileiros que vão ocupar nosso lugar no futuro. Para isso são necessários visão, lisura e compromisso com o interesse público, para combater a corrupção e por fim à impunidade e à injustiça. Quero lembrar que os ataques à Dra. Janaina Paschoal apenas revelam o incômodo dos vícios pelo poder e o desejo de mantê-lo a todo custo. sombra da anonimidade, alguns se sentem à vontade para tentar romper com a corrente do bem que tenta salvar o Brasil. Para esses, tenho uma mensagem: não passarão! Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["17/04/2016 14:04:00", "A SRA. KEIKO OTA - Sr. Presidente, em nome do meu querido filho, Ives Ota; em nome de todas as mulheres brasileiras; em nome de milhares de mães que perderam os seus filhos em virtude da violência, que clamam por paz, justiça e direitos humanos para todos, declaro o meu voto 'sim'. O SR. BETO MANSUR - Deputada Keiko Ota, do PSB de São Paulo: voto 'sim'. Total: 173 votos."], ["13/04/2016 15:10:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, se V.Exas. querem ver uma pessoa sofrer, tirem a sua esperança. a esperança que move as pessoas e lhes dá forças. Quando eu perdi meu filho Ives, o que me fez perdoar, amar as pessoas e voltar a ser alegre foi a esperança de um dia reencontrá-lo. Acredito que é com esse sentimento de esperança que milhares de pessoas têm o sonho de um País melhor para os seus filhos e netos, um País promissor. Então, minha gente, o que estamos esperando? Vamos aproveitar esta única oportunidade e trazer de volta a esperança para o povo brasileiro. Vamos mostrar que temos todas as condições de crescer, de nos desenvolver e principalmente oferecer um País de oportunidades para todos os brasileiros. Na verdade, Sras. e Srs. Deputados, o Brasil é perfeito e maravilhoso. o país das oportunidades. Nós é que precisamos melhorar e escolher um Governo que realmente ame o povo. Sem amor não há progresso. Este é o momento para mudar para melhor! Obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["13/04/2016 19:34:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, a vergonha e o constrangimento pesam muito na permanência de uma pessoa em um cargo público. Nesse sentido, renunciaram por muito menos Parlamentares da Islãndia e do Japão, conforme tem mostrado os veículos de comunicação mundiais. Insisto em dizer que 'A voz do povo é a voz de Deus' . Estou convicta, senhoras e senhores, de que a pressão popular é a energia que fortalece a corrente do bem. Por isso, não vamos desanimar, não vamos desistir e ter paciência. Vamos atravessar essa tempestade política - tenho certeza - firme em direção às águas mais calmas que somente a democracia resguarda, em nome dos milhões de pais, mães e jovens que adiaram seus sonhos, seus planos e suas conquistas. Na verdade, senhoras e senhores, o Brasil é perfeito e maravilhoso, um país de oportunidades. Nós precisamos escolher um governo que realmente ame o povo. Sem amor não há progresso, assim como não existe paz sem justiça. Muito obrigada."], ["12/04/2016 21:36:00", "A SRA. KEIKO OTA - Obrigada, Presidente. Sr. Presidente, Sras. e Srs. Deputados, a balança da Justiça simboliza o equilíbrio, sem o qual a democracia neste País seria impossível, sem o qual haveria desordem e conflito, a vontade de poucos impondo-se contra a de muitos. Em nome da retidão, da honra e, principalmente, da esperança a milhões de brasileiros, esta Casa precisa colocar o Brasil acima de qualquer pauta. Pelos brasileiros que confiaram nos colegas Deputados e Deputadas o seu voto, brasileiros ansiosos para que a sua vontade seja ouvida, porque a voz do povo é a voz de Deus - e, por meio dessa voz, podemos corrigir o destino do Brasil, escrevendo uma história de justiça e pondo um fim na impunidade -, ajamos. Já tivemos a geração da década perdida, Sr. Presidente. Vamos permitir o sacrifício desta geração, repetindo erros do passado, dando-nos ao luxo de ficar articulando acordos e fazendo promessas? Da mesma maneira, e a nossas crianças, como ficam? Mostramos que falhamos? Portanto, Sr. Presidente, quero fazer um chamado ao povo brasileiro para ir às ruas no próximo dia 17 de abril manifestar o desejo de ter um Brasil limpo, renovado, em nome da democracia brasileira. Que venha pressionar os Parlamentares desta Casa a externarem sua voz pelo bem do Brasil. Pressão popular é energia que fortalece a corrente do bem. Quero concluir, Sr. Presidente, Sras. e Srs. Deputados, lembrando a V.Exas. a sabedoria do Rei Salomão, que, com sua astúcia, reconheceu a mãe verdadeira de uma criança quando ela preferiu ver o próprio filho nas mãos de outra mulher a testemunhar o seu sacrifício. Portanto, faço aqui um apelo para que a Presidente Dilma, num momento de desapego, não permita o sacrifício em vão do povo brasileiro. Espero que essa sabedoria a inspire, em nome da esperança do povo brasileiro. Muito obrigada."], ["05/04/2016 14:30:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, quero externar o meu apoio à Juíza Tatiane Moreira Lima, que foi atacada, agredida e ameaçada no Fórum Butantã, em São Paulo, durante o seu serviço, no cumprimento do seu trabalho de julgar casos de violência contra mulheres. Preocupa-me essa demonstração pública de intolerãncia. Um ataque direto à Justiça não pode ser tolerado. inadmissível que alguns homens se julguem no direito de tratar a mulher como objeto de posse. O ataque a essa juíza mostra claramente a falta de um ponto de equilíbrio que somente se alcança através da cultura de paz, que prevalece pela educação nas escolas, na família, na sociedade, em harmonia com os princípios da fraternidade. A Juíza Tatiane, graças a Deus, passa bem e já retornou ao cumprimento da sua função. Mesmo assim, ela tem a ciência de que a violência doméstica precisa de justiça e pede a nossa atenção a esses profissionais que precisam de segurança no exercício da sua profissão. Parabenizo a juíza pela sua coragem, pela sua vontade de continuar atuando em nome do bem-estar da mulher, mesmo sob risco de vida. Que ela continue o seu trabalho, lutando para buscar neste País os direitos fundamentais à vida, à segurança e à dignidade. Muito obrigada, mulheres poderosas!"], ["30/03/2016 17:58:00", "A SRA. KEIKO OTA - Sr. Presidente, quero mudar um pouco o discurso hoje. Como Deputada Federal, aprendi que uma democracia saudável e renovada depende de mais mulheres nos espaços de poder. a ampliação desses espaços que vai permitir a construção de um modelo feminino de fazer política, um modelo capaz de gerar bem-estar social e igualdade de gênero, de combater o preconceito e a violência. A violência contra a mulher é cultural, então o problema tem que começar a ser resolvido pela educação, além de pela intensificação de uma cultura de paz. Sou contra qualquer tipo de violência. O combate à violência tem sido meu compromisso há mais de 20 anos, desde quando sofri a perda do meu filho Ives. Infelizmente, a mulher sofre demais com a impunidade e com a falta de atendimento humanizado. Por isso, não basta termos leis boas, como a Lei Maria da Penha e a Lei do Feminicídio, é preciso também que a mulher erga a cabeça e lute. Ela tem poder e o usa muito bem. A mulher tem mais sensibilidade para abraçar uma causa social. Use isso a seu favor! Não precisamos competir com o homem. Principalmente, não precisamos sentir medo. Meu recado às mulheres: vão firmes e façam da política seu projeto de vida, porque o pensamento cria, o desejo atrai e a fé realiza! Muito obrigada."], ["22/03/2016 14:08:00", "A SRA. KEIKO OTA - Sr. Presidente, a última segunda-feira, dia 21 de março, foi o Dia Internacional para a Eliminação da Discriminação Racial, dia em que todos nós reforçamos o debate e a luta contra o racismo e pelo fim da discriminação racial. inadmissível que no Brasil, um país miscigenado, haja tantos casos de discriminação. Por isso hoje uma das minhas maiores bandeiras é a da cultura de paz. Para existir a paz devemos cultivar o respeito e amor ao próximo. Muito obrigada. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputada."], ["22/03/2016 16:08:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de mencionar inicialmente que sou brasileira e amo o meu País. Ocupo uma cadeira nesta Casa para dar voz a centenas de mães e de famílias vítimas da violência em nosso País. Acredito que pela política damos o exemplo aos cidadãos. Por isso, quero externar um fato que ocorreu nesse último dia 19 de março, quando Barack Obama, Presidente dos Estados Unidos da América, visitou Cuba - primeira visita oficial de um Presidente dos Estados Unidos a Cuba depois de quase 90 anos. Essa visita é um grande exemplo de humildade e de vontade de fazer o bem. Isso me dá ãnimo para continuar acreditando que o perdão é o único caminho para a paz entre as pessoas. Portanto, senhoras e senhores, não podemos subestimar a força da política. O Presidente Obama será lembrado pela sua atitude fraterna de fortalecer uma corrente do bem, enquanto aqui no Brasil nos lembraremos com muita tristeza do ex-Presidente que tentou virar Ministro para escapar da Justiça. Peço aos magistrados que ouçam o clamor do povo brasileiro por justiça, pois não pode existir paz sem justiça; assim como não existe justiça sem perdão. Na verdade, eles deveriam pedir perdão ao povo brasileiro, que lhes deu um voto de confiança. Cadê o sentimento de gratidão ao povo brasileiro? Muito obrigada."], ["17/03/2016 12:34:00", "A SRA. KEIKO OTA - Sr. Presidente, eu não poderia, como mãe e esposa, deixar de me manifestar, porque fui eleita a ocupar uma cadeira na Cãmara dos Deputados para dar vez e voz aos milhares de mães vítimas de violência que, por não conseguirem externar sua dor, clamam por justiça e pelo fim da impunidade. Neste momento histórico inédito da luta contra a impunidade, quero parabenizar o Juiz Federal Itagiba Catta Preta Neto pela coragem e amor ao povo brasileiro. Muito obrigada."], ["16/03/2016 14:40:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, neste grande momento em que nós nos aproximamos de uma decisão política histórica consumada pelo caráter espontãneo no último domingo, 13 de março, das centenas de mães e de gerações de famílias unidas pela corrente do bem em todo o Brasil, estamos sendo testemunhas do maior combate à corrupção que já ocorreu na política brasileira. Sras. e Srs. Deputados, não podemos cair na sonolência da não ação. Temos obrigação de construir um país livre de corrupção e devolver às nossas crianças e jovens o orgulho de serem brasileiros. E nós, que antes de sermos políticos somos pais e mães, devemos ser exemplo de dignidade e respeito, em que os nossos filhos possam se espelhar. Faz-se urgente avançarem nesta Casa medidas que ampliem o debate sobre a justiça. Como participante da bancada feminina - acima de tudo somos mães -, não aceitamos a impunidade nem o desvio de caráter ou de verba pública sem prestação de contas, principalmente porque são os Municípios e a sua população os que mais sofrem as consequências. Os Deputados e Deputadas Federais que cumprem visita aos Municípios dos seus Estados hão de concordar comigo. Portanto, gostaria de lembrar o trabalho minucioso executado pelos auditores-fiscais da Receita Federal, que enfrentam inclusive risco de morte para encontrar desvios que atentem contra os cofres públicos, conforme presenciamos na Operação Lava-Jato. Esses auditores também merecem ser lembrados entre aqueles que ajudam a mudar a história política do País. Portanto, meus parabéns à categoria dos auditores-fiscais! O momento impõe, com urgência, seja colocado na pauta desta Casa o compromisso de acabar com a corrupção e a impunidade. Muito obrigada. O SR. PRESIDENTE - Eu é que agradeço à nobre Deputada."], ["15/03/2016 17:06:00", "A SRA. KEIKO OTA - Presidente, Sras. e Srs. Deputados, hoje venho aqui pedir o apoio de todos para uma questão muito importante: precisamos urgentemente que entre na pauta desta Casa o Projeto de Lei n 3.415, de 2012, de minha autoria, que aumenta para um terço o período de cumprimento da pena para progressão de regime do condenado e exige avaliação psicossocial realizada por comissão técnica. Vejam bem, meus amigos e minhas amigas, não quero tirar o direito garantido ao condenado de se redimir durante o cumprimento da sua pena, mas também não seria sábio da nossa parte trazê-lo de volta ao convívio da sociedade sem saber se esse infrator está preparado psicologicamente para os seus desafios, que continuam dia após dia rondando todo e qualquer cidadão. Lembro aos meus nobres colegas que soltamos, todos os anos, condenados, sem ao menos um exame criminológico. São 60 mil homicídios ao ano. inevitável. Não devemos esperar que esse número continue rondando os nossos lares e, muito menos, que cresçam. Por isso, Deputados e Deputadas, peço que se sensibilizem e se manifestem a favor desta pauta. Muito obrigada."], ["09/03/2016 10:50:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, primeiro, gostaria de louvar o trabalho da Patrulha Maria da Penha, junto às mulheres vítimas de violência doméstica, em Suzano, na Grande São Paulo. um trabalho exemplar que dá mais segurança às mulheres, com medidas protetivas e, principalmente, com o fim da impunidade do agressor. Em homenagem ao Dia Internacional da Mulher, 8 de março, manifesto agora o meu carinho às mulheres brasileiras. Mulheres, compartilho das suas alegrias e das suas dores, das suas conquistas e das suas esperanças. O nosso cartão de visita é a beleza, que abrilhanta o caminho por onde passamos. Mas não se enganem, porque o batom reforça a cor da nossa palavra, que fica marcada na história pelas memórias de luta e vitória. Hoje, Sras. e Srs. Deputados, estamos em todos os lugares, ocupamos qualquer cargo, avançamos no modelo feminino de fazer política e, juntas, conquistamos mentes e corações. Somos cidadãs, podemos mais e queremos mais. mães brasileiras quero dizer uma verdade: choramos quando trazemos os nossos filhos ao mundo, igualmente choramos quando os anjos os levam pelas mãos, mas, bravamente, suportamos, porque sabemos, ou melhor, aprendemos a viver mais um dia, a subir o degrau um pouco mais alto. E nos elevamos, até enxergar o amor de Deus corrigindo o nosso destino. Por isso, mães, esposas e mulheres, vocês tem a minha admiração. Somos poderosas e, unidas numa grande corrente do bem, pavimentamos um caminho especial, o caminho do perdão para a paz. Por fim, quero externar aqui o meu sincero sentimento de gratidão com a aprovação ontem, por esta Casa, do projeto que autoriza o uso de substãncias contra o cãncer. Essa decisão, de grande importãncia, traz esperança para todas as pessoas que hoje sofrem dessa doença. Muito obrigada. O SR. PRESIDENTE - Eu que agradeço, nobre Deputada."], ["01/03/2016 16:48:00", "A SRA. KEIKO OTA - Sra. Presidente, Sras. e Srs. Deputados, gostaria, primeiramente, de elogiar a decisão do Supremo Tribunal Federal de ordenar a prisão do réu em segunda instãncia. Essa é uma decisão inédita na história do nosso País, uma decisão salutar em nome da luta contra o fim da impunidade. E também aproveito para saudar os Senadores da Comissão de Constituição, Justiça e Cidadania do Senado Federal por terem aprovado, na última semana, o Projeto de Lei n 2.839, de 2011, de minha autoria, que acelera o julgamento de casos de crimes hediondos em todas as instãncias da Justiça. Sras. e Srs. Deputados, eu sei o que é ser mãe de vítima de violência. Senti na pele essa dor de perder um filho. Não é fácil! Há quase duas décadas milito em defesa das centenas de mães que choram a dor de perder um filho ou uma filha. Os casos se multiplicam: latrocínio, estupro, homicídio. E eu vi de perto o sofrimento que um julgamento demorado provoca quando se arrasta por anos sem solução. E o pior: o medo de sair de casa quando o assassino é colocado em liberdade, devido às leis brandas em vigor neste País. Por isso, como mãe e Deputada Federal, agradeço a aprovação do meu Projeto. E faço um convite a todos: vamos nos unir e fazer uma corrente do bem em nome do fim da impunidade. Urge esta Casa se sensibilizar para mais projetos que deem esperança a quem só tem, infelizmente, o direito de chorar. Lembro que o Congresso Nacional também é formado por homens e mulheres de coração e alma. Chega de 60 mil homicídios por ano! As centenas de mães e famílias das vítimas de violência agradecem. Sr. Presidente, peço que meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigada."], ["05/12/2017 16:36:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, hoje volta para a pauta desta Casa o Projeto de Lei n 5.568, de 2013, que trata da alteração de artigos da Lei n 9.503, de 1997, que institui o Código de Trãnsito Brasileiro. A nossa legislação precisa definitivamente estabelecer tolerãncia zero e punição definitiva para quem bebe e dirige, criminalizando a conduta, e, mais, fazendo com que a população tenha a certeza da punição que deve ser sentida na pena imposta e no bolso. Segundo o Ministério da Saúde, em 2015, 38.651 pessoas morreram no trãnsito brasileiro. No Japão, a morte no trãnsito por embriaguez era realmente muito comum, e, após a criação de lei mais dura, esse índice diminuiu significativamente. Se não conseguimos conscientizar as pessoas do perigo a que elas se expõem e ao qual expõem terceiros ao assumirem a direção depois de terem ingerido bebida alcoólica ou outro tipo de droga, devemos aprovar leis mais duras para fazer com que elas pensem duas vezes antes de cometer esse tipo de crime, pois quem age assim está, sim, prestes a cometer um crime. Conto com o apoio dos meus pares para a aprovação desse PL. Vamos resguardar a vida! Sr. Presidente, peço que autorize a divulgação do meu pronunciamento no programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Agradeço à Deputada Keiko Ota as palavras. V.Exa. será atendida."], ["29/11/2017 09:00:00", "Ata da 364 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de novembro de 2017. 9h01, o Sr. Luiz Couto, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Bicentenário do Nascimento de Bahá'u; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay, Deputada Federal; Liese Von Vzekus Cavalcanti, Secretária Nacional da Assembleia Espiritual Nacional dos Bahá do Brasil; Carolina Cavalcanti, representante da Comunidade Bahá; e o Sr. Pejman Samoori, Conselheiro Continental Bahá. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Luiz Couto, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Srs. Mauro Pereira, pelo PMDB; Keiko Ota, pelo PSB; Maria do Rosário, pelo PT; e Ricardo Izar, pelo PP. Reassumiu a Presidência o Sr. Luiz Couto e concedeu a palavra às Sras. Professora Dorinha Seabra Rezende, pelo Democratas; e Carmen Zanotto, pelo PPS; e aos Srs. Chico Alencar, pelo PSOL; Geraldo Resende, pelo PSDB; Liese Von Vzekus Cavalcanti, componente da Mesa; e Erika Kokay, autora do requerimento. Após a apresentação da cantora Indiana Nomma, acompanhada de Serge Frasunkiewicz no teclado, interpretando a música 'Falcão Real', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h51, encerrou a sessão. Laura Carneiro Presidenta Raquel Muniz Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/11/2017 14:20:00", "A SRA. KEIKO OTA - Sr. Presidente, na última segunda-feira, dia 20, celebramos o Dia da Consciência Negra. Nesta data se propõe maior reflexão sobre a introdução dos negros na sociedade brasileira. Mas esse objetivo, nobres Deputados e Deputadas, deveria ser naturalmente direcionado a todo o cidadão, sem distinção de raça, cor, credo e gênero, principalmente se vivemos num País miscigenado. Infelizmente, não é essa a realidade que vemos. Em pleno século XXI, a população negra ainda sofre com a discriminação, com o desrespeito e com a desqualificação da sua somatória para o desenvolvimento do País. Sr. Presidente, a nossa responsabilidade é de educar as nossas crianças, para que tenham, naturalmente, consciência e respeito com o próximo, uma vez que somos todos iguais perante a lei do homem e de Deus. A esperança e o amor ao próximo, como disse Martin Luther King, depositou... O SR. PRESIDENTE - Muito obrigado, nobre Deputada. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["09/11/2017 17:18:00", "A SRA. KEIKO OTA - Sr. Presidente, eu gostaria de reforçar a importãncia de reformular as saidinhas de presos. Como mãe que representa todas as mães vítimas da violência, peço a todos que revejam os critérios que liberam essas pessoas indevidamente. Na grande maioria das vezes, os presos reincidem e cometem mais crimes. Isso é inadmissível. Nós temos nosso direito de ir e vir e de viver em segurança. Eles têm a obrigação de cumprir a pena pelo crime que cometeram. Muito obrigada."], ["26/10/2017 09:00:00", "Ata da 323 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de outubro de 2017. 10h17, a Sra. Shéridan, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós - 2017; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Ministra Fátima Pelaes, Secretária de Políticas para Mulheres da Presidência da República; Gorete Pereira, Deputada Federal, Procuradora da Mulher na Cãmara dos Deputados; Laura Carneiro, Deputada Federal, Idealizadora do Prêmio Carlota Pereira de Queirós e autora do requerimento; Keiko Ota, Deputada Federal; Professora Dorinha Seabra Rezende, Deputada Federal; e os Srs. Rogério Rosso, Deputado Federal; e Carlos Henrique Gaguim, Deputado Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda de Música da Aeronáutica, conduzida pelo regente Suboficial SMU Argemiro de Oliveira Filho. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Shéridan, autora do requerimento e Presidente da Comissão da Defesa dos Direitos da Mulher. Reassumiu a Presidência a Sra. Shéridan, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento; e às Sras. e aos Srs. componentes da Mesa, Gorete Pereira, Carlos Henrique Gaguim, Fátima Pelaes, Rogério Rosso, Soraya Santos, Keiko Ota, Professora Dorinha Seabra Rezende e Erika Kokay. A Sra. Presidente procedeu à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós e concedeu a palavra às agraciadas: Daniela Rodrigues Teixeira, Vice-Presidente da OAB/DF, indicada pelo Sr. Rogério Rosso; Elza da Conceição Soares, cantora, neste ato representada por seu empresário e produtor, Sr. Juliano Almeida, indicada pelas Sras. Maria do Rosário e Benedita da Silva; Dra. Maria Gabriela Prado Mansur, Promotora de Justiça, indicada pela Sra. Keiko Ota; Marina Kroeff, médica, indicada pelas Sras. Laura Carneiro e Maria Helena; e Raimunda Gomes da Silva, agricultora, quebradeira de coco babaçu, indicada pela Sra. Professora Dorinha Seabra Rezende. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Efraim Filho Presidente Alberto Fraga Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "A SRA. KEIKO OTA - Sr. Presidente, o meu voto é 'não', por justiça, pelo fim da impunidade e por direitos iguais para todos. A SRA. MARIANA CARVALHO - Deputada Keiko Ota: voto 'não'. Total: 91 votos 'não'."], ["18/10/2017 16:32:00", "A SRA. KEIKO OTA - Sr. Presidente, no último domingo, dia 15 de outubro, foi comemorado o Dia do Professor. Eu não poderia deixar aqui de registrar a minha gratidão a esses profissionais que dedicam o seu dia a dia, a sua vida, o seu conhecimento para a nossa formação como cidadãos e profissionais. Agradeço também os professores e as professoras que nos apoiaram na Semana da Cultura de Paz nas escolas com as crianças. Foi um sucesso! Colhemos bons frutos da parceria do Instituto Ives Ota com o Maurício de Sousa. Meu sonho, sinceramente, senhoras e senhores, é um dia poder encontrar com os professores e ouvir deles o quanto estão satisfeitos e orgulhosos pela escola em que trabalham e pelo devido reconhecimento que recebem. Infelizmente não é assim. Nossas escolas públicas ainda estão longe de ser modelos de infraestrutura e acolhimento para os nossos professores e os nossos estudantes. Nós Parlamentares temos, no mínimo, o dever de proporcionar um ambiente salubre para que os nossos mestres possam dar condições de realizar um trabalho de qualidade nas escolas, envolvendo os seus alunos no mundo do conhecimento e ajudando a transformá-los em homens e mulheres de bem, em pessoas justas, responsáveis, dignas e compromissadas. A profissão de vocês é tão especial e reconhecida que no Japão o professor é o único que não precisa se curvar perante o Imperador, pois uma terra em que não há professor não pode haver imperadores. Por tudo o que representam para o nosso País, hoje eu me curvo em um gesto de gratidão por toda dedicação que vocês, professores, têm conosco, desde as primeiras sílabas até a nossa maior graduação. Parabéns! Muito obrigada. O SR. PRESIDENTE - Agradeço à Deputada Keiko Ota."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 13:54:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, mesmo que a data tenha passado, eu não poderia deixar aqui de manifestar o meu carinho, respeito e gratidão pelos idosos. Muitas vezes, quando a idade vem chegando, temos a percepção distorcida de que as coisas ficam ultrapassadas e de que os idosos não acrescentam mais nada em nossas vidas, muito pelo contrário: são pessoas especiais, que passaram uma vida adquirindo sabedoria e estão dispostas a compartilhar esse acúmulo de conhecimento. E a própria idade, se assim compreendermos, é uma forma concreta de externar o amor. Cuidar das crianças é muito bom, além de nos trazer ensinamentos, nos enche de alegrias. Agora, nos dedicarmos aos nossos idosos, além de todo o aprendizado, é uma forma de entrarmos na vibração da lei 'dás e receberás', ou seja, é dando que se recebe. Cabe a nós aproveitar esta única oportunidade, porque quem ouve os mais velhos apanha menos nessa escola da vida. Também não poderia deixar de dizer que sou contra o projeto que cria o Fundo, que veio do Senado. O que me deixa mais triste é que tiram os recursos da educação, da saúde e da segurança pública. Temos que ter respeito e carinho pelo nosso povo brasileiro. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["02/10/2017 20:24:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, estamos no mês de outubro, mês das crianças, mês de Nossa Senhora Aparecida e mês da prevenção ao cãncer de mama. Outubro é um mês extremamente dedicado ao amor, à devoção e aos cuidados. Na verdade, essas três razões que diferem o mês de outubro dos demais são apenas uma forma de fortalecer e ressaltar a nossa obrigação de cuidar das nossas crianças e protegê-las, de ter fé e esperança e, principalmente, de cuidar do nosso corpo e mente durante todo o ano. nosso dever como Parlamentares fixar as bases da organização de proteção à maternidade, à infãncia e à adolescência em todo o País. Não queremos continuar vivendo em um mundo com todas essas mazelas. E para isso é nossa obrigação oferecer a esta futura geração condições para, no mínimo, serem pessoas melhores que nós. Mas também quero falar sobre o mal do século, Sr. Presidente, sobre o cãncer de mama e seus números, que, infelizmente, crescem no Brasil. Segundo o Instituto Nacional de Cãncer, o cãncer é a segunda causa de morte no mundo e a estimativa aponta para a ocorrência de cerca de 600 mil novos casos da doença no Brasil em 2016 e 2017, dos quais 60 mil serão em mulheres, cada vez mais jovens. Gente, um toque pode salvar a sua vida. O autoexame é a principal arma para que se tenha um diagnóstico cedo, o que aumenta as chances de cura, pois, descoberta no início, a doença tem 95% de chance de cura total. E vale ressaltar que, desde 2012, existe a lei dos 60 dias, Lei n 12.732, que dá ao paciente com cãncer o direito de fazer o primeiro tratamento no SUS no prazo de até 60 dias, contados a partir do dia em que for diagnosticada a doença. Cuidar da nossa saúde física e mental é o mais puro ato de amor por nós e por quem nos ama. Então, vamos nos valorizar e nos amar. Muito obrigada."], ["27/09/2017 11:54:00", "A SRA. KEIKO OTA - Sr. Presidente, estamos vivendo o Setembro Amarelo, amarelo do alerta, da atenção pela prevenção ao suicídio, mas principalmente da atenção à vida. Infelizmente, neste exato momento, alguém está desistindo de pedir socorro e atendimento à própria vida. Segundo dados da Organização Mundial da Saúde, 32 pessoas suicidam no Brasil todos os dias. Vamos nos despertar para observar ao nosso redor, começar a olhar mais para o próximo. Você, que me ouve e se encontra neste momento desesperado, peça ajuda, procure um amigo, ligue para o Centro de Valorização da Vida - CVV. A ligação é gratuita e o telefone é 188. A sua vida vale muito mais do que você pode imaginar!"], ["13/09/2017 14:00:00", "A SRA. KEIKO OTA - Presidente, Sras. e Srs. Deputados, estamos vivendo o Setembro Amarelo, amarelo do alerta, da atenção pela prevenção ao suicídio, mas principalmente atenção pela vida Infelizmente, neste exato momento, alguém está desistindo de pedir socorro e atentando contra a própria vida. Segundo dados da Organização Mundial da Saúde, 32 duas pessoas se suicidam no Brasil todos os dias. Tão triste quanto esse fato é o fato de saber que 9 de cada 10 suicídios podem ser evitados. Então eu pergunto: quando iremos olhar para o próximo com mais atenção e respeito? Apenas 5 ou 10 minutos do nosso tempo podem fazer muita diferença na vida de alguém e, principalmente, na nossa vida, pois esses minutos aparentemente perdidos, na verdade, podem trazer calma, esperança e paz para o coração de alguém que não consegue enxergar sentido na vida. Vamos nos despertar para observar ao nosso redor, começar a olhar mais para o próximo, tentar julgar menos e compreender as pequenas atitudes que podem trazer mais mensagens do que um grito. Todos nós reclamamos do mundo cheio de pessoas individualistas, mas não paramos para pensar até que ponto nos enquadramos ou não nessa característica. Então, no lugar de procurarmos justificar as razões que levaram alguém a sofrer de depressão, de esquizofrenia, enfim, de algum transtorno, seguremos na mão dessa pessoa e ofereçamos ajuda. Eu lembro quando, 20 anos atrás, eu chegava à minha casa e acontecia um fato com o meu filho. Eu perguntei ao meu marido o que estava acontecendo com o vizinho, pois via a rua alvoroçada, ouvia cachorros latindo e chorando, e a vizinhança estava agitada. A minha filha me diz: 'Mamãe, levaram o Ives' . Uma lição eu aprendi: se eu der as costas ao meu vizinho, vou receber o ataque, mas, se eu estender a mão, eu vou receber o amor. Aprendi muito com isso. A quem me ouve e se encontra neste momento desesperado eu digo: peça ajuda, procure um amigo, ligue para o Centro de Valorização da Vida - CVV! O número é 188, e a ligação é gratuita. Sua vida vale muito mais do que você pode imaginar. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Keiko Ota. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estamos vivendo o Setembro Amarelo, amarelo do alerta, da atenção pela prevenção ao suicídio, mas principalmente de atenção pela vida. Infelizmente, neste exato momento, alguém está desistindo de pedir socorro e atentando contra a própria vida. Segundo dados da Organização Mundial da Saúde, 32 duas pessoas se suicidam no Brasil todos os dias. Tão triste quanto esse fato é saber que 9 entre 10 suicídios podem ser evitados. Então eu pergunto: quando iremos olhar para o próximo com mais atenção e respeito? Apenas 5 ou 10 minutos do nosso tempo pode fazer muita diferença na vida de alguém e, principalmente, na nossa vida. Esses minutos aparentemente perdidos, na verdade, podem trazer calma, esperança e paz para o coração de alguém que não consegue enxergar sentido na vida. Vamos nos despertar para observar ao nosso redor, para começar a olhar mais para o próximo. Vamos tentar julgar menos e compreender as pequenas atitudes que podem trazer mais mensagens do que um grito. Todos nós reclamamos do mundo cheio de pessoas individualistas, mas não paramos para pensar até que ponto nos enquadramos, ou não, nesta característica. Então, no lugar de procurar justificar as razões que levaram alguém a sofre de depressão, de esquizofrenia, enfim, de algum transtorno, vamos segurar na mão dessa pessoa e oferecer ajuda, seja ouvindo, falando, abraçando, seja chamando algum profissional para poder dar a devida assistência. Mas não vamos ignorar. A quem me ouve neste momento e se encontra desesperado, quero dizer: peça ajuda! Procure um amigo, ligue para o Centro de Valorização da Vida - CVV. O número é 188, e a ligação é gratuita. Sua vida vale muito mais do que você pode imaginar! Esse é o meu recado! Muito obrigada!"], ["30/08/2017 09:30:00", "Ata da 238 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de agosto de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perdão; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Keiko Ota, Deputada Federal; e Márcia Rollemberg, Primeira Dama e colaboradora do Governo do Distrito Federal; e os Srs. Masataka Ota, Fundador do Instituto Ives Ota; Mariana Braga, Oficial de Projetos da Educação da Representação da UNESCO no Brasil; Maurício de Sousa, cartunista e criador da 'Turma da Mônica' e membro da Academia Paulista de Letras; Maria Paula Fidalgo, Embaixadora da Rede Brasileira de Bancos de Leite Humano, pelo Ministério da Saúde; e Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Jovem do SESI. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e convidou todos a assistir à apresentação da Orquestra Jovem do SESI interpretando as músicas 'Heal the World', de Michael Jackson, e 'Imagine', de John Lennon. A Sra. Presidente concedeu a palavra à Sra. Laura Carneiro, pelo PMDB; e aos Srs. Sóstenes Cavalcante, pelo Democratas; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Luana Costa, pelo PSB; Takayama, pelo PSC; Pastor Luciano Braga, pelo PRB; Pastor Eurico, pelo PHS; e Fátima Pelaes, Márcia Rollemberg, Mariana Braga, Maurício de Sousa e Maria Paula Fidalgo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Augusto Nalin, Soraya Santos e Weliton Prado. Usou ainda da palavra a Sra. Jandira Castro, Presidente da Pomba Branca Seicho No Ie. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h43, encerrou a sessão. Luiz Couto Presidente Adelson Barreto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/08/2017 09:30:00", "Ata da 238 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de agosto de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perdão; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Keiko Ota, Deputada Federal; e Márcia Rollemberg, Primeira Dama e colaboradora do Governo do Distrito Federal; e os Srs. Masataka Ota, Fundador do Instituto Ives Ota; Mariana Braga, Oficial de Projetos da Educação da Representação da UNESCO no Brasil; Maurício de Sousa, cartunista e criador da 'Turma da Mônica' e membro da Academia Paulista de Letras; Maria Paula Fidalgo, Embaixadora da Rede Brasileira de Bancos de Leite Humano, pelo Ministério da Saúde; e Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Jovem do SESI. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e convidou todos a assistir à apresentação da Orquestra Jovem do SESI interpretando as músicas 'Heal the World', de Michael Jackson, e 'Imagine', de John Lennon. A Sra. Presidente concedeu a palavra à Sra. Laura Carneiro, pelo PMDB; e aos Srs. Sóstenes Cavalcante, pelo Democratas; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Luana Costa, pelo PSB; Takayama, pelo PSC; Pastor Luciano Braga, pelo PRB; Pastor Eurico, pelo PHS; e Fátima Pelaes, Márcia Rollemberg, Mariana Braga, Maurício de Sousa e Maria Paula Fidalgo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Augusto Nalin, Soraya Santos e Weliton Prado. Usou ainda da palavra a Sra. Jandira Castro, Presidente da Pomba Branca Seicho No Ie. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h43, encerrou a sessão. Luiz Couto Presidente Adelson Barreto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/08/2017 12:26:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, hoje, quando eu via algumas notícias na TV, uma matéria muito me tocou pelos números apresentados. A matéria falava sobre feminicídio. Gente, foram cometidos, em média, 3.000 assassinatos, de março de 2016 a março de 2017, 8 por dia! No Estado de São Paulo, 16 mulheres foram assassinadas desde o começo do ano, 4 só nesse fim de semana. A cada 1 hora e meia, acontece um estupro coletivo. inadmissível que, mesmo o feminicídio tendo sido caracterizado como crime hediondo e com todo o trabalho realizado pela Lei Maria da Penha, os homens ainda não tenham percebido que essa posse, essa doença, esse desrespeito com a mulher é errado, é crime, e quem comete esse tipo de crime precisa responder perante a Justiça. Meus amigos e amigas, mais uma vez ressalto que o Brasil ainda não aprendeu a trabalhar com a prevenção, que é a melhor forma: não se gasta e se proporciona um futuro melhor a todos. Por exemplo, nós temos que trabalhar com a cultura da paz, empoderando as nossas crianças, fazendo com que elas tenham sonhos, tenham expectativas de vida. Muitas crianças com complexo de inferioridade, quando sofrem bullying, são presas fáceis para a criminalidade, para a prostituição e para as drogas. Então, é o crime de ódio. Nós temos de desarmar o coração das nossas crianças, na infãncia, porque é o ódio que mata, destrói, corrói, faz pessoas ruins. Por isso a campanha Agosto Violeta - Semeando o Perdão, Colhendo a Paz. Vamos juntos fortalecer a corrente do bem! Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["22/08/2017 16:50:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para reforçar a importãncia de nós nos conscientizarmos da responsabilidade que temos sobre a vida de toda a população brasileira. Mesmo em tempos de crise, sem orçamento para projetos bons que existem aqui, precisamos de criatividade para proporcionar uma melhor qualidade de vida para as pessoas, seja nas decisões que tomamos aqui, seja nas ações que realizamos no nosso dia a dia. Este é o primeiro ano em que o Brasil contempla em seu calendário o Dia Nacional do Perdão, que será comemorado em 30 de agosto. Esse é um dia em que todos nós, cidadãos de bem, iremos refletir sobre a importãncia de cultivarmos a paz e excluirmos a intolerãncia de nossa mente e coração. Temos que ter a percepção de que aquele que aprende a cada nova experiência progride e experimenta a verdadeira paz. E o principal é que ele transmite o que aprendeu para o próximo, criando assim uma corrente do bem. o momento de refletirmos e tentarmos fechar as feridas abertas no nosso corpo e alma, pois não é certo fazermos dessas feridas a justificativa dos nossos atos contra o próximo. Busquemos a paz, reconciliando-nos com tudo, para que o universo seja nosso amigo. Essa é a importãncia do perdão! Nessa lógica, também nasceu o Movimento Agosto Violeta - Semeando o Perdão, Colhendo a Paz, cujo objetivo é promover o perdão, pelos benefícios que este promove à saúde e ao bem-estar. Ele é principalmente um instrumento forte na prevenção da violência. Um dia só não basta para que cada um de nós possa plantar a semente do amor e do respeito ao próximo. O dia 30 de agosto é o Dia Nacional do Perdão, e o movimento Agosto Violeta surgiu inspirado nesse dia. A cor violeta é a cor do perdão, pois remete à purificação e à cura nos níveis físico, emocional e mental, elevando a consciência do perdão. Vamos juntos! Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada Keiko Ota. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para reforçar a importãncia de nós nos conscientizarmos da responsabilidade que temos sobre a vida de toda a população brasileira. Mesmo em tempos de crise, sem orçamento para projetos bons que existem aqui, precisamos de criatividade para proporcionar uma melhor qualidade de vida para as pessoas, seja nas decisões que tomamos aqui, seja nas ações que realizamos no nosso dia a dia. Este é o primeiro ano em que o Brasil contempla em seu calendário o Dia Nacional do Perdão, que será comemorado em 30 de agosto. Esse é um dia em que todos nós, cidadãos de bem, iremos refletir sobre a importãncia de cultivarmos a paz e excluirmos a intolerãncia de nossa mente e coração. Temos que ter a percepção de que aquele que aprende a cada nova experiência progride e experimenta a verdadeira paz. E o principal é que ele transmite o que aprendeu para o próximo, criando assim uma corrente do bem. o momento de refletirmos e tentarmos fechar as feridas abertas no nosso corpo e alma, pois não é certo fazermos dessas feridas a justificativa dos nossos atos contra o próximo. Busquemos a paz, reconciliando-nos com tudo, para que o universo seja nosso amigo. Essa é a importãncia do perdão! Nessa lógica, também nasceu o Movimento Agosto Violeta - Semeando o Perdão, Colhendo a Paz, cujo objetivo é promover o perdão, pelos benefícios que este promove à saúde e ao bem-estar. Ele é principalmente um instrumento forte na prevenção da violência. Um dia só não basta para que cada um de nós possa plantar a semente do amor e do respeito ao próximo. O dia 30 de agosto é o Dia Nacional do Perdão, e o movimento Agosto Violeta surgiu inspirado nesse dia. A cor violeta é a cor do perdão, pois remete à purificação e à cura nos níveis físico, emocional e mental, elevando a consciência do perdão. Aproveito o ensejo para convidar meus nobres colegas a participarem da celebração a ser realizada na próxima quarta-feira, dia 30, na sessão solene que acontecerá neste Plenário. Muito obrigada!"], ["09/08/2017 17:10:00", "A SRA. KEIKO OTA - Sr. Presidente, Srs. e Sras. Deputadas, subo à tribuna para falar do Agosto Violeta: semeando o perdão, colhendo a paz . O movimento Agosto Violeta é alusivo ao Dia Nacional do Perdão, que será comemorado todo dia 30 de agosto e foi idealizado pelo Instituto Ives Ota. Há 20 anos, quando eu perdi meu filho, não foi fácil, não sei nem descrever a dor, mas, com a intuição divina, consegui perdoar os algozes do meu filho. Esse foi o maior e o melhor investimento que fiz na minha vida. O objetivo deste movimento é promover a reflexão do perdão em benefício da saúde e do bem-estar das pessoas e, principalmente, é um mecanismo forte para a prevenção da violência. No meu Estado, em São Paulo, 83% dos crimes são cometidos por motivos fúteis que podem ser evitados porque são crimes de ódio. Eu tenho certeza de que estamos dando um passo para a realização da paz entre as pessoas, cuidando das nossas crianças. Com o exercício do perdão, podemos trazer a paz. Por que a cor violeta? Essa é a cor da transformação, da mudança. Trocando o ódio pelo perdão, vem a cura física, mental e espiritual. Como as pessoas podem aderir a este movimento? Durante todo o mês de agosto, em várias cidades do Brasil, os principais monumentos, prédios públicos e viadutos serão iluminados na cor violeta. As pessoas também podem usar a fitinha no peito no lado esquerdo. Mobilize a sua região. muito simples, e o investimento é pequeno. Utilize a folha de acetato na cor violeta nos refletores e nos holofotes. Venham, juntos, fortalecer a corrente do bem! Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["28/06/2017 14:04:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, quero aproveitar este espaço para agradecer o convite feito pelo Prof. Dimas e pela sua esposa, convite para participar do Minga Encontro Internacional pela Paz, Boa Vida e Não Violência, em Pastos, na Colômbia. Foi um momento muito importante, enquanto trabalho aqui na Comissão da Cultura da Paz, conhecer de perto o trabalho que aquele País tem realizado para alcançar a paz. No painel de que participei, falei sobre o papel do Parlamento para a defesa dos direitos humanos e sociais e quais são seus limites e vinculação com os atores sociais, reconciliação e perdão. Gente, como as coisas não acontecem por acaso, nesta segunda-feira, dia 26, vi a notícia de que, após 53 anos, os guerrilheiros das FARC entregaram mais de 7.132 armas à ONU! Com isso, o paradigma de que as armas eram o caminho para transformar a realidade do País e de que com a guerra iria surgir uma nova sociedade quebrou. Viram como é bom trabalhar a não violência e promover o diálogo, que é essencial? com isto que fortaleço a minha convicção do quão importante é o papel desta Comissão aqui na Casa, do quanto precisamos cultivar e promover a cultura da paz no Brasil. E esta ação será de prevenção, para que no futuro não precisemos nos desgastar e desgastar toda a sociedade com todos esses problemas políticos e sociais por que passamos nos dias de hoje. Muito obrigada."], ["30/05/2017 16:20:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, eu não poderia deixar passar este mês sem lembrar as famílias que perderam seus entes no trãnsito. O Maio Amarelo, mês referência para as campanhas contra a violência no trãnsito, veio para levantar a bandeira da paz no trãnsito e fazer do amarelo a cor da atenção pela vida. A vida é um bem muito precioso para arriscarmos perdê-la, por causa da intolerãncia e da falta de atenção. Sabiam que o uso do telefone celular, enquanto se dirige ou caminha, aumenta em 400% as chances de acidente e que um em cada três acidentes que acontecem no Brasil deve-se ao uso incorreto do aparelho celular? Por isso, uso deste meu tempo aqui para pedir a todos os brasileiros e brasileiras que respeitem as suas vidas e respeitem a vida do próximo. Situações que levam à desatenção, como o uso do celular, a sintonia de um rádio e, principalmente, a embriaguez ao dirigir, são inadmissíveis e podem causar acidentes e perdas irreparáveis. Os dados mostram que, para cada 100 mil habitantes, há quase 24 mil mortes causadas por acidente de trãnsito. E essa estatística tem como principal causa o consumo abusivo de bebida alcóolica. Sras. e Srs. Deputados, não podemos ser coniventes com esses números e muito menos agir de forma irresponsável no trãnsito. Essa consciência tem que começar, e logo. Por isso, compartilho da dor e da luta dos meus amigos do Não Foi Acidente, como Ava Gambel, Nilton Gurman, Rafael Baltresca e todas as famílias das vítimas de violência. Sejamos pacientes! Sejamos portadores da cultura da paz no trãnsito! Ceder, respeitar a vez, seguir as normas de trãnsito são ações simples, mas podem salvar uma vida, inclusive a sua. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["16/05/2017 12:52:00", "A SRA. KEIKO OTA - Obrigada, Sr. Presidente. Sras. e Srs. Deputados, logo mais iremos instalar a Comissão Especial da Cultura da Paz. de conhecimento de todos que o Brasil, por várias décadas, está vivendo a cultura da violência. Temos que romper esse círculo vicioso. O melhor investimento para a prevenção é trabalhar a cultura de paz nas escolas, com as crianças, é empoderar meninas e meninos. O que é esse empoderamento? fazer com que as crianças voltem a sonhar e tenham autoestima e expectativa de vida, para que tenham discernimento e, acima de tudo, façam as escolhas certas. Tudo isso pode começar a acontecer a partir desta Casa, com medidas simples que toquem o coração das crianças e despertem o espírito de solidariedade, fraternidade e irmandade, com leis que garantam atendimento psicossocial, para o combate a traumas sofridos em casa. A cultura de paz é o processo de reeducar através da repetição e do empoderamento, para que as crianças reconheçam a sua importãncia, é olhar para elas com amor e reconhecimento, dar-lhes liberdade, elogiá-las e enaltecer o seu valor. Conto com todos nessa corrente do bem. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["09/05/2017 19:02:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, à medida que o Brasil vai crescendo e se desenvolvendo, a violência, infelizmente, vem subindo na mesma proporção. E o que vemos é que muito se busca para combatê-la e pouco se propõe para preveni-la. Eu não poderia deixar de aproveitar minha passagem por esta Casa para tentar plantar e implantar leis que proporcionem pensamentos e condições voltados para a cultura da paz e do perdão, pois o perdão é o eixo forte para promover a cultura da paz. E quando se dá o perdão às pessoas, ele liberta do sofrimento. Ele desperta o amor verdadeiro e puro para com o próximo. Portanto, é com muita emoção que eu venho a esta tribuna compartilhar duas grandes conquistas. No último dia 19 de abril, foi sancionada a Lei n 13.437, de 2017, de minha autoria, que institui o dia 30 de agosto como o Dia Nacional do Perdão. Sras. e Srs. Deputados, o perdão salvou a minha vida e a da minha família. Eu sou a prova viva de que acreditar e praticar o perdão é fundamental para conquistarmos a paz interior e consequentemente contribuirmos com a disseminação da paz dentro de uma sociedade. Na quarta-feira, dia 10, será instalada a Comissão da Cultura da Paz. Nessa Comissão, iremos direcionar nossos esforços para desenvolver projetos legislativos que levem a cultura da paz o mais longe que possamos alcançar. A nossa vontade de fazer o melhor não tem limite. Deputados e Deputadas, o perdão desperta a força e a coragem que existe dentro de cada um de nós. Ele nos conscientiza de que não temos o direito de julgar ninguém por suas escolhas e crenças, de discernir o que é bom ou ruim e o que é certo ou errado. A retenção de mágoas, rancores e desesperanças é particularmente perigosa para o bem-estar coletivo. Defender o perdão e a paz é um dever nosso, na condição de legisladores, dentro de um processo que precisa promover não só a construção da economia e da política, mas também da sociedade. E o perdão contribui para isso. Além disso, a paz é o estado original do ser humano. Incentivar a busca dessa natureza verdadeira não é tarefa limitada às filosofias ou religiões. Deve ser prioridade dos Governos, no estabelecimento de políticas públicas nas áreas de educação, saúde, esporte, cultura e lazer. Conto com todos vocês nessa corrente do bem. Muito obrigada."], ["12/04/2017 11:30:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, venho aqui, nesta Semana Santa, trazer minhas mais sinceras palavras neste momento tão especial, que pede uma profunda reflexão. A Páscoa, senhoras e senhores, muito mais do que a preocupação com ovos de Páscoa, é um momento que nos remete a buscar o melhor de cada um de nós, na fraternidade, no amor e na união. Esta data é para nos ensinar a sanar os nossos piores defeitos e ressuscitar as nossas maiores virtudes. E que possamos nos lembrar daqueles que estão aflitos e sem esperanças. Que possamos fazer uma prece por aqueles que já não o fazem mais, pois perderam a fé e não conseguem enxergar o quanto é importante trabalhar o perdão para ter a oportunidade de recomeçar, de desejar e viver a paz. Espero poder continuar meu trabalho, disseminando o perdão por todo o País, quando for sancionada a lei, de minha autoria, que transforma o dia 30 de agosto no Dia Nacional do Perdão, porque o perdão é o único caminho para a realização da paz entre as pessoas. Todo ser humano, por natureza, é divino. O que camufla é a retenção de mágoas, rancores e desesperanças, particularmente perigosos para o bem-estar coletivo. Então, vamos juntos fazer uma corrente do bem. E lembro que o perdão não é uma característica dos fracos, e sim dos fortes. Muito obrigada."], ["06/04/2017 13:02:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, no último dia 30, aconteceu mais uma audiência pública para tratar do Novo Código de Processo Penal. Na ocasião, tivemos a grata honra de contar com a colaboração do Sr. Juiz Sergio Moro, que atendeu à minha solicitação. Tivemos a contribuição de grandes juristas, promotores e advogados renomados. Mas gostaria de destacar aqui a presença do Dr. Sergio Moro, por ser ele referência quando se debate o tema da justiça e do fim da impunidade. Ele reacendeu a esperança do povo por uma nova forma de fazer justiça e também uma nova política orientada ao cidadão, que só espera que seu representante trabalhe corretamente. Então não poderia ficar de fora dessa importante demanda. Pude compartilhar desse momento com minhas amigas, mães vítimas de violência, que estiveram presentes nesse evento, representando dignamente as mães de todo o Brasil. Desejo que a nossa luta pelo fim da impunidade não seja em vão! Que outras famílias não passem o que passamos! Quero levantar algumas questões que afligem toda a sociedade, como a demora na prisão preventiva, a necessidade do exame criminológico em presos que recebem saidinhas, a necessidade de as famílias da vítima terem o direito a um defensor público e o acompanhamento de ajuda psicológica. como o Juiz Sérgio Moro disse: Há uma tendência para que a doutrina penal esqueça que para cada crime existe uma vítima. louvável toda iniciativa de vítima ou de seus familiares que procura fazer valer o reconhecimento de seus direitos, em todas as instãncias, inclusive na Casa Legislativa. Fica claro que estamos no caminho certo, que nosso Código de Processo Civil precisa urgentemente ser atualizado e justo com todos os que necessitam da perfeita aplicação das leis. Muito obrigada."], ["05/04/2017 13:58:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, e u, juntamente com os outros Deputados que fazem parte do Grupo Parlamentar Brasil/Japão, fomos convidados para ir àquele país, em missão oficial. Foi uma honra poder ver de perto e aprender como um país que tem uma história de superação como o Japão conseguiu se reerguer, crescer e evoluir. Hoje o Japão é, indiscutivelmente, uma das maiores referências nas áreas de tecnologia e negócios. Mas o que mais me tocou foi o respeito e a admiração que aquele povo tem um com o outro. Um país que passou pela destruição da guerra superou as dificuldades e o ódio, canalizando seus esforços na prosperidade e, principalmente, no perdão. Foi muito gratificante conhecer o trabalho que os direitos humanos realizam no Japão, a proteção direcionada à mulher vítima de violência, com a atuação de policiais femininas qualificadas. Eles prezam o diálogo, mas, dependendo da situação, tomam medidas cautelares em favor da mulher. Apresentei a nossa Lei Maria da Penha e todos os direitos que as mulheres do Brasil conquistaram, mas principalmente a nossa luta para alcançar a igualdade. Mas uma das experiências que mais me comoveu foi a de conhecer uma escola primária municipal em Hamamatsu e o sistema que é utilizado para educar as crianças, inclusive crianças brasileiras. Elas aprendem as duas línguas. Assim, estarão preparadas para serem cidadãos de bem tanto no Brasil quanto no Japão. Lembrei-me do meu sonho de transformar a cultura de paz em política pública nas escolas brasileiras quando vi que no Japão isso já é realidade. Precisamos e devemos salvar as nossas crianças. Por fim, quero registrar a minha gratidão ao Embaixador japonês no Brasil, Satoru Satoh, pelo convite para conhecer o Japão e ao governo japonês pela oportunidade única de conhecer a terra dos meus queridos ancestrais. Em 2018 assumirei a Presidência desse Grupo Parlamentar e reafirmo meu compromisso em manter e aperfeiçoar as relações entre Japão e Brasil, dois países irmãos. Muito obrigada."], ["07/03/2017 16:38:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, v enho a esta tribuna para expressar o meu orgulho por estar aqui e poder representar milhares de mulheres deste País. Ainda somos minoria - especificamente 55 Deputadas Federais neste universo político -, mas isso não nos tira o poder de fazer a diferença e principalmente mostrar que temos condições e somos necessárias para ajudar no crescimento do nosso País. A mulher já conquistou muitos espaços que antes eram ocupados somente por homens. A prova viva sou eu, somos nós, caras colegas. O nosso limite foi muito além dos muros ou das janelas de nossas casas. Somos médicas, engenheiras, agrônomas, professoras, executivas, mecãnicas, eletricistas, Prefeitas, Vereadoras, Deputadas e, muitas vezes, também somos mães e arrimos de família. Mas ainda temos inúmeros direitos a conquistar. Um dos principais deles é a igualdade salarial. Nós mulheres que compomos o Congresso Nacional é que podemos fazer algo para mudar esse cenário de diferenças nos direitos profissionais e pessoais entre homens e mulheres. Acredito ainda que a soma de forças de ambos os sexos traz mais benefícios à sociedade e ao desenvolvimento do Brasil, pois cada um de nós tem um dom especial que faz a diferença na execução de qualquer projeto. Somos poderosas! A mulher é a luz que ilumina o universo! A mulher é um instrumento da paz no mundo. Muito obrigada."], ["07/08/2018 19:40:00", "A SRA. KEIKO OTA - Presidente, eu queria externar a minha gratidão ao Presidente da Comissão de Educação, o Deputado Danilo Cabral; à Deputada Professora Dorinha Seabra Rezende; ao Relator, o Deputado Lira; à Deputada Alice Portugal e a todos os pares pelo esforço para que este meu projeto fosse aprovado. Eu tenho certeza de que este projeto é de extrema importãncia, porque vai manter a criança na escola e melhorar a disciplina, a responsabilidade e o compromisso com a escola. Dirige-se não só à criança, mas também aos pais. Muito obrigada."], ["21/06/2018 10:00:00", "Ata da 163 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de junho de 2018. 10h17, o Sr. Junji Abe, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 110 Anos da Imigração Japonesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Keiko Ota e os Srs. Vanderlei Macris e Takayama, Deputados Federais requerentes da sessão; Akira Yamada, Embaixador do Japão; Walter Ihoshi, Deputado Federal; Akio Saito, Representante da Agência de Cooperação Internacional do Japão - JICA; Sérgio Leite, Diretor-Presidente da Usiminas; Hermínio Hideo Suguino, Federação das Associações Nipo-brasileiras do Centro-Oeste - FEANBRA; e Renato Ishikawa, Presidente do Hospital Santa Cruz. O Sr. Presidente convidou todos a ouvir o Hino do Japão e a cantar o Hino Nacional. Após a exibição do vídeo institucional sobre a Imigração Japonesa no Brasil, o Sr. Presidente convidou o Sr. Takayama para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e concedeu a palavra ao Sr. Walter Ihoshi, componente da Mesa. Após a exibição do vídeo sobre o Hospital Santa Cruz, a Sra. Presidente concedeu a palavra aos Srs. Vanderlei Macris e Takayama, autores do requerimento; Geraldo Resende, pelo PSDB; e Renato Ishikawa, Hermínio Hideo Suguino, Sérgio Leite, Akira Yamada, componentes da Mesa. A Sra. Presidente convidou para compor a Mesa o Sr. Eduardo Paes Sabóia, Chefe de Gabinete do Ministério das Relações Exteriores; e concedeu a palavra ao Sr. Junji Abe, componente da Mesa. O Sr. Junji Abe, em nome do Grupo Parlamentar Brasil-Japão da Cãmara dos Deputados, homenageia o Sr. Fábio de Salles Meirelles, Presidente da Federação da Agricultura do Estado de São Paulo - FAESP, com uma placa comemorativa em referência aos 110 anos da Imigração Japonesa no Brasil. A Sra. Presidente concedeu a palavra ao Sr. Akio Saito, componente da Mesa; e aos Srs. Paes Landim, pelo PTB; e Adilton Sachetti, pelo PRB. A Sra. Presidente convidou todos a assistir à apresentação do cantor Joe Hirata, interpretando as músicas 'Arigatô Brasil' e 'Kanpai'. Usaram ainda da palavra os Srs. Bruno Hideo Omori, Presidente da Associação Brasileira da Indústria de Hotéis do Estado de São Paulo; e Eduardo Paes Sabóia, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e convidou a Sra. Keiko Ota a entregar placas comemorativas aos 110 anos da Imigração Japonesa no Brasil aos Srs. Akira Yamada, Akio Saito, Sérgio Leite, Renato Ishikawa e Hermínio Hideo Suguino. Reassumiu a Presidência a Sra. Keiko Ota. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h56, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/06/2018 10:00:00", "Ata da 163 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de junho de 2018. 10h17, o Sr. Junji Abe, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 110 Anos da Imigração Japonesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Keiko Ota e os Srs. Vanderlei Macris e Takayama, Deputados Federais requerentes da sessão; Akira Yamada, Embaixador do Japão; Walter Ihoshi, Deputado Federal; Akio Saito, Representante da Agência de Cooperação Internacional do Japão - JICA; Sérgio Leite, Diretor-Presidente da Usiminas; Hermínio Hideo Suguino, Federação das Associações Nipo-brasileiras do Centro-Oeste - FEANBRA; e Renato Ishikawa, Presidente do Hospital Santa Cruz. O Sr. Presidente convidou todos a ouvir o Hino do Japão e a cantar o Hino Nacional. Após a exibição do vídeo institucional sobre a Imigração Japonesa no Brasil, o Sr. Presidente convidou o Sr. Takayama para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e concedeu a palavra ao Sr. Walter Ihoshi, componente da Mesa. Após a exibição do vídeo sobre o Hospital Santa Cruz, a Sra. Presidente concedeu a palavra aos Srs. Vanderlei Macris e Takayama, autores do requerimento; Geraldo Resende, pelo PSDB; e Renato Ishikawa, Hermínio Hideo Suguino, Sérgio Leite, Akira Yamada, componentes da Mesa. A Sra. Presidente convidou para compor a Mesa o Sr. Eduardo Paes Sabóia, Chefe de Gabinete do Ministério das Relações Exteriores; e concedeu a palavra ao Sr. Junji Abe, componente da Mesa. O Sr. Junji Abe, em nome do Grupo Parlamentar Brasil-Japão da Cãmara dos Deputados, homenageia o Sr. Fábio de Salles Meirelles, Presidente da Federação da Agricultura do Estado de São Paulo - FAESP, com uma placa comemorativa em referência aos 110 anos da Imigração Japonesa no Brasil. A Sra. Presidente concedeu a palavra ao Sr. Akio Saito, componente da Mesa; e aos Srs. Paes Landim, pelo PTB; e Adilton Sachetti, pelo PRB. A Sra. Presidente convidou todos a assistir à apresentação do cantor Joe Hirata, interpretando as músicas 'Arigatô Brasil' e 'Kanpai'. Usaram ainda da palavra os Srs. Bruno Hideo Omori, Presidente da Associação Brasileira da Indústria de Hotéis do Estado de São Paulo; e Eduardo Paes Sabóia, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e convidou a Sra. Keiko Ota a entregar placas comemorativas aos 110 anos da Imigração Japonesa no Brasil aos Srs. Akira Yamada, Akio Saito, Sérgio Leite, Renato Ishikawa e Hermínio Hideo Suguino. Reassumiu a Presidência a Sra. Keiko Ota. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h56, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 14:44:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, a Lei n 13.546, de 2017, de minha autoria, que entrou em vigor no final de abril, põe fim a uma situação muito triste no nosso País. O motorista bebia, matava no trãnsito e ia para a delegacia, mas respondia ao processo em liberdade. Quando era condenado, a pena se convertia em cestas básicas. Enquanto isso, ele seguia com sua vida, como se nada tivesse acontecido. Muitos, inclusive, voltavam a beber e a dirigir. Isso é inadmissível, porque a sensação de impunidade é muito grande, principalmente para os familiares da vítima, que passam o resto de suas vidas convivendo com essa dor. Eu sou mãe de vítima de violência, e não existe dor maior para um pai e para uma mãe, quando uma tragédia acontece com um filho. Todos sabem da minha luta. Há 20 anos meu compromisso é com leis mais duras, justiça e fim da impunidade. Com a minha lei, o motorista que bebeu, dirigiu e matou fica na prisão e também perde o direito de dirigir. De acordo com a lei, o delegado não pode determinar a fiança para crimes com penas maiores de 4 anos. Portanto, é o fim da impunidade para quem comete crime de trãnsito. Eu acredito que, com a lei, demos um passo muito importante na luta contra a impunidade no trãnsito. Todos os anos, mais de 47 mil pessoas perdem a vida em decorrência de acidente provocado por motorista que dirige bêbado. Quero deixar bem claro que o objetivo desta minha lei não é punir o motorista, e sim gerar consciência nas pessoas. Quanto vale uma vida, comparada a um copo de bebida? Muito obrigada."], ["18/04/2018 14:28:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, esta é uma semana especial para centenas de famílias de vítimas de acidentes no trãnsito. No dia 20 de abril entrará em vigor a Lei n 13.546, de 2017, um marco na luta contra a impunidade no trãnsito. Todo motorista que beber, dirigir e provocar acidente com morte responderá por homicídio culposo por até 8 anos na prisão. Trata-se de uma vitória digna e merecida para os que saíram da privacidade da extrema dor para vir a público em nome de justiça, dando início, assim, a um grande movimento chamado Não Foi Acidente. São eles Rafael Baltresca, Ava Gambel, Maria Luiza Hausch e Nilton Gurman, que dividem a mesma angústia: a vida de seus familiares ter sido tirada por um motorista embriagado. Não poderia também deixar de citar a minha colega Deputada Christiane de Souza Yared, em memória de seu filho Gilmar Yared. Admiro a Deputada Christiane, pela sua força e dedicação em nome do seu filho. Nós que somos mães de vítimas não desistimos nunca, jamais. Também não poderia deixar de mencionar o Dr. Maurício Januzzi, que foi o fio condutor na elaboração deste projeto de lei. Por fim, agradeço ao Ministério Público, que me auxiliou, junto à minha assessoria, no que diz respeito a esse projeto. O trabalho ainda não terminou. Ainda é necessário melhorar o Código Brasileiro de Trãnsito. Com a força divina, dos nossos filhos, sobrinhos e irmãos que nos olham no plano espiritual, vamos impulsionar esta batalha até o fim. Acima de tudo, quero aproveitar esta oportunidade e pedir que cada cidadão deste imenso Brasil tenha a consciência de que ninguém, por maior e melhor motorista que seja, está imune de cometer ou sofrer um acidente de trãnsito. Beber não é errado. O erro acontece a partir do momento em que uma pessoa assume a direção de um veículo após o consumo de bebida alcoólica. Se beber, não dirija, por favor!. Se o fizer, estará desrespeitando a própria vida, além de correr o risco de destruir a vida de toda uma família. Peço a todos consciência. Respeitem a vida! Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["18/04/2018 14:48:00", "A SRA. KEIKO OTA - Sr. Presidente, eu queria prestar uma singela homenagem a uma mulher que fez, e faz, parte da história deste País. A Valéria, como eu, aprendeu na dor a lutar por justiça e pelo fim da impunidade. Na década de 1990, ela perdeu seu querido filho, Marco Antonio, espancado até à morte por uma gangue formada por jovens de classe média. Fundadora da ONG Convive, era uma mulher forte, de um coração muito grande, que recebia as mães vítimas de violência. Foi uma das pessoas que me apoiou na época da criação da Frente Parlamentar em Defesa das Vítimas de Violência. Inspirada no trabalho dela, eu investi em emendas parlamentares para o CRAVI, Centro de Referência e Apoio à Vítima, que dá atendimento psicológico e jurídico à vítima de violência. Muito obrigada, Valéria. O SR. PRESIDENTE - Obrigado, Deputada. O seu pronunciamento será divulgado no programa A Voz do Brasil."], ["11/04/2018 17:52:00", "A SRA. KEIKO OTA - Presidente, o PSB entende que o agente de trãnsito exerce uma função importante e serve à sociedade; por isso, temos que valorizá-lo. O PSB vota 'sim'."], ["11/04/2018 14:32:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, essa decisão do Supremo Tribunal Federal de ordenar a prisão do réu após condenação em segunda instãncia foi uma conquista muito importante e um avanço inédito na luta contra a impunidade no nosso País. Essa mudança caberá não só na aplicação da lei nos casos de corrupção, mas também na punição de traficantes e assassinos, que destroem a vida de milhares de famílias do nosso País. Nessa linha, a Lei n 13.285, de 2016, originária do Projeto de Lei n 2.839, de 2011, de minha autoria, acelera o julgamento dos casos de crimes hediondos em todas as instãncias da Justiça. Não podemos ser coniventes nem permitir que a impunidade continue marcando o nosso País. Não podemos aceitar que, por causa dos erros de alguns, nossas crianças e jovens cresçam sem esperança e crença no caráter e na bondade que existe na maioria dos brasileiros. Somos um povo trabalhador. Vivemos num país de riquezas naturais incalculáveis, que a maioria dos outros países não tem. um orgulho. Chega de tanta violência, corrupção, falta de amor e desrespeito com o próximo! Que possamos reencontrar a nossa verdadeira essência e que cada um de nós faça a sua parte nesta Casa, representando bem o povo brasileiro, dando-lhe esperança e tranquilidade. Muito obrigada. O SR. PRESIDENTE - Agradeço à Deputada Keiko Ota."], ["03/04/2018 14:00:00", "A SRA. KEIKO OTA - Sr. Presidente, colegas Deputados e Deputadas, estive em reunião com o Secretário de Segurança de São Paulo, o Dr. Mágino Alves Barbosa Filho, no último dia 2 de abril, e quero cumprimentá-lo em nome da Cãmara dos Deputados por ter me recebido. Todos nós sabemos da intervenção federal que ocorre no Rio de Janeiro. Manifestei a minha preocupação com a migração da violência do Rio de Janeiro para o meu Estado de São Paulo - afinal, são estados vizinhos - e fiquei satisfeita por ouvir que o risco dessa migração é pequeno. Tenho aqui alguns dados da Secretaria que mostram a importãncia de se investir em segurança. Os roubos em geral caíram 12%, ao passo que houve reduções tanto no número de latrocínios, quanto no de furtos de veículos. As taxas de homicídio doloso entre 2017 a janeiro de 2018 caíram para 7,8 vítimas a cada 100 mil habitantes. Essas são as menores taxas já contabilizadas pela Secretaria da Segurança Pública de São Paulo. Além disso, o serviço de inteligência da Secretaria de Segurança também opera com atenção redobrada. Portanto, ficamos mais tranquilos, mas é meu papel posicionar a sociedade paulista sobre uma questão tão delicada quanto a segurança pública. Muito obrigada. O SR. PRESIDENTE - Obrigado, Deputada."], ["27/03/2018 16:56:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, e u não poderia aqui deixar de externar a minha indignação e preocupação com a dimensão que a violência está tomando as grandes cidades, principalmente a cidade do Rio de Janeiro. Por isso, venho aqui prestar o meu apoio ao povo carioca e dizer que o que depender de mim para implementar a Cultura da Paz na Cidade Maravilhosa eu farei nesta Casa. Não podemos ficar de braços cruzados vendo, ao vivo, criminosos ocupando as ruas e privando nossos jovens e crianças de ter acesso à educação. Também aproveito neste momento para estender o meu apoio ao povo cearense, em nome do querido Deputado Danilo Forte, que também sofre com toda essa violência. Que as autoridades da segurança pública consigam, o mais breve possível, contornar toda essa situação. Chega de tantas mães e famílias vítimas dessa violência chorarem a morte de seus entes queridos. Muito obrigada."], ["27/03/2018 12:56:00", "A SRA. KEIKO OTA - Sr. Presidente, o PSB apoia este projeto no mérito, porque nós temos que combater essa criminalidade. E pirataria é crime. Nós temos que acabar com todos os tipos de crime. inadmissível tanta violência neste País. Mas, neste momento, o partido entra em obstrução, por questão partidária. Obrigada."], ["21/03/2018 18:08:00", "A SRA. KEIKO OTA - Presidente, eu quero destacar aqui que, no próximo dia 23 de março, comemora-se o Dia do Acupunturista, um profissional que traz a medicina tradicional chinesa para ajudar a cuidar da saúde de todos nós, orientais e ocidentais. Especialidade reconhecida por Conselhos Federais do Brasil, a acupuntura hoje é considerada referência de tratamento complementar pela Organização Mundial da Saúde. Em nome do Rogério Suguitani, eu quero parabenizar todos esses profissionais que somam os seus conhecimentos e dedicação. Obrigada."], ["21/03/2018 16:44:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, é difícil vir a esta tribuna e não mencionar a triste e violenta situação do Rio de Janeiro, a triste realidade de famílias que têm convivido diariamente com o medo e com a perda bruta de seus entes queridos. Mais trágico ainda é quando deparamos com a retirada abrupta e inesperada de pessoas engajadas na busca de direitos iguais para todos, sem distinção de cor, credo e gênero. Então me pergunto: será assim que deveremos nos sentir, amedrontados pela possibilidade de sofrermos consequências por nos posicionarmos e lutarmos contra a impunidade? Não! Como se diz, luto é verbo, e nessa conjugação eu sigo minha luta pelo fim da impunidade e pela cultura da paz - e não há incoerência trabalhar nessas duas pontas. Temos que tomar consciência do quão importante é levar a cultura da paz para as escolas do País e ressaltar a importãncia, entre nossas crianças e jovens, dos preceitos básicos, como o respeito, a empatia, a solidariedade e a compaixão. Também, e principalmente, temos que mostrar para as nossas crianças e jovens que, por mais adverso, tenso, sombrio, frio e sem perspectiva que seja o seu ambiente, eles são maiores que tudo isso e que têm direito à escolha. E é nossa obrigação, como cidadãos e Congressistas, garantir esse direito a cada indivíduo, além de lhe garantir segurança, educação e saúde, para tornar-se um cidadão de bem e ajudar a transformar p País no melhor lugar do mundo para se viver. Obrigada, Sr. Presidente."], ["20/03/2018 20:04:00", "A SRA. KEIKO OTA - Sr. Presidente, o PSB vota 'sim'... A SRA. FL MORAIS - O PDT quer orientar, Sr. Presidente. O SR. PRESIDENTE - O PSB está votando. A SRA. KEIKO OTA - Sr. Presidente, o PSB vota 'sim'. Assim, como o Ives veio com a missão de lutar por justiça, o Lucas também veio iluminar a mãe, para que não aconteça mais com outras crianças o que aconteceu com ele."], ["14/03/2018 15:40:00", "A SRA. KEIKO OTA - Sr. Presidente, quero externar minha alegria e gratidão ao registrar a presença dos diretores, professores e coordenadores de escolas estaduais de São Paulo. Vieram à Casa participar da audiência pública sobre a cultura da paz nas escolas o Prof. Denys, da Escola Estadual Alvino Bittencourt; as Profas. Carla Pietro e Florisa, da Escola Salvador Rocco; o Prof. Samuel; e o Prof. Luiz, da Seicho-No-Ie no Brasil. Muito obrigada. O SR. PRESIDENTE - Agradeço a V.Exa., Deputada Keiko Ota."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/03/2018 20:00:00", "A SRA. KEIKO OTA - O PSB orienta o voto 'sim'. Eu gostaria de agradecer à Presidência desta Casa as pautas do dia de hoje, que assistem e asseguram os direitos das mulheres a estudar, a construir a sua família, a ser cuidada e respeitada. Momentos como estes devem acontecer com mais frequência, até o dia em que a mulher seja reconhecida como parte importante no processo democrático deste País. Iniciativas como estas é que fazem a diferença, pois ajudam a mudar este cenário que distorce o que é importante na formação e continuação do caráter do ser humano. Obrigada."], ["01/03/2018 10:56:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, no último dia 22, reuni 30 parceiros do meu Partido Socialista Brasileiro, entre eles, Deputados Federais, Senadores, o Presidente Carlos Siqueira e o Presidente da Fundação João Mangabeira, Renato Casagrande. A intenção desse evento foi apresentar apoio à candidatura do Vice-Governador do Estado de São Paulo, Márcio França, ao Governo do Estado em 2018. Estamos todos passando por um momento de reestruturação, em busca de parceiros que compartilhem das nossas convicções e objetivos, mas, principalmente, queremos trazer de volta a confiança do povo brasileiro nas pessoas que virão ou continuarão as representando aqui, nesta Casa. Esse meu recado vai para cada cidadão brasileiro. Conheçam seus candidatos! Deem a si a oportunidade de ouvir propostas e procurem saber as histórias de vida e os objetivos de cada candidato, para beneficiar o coletivo! Sei que, neste período de fake news, muitas pessoas recorrem à Internet para obter informações. Cuidado! Nem tudo é verdade. Por isso, convido todos a participarem mais da política, a olharem mais para seu bairro e sua cidade e para as pessoas que se dedicam ao bem-estar do todo. Não vamos nos inflamar com negatividade. Como Parlamentares, tenhamos a responsabilidade de cumprir aquilo a que nos propusemos, conforme juramos neste plenário. Como eleitores, adotemos a postura de que todos nós fazemos parte da renovação do nosso País. Também quero aproveitar o momento para externar o meu apoio à querida Deputada Christiane Yared. Depois de 9 anos, a Justiça enfim foi cumprida. Que este caso seja exemplo de que a impunidade não mais fará parte do nosso cotidiano! Se ainda há pessoas que acreditam que dirigir sob efeito de álcool ou drogas não as torna pessoas criminosas, a lei diz o contrário. Justiça seja feita! Muito obrigada."], ["21/02/2018 14:00:00", "A SRA. KEIKO OTA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar que, nesta quarta-feira, a Polícia Rodoviária Federal - PRF apresentou os resultados de uma pesquisa sobre o índice de confiança da sociedade na instituição. Não foi por acaso que a pesquisa mostrou que 85% da população confiam no trabalho da PRF. Diante disso, quero ressaltar o meu Projeto de Lei n 8.146, de 2014, que determina que as viaturas de todos os órgãos de segurança pública sejam blindadas. Ao contrário do que possa parecer, essa blindagem não será em 100% do veículo. Com isso, o custo cairá para a metade do valor, e, o principal, resguardaremos a vida daqueles que nos protegem, que protegem as nossas ruas e fronteiras. Conto com o apoio de todos os meus pares. Muito obrigada. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil . A SRA. KEIKO OTA - Obrigada."], ["21/02/2018 14:56:00", "A SRA. KEIKO OTA - Colegas Deputados e Deputadas, quero externar aqui a minha preocupação com essa situação do Rio de Janeiro, em que estão envolvidos os policiais e todos os agentes de segurança pública, um contingente formado por homens e mulheres de bem, pais e mães de famílias expostos em ambiente visivelmente hostil, lutando contra um poder paralelo que se instalou ao longo dos anos, lutando em defesa de uma sociedade marcada pelo sentimento de medo, em defesa do comprometimento da ordem pública e, acima de tudo, para voltar em segurança para as suas famílias. Com respeito às Forças Armadas, o General Braga Netto, com competência e coragem, assumiu essa tarefa. Não tenho dúvidas do seu sucesso. Hoje, a intervenção no Rio de Janeiro é uma solução necessária neste momento em que o Estado está sem controle. Mas não devemos esquecer que a paz se faz presente não somente por indicação de uma autoridade forte, mas pela construção de um processo social da cultura de paz permanente. Meus cumprimentos à Polícia Militar do Rio de Janeiro e às Forças Armadas. Não poderia deixar de parabenizar a Relatora, a querida Deputada Laura Carneiro. Deixo o meu carinho a cada cidadão do Rio de Janeiro. Muito obrigada."]]}