{"KIM PATROCA KATAGUIRI": [["10/04/2018 11:12:00", "O SR. KIM PATROCA KATAGUIRI - Bom dia, Sr. Presidente, membros da Mesa, Sras. e Srs. Deputados, representantes dos sindicatos, representantes dos empresários. Quero, primeiramente, agradecer a indicação do Deputado Rodrigo Garcia para participar desta Comissão Geral e dizer que eu me encontro em uma situação inusitada hoje. Eu discordo aqui hoje do sindicato representante dos trabalhadores, dos representantes das empresas, do Governo e da Oposição. Eu acho que o debate aqui, apesar de o tema da Comissão ser o desinvestimento e suas consequências no Sergipe e na Bahia, é muito maior do que este. Trata-se das consequências do monopólio estatal da exploração do petróleo, do monopólio da PETROBRAS, para todo o Brasil. Eu aproveito a oportunidade para perguntar aos Deputados, aos representantes dos sindicatos e aos representantes das empresas qual é a prioridade do Governo brasileiro, qual é a prioridade do Estado ou qual deve ser a prioridade do Estado. Saúde, educação, segurança? Hoje as nossas escolas, com certeza, não são escolas exemplares. Os nossos hospitais também têm muitas dificuldades, muitos problemas. No caso da segurança pública, então, nem se fala. A intervenção federal no Rio de Janeiro está aí para demonstrar isso. A prioridade do Estado deve ser aquilo que é essencial para o desenvolvimento de uma Nação, que são os serviços básicos e fundamentais, como saúde, educação e segurança pública. E ouvi diversas vezes que tanto o segmento dos fertilizantes quanto a indústria de óleo e gás são setores estratégicos e, portanto, deveriam estar nas mãos do Estado. Ora, a comida, a produção de alimentos, o agronegócio é um setor estratégico, e nós não temos uma 'AGROBRAS' para produzir. Nós não nos tornamos um dos maiores países agroexportadores do mundo por termos uma estatal para isso; nós nos transformamos em um dos maiores produtores rurais do mundo e em um dos maiores exportadores do mundo em razão da competência daqueles que atuaram na iniciativa privada. No que se refere à comunicação, por exemplo, não tenho a menor dúvida de que os Deputados fazem parte no WhatsApp de algum grupo da liderança da bancada ou de algum outro grupo de Deputados. Querem algo mais estratégico do que essa comunicação instantãnea? E nós não precisamos de um aplicativo feito pela finada TELEBRAS para conseguir ter esse tipo de tecnologia, que é estratégica. Justamente por ser estratégica, não pode estar à mercê de indicações políticas, não pode estar à mercê do que aconteceu durante o escãndalo do petrolão. Imaginem o tamanho do petrolão se a Vale ainda fosse estatal, se a TELEBRAS ainda fosse estatal. Seria muito maior. ingenuidade pensar que o Temer acorde de manhã, ou que a Dilma acorde de manhã, ou que o Aécio acorde de manhã preocupados com o nome mais técnico que vão indicar para a PETROBRAS. Os senhores sabem que a PETROBRAS serve hoje para atender à formação de base. Esteja Michel Temer no Governo, esteja Dilma no Governo, esteja Lula no Governo, ela serve para formar a maioria na Cãmara. Quando há prejuízo, é a população inteira que paga; quando há lucro, aquele que administra não ganha nada, ou seja, não há nenhum incentivo para que ela seja bem administrada. O mesmo ocorre com a questão dos fertilizantes. O próprio Deputado Daniel, se não me engano, falou aqui sobre os 85% do mercado de fertilizantes que hoje não são cobertos pela indústria nacional. Justamente, e funciona muito bem dessa maneira. Recebi aqui um estudo da ABIQUIM sobre os empregos gerados pelas FAFENs: são 5,2 mil empregos diretos e 20 mil empregos indiretos. Antes de participar desta Comissão, eu tive a oportunidade de ir à Macaé visitar diversas empresas que prestam serviços à PETROBRAS e que paralisaram justamente por causa do sucateamento da exploração do petróleo. O que acontece no Brasil é que a indústria de óleo e gás só não gera mais empregos - e vale ressaltar que o que mais gera empregos não é a exploração de petróleo em si, mas as empresas que prestam serviços para a PETROBRAS - porque há o monopólio da PETROBRAS. Vou além: se a PETROBRAS fosse privatizada, hoje nós poderíamos ter mais de 400 mil empregos diretos ou indiretos, número muito superior aos 25 mil citados aqui pelo Presidente da ABIQUIM. Fala-se também sobre o prejuízo tributário de 1,6 bilhão. Ora, a expectativa, caso haja quebra de monopólio, segundo a ABESPetro, é de que recolhamos 2 trilhões de reais! Esse 1,6 bilhão é absolutamente nada perto do que poderíamos estar gerando, perto do que o povo brasileiro poderia estar ganhando se esse monopólio fosse quebrado. O Deputado Caetano citou aqui a Ucrãnia, a China e a Rússia. Disse que, com certeza, os seus governos focam em dominar o mercado interno com estatais. Não focam! Não é isso que acontece. Da mesma maneira, há a questão da soberania. Se nós não tivermos uma PETROBRAS vamos perder a soberania? Ora! Os Estados Unidos não têm uma PETROBRAS e tem soberania até fora do seu próprio território. praticamente a polícia do mundo. Isso significa que a Austrália não tem soberania, o Japão não tem soberania, a Suíça não tem soberania? Todos esses países não precisam de uma PETROBRAS para ter soberania. Soberania se exerce com controle de segurança pública interna e externa, da lei, da ordem, desenvolvendo uma nação com educação, com segurança pública, com saúde. Isso é que deve ser a prioridade do Governo. A mensagem que eu quero passar hoje é a de que o Governo deve se focar naquilo que é essencial, que o Estado deve se focar naquilo que é necessário. Hoje, existe um caos na educação, existe um caos na segurança pública, existe um caos na saúde pública, no setor de transportes, no setor de infraestrutura. E não é prioridade do Brasil, nem é eficiente deixar nas mãos do Governo uma empresa que explora petróleo, que detém o monopólio da exploração do petróleo, mas que, na prática, infelizmente, só serve como balcão de negócios para quem quer ocupe o Governo. Então, não só a privatização da PETROBRAS, mas a privatização da ELETROBRAS, dos Correios, a privatização de todas as empresas estatais, porque o Estado não tem que ser empreendedor. O Estado tem que fornecer o básico para a população, apenas o que for necessário. Vale lembrar que já foram monopólios que deram prejuízos, como uma corrida de uma pessoa só e que essa pessoa perde. E o brasileiro já está cansado de perder. O SR. PRESIDENTE - Agradecemos ao Sr. Kim Patroca."]]}