{"KIMBERLY ANASTÁCIO": [["28/11/2017 12:12:00", "A SRA. KIMBERLY ANAST - Olá, todo mundo. Meu nome é Kimberly Anastácio. Eu trabalho para a Coding Rights, que é um think tank liderado por mulheres, que trabalha com a interseção entre direitos, tecnologia e Internet. Nós agradecemos muito o convite do partido para estar aqui. A Coding Rights, em parceria com o InternetLab, publicou recentemente o relatório Violência de Gênero da Internet: diagnósticos, soluções e desafios, relatório esse construído sobre a violência de gênero na Internet e enviado à relatora especial da ONU sobre violência contra a mulher, que está construindo um relatório um pouco maior sobre questões de violência de gênero dentro dos meios digitais. Esse trabalho foi construído com a contribuição de entidades de base. Nós conversamos com juristas, com advogadas, com ativistas que estão envolvidas nesse assunto especificamente, tentando atrelar justamente as entidades que trabalham com direitos na Internet e as entidades que trabalham na base com questões de gênero. Nesse relatório, além de elencar um pouco quais são as principais formas de violência on-line, nós introduzimos também algumas recomendações. Como o meu tempo de fala é um pouco curto, o foco vai ser justamente esse tipo de recomendação que nós fizemos. Nós mapeamos alguns tipos específicos de violência que acontecem nos meios digitais em relação à questão de gênero. Nesse caso, entram o discurso de ódio; as ofensas; os ataques coordenados a sites ou blogs de coletivos e de entidades que, por exemplo, saem do ar porque algum indivíduo está tentando fazer um ataque nesse sentido; a publicação não consentida de fotos íntimas, que, como sabemos, também é uma questão bastante marcante na Internet; a exposição de dados pessoais; o stalking principalmente de mulheres nas redes sociais, quando elas são perseguidas em seus perfis. A partir de todos esses tipos de ameaça e de questões que são relevantes para o tema da violência de gênero, nós construímos algumas recomendações, sempre tendo em vista que, em primeiro lugar, não é possível separarmos o mundo on-line do mundo off-line, isso não só na questão de gênero, mas em todas as outras questões e para todas as outras minorias também. Uma coisa está conectada à outra, e não é possível pensar uma solução para o mundo on-line que não esteja conectada com o que acontece no mundo off-line . Temos também como base o princípio da liberdade de expressão, que não é totalmente absoluto. Por exemplo, é preciso ter em vista o direito da não discriminação quando se pensa em liberdade de expressão. Também temos de pensar que as plataformas, nos seus termos de uso, precisam ter em vista as diferenças culturais entre os povos, para não haver aquele problema de para um povo uma coisa significar algo que é agressivo; e para outro, não. Quando se tem uma plataforma como o Google ou o Facebook, isso é tratado como se não houvesse essas diferenças culturais, que são marcantes e muito relevantes. Outra questão que colocamos é que é preciso também ter o preceito da proteção da privacidade e do pseudoanonimato, porque são questões vitais para a própria proteção das mulheres e de outras minorias on-line . Todas as iniciativas que visam retirar a privacidade ou expor a identidade das pessoas on-line de forma a proteger efetivamente contra discursos de ódio ou algo assim na verdade acabam servindo como um tiro pela culatra, porque a privacidade e o anonimato efetivamente protegem muitos ativistas e pessoas que estão ali virtualmente expondo suas opiniões no mundo on-line. Por fim, destacamos que é preciso pensar que essa questão tem de estar dentro de um contexto multissetorial, em que todas as partes conversam juntas. Ou seja, a sociedade civil, os movimentos sociais e as entidades de base precisam ser convidadas para conversar e pensar soluções conjuntamente com o poder público, com as próprias plataformas e as grandes corporações que estão por trás dessas decisões. Cito algumas recomendações específicas do nosso relatório. Em primeiro lugar, é preciso pensar em alternativas não penais para o problema da violência contra a mulher, e isso se aplica também aos outros temas. Há uma grande quantidade de iniciativas legislativas tentando traçar uma solução para o problema pela via penal, o que na verdade não é o ideal. Na questão de gênero, pensamos, por exemplo, no fomento de medidas protetivas no lugar de alguma questão criminalizante. Também é preciso pensar a formação de agentes estatais e de uma infraestrutura estatal de acolhimento que esteja preparada para lidar com essa questão da violência dentro do mundo on-line . Ou seja, é preciso preparar as pessoas do poder do Estado para lidar com esse assunto de uma forma um pouco melhor. preciso produzir um pouco mais de dados sobre a violência on-line. Um desafio que enfrentamos na construção do relatório não foi a ausência, mas a insuficiência de dados efetivos disponíveis sobre esse tipo de coisa. Também é preciso uma maior transparência das plataformas e uma maior diversidade nos quadros dessa plataforma. Há várias outras recomendações que os senhores podem acompanhar dentro do relatório, mas há um ponto vital, principalmente para a Coding Rights, que é o incentivo de uma formação crítica de uso da Internet, ou seja, a difusão de estratégias, principalmente para as ativistas, para os movimentos, mas também para os usuários de Internet no geral, para a segurança digital, sobre como utilizar a Internet, valendo-se da privacidade e do anonimato como ferramentas de proteção da sua própria pessoa ou da sua própria pauta dentro da Internet. A Coding Rights trabalha neste sentido, de criar um entendimento crítico do uso da Internet. Eu encerro a minha fala, deixando esse ponto específico. Obrigada. O SR. PRESIDENTE - Agradeço."]]}