{"LAERCIO OLIVEIRA": [["17/04/2016 14:04:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente, nobres Deputados e Deputadas, a partir daqui nós temos um compromisso muito grande de resgatar o nosso País para o desenvolvimento. Este momento é um ponto de partida. Em nome do Brasil, em nome do meu povo de Sergipe, do meu povo de Aracaju, e na esperança de dias melhores, meu voto é 'sim'. O SR. BETO MANSUR - Deputado Laercio Oliveira, do Partido Solidariedade do Estado de Sergipe: voto 'sim'. Acumulados: 360 votos."], ["16/03/2016 14:54:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente, Sras. e Srs. Deputados, em função de toda a realidade que vivemos, lamentavelmente, em nosso País, recentemente conversei com um dos homens mais importantes da minha cidade e dele extraí algumas informações e quero fazer minhas as suas palavras em alguns registros que ele fez. O meu discurso é em homenagem a ele, ao médico José Augusto Barreto. Sr. Presidente, peço a V.Exa. paciência para fazer este registro importante para o meu Estado. Venho à tribuna para dar voz a um sergipano que, nos seus mais de 60 anos de atuação na Medicina, deu uma grande contribuição à saúde do nosso País. O médico sergipano José Augusto Barreto teve, além da sua profissão, uma causa para viver: seu hospital. Além da sua atuação brilhante na área de saúde, sempre se preocupou com os rumos da política e economia do nosso País. Formado na turma de 1952, na Bahia, iniciou-a na clínica e se especializou em cardiologia pela Universidade de São Paulo. Em pouco tempo, José Augusto Barreto tornou-se responsável pelo ritmo cardíaco de homens e mulheres, referência que por mais de 60 anos marcou a história da Medicina em Sergipe. Médico renomado, com agenda cheia todos os dias, parecia ter a última palavra nos diagnósticos. Professor, tinha consciência do quanto poderia abrir caminho para renovar a Medicina sergipana, como fez.-5 Mas f oi muito além da realização pessoal e construiu sua grande obra: o Hospital São Lucas. Antes uma clínica que atendia urgências, passou a ser, e por muitos anos tem sido, uma referência singular, servindo a Aracaju e a Sergipe com grande eficiência, o que transformou Aracaju num centro de excelência médica, que nada fica a dever às grandes cidades e capitais do País. Aos 90 anos de idade, esse homem é hoje preocupado com a gestão pública. Conversando comigo recentemente ele me falou sobre uma carta que elaborou à Presidente Dilma Rousseff em que diagnostica que um dos maiores problema do Brasil é de gestão. Estas são palavras de José Augusto Barreto na carta: ' Refiro-me aos administradores do alto escalão do Governo, sobretudo os ministros. Os ministérios podem ser comparados a grandes empresas. Nas maiores e melhores empresas os executivos são escolhidos entre os melhores profissionais, pelo currículo, pelo comportamento ético, etc. Escolher por critério político é inadmissível. Necessitamos de executivos de alta capacidade para atender às exigências dos ministérios. Enquanto esse tópico não for solucionado, a gestão será ruim, desastrosa, atrasando o País.' Ele fez ainda críticas à corrupção, à desigualdade social, ao desemprego e à falta de investimentos em educação. Nessa área, que ele também conhece bem graças aos muitos anos atuando como professor, ele destaca a necessidade de boas escolas. Os professores são mal remunerados e desestimulados, não há uma programação de educação continuada, há falta de investimentos em qualificação profissional, etc. claro que, como médico, não poderia faltar uma avaliação sobre a saúde pública brasileira. Há filas imensas nos postos de saúde, onde falta quase tudo; são meses para marcar um exame e meses para receber o resultado; faltam remédios, dentre outras coisas. Tudo isso, em sua opinião, por falta de gestão, penalizando brutalmente o povo brasileiro. Faço minhas as palavras desse homem simples, dedicado a sua obra, mas sem abandonar a sala de aula, o estudo, a atualização e a preocupação com o nosso País. José Augusto Barreto colocou seu nome no alto da galeria dos grandes médicos e benfeitores do meu Estado. José Augusto Soares Barreto: um médico, um empreendedor, um cidadão que orgulha todos os sergipanos. Este discurso é exatamente a expressão de um homem de 90 anos de idade que, podendo estar no conforto da sua família, se preocupa em escrever e discutir os problemas do nosso País. Eu o reverencio aqui, em vida, porque ele ainda está lúcido, fazendo o seu trabalho todos os dias, e é motivo de orgulho para todos nós. Amanhã é o aniversário da nossa cidade, Sr. Presidente, da nossa capital, Aracaju. Eu gostaria, com este discurso, de homenagear todos os aracajuanos na pessoa deste grande médico, Dr. José Augusto Barreto. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado.-5"], ["16/02/2016 16:26:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente Gilberto Nascimento, Sras. e Srs. Deputados, subo a esta tribuna para fazer um registro muito triste. O meu querido Estado de Sergipe perdeu ontem uma de suas figuras ilustres. Faleceu, aos 90 anos de idade, o ex-Governador Paulo Barreto de Menezes. Paulo Barreto de Menezes nasceu no Município de Riachuelo no dia 9 de outubro de 1925, formou-se em Engenharia Civil e ocupou vários cargos, entre eles o de Diretor do Departamento de Estradas de Rodagem e o de Diretor da antiga Escola Técnica Federal de Sergipe. O Governo Paulo Barreto de Menezes, exercido no período de 1971 a 1975, foi dos mais pródigos, porque aproveitou todo o acesso do Estado de Sergipe aos governos militares de Médici e Geisel para levar recursos, que foram substanciais e justificaram diversas grandes obras no Estado. Estradas, prédios públicos, escolas, avenidas e a Biblioteca Pública Epifãnio Dória, um belíssimo projeto à época e até hoje, foram marcas registradas do Governo Paulo Barreto de Menezes. Sr. Presidente, como Deputado Federal, trago a este Parlamento o exemplo desse homem público, digno de ser imitado. Paulo Barreto de Menezes deixa saudades a todos os irmãos sergipanos. Obrigado, Sr. Presidente."], ["24/10/2017 16:08:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente, inicialmente eu gostaria de agradecer a oportunidade e cumprimentar V.Exa. Sras. e Srs. Deputados, venho a esta tribuna falar sobre o evento WordSkills, do qual participei nos últimos dias em Abu Dhabi. Acabei de chegar dos Em irados Unidos, onde tive a honra de acompanhar a delegação brasileira de jovens competidores da WorldSkills 2017, o maior torneio mundial de educação profissional. Este ano o Brasil se manteve na elite da educação profissional do mundo. Com um total de 34.901 pontos, o País ficou em 2 lugar geral na maior competição de profissões técnicas do planeta. A WorldSkills é uma organização internacional, que, desde 1950, tem como missão dar visibilidade e importãncia à educação profissional mundial, sendo também uma forte ferramenta de transformação socioeconômica. Nesse ano, eram 56 estudantes brasileiros dos Serviços Nacionais da Aprendizagem do Comércio e da Indústria - SENAC e SENAI -, que competiram com mais de 1.300 jovens de 59 países. Estar ao lado de uma juventude que luta por novos patamares de qualidade e excelência para o nosso País, por si só, já faria dessa viagem algo excepcional. Mas sinceramente o que me impressionou foi perceber que, em meio a um momento histórico e econômico tão conturbado, tão difícil, um Brasil competente está sendo construído dia após dia. A WorldSkills é mais do que simplesmente uma competição. uma grande oportunidade de exposição internacional de práticas pedagógicas e profissionais verdadeiramente inovadoras. Engana-se quem pensa que ali se disputam tecnicidades ou a repetição autômata de padrões globais de trabalho. O que vi foram jovens sendo estimulados a pensar, a refletir sobre um novo olhar em suas práticas. Jovens que tinham que dosar humanidade e conhecimento, tendo o tempo, por vezes, como um enorme adversário; por outras, como um aliado de suas competências. Mas o ponto alto da WorldSkills é que ela não se encerra em si mesma. O mais importante ainda está por vir: será a multiplicação dessa experiência de aprendizagem nas unidades do SENAI e do SENAC de todo o País. No caso específico do SENAC - sistema, aliás, que tenho a honra de dirigir em meu Estado de Sergipe -, tudo o que se viu em termos de ferramentas, técnicas de ensino-aprendizagem, recursos pedagógicos e novas práticas dará origem a um programa de excelência em educação profissional, que será levado aos docentes da instituição em todo o País. Enfim, instala-se a partir daí um ciclo virtuoso de desenvolvimento da educação profissional no Brasil. Uma educação que - folgo dizer - tem papel essencial para o futuro do nosso País. Afinal, como dizia o lema do evento internacional deste ano : Nós não esperamos pelo futuro, nós fazemos o futuro . E esse futuro passa por uma educação que se renova, uma educação focada no pensamento crítico, na autonomia do fazer, na atitude sustentável e colaborativa, no compromisso ético de uma educação continuada. Por tudo isso, peço que constem dos Anais desta Casa nossos agradecimentos a toda a delegação brasileira, representada pelas alunas Vitória Menezes Guimarães, Julia Goulart e Nicole Fernanda de Souza, e pelos jovens Gerson Nunes e Matheus Lobato, competidores do SENAC, extensivos a todos alunos do SENAI e, ainda, a todos os docentes que se dedicam arduamente a esse trabalho. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Deputado Laercio Oliveira! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, prezados colegas Parlamentares, acabo de retornar de uma viagem a Abu Dhabi, nos Emirados Unidos, onde tive a honra de acompanhar a delegação brasileira de jovens competidores da WorldSkills 2017, o maior torneio mundial de educação profissional que acontece a cada 2 anos em países que manifestam interesse em sediá-la. Em 2015, o Brasil teve a honra de receber esse evento, tendo alcançado o primeiro lugar no ranking de países participantes. Esse ano o Brasil se manteve na elite da educação profissional do mundo. Com um total de 34.901 pontos, o País ficou em 2 lugar geral na maior competição de profissões técnicas do planeta. Os russos ficaram em primeiro, com 35.461 pontos. Depois do Brasil, ficaram entre os melhores do mundo China, Coreia do Sul e Suíça . Mais de 1.200 jovens de 68 países competiram em 52 ocupações do setor industrial e de serviços. A WorldSkills é uma organização internacional que, desde 1950, tem como missão dar visibilidade e importãncia à educação profissional mundial, sendo também uma forte ferramenta de transformação socioeconômica. Nesse ano, eram 56 estudantes brasileiros dos Serviços Nacionais da Aprendizagem do Comércio e da Indústria - SENAC E SENAI -, que competiram com mais de 1.300 jovens de 59 países. Estar ao lado de uma juventude que luta por novos patamares de qualidade e excelência para o nosso País, por si só, já faria dessa viagem algo excepcional. Mas sinceramente o que me impressionou foi perceber que, em meio a um momento histórico e econômico tão conturbado, tão difícil, um Brasil competente está sendo construído, dia após dia. A WorldSkills é mais do que simplesmente uma competição. uma grande oportunidade de exposição internacional de práticas pedagógicas e profissionais verdadeiramente inovadoras. Engana-se quem pensa que ali se disputa tecnicidades ou a repetição autômata de padrões globais de trabalho. O que vi ali foram jovens sendo estimulados a pensar, a refletir sobre um novo olhar em suas práticas. Jovens que tinham que dosar humanidade e conhecimento, tendo o tempo por vezes como um adversário, por outras como um aliado de suas competências. Nossa delegação participou da disputa de mais de 50 ocupações cujas provas demonstravam as competências não apenas dos nossos corajosos alunos, mas também expunham as competências de nossos docentes. Durante 4 dias, alunos e docentes puderam vivenciar outras culturas, trocar experiências, desenvolver competências. Fizeram amizades e ampliaram sua rede de contatos profissionais, alinhando-se ao que há de mais moderno e inovador em termos de educação profissional em todo o mundo. Mas o ponto alto da WorldSkills é que ela não se encerra em si mesma. O mais importante ainda está por vir. O mais importante será a multiplicação dessa experiência de aprendizagem nas unidades do SENAI e do SENAC de todo o País. No caso específico do SENAC - sistema aliás que tenho a honra de dirigir em meu Estado -, tudo o que se viu em termos de ferramentas, técnicas de ensino-aprendizagem, recursos pedagógicos e novas práticas, dará origem a um programa de excelência em educação profissional que será levado aos docentes da instituição em todo o País. E, em 2018, todo esse cabedal de conhecimentos deverá reflorescer durante as Competições SENAC de Educação Profissional, a ser realizada em Vitória, no Espírito Santo. Nessas provas nacionais, serão selecionados os novos competidores para WorldSkills 2019, a ser sediada pela Rússia. Enfim, instala-se a partir daí um ciclo virtuoso de desenvolvimento da educação profissional no Brasil. Uma educação que - folgo dizer - tem papel essencial para o futuro do nosso País. Afinal, como dizia o lema do evento internacional deste ano: Nós não esperamos pelo futuro, nós fazemos o futuro. E esse futuro passa por uma educação que se renova, uma educação focada no pensamento crítico, na autonomia do fazer, na atitude sustentável e colaborativa, no compromisso ético de uma educação continuada. Por tudo isso, peço que constem dos Anais desta Casa nossos agradecimentos a toda delegação brasileira, representada nas alunas Vitória Menezes Guimarães, Julia Goulart e Nicole Fernanda de Souza, e nos jovens Gerson Nunes e Matheus Lobato, competidores do SENAC, mas que é extensivo a todos alunos do SENAI e, ainda, a todos os docentes que se dedicam arduamente a esse trabalho. Obrigado."], ["11/07/2017 16:58:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente e nobres pares, eu quero fazer um registro que é lamentável para o Brasil. Mas é importante que os brasileiros conheçam o que ocorreu em Genebra, na Suíça, na 106 Conferência da Organização Internacional do Trabalho. Infelizmente, presenciei algumas situações muito constrangedoras. Naquele evento, que contou com a participação de quase 200 países, o nosso Governo foi agredido nas palavras do representante da CUT, que deveria representar os trabalhadores, mas não representou os trabalhadores coisíssima nenhuma, só fez agredir o nosso Governo. Na sua fala, o Ministro Ronaldo Nogueira insistiu em que o Brasil tem uma democracia consolidada e que precisa avançar mais na proteção ao trabalhador. O Ministro também defendeu a reforma apresentada pelo Governo e insistiu em que o diálogo social tem ocorrido. Entre aspas - palavras do Ministro: 'O futuro do trabalho exige novos modelos de contratação, flexíveis o suficiente para se adaptarem às mudanças dos novos tempos' . O Ministro lembrou ainda que a reforma trabalhista apresentada pelo Governo foi construída com base em amplo diálogo social, o que é uma verdade, fundamentada nos eixos consolidação de direitos, segurança jurídica e geração de empregos. Segundo o Ministro, mais de 60 reuniões foram realizadas com a participação da sociedade para debater a proposta. Infelizmente, na fala do representante dos trabalhadores, um discurso lamentável, palavras fortes e agressivas ao Brasil foram ditas naquele plenário, a tal ponto que ensejou a necessidade de se chamar a polícia do plenário para retirar os manifestantes e fez com que a Embaixadora brasileira na Organização das Nações Unidas - ONU, Maria Nazareth, pedisse uma réplica. Na sua fala, ela defendeu o Brasil, afirmando que a modernização das relações trabalhistas é essencial para o fortalecimento da negociação coletiva, para tornar as regras claras e objetivas, de modo a aumentar a segurança jurídica e a gerar empregos. Foram estas as palavras da Embaixadora: A Constituição Federal do Brasil consagra uma grande quantidade de direitos trabalhistas para proteger os trabalhadores. O projeto de lei não altera qualquer direito constitucional. A jornada de trabalho semanal não vai mudar. As disposições relativas ao trabalho intermitente visam trazer à formalidade milhares de trabalhadores que atualmente não gozam de proteção social - informou a Embaixadora . Houve a participação do representante dos empregadores, exatamente o representante da Confederação da Agricultura e Pecuária do Brasil, o Sr. Meneguette, que fez um discurso em defesa da necessidade de se ampliar o espaço de negociação nas relações de trabalho. Portanto, Sr. Presidente, lamentavelmente, era esse o registro que eu queria fazer. Não queria subir a esta tribuna para trazer uma notícia como essa, mas infelizmente a representação dos trabalhadores não foi compatível com a grandeza dos trabalhadores brasileiros. Era esse o registro, Sr. Presidente. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, participei até a semana passada das reuniões da 106 Conferência Internacional do Trabalho da Organização Internacional do Trabalho, onde, infelizmente presenciei algumas situações muito constrangedoras. Representantes da CUT protestaram dentro do Plenário do Palácio da Assembleia Geral da OIT, gritando 'Fora, Temer!' e acusaram o Ministro do Trabalho, Ronaldo Nogueira, de 'golpista'. Os manifestantes usaram o discurso do Chefe da Pasta do Trabalho para protestar. Os manifestantes acabaram sendo retirados pelos policiais da ONU. Em seu discurso, Nogueira insistiu em que o Brasil tem uma 'democracia consolidada' e que o País precisa 'avançar mais' na proteção ao trabalhador. O Ministro defendeu a reforma apresentada pelo Governo e insistiu em que um diálogo social tem ocorrido. 'O futuro do trabalho exige novos modelos de contratação, flexíveis o suficiente para se adaptarem às mudanças dos novos tempos.' O Ministro lembrou que a reforma trabalhista apresentada pelo Governo foi construída com base em amplo diálogo social, fundamentada em três eixos: consolidar direitos, segurança jurídica e geração de empregos. Segundo ele, mais de 60 reuniões foram realizadas com a participação da sociedade para debater a proposta. O representante da Central dos Trabalhadores foi quem discursou na Assembleia Geral da OIT em nome das centrais. Em pouco mais de 4 minutos, repetiu dez vezes a palavra 'golpe'. Ele acabou associando a regulamentação da terceirização e a reforma trabalhista a temas que não têm nenhuma relação, como o crime ambiental de Mariana, em Minas Gerais, o assassinato de trabalhadores rurais e a violência contra os indígenas. Também falou inverdades ao anunciar que o Governo Temer congelou gastos públicos por 20 anos. Na verdade, a PEC do Teto de Gastos Públicos, aprovada por esta Casa, como nós sabemos, tem o objetivo de limitar o crescimento das despesas do Governo, como estava acontecendo nos últimos anos. Esse foi considerado pelo Governo como o primeiro passo para superar a crise econômica e financeira do País. A medida fixa para os três Poderes um limite anual de despesas, visto que estamos no limite da arrecadação de impostos no País. Face às graves acusações dos representantes das centrais, a Embaixadora brasileira na ONU, Maria Nazareth Farani Azevêdo, solicitou o direito de réplica e defendeu o Brasil, afirmando que a modernização das relações trabalhistas é essencial para o fortalecimento da negociação coletiva, para tornar as regras claras e objetivas, de modo a aumentar a segurança jurídica e a gerar empregos. 'A Constituição Federal do Brasil consagra uma grande quantidade de direitos trabalhistas para proteger os trabalhadores. O projeto de lei não altera qualquer direito constitucional. A jornada de trabalho semanal não vai mudar. As disposições relativas ao trabalho intermitente visam trazer à formalidade milhares de trabalhadores que atualmente não gozam de proteção social', informou. O delegado representante dos empregadores, o Vice-Presidente da Confederação da Agricultura e Pecuária do Brasil, Meneguette, defendeu a necessidade de se ampliar o espaço de negociação nas relações trabalhistas, sem sacrifício de direitos, para diminuir a informalidade, incentivar o emprego e reduzir os conflitos. 'A globalização e as novas tecnologias alteraram o sistema de produção e o comportamento dos produtores em todo o mundo muito rapidamente. Com isso, é preciso reconhecer que as rupturas no ambiente produtivo e no mundo do trabalho trazem desafios novos às sociedades, qualquer que seja o estágio do seu desenvolvimento', afirmou. Entre esses desafios está a garantia da proteção jurídica aos trabalhadores e aos empregadores. 'Parece claro que sistemas de proteção mais abertos e flexíveis têm mais sucesso em assegurar um maior dinamismo ao mercado, menores taxas de desemprego e oportunidades mais realistas para elevação dos salários e melhoria de trabalho', disse. Ao falar que o Brasil tem uma tradição de 'regulação mais paternalista e estatutária das relações de trabalho, deixando pouca margem para a negociação', Meneguette afirmou que o resultado é que 'convivemos com uma alta taxa de desemprego, um grande contingente de trabalhadores à margem da formalidade e de qualquer proteção efetiva', além de um 'um excesso de judicialização de conflitos' . Como sabemos, a OIT excluiu o Brasil da lista de possíveis infratores das normas trabalhistas internacionais. Com isso, a entidade não avaliza as acusações de que a modernização das leis do trabalho no País poderão infringir direitos do trabalhador. A OIT divulgou lista de 24 países que terão que prestar esclarecimentos sobre possíveis desrespeitos às normas da Organização. Estão nessa lista países como Malásia, Polônia, Ucrãnia, Reino Unido, Venezuela e Paraguai. O Brasil está modernizando a sua lei para gerar empregos. o reconhecimento internacional de que a nossa atualização das leis trabalhistas não infringe qualquer direito. Sou e sempre serei favorável a um debate com argumentos para o bem do Brasil. Discordo veementemente de atitudes agressivas e descontroladas, especialmente em se tratando de uma reunião tão importante quanto a da OIT, com representantes de todo o mundo."], ["21/06/2017 16:36:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente, Deputado Mauro Pereira, meu dileto amigo, venho à tribuna nesta tarde para fazer um registro muito importante para a minha cidade de Aracaju, no meu Estado de Sergipe. No mês de julho, nós teremos um evento muito especial. Estará comemorando 50 anos de existência a Igreja Evangélica Batista Betel. Esse é um marco importante. Os festejos transcorrerão durante todo o mês de julho, com várias celebrações. Dentre as várias atividades, ao final, precisamente no dia 27 de julho, o pastor e fundador da igreja Gerson Vilas-Bôas irá lançar o seu livro. De vez em quando nós assomamos à tribuna para falar sobre algumas pessoas, e é importante que isso seja feito, faz parte do nosso cotidiano, principalmente quando o registro é sobre uma pessoa que tem uma história de respeito. O Pastor Gerson Vilas-Bôas merece essa menção. Eu quero que seja registrado nos Anais desta Casa esse meu discurso, para destacar exatamente o trabalho desenvolvido pelo Pastor Gerson Vilas- Bôas, um homem conhecido, um homem respeitado, um homem honrado na nossa cidade. O Pastor Gerson tem curso superior e doutorado em Teologia, possui graduação em Pedagogia e em Filosofia, além de muitas outras especializações. No dia 14 de julho de 1967 o Pastor Gerson formou a Igreja Batista Betel e, no dia 31 de janeiro de 1968, inaugurou um templo, que existe até hoje em Aracaju. Mas não foi só isso que ele fez. Ele tem uma folha de serviços prestados não só ao evangelho, mas também à sociedade sergipana, dos quais eu faço questão de, brevemente, Sr. Presidente, fazer um simples relato. Em 1983, o Pastor Gerson assumiu a função de Secretário de Administração Geral da Convenção Batista Nacional - CBN e passou 12 anos à frente dessa organização, implantando igrejas, congregações, seminários, creches e orfanatos em 12 países. Durante a sua gestão, foi comprada a sede da CBN no coração da nossa querida Brasília, além de vários terrenos e uma chácara nos arredores da Capital Federal. Além de tudo, é bom deixar registrado que o Pastor Gerson foi Deputado Federal pelo Estado de Sergipe no período de 1990 a 1991 e, durante os anos de 1998 e 1999, foi Vereador em Aracaju, prestando, portanto, um largo serviço ao nosso Estado. Há 30 anos, o Pastor Gerson Vilas-Bôas fundou o Seminário Superior de Teologia e Missões, que oferece os cursos médio e de bacharel em Teologia, onde, até o ano de 2016, há registro de mais de mil líderes formados. Atualmente a Igreja Batista Betel de Sergipe é formada pela sede e por mais 39 igrejas e congregações localizadas em vários Municípios sergipanos. Nos dias atuais, fazer esse registro é importante, pois precisamos resgatar a ética, a moral, a decência, o bom comportamento e os bons princípios. Subir a esta tribuna e falar sobre homens que têm essa série de requisitos é fundamental para que mostremos à população que nos assiste pela TV Cãmara que existem ainda milhares de homens íntegros não só na vida pública, mas também na vida religiosa, em todos os lugares. Portanto, resgato, dentre esses milhares de brasileiros com tanta competência, com tanta ética, com tanta moral, a figura do Pastor Gerson Vilas-Bôas e deixo este registro para os Anais da Cãmara dos Deputados. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado pelas palavras, Deputado Laercio Oliveira. Parabéns pelo trabalho de V.Exa.! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a essa tribuna para homenagear a Igreja Batista Betel - IBB de Aracaju, que completa 50 anos. Em 14 de julho de 1967, com um grupo de aproximadamente 80 irmãos liderados pelo Pastor Gerson Vilas-Bôas, foi formada a Igreja Batista Betel em Aracaju. -5 As celebrações já foram iniciadas em Aracaju e, no dia 27 de julho, a igreja fará um evento de comemoração com entrega da lembrança do jubileu da IBB, descerramento da placa alusiva ao jubileu e lançamento do livro do seu fundador, o Pastor Gerson Vilas-Bôas. Nascido em novembro de 1934 na fazenda Cajazeiras, no Município de Lage, na Bahia, sua história de amor ao evangelho começou com a chegada à fazenda do missionário batista norte-americano Salomão Ginsburg. Aos 11 anos de idade, ele se converteu ao protestantismo. Aos 18 anos Gerson foi para o Colégio Taylor-Egídio, instituição batista na cidade baiana de Jaguaquara. Por sua dedicação, foi estudar em um dos melhores e maiores seminários de Teologia do País, o Seminário Teológico Batista do Norte do Brasil, localizado na cidade de Recife. Antes de finalizar o curso, foi consagrado ao pastorado. No dia 21 de julho de 1961, assumiu a Igreja Batista do Engenho do Meio, na capital pernambucana. Na cidade, ele conheceu sua esposa, Nádia Fraga. No ano de 1965, o casal foi morar em Aracaju. Possui duas filhas, Ester Fraga e Rosa Raque, e dois netos, Gerson Neto e Raquel Moura. Além do curso superior e doutorado em Teologia, o Pastor Gerson Vilas-Bôas possui graduação em Pedagogia e em Filosofia e muitas outras especializações. Em 14 de julho de 1967, ele formou a Igreja Batista Betel. No dia 31 de janeiro de 1968, inaugurou o templo, situado à Rua Teixeira de Freitas, n 281. Além de pastor, Gerson foi professor da Secretaria de Estado da Educação e nas Universidades Federal de Sergipe e Tiradentes. Em 1983, assumiu a função de Secretário de Administração Geral da Convenção Batista Nacional - CBN e passou 12 anos à frente dessa organização, implantando igrejas, congregações, seminários, creches e orfanatos em 12 países. Durante a sua gestão, foi comprada a sede da CBN no coração de Brasília, além de nove terrenos e de uma chácara nos arredores da Capital Federal. Foi Deputado Federal pelo Estado de Sergipe, no período de 1990 a 1991 e, durante os anos de 1998 e 1999, foi Vereador em Aracaju. No ano de 1985, assumiu a Presidência da Fundação de Desenvolvimento Social do Estado de Sergipe - FUNDESE. Há 30 anos, o Pastor Gerson Vilas-Bôas fundou o Seminário Superior de Teologia e Missões, que oferece os cursos médio e de bacharel em Teologia. Até o ano de 2016, formou mais de mil líderes! Atualmente, a Igreja Batista Betel de Sergipe é formada pela sede e por mais 39 igrejas e congregações localizadas em vários Municípios sergipanos."], ["16/05/2017 18:48:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente, eu queria fazer um registro importantíssimo. O Estado de Sergipe perdeu um dos seus grandes cidadãos, o engenheiro Augusto Prado Leite, um homem que trabalhou muito pelo nosso Estado, um homem que dirigiu vários órgãos do nosso Estado, um homem que prestou grandes serviços, um homem do bem, uma pessoa que se dedicava à sua família e que trabalhava pelo crescimento do nosso Estado de Sergipe. Essa foi uma perda muito grande. O Estado amanheceu muito triste na segunda-feira. Foi o dia de seu sepultamento. Eu gostaria de deixar registrada, Sr. Presidente, a importãncia que teve o engenheiro Augusto Prado Leite para o nosso Estado. Trago essa informação e abraço aqui o sobrinho dele, o Deputado Otavio Leite, que faz parte da família. Este é um momento triste para o nosso Estado, mas eu faço questão de registrar, nos Anais da Cãmara dos Deputados, esse pronunciamento"], ["19/04/2017 17:44:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente, Sras. e Srs. Deputados, boa noite a todos, eu tive a honra de ser o Relator do projeto de terceirização. Naquele momento, várias pessoas usaram as tribunas deste plenário e dirigiram à população inverdades que em nada contribuíram para o momento que nós atravessamos. Eu quero dizer, Sr. Presidente, que o papel da Oposição precisa ser respeitado. Esta é uma Casa em que se debate, onde cada um expõe seu ponto de vista, em que cada um defende as suas ideologias, em que cada um dos Deputados e Deputadas aqui presentes manifesta aquilo em que acredita. Isso é natural dentro de um Parlamento, dentro de qualquer Parlamento do mundo. Agora, Presidente, na grandeza do cargo que ocupamos aqui, compete a cada um de nós ter consciência da verdade. Porém, o que eu tenho ouvido nesta Casa? Desde a votação do projeto de terceirização e agora, na da reforma trabalhista, tenho ouvido inverdades que são pronunciadas desta tribuna e daquela outra tribuna. Quando qualquer Deputado ou Deputada sobe a uma tribuna como esta, precisamos pensar nos homens que fizeram a história política do nosso País. Este é um lugar de honra, que precisamos respeitar. E nós o respeitamos praticando a verdade. V.Exas. podem não concordar com o projeto que é discutido aqui, mas eu quero fazer-lhes uma pergunta: o que fizemos de errado, de ontem até hoje, no que diz respeito à terceirização e às votações que aconteceram nos últimos 30 dias ou desde quando existe este Parlamento? Ontem, foi feita a votação do requerimento de urgência, e nós perdemos, o Governo perdeu. Hoje, foi construído outro requerimento, com a assinatura da maioria dos Líderes, e esse requerimento chegou à Mesa para ser votado por todos aqui. O que há de errado nisso? O nosso instrumento de combate aqui, além da voz, é o voto. o nosso voto! Vence aquele que tem o maior número de votos. Então, fazer um debate saudável é um dever de todos nós, é uma obrigação que temos em respeito a esta Casa, que é a nossa Casa. E eu e V.Exas. temos que respeitá-la. Foi dito por um colega aqui que as confederações patronais estariam contra o projeto de reforma. Lamento dizer que essa é uma inverdade. Eu faço parte de uma das confederações patronais, e todas elas apoiam o projeto. Nós vamos discutir esse projeto nos próximos dias, artigo por artigo, em um debate saudável. Mas qual é o cidadão brasileiro que não reconhece que precisamos modernizar a CLT? Qual é o brasileiro que não reconhece que a modernização das relações de trabalho no Brasil é urgente? E o nosso Governo tem a coragem de fazer o enfrentamento, de fazer a discussão e de promover as reformas pelo bem do nosso País. Eu quero cumprimentar aqui, Sr. Presidente, o Presidente da Comissão, Deputado Daniel Vilela. Quero agradecer ao colega Daniel Vilela o esforço que tem feito. Quero cumprimentar também o Relator do projeto, Deputado Rogério Marinho. E quero dar minha... O SR. LAERCIO OLIVEIRA - Então, quero dizer ao Deputado Rogério Marinho, Relator do projeto, que é um primor o que S.Exa. produziu aqui. a minha opinião. Entretanto, não concordo com tudo o que S.Exa. escreveu. Já que eu não concordo, eu vou fazer o debate e tentar convencê-lo daquilo que eu não acho certo. Não me venham dizer que são retirados direitos dos trabalhadores. Na votação do projeto de terceirização, que começou às 11 horas daquele dia, eu pedi a este Plenário para me apontarem um direito que se retirou dos trabalhadores brasileiros. Até hoje ninguém me deu esta resposta. A reforma trabalhista está aí. Nós vamos votá-la. Nós vamos vencê-la, porque este Governo tem um compromisso com o Brasil. Nós seguiremos adiante por um país melhor."], ["22/03/2017 20:46:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente, tenho muito a agradecer. Primeiro, porque o Brasil dá um passo importante, porque é uma demonstração que o Governo Temer dá de que o Brasil definitivamente começa a avançar, começa a viver novos ares. Quero agradecer a todos os Deputados e a todas as Deputadas que participaram dos trabalhos de hoje e cumprimentar especialmente toda a equipe da Mesa que me ajudou. Tive a honra de ser o Relator desta matéria e a equipe da Mesa sempre esteve disponível para me ajudar o tempo todo. Agradeço a todos. Sr. Presidente, peço um pouco mais de tempo, para registrar o nomes de pessoas que tiveram uma importãncia enorme na construção do processo de terceirização no Brasil, que acreditavam ser possível modernizar as relações de trabalho do Brasil através de uma modalidade de contratação importante. O meu agradecimento sincero à Dra. Celita Sousa, que escreveu vários livros sobre terceirização; ao ex-Deputado Roberto Santiago, que trabalhou muito para que este momento acontecesse; ao Dr. Ermínio Lima Neto, aqui presente, um estudioso da terceirização no Brasil, que me ajudou bastante; ao importante empresário Aldo de Júnior, que dedicou sua vida à terceirização; ao ex-Deputado Sandro Mabel, que trabalhou pela terceirização esse tempo todo. Finalmente, quero homenagear Marcelinho, filho de um colega nosso, o Deputado Marcelo Aro. Marcelinho nasceu ontem, mas o Deputado Marcelo Aro, com o compromisso que tem com o Brasil, veio participar da votação e voltou. Muito obrigado, Sr. Presidente."], ["22/03/2017 15:54:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente, eu ouvi aqui no começo da tarde de hoje ameaças, principalmente da Oposição, dizendo: 'Olhem, cuidado com 2018! O ano de 2018 vai chegar! E é muito importante estarem atentos. Os Deputados irão votar aqui esse projeto' . Essa ameaça, pelo contrário, beneficia a Situação e prejudica a Oposição. Por quê? Com a aprovação desse projeto e a consequente modernização da lei de terceirização e do trabalho temporário, nós teremos um novo ambiente de emprego no País, porque isso vai trazer geração de emprego. Quando chegar 2018, nas eleições, o ambiente de trabalho no Brasil será muito melhor do que é hoje. Por isso, vamos avançar para votar, para vencer e para concluir esse assunto hoje. Obrigado."], ["22/03/2017 16:12:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente, faço um apelo aos Deputados da bancada do Governo para que venham, por gentileza, rapidamente ao plenário. Temos uma votação para realizar e precisamos da presença de todos os Deputados da base do Governo. Conto com a presença de todos, para que reiniciemos os trabalhos. Sr. Presidente, eu tenho acompanhado esta discussão e ouvi um relato sobre as mulheres, no sentido de que elas serão as mais prejudicadas com a terceirização de serviços. Deixe-me apresentar um dado a todos os Deputados e Deputadas aqui presentes. No setor de asseio e conservação, nas empresas de todo o País, há preponderãncia de mão de obra terceirizada. São mais de 2 milhões de trabalhadores terceirizados, e a metade deles são mulheres. Sem as empresas de prestação de serviço, essas mulheres dificilmente teriam uma colocação em um emprego formal. Por quê? Porque para esse tipo de atividade, quase sempre, não é exigido um nível alto de escolaridade. E, hoje, Sr. Presidente, para quem não tem escolaridade, fica difícil o emprego formal no mercado de trabalho. O que nós estamos fazendo aqui? Nós estamos aprovando uma lei que vai exatamente formalizar esse tipo de atividade. A terceirização serve para trazer segurança jurídica para essa relação. O SR. PRESIDENTE - Depois vocês vão reclamar, vão dizer que nós somos ditadores. Eu já pedi a vocês para fazerem gestos com o braço, vocês são fortes. Vamos respeitar os oradores, senão vou pedir para as galerias serem esvaziadas. Recuperem o tempo do Deputado Laercio Oliveira. O SR. LAERCIO OLIVEIRA - Outro assunto que foi apontado aqui, Presidente, diz respeito aos acidentes de trabalho com os terceirizados. Ora, vou trazer um exemplo, e isso serve como informação para todos os Deputados e Deputadas aqui presentes. O acidente de trabalho numa empresa de energia elétrica acontece porque todo o trabalho na linha de produção é exercido por trabalhadores terceirizados. Logo, o acidente só acontece com um terceirizado, porque só ele está trabalhando na linha viva. O dado trazido, baseado em uma pesquisa, não procede, porque não traz essa explicação. E, finalmente, eu continuo aguardando algum Parlamentar se manifestar aqui para me dizer, com o projeto que nós estamos aprovando hoje, o que o trabalhador perde. Até agora, ninguém me disse. Estou esperando."], ["22/03/2017 16:40:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente, o sempre Líder José Guimarães fez uma intervenção aqui e disse que nós poderíamos discutir um pouco mais e retirar de pauta este projeto. Nós ficamos 18 anos discutindo este projeto. Então, respeitosamente, eu quero dizer ao Líder que esta é hora de nós o votarmos. Uma população de mais de 20 milhões de brasileiros desempregados está esperando a aprovação deste projeto hoje para que renasça nela a esperança do emprego. Quando a terceirização virar lei, vai ser bom para esses desempregados e também para os terceirizados. Por quê? Porque até hoje eles não têm uma lei que regulamente sua atividade. Ninguém perguntou a um terceirizado se ele gostaria que houvesse uma lei que regesse o seu tipo de serviço. por isso que nós vamos votar o projeto e aprová-lo hoje, Sr. Presidente."], ["22/03/2017 13:12:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente, Sras. e Srs. Deputados, antes de fazer a leitura do meu relatório, eu quero dizer para todos, em alto e bom som, que eu tenho muito orgulho de relatar este projeto de terceirização. Preciso também dizer que todos nós que aqui estamos, homens e mulheres, devidamente qualificados, competentes e responsáveis, devemos fazer aqui um debate dentro do contexto. Eu lamento a expressão utilizada por um colega para fazer referência à vida pessoal de quem quer que seja. Acho que este não é o ambiente propício para isso. Portanto, eu espero que haja serenidade, equilíbrio e responsabilidade de cada um de nós. Outro detalhe importante: eu estou sentado nesta cadeira desde o começo e vou ficar aqui até o fim para, exatamente, olhar para cada um dos meus colegas e ouvir o posicionamento de cada um deles. Quero que V.Exas. saibam que eu me preparei muito para este momento. Eu procurei me aprofundar no tema e percebo, em tudo o que ouvi até agora, que existe uma desinformação completa. Uma parte dos meus colegas e das minhas colegas usa aqui o argumento correto, sem ideologia, sem paixão, sem fanatismo, mas boa parte do que ouvi aqui está totalmente desalinhado com o objetivo do projeto. Somente para V.Exas. terem uma ideia, há aqui quem fale em anistia: 'O projeto fala em anistia...' . Mas o projeto não fala nisso. Do relatório que eu apresentei à Mesa foi retirada a anistia. Não vale a pena nós ficarmos aqui discutindo esse assunto. Falou-se muito também em precarização. A terceirização não é precarização. Ora, deixem-me fazer um exercício com V.Exas. A terceirização não é um fato novo! Quanto ao debate que nós estamos fazendo aqui, parece que é o Governo legítimo de Michel Temer que está criando uma modalidade de contratação. E isso não é verdade. A terceirização já existe há longos anos no Brasil. O que nós estamos fazendo aqui é tão somente trazer legitimidade à terceirização. Enfim, nós queremos fazer aqui uma discussão para que a terceirização se torne uma lei, porque hoje ela é regida por uma súmula do TST. Vale, aqui dentro, a nossa reflexão no sentido de que nós não podemos permitir que outros Poderes legislem em nosso favor. Então, não vamos usar o argumento de que nós estamos rasgando a CLT! Um colega meu fez um pedido que vai permear todo o debate deste projeto, até a votação final. O pedido dele, que serve para todos os que aqui estão, é o seguinte: 'Aponte-me, dentro do texto todo, um item apenas que retire direito do trabalhador' . Vou dar a resposta: não existe nenhum. Feitas essas considerações, Sr. Presidente, eu gostaria de apresentar o voto do parecer da Comissão do Trabalho: 'II - Voto Cabe a esta Comissão a análise do mérito do Substitutivo do Senado Federal ao Projeto de Lei n 4.302, de 1998. Em relação ao mérito, entendo que quase a integralidade do texto do Senado merece prosperar, com exceção, exclusivamente, do 2 do art. 19-A, constante do art. 2 do Substitutivo do Senado, por ele estabelecer uma anistia às partes dos débitos, das penalidades e das multas impostas com base nas normas da legislação vigente e que não sejam compatíveis com a nova lei, pois não trazem a estimativa do impacto orçamentário e financeiro do aumento de despesas ou da redução de receitas que dela advirão para os cofres da União. Ademais, tendo em vista a necessidade de deixar clara a possibilidade de o contrato de trabalho temporário poder versar sobre o desenvolvimento de atividades-meio e de atividades-fim a serem executadas pela tomadora de serviços, entendo por bem trazer ao texto do Senado Federal a disposição constante do 2 do art. 9 da Lei n 6.019, de 1974, constante do art. 2 do texto da Cãmara dos Deputados. Em virtude do exposto, votamos, no mérito, pela aprovação do Substitutivo do Senado Federal ao Projeto de Lei n 4.302-B, de 1998, e pela rejeição: a) do 2 do art. 19-A, constante do art. 2 do Substitutivo do Senado Federal; b) da supressão do 2 do art. 9 da Lei n 6.019, de 1974, constante do art. 2 do texto da Cãmara dos Deputados. Sala das Comissões. Brasília, 22 de março de 2017. Deputado Laercio Oliveira, Relator.'"], ["22/03/2017 13:12:00", "O SR. LAERCIO OLIVEIRA - Pois não, Sr. Presidente. Vou direto ao voto parecer emitido pela Comissão de Constituição e Justiça e de Cidadania. 'II - Voto Cabe a esta Comissão de Constituição e Justiça e de Cidadania manifestação sobre a constitucionalidade, juridicidade e técnica legislativa do Substitutivo do Senado Federal ao Projeto de Lei n 4.302-B, de 1998. Compete à União, conforme estatui a Constituição Federal em seu art. 22, inciso I, legislar privativamente sobre o direito do trabalho, e ao Congresso Nacional, conforme o art. 48 da Carta Magna, deliberar sobre a matéria. Assim, após análise do Substitutivo em questão, declaro que estão obedecidas as normas constitucionais cujo exame cabe a esta Comissão, tanto pela competência legislativa da União em tratar tais matérias, pelo respeito às atribuições do Congresso Nacional, com posterior pronunciamento do Presidente da República, quanto, por fim, pela legitimidade da iniciativa concorrente . No tocante à juridicidade, também me manifesto favoravelmente à matéria, pois respeita todos os parãmetros jurídicos e constitucionais relativos à regulamentação de atividade laboral, respeitando, ainda, as regras constantes da Lei Complementar n 95, de 26 de fevereiro de 1998, que dispõe sobre elaboração, redação, alteração e consolidação das leis. Ocorre que, levando em consideração os preceitos constitucionais, rejeito o 2 do art. 19-A, constante do art. 2 do Substitutivo do Senado, por estabelecer uma anistia a parte dos débitos, das penalidades e das multas impostas com base nas normas da legislação vigente e que não sejam compatíveis com a nova lei, pois afronta a competência exclusiva da União em tratar sobre renúncia fiscal de débitos tributários constituídos. A matéria, na forma proposta por aquela Casa Legislativa, se mostra condizente com os princípios constitucionais do livre exercício de atividade econômica e interferência mínima do Estado no mercado. Em virtude do exposto, voto pela constitucionalidade, juridicidade e boa técnica legislativa do Substitutivo do Senado Federal ao Projeto de Lei n 4.302-B, de 1998, exceto quanto ao 2 do art. 19-A, constante do art. 2 do Substitutivo do Senado Federal.' Esse é o voto, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/03/2017 20:00:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente JHC, nobres pares, Sras. Deputadas, Srs. Deputados, eu estou no plenário desta Cãmara dos Deputados desde o começo da tarde. Tenho a honra de ser o Relator do Projeto de Lei n 4.302, de 1998. Saí um pouco daquela Comissão e fui ao Colégio de Líderes para explicar aos Líderes partidários como se daria essa votação e qual seria o meu papel nesse contexto. Expliquei, acima de tudo, a oportunidade que esta Casa tem de prestar um importante serviço à sociedade brasileira. Venho à tribuna da Cãmara lamentar a posição de alguns colegas que têm usado essa honrada tribuna para trazer expressões totalmente diferentes do real propósito de se votar um projeto de terceirização. Nós teremos, durante a noite de hoje e possivelmente o dia de amanhã, oportunidade de discorrer sobre vários pontos, mas não é possível que colegas venham à tribuna dizer que o tema terceirização, prestação de serviços a terceiros, de que estamos tratando aqui, significa - algumas expressões eu anotei: defunto velho, que os trabalhadores de terceirização são trabalhadores sem carteira assinada, que o projeto de terceirização destrói os direitos, que o Governo Temer desengavetou o projeto, que a terceirização desorganiza o sistema trabalhista brasileiro e que a terceirização é precarização. lamentável tudo o que foi dito aqui. O que nós votaremos, na noite de hoje, não é nada disso. Terceirização significa produtividade, eficiência, competência. Terceirização significa ajudar o País a sair desse ambiente de tanto desemprego. Vale uma reflexão para cada um de nós que aqui está: V.Exa. não está incomodado com a quantidade enorme de desempregados que existem no País? V.Exa. não acha que nós temos a oportunidade agora de criar várias modalidades de contratação no nosso País? V.Exa. não acha que é a hora de a Cãmara dos Deputados ser protagonista da modernização das relações do trabalho, a partir exatamente da votação do PL 4.302? V.Exa. não tem uma consciência pesada por ter um projeto que vive aqui na Casa há mais 18 anos? Como é que respondemos isso para a sociedade? Eu acho que cabe a cada um de nós se libertar das nossas ideologias - e eu respeito todas elas. Eu também acho que agora estamos diante de um momento muito especial da Cãmara dos Deputados e precisamos assumir com vontade e disposição nossa responsabilidade, para fazer do projeto de trabalho temporário e de prestação de serviços a terceiros, mais conhecido como terceirização, um momento importante para o Brasil, com a prestação de serviço da Cãmara dos Deputados, das Deputadas e dos Deputados, em favor do Brasil e da empregabilidade. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradecemos ao Deputado Laercio Oliveira."], ["14/03/2017 14:48:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente, Deputado Carlos Manato, nobres Deputados, eu queria fazer um registro breve, mas muito importante, do artigo Maré Favorável, de autoria do ilustre político sergipano Albano Franco, publicado no jornal O Globo, que trata exatamente da importãncia das reformas para o País. O ex-Governador Albano Franco é empresário, atuante em nosso Estado, e escreveu um artigo belíssimo, que faço questão de deixar registrado nos Anais da Casa. Sr. Presidente, do texto do referido artigo, quero destacar um parágrafo: ' Em outras palavras: nunca foram tão boas as condições objetivas para a realização das reformas modernizantes de que o País tanto necessita para crescer, gerar emprego e distribuir renda'. uma visão lúcida. E eu quero aqui cumprimentar o ex-Governador Albano Franco pelo texto que apresentou e publicou no jornal O Globo . Obrigado, Sr. Presidente. ARTIGO A QUE SE REFERE O ORADOR Maré Favorável Nunca foram tão boas as condições objetivas para a realização das reformas. Como diriam os dirigentes do Partido Comunista Brasileiro, o velho Partidão, de Prestes e Hércules Correia, há, no momento, condições objetivas para que se faça uma revolução no Brasil. Não uma démodé revolução comunista, mas uma revolução nas contas públicas, capaz de reduzir e equacionar o enorme déficit fiscal que é causa primordial da brutal recessão e, consequentemente, dos altos índices de desemprego, retomar o processo de crescimento com estabilidade e, ainda, avançar na melhoria da produtividade. Em outras palavras: nunca foram tão boas as condições objetivas para a realização das reformas modernizantes de que o país tanto necessita para crescer, gerar empregos e distribuir renda. De fato, as eleições para as presidências das Mesas do Senado e da Cãmara dos Deputados, ganhas pelo senador Eunício Oliveira e pelo deputado Rodrigo Maia, são uma garantia objetiva de que a tramitação dos projetos que tratam das reformas previdenciária e trabalhista, encaminhados pelo governo do presidente Temer, ocorrerá com a celeridade necessária a fim de que sejam aprovados em curto prazo. De sua parte, o presidente Rodrigo Maia não perdeu tempo. Nomeou o deputado Arthur Maia para relatar a PEC da Previdência. Por sua vez, o presidente Eunício Oliveira também afirmou que a prioridade do Senado serão as reformas. Tem-se, portanto, uma ideal e proativa convergência política entre os poderes Executivo e Legislativo com o fito de encaminhar as modificações institucionais que há tanto tempo o país está a reclamar. Por seu turno, o setor empresarial enxerga essa convergência com otimismo, de fundamental importãncia para a retomada dos investimentos na produção. Seguramente, a aprovação das reformas previdenciária e trabalhista animarão os agentes de mercado a apostar no futuro do país, pois a redução do crescimento exponencial do déficit da Previdência, que, em 2016, bateu na casa de R$ 155,7 bilhões, é uma medida impostergável para a queda da dívida pública, próxima de 70% do PIB, e, em consequência, para a redução das taxas de juros. Da mesma forma, a modernização das obsoletas relações trabalhistas será de decisiva importãncia para a elevação da produtividade e crescimento do emprego. No caso das negociações, a estimulação da prática das negociações coletivas contida no PL 6.787/2016, como afirma o professor e expert José Pastore, em recente artigo, ' levará empregados e empregadores a ficar vigilantes em relação a seus sindicatos, o que, em última análise, ajudará a melhorar a sua representatividade'. Enfim, o momento é excepcionalmente favorável à aprovação das reformas. Essas e outras, a exemplo da tributária. O país não pode mais esperar. O presidente Temer está consciente de que este é o momento para fazê-las. E as fará, aproveitando o movimento da maré politicamente em alta."], ["09/05/2018 15:28:00", "O SR. LAERCIO OLIVEIRA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria da atenção dos colegas porque tenho um registro importante para fazer na tarde de hoje. A vitalidade da democracia e o nosso futuro dependem da força das instituições da sociedade. Elas promovem com o Parlamento um diálogo construtivo em busca de soluções para o País. Hoje peço atenção a todos para um relevante fato relacionado à Confederação Nacional do Comércio de Bens, Serviços e Turismo, entidade empresarial da maior importãncia no contexto institucional brasileiro. Como é de amplo conhecimento, o Sistema CNC, suas 27 FECOM e sete federações nacionais de setores de serviços, todas com seus respectivos sindicatos, em conjunto ainda com as estruturas nacional e regionais do SESC e do SENAC, formam uma verdadeira potência institucional e de prestação de serviços. Essa rede, de grande capilaridade e estruturas espalhadas por todo o Brasil, leva qualificação e serviços a trabalhadores e empresas em todo o território nacional. Sua força é resultado de uma construção coletiva de décadas, conduzida com esforço e determinação. O fato relevante que faço questão de comunicar aqui a todos os meus pares é que, em 2018, teremos eleição para a Presidência da CNC, e, após 38 anos de gestão, o Presidente Antonio Oliveira Santos deixará o cargo. Sem dúvida, este é um momento de renovação. Como Parlamentar, eu me senti na obrigação de compartilhar com meus pares que sou candidato à Presidência da CNC. Ser uma das pontes entre o Congresso e a CNC foi um dos desafios a que me dediquei nos últimos anos. Minha atuação nesta Casa tem sido pautada pela defesa do fortalecimento do ambiente de negócios, que, na minha visão, é o único caminho para gerarmos desenvolvimento e atendermos às necessidades de toda a população, em especial, das classes e regiões mais desfavorecidas. Como representante dos setores de comércio, serviços e turismo e dos eleitores do meu Estado de Sergipe, trabalho diuturnamente para ajudar a fazermos as melhores escolhas para o nosso País. Na Cãmara dos Deputados, tive a felicidade de uma convivência fraterna e produtiva com meus colegas de todos os campos políticos e ideológicos. Na condição atual de Vice-Presidente da CNC e também da Frente Parlamentar em Defesa do Comércio, Turismo, Serviços e Empreendedorismo, atuei diretamente, e conseguimos obter êxito em diversos projetos que julgo de grande relevãncia e interesse para a população e os setores que represento. Cerramos fileiras em temáticas difíceis, a exemplo da trabalhista, para as quais nós Parlamentares sabemos o elevado custo pessoal e político. Mas tudo vale a pena se a direção e a intenção são as corretas. Muitas vezes com visões diferentes, é fato que todos aqui queremos criar um ambiente em que as empresas possam gerar mais e melhores empregos para nossos trabalhadores. Para defender empregos e empresas, também atuamos fortemente na área tributária. Coordenamos, junto com colegas Parlamentares, uma ampla mobilização institucional contra a proposta de reforma do PIS/COFINS que trazia forte aumento de impostos. Com essa ação, evitamos que graves prejuízos atingissem os setores mais intensivos em mão de obra. Com o apoio decisivo e a visão do nosso Presidente Rodrigo Maia, salvamos milhares de empresas e empregos. Entre outros temas institucionais relevantes para o ambiente de negócios e empresas de comércio e serviços, sou Presidente da Comissão Especial que discute o novo Código Comercial Brasileiro e Vice-Presidente da Comissão Especial da Lei de Licitações. O intenso trabalho nesta Casa me permitiu conhecer a dinãmica de construção das leis e políticas públicas que fomentam nossos avanços. Foram muitas frentes de batalha, contando com o apoio dos mais diversos segmentos empresariais. Isso permitiu formar uma sólida rede de relacionamento político, institucional e empresarial, que certamente será de grande valia para continuarmos contribuindo para a superação dos grandes desafios dos novos tempos. Sras. e Srs. Deputados, enfrentarei uma eleição difícil, mas estamos muito bem posicionados e vamos vencer. Mudar e melhorar é uma necessidade, mas encontra forte resistência. A outra chapa que enfrentarei é liderada por um colega com 36 anos à frente da FECOM Amazonas e que tem também aliados engajados na proposta de continuidade, que soa bem para alguns dos votantes. Porém, sei que nosso Sistema CNC tem plena consciência de que é hora de renovar. Ao alcançarmos a Presidência da CNC, missão para a qual conto com o apoio de todos nesta Casa, gostaria de ampliar significativamente o diálogo de nossas instituições empresariais de comércio, serviços e turismo com toda a classe política. Tenho admiração pela importãncia e esforço que entidades como a Confederação Nacional da Indústria e a Confederação Nacional da Agricultura, entre outras, emprestam ao trabalho político-institucional. Essas entidades inclusive apoiam minha candidatura. Porém, Sr. Presidente, acredito que o Sistema CNC tem obrigação de assumir sua dimensão e atuar com mais protagonismo e abertura nos diversos campos da nossa sociedade. nossa obrigação estar cada vez mais próximos e subsidiando a construção de boas políticas públicas. Para isso, é necessário abrir mais nossas instituições, oxigenar nossas ideias e trazer uma vitalidade crescente na nossa atuação. A palavra de ordem é e sempre será renovação. Outro desafio que pretendo avançar se relaciona à sustentabilidade da nossa estrutura sindical, que precisará ser cada vez mais forte e sustentável, desafio esse imposto pela reforma trabalhista. Nossas entidades precisam ser cada vez mais representativas e terem apoio e condição de entregar valor as suas bases empresariais nas negociações coletivas e nas ações institucionais em prol de seus setores. Além de ações para ampliar a transparência e a divulgação de nossas ações, tenho entre minhas propostas a delimitação do direito a apenas uma reeleição na CNC. Precisamos estabelecer um processo de oxigenação permanente e de estímulo ao desenvolvimento de novas lideranças, que ajudarão a forjar uma sociedade cada vez mais ativa e pujante. Por fim, quero destacar a importãncia do papel do SESC e do SENAC para o nosso País. No ano de 1977, fui aluno do SENAC lá no meu Estado de Sergipe, aprendizado que foi fundamental para a minha vida. A partir do curso, fui aprovado no serviço público federal e passei a conquistar uma melhor condição de vida. Os Sistemas SESC e SENAC têm um trabalho fantástico desenvolvido em todo o País e devem, inegavelmente, ser motivos de orgulho para todos nós. Agora, nossa missão é ser um ator decisivo neste novo momento. Qualquer um de nós fica maravilhado, e até assustado, quando para para conhecer um pouco os efeitos das novas tecnologias no mundo do trabalho. A inteligência artificial, a automação e outras mudanças têm efeitos transformadores que exigirão respostas rápidas da nossa sociedade. Não tenho dúvidas de que precisamos dar um salto qualitativo na educação profissional para garantir oportunidades para nosso trabalhador e desenvolvimento para o País. Sabemos da dificuldade do nosso sistema educacional para responder aos novos desafios na velocidade e qualidade necessárias. Assim, nossa proposta mais estruturante é o modelo 4.0 para SENAC e SESC. Vamos revisar toda nossa estrutura e plataformas de ensino para atualizar rapidamente nossas instituições para essa nova realidade, qual seja, a educação para o trabalho no novo mundo digital. Vamos atender às necessidades de nossas empresas e trabalhadores, ao tempo em que vamos ajudar também o próprio setor público nesse processo, levando novas metodologias e apoio. Com o apoio efetivo dos meus colegas Parlamentares neste processo eleitoral e em nossa gestão como Presidente do Sistema CNC SESC/SENAC ampliarei nossas ações com inovação, modernidade e apoio concreto a todos os Estados para que possamos exercer com efetividade nossa missão de transformar os melhores sonhos em realidade. Este desejo que acabo de repartir com todos os senhores também dedico a cada um dos brasileiros que constroem no comércio, no serviço e no turismo a riqueza do Brasil, enfrentando heroicamente a luta de cada dia. Muito obrigado."], ["05/04/2018 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de abril de 2018. 9h15, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 164 anos da Secretaria de Patrimônio da União - SPU; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sidrack de Oliveira Correia Neto, Secretário da SPU; Fabiana Cristina Tavares Torquato, Superintendente da SPU/DF; Robson Tuma, Superintendente da SPU/SP; Lucimara Rodrigues Cordeiro Tavares, Superintendente da SPU/MT; e Mauro Pereira, Raimundo Gomes de Matos e Marcelo Squassoni, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional, celebrado pela Banda da Aeronáutica sob a regência do Suboficial músico Adil Francisco Silva. O Sr. Presidente proferiu discursos dos Srs. Rodrigo Maia, Presidente da Cãmara dos Deputados; e Nilson Leitão, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Flaviano Melo, pelo PMDB; Cajar Nardes, pelo Podemos; e aos Srs. Mauro Pereira, Lucimara Rodrigues Cordeiro Tavares, Robson Tuma, Fabiana Cristina Tavares Torquato e Sidrack de Oliveira Correia Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Antonio Bulhões, Laercio Oliveira, Soraya Santos, Celso Russomanno, Vinicius Carvalho e Hugo Leal. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h48, encerrou a sessão. Miro Teixeira Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}