{"LAERTE BESSA": [["09/08/2016 17:08:00", "O SR. LAERTE BESSA - Sr. Presidente, Srs. Parlamentares, eu quero, nesta oportunidade, ler um manifesto, em nome da Polícia Civil do Distrito Federal, no qual ex-Diretores-Gerais da Polícia Civil do Distrito Federal manifestam preocupação com a condução da campanha salarial dos policiais civis do Distrito Federal: 'Milton Barbosa, Idecy Teles de Macedo, Cleber Fernandes, Evaldo Carneiro, Eurípedes Alves Barbosa, Valdemar Gomes Ribeiro, Teodoro Rodrigues Pereira, Laerte Bessa, Rosalvo Gomes de Oliveira, Onofre de Morais, Pedro Cardoso e Mailine Alvarenga, Delegados de Polícia de Carreira, aposentados, ex-Diretores-Gerais da Polícia Civil do Distrito Federal, vimos manifestar, de público, nossa preocupação com a forma de condução e o eventual desfecho da campanha salarial levada a efeito pelos policiais civis do Distrito Federal, senão vejamos: O Governo do Distrito Federal tem demonstrado inabilidade sem precedentes na condução das negociações, uma vez que, desde que assumiu, sempre se esquivou de iniciar um processo de negociação, negando-se a receber os representantes de entidades de classes da PCDF, só o fazendo recentemente, o que poderia ter evitado a radicalização do movimento; Recusando-se o Governo do Distrito Federal, por seu governador, a cumprir promessa de campanha de manter a legal e histórica paridade de vencimentos com a Polícia Federal, subtraindo-se do exercício das atribuições mais elementares de estadista, preferiu judicializar o pleito com o escopo de desgastar os grevistas e suas entidades representativas; A preocupação mais se acentua, quando se verifica que a opção do Chefe do Poder Executivo, insensível, desconsiderada e, até sob determinados aspectos, prepotentes e arrogantes, contrariamente a governos anteriores, tem o propósito de desacreditar o movimento e, a um tempo, a própria instituição policial e toda a classe policial civil, de sorte a levar as entidades que os representam a experimentarem consequências danosas ao seu patrimônio e à vida funcional dos policiais; Assim, os subscritores, que dedicaram suas vidas à Polícia Civil do Distrito Federal, esperam e aguardam, sinceramente, que o Governo do Distrito Federal, por meio do diálogo permanente, sem arrogãncia, sem prepotência, com gestões concretas junto à Presidência da República, e não perdendo de vista a preservação da figura e da autoridade de seu atual Diretor-Geral, que, aqui e ali, vem sendo diminuído por superior hierárquico, encontre a solução adequada que restabeleça a harmonia em toda a família policial civil e entre as outras forças de segurança pública do Distrito Federal'. Era essa a manifestação, Sr. Presidente. Eu gostaria que ela constasse nos Anais da Casa e que fosse divulgada no programa A Voz do Brasil . Muito obrigado, Sr. Presidente."], ["15/06/2016 21:20:00", "O SR. LAERTE BESSA - Eu não vou ofender ninguém. Eu só quero responder ao colega Carlos Zarattini. Eu quero dizer ao Deputado Carlos Zarattini que, há 30 dias, o Sr. Michel Temer assumiu legitimamente o Governo do nosso País. O Presidente Michel Temer é um dos políticos mais idôneos do Brasil. Ele nos demonstrou, durante a sua passagem política pela Casa, ser um homem honesto. Agora, eu quero dizer para o Sr. Carlos Zarattini que há 1 mês o PT está xingando aqui o nosso Presidente da República. Quem xingou a D. Dilma de ladra não fui eu, não! Quem xingou foi o Sr. Cerveró, ex-Diretor da PETROBRAS, e o Sr. Delcídio do Amaral, que foi Líder do Governo dela. E quero dizer também à Deputada Maria do Rosário e à Deputada Jandira Feghali que eu retiro o que disse no momento em que elas prestarem contas à Lava-Jato."], ["15/06/2016 16:50:00", "O SR. LAERTE BESSA - Sr. Presidente, Sras. e Srs. Parlamentares, ontem nós encerramos um dos momentos mais difíceis nesta Casa: o confronto, por mais de 6 meses, no Conselho de, para discutir o parecer que recomenda a cassação do Presidente da Casa, Sr. Eduardo Cunha. O resultado sugere a cassação. Eu diria que houve muitas protelações, muitos desmandos, que houve fatos que não poderiam ter acontecido nesta Casa nesse período. Eu queria dizer a V.Exas. e a toda a comunidade brasileira os motivos que levaram a mim e a grande parte dos defensores de Eduardo Cunha a votar a favor dele. A tese que nós levantamos era simplesmente de acordo com a representação apresentada pelo Relator Marcos Rogério. Ele colocou, em seu relatório final, que Eduardo Cunha havia mentido durante a CPI da PETROBRAS. A nossa tese era de que Eduardo Cunha não havia mentido naquela oportunidade. E ficou provado nos autos que o Sr. Eduardo Cunha não tinha conta no exterior. Infelizmente, nós que votamos a favor dessa tese estamos sendo mal interpretados. Votei como votei por dois motivos: porque eu estava consciente de que o Sr. Eduardo Cunha não havia mentido à CPI da PETROBRAS e, também, porque o Sr. Eduardo Cunha fez um grande favor a o povo brasileiro ao tirar o PT do comando do País. Esse partido, o mais corrupto que já apareceu aqui no Brasil, foi extirpado do Governo. Assim, nós teríamos que dar um voto de confiança ao Sr. Eduardo Cunha naquele momento. Eu quero dizer a todos que o Conselho de e Decoro Parlamentar é soberano: votou pela cassação do Sr. Eduardo Cunha. Eu não posso ir contra o Conselho de . Sou contra qualquer manobra que agora venha atrapalhar a decisão daquele colegiado. Queria até pedir ao Sr. Eduardo Cunha que, para o bem do Brasil, renunciasse a seu cargo de Presidente da Casa. difícil disse isto, mas o Brasil não está suportando a situação, a Casa não está suportando a situação. Nós não devíamos passar por isso. Gostaria de pedir ao Sr. Eduardo Cunha que renuncie. Pediria também à Dona Dilma não só que renunciasse, mas também que sumisse do nosso País, que fosse embora para a Venezuela, para a Nicarágua, para algum desses países comunistas. E pediria ainda que os petistas aqui da Casa fossem junto com ela, com a Dona Dilma, e abandonassem o País. Sabem por quê peço isso? Porque o PT é nocivo ao Brasil. Estão provando hoje que são nocivos. Estão interpelando aqui, em obstrução, por quê? Porque não querem que votemos uma importante medida provisória para o País. Estamos aqui, desde o meio-dia, por causa da obstrução do PT, simplesmente votando requerimentos e mais requerimentos para impedir que se votem coisas importantes para o Brasil. Portanto, digo isto com a alva lavada: votei a favor de Eduardo Cunha porque eu tinha conhecimento, eu tinha estudos formados e tinha convicção de que ele não havia mentido à CPI da PETROBRAS e, também, pelo grande favor que ele fez ao País. Agora, eu peço a Eduardo Cunha que renuncie. Acredite, Cunha, você perdeu. Aceite a derrota e faça esse bem para o Brasil, que a Cãmara, o Congresso Nacional e o povo brasileiro vão lhe agradecer. A derrota, todos nós passamos por ela, mas não podemos subestimar o Conselho de . Lutei, lutei uma boa contenda, porque eu acreditava naquilo que estava defendendo. Também os nove colegas abnegados que votaram a favor de Cunha lutavam pela mesma causa. Sras. e Srs. Deputados, quero dizer a V.Exas. que não sou corrupto ou ladrão. Tenho a liberdade de chamar os petistas, em sua grande maioria - é claro que há algumas ressalvas nesta Casa -, de ladrões. Os petistas têm que sair do País, juntamente com a da Dilma e o seu amigo Lula. Muito obrigado."], ["01/06/2016 20:40:00", "O SR. LAERTE BESSA - Sr. Presidente, veja bem, eu não quero aqui atrapalhar nada, quero esclarecer. Primeiro, esclareço aos funcionários da AGU, a todos os telespectadores e a todos aqueles que estão almejando o seu aumento que nós não votamos aumento de servidor público até hoje por culpa deles, porque eles não deixaram que votássemos. Nunca nos deixaram votar. Agora eles querem jogar para a plateia. Estão tentando obstruir para não votar nada. Eles simplesmente estão obstruindo para não votar o projeto de vocês. Então, vocês não se iludam com esse pessoal daqui, porque já era para ter votado há muito tempo. Não foi votada a matéria porque eles não deixaram."], ["01/06/2016 16:24:00", "O SR. LAERTE BESSA - Sr. Presidente, Deputado Delegado Edson Moreira, eu quero cumprimentar os Parlamentares que estão aqui e quero mostrar para o cidadão brasiliense e para o povo brasileiro a capa de um jornal do Distrito Federal. Mais uma vez, o Sr. Rodrigo Rollemberg é capa de um jornal do Distrito Federal: Rollemberg dá calote em servidores e não paga licença-prêmio atrasada . O pagamento deveria ser feito ontem a 208 aposentados, e o Sr. Rodrigo Rollemberg, mais uma vez, dá um calote nos servidores da saúde do Distrito Federal. Além de ser preguiçoso, incompetente, agora ele é caloteiro também. Recentemente, ele deu um calote na Polícia Militar e no Corpo de Bombeiros - o Deputado Alberto Fraga vai falar sobre isso daqui a pouco. Agora, ele quer dar um calote na Polícia Civil do Distrito Federal. Quando era candidato, ele fez promessa e até gravou um vídeo para a Polícia Civil, dizendo que se comprometia com a Polícia Civil e que, quando fosse aprovado algum projeto do Governo Federal que desse aumento ou alguma gratificação aos servidores da Polícia Federal, ele agiria da mesma forma, mesmo porque historicamente a Polícia Civil do Distrito Federal tem isonomia com a Polícia Federal. A Polícia Civil do Distrito Federal, a Polícia Militar e o Corpo de Bombeiros são mantidos pela União. E nós não podemos fugir da nossa Constituição Federal. O Governador Rodrigo Rollemberg se recusa a receber os nossos sindicatos, o Sindicato dos Delegados de Polícia do Distrito Federal - SINDEPO-DF e o Sindicato dos Policiais Civis do Distrito Federal - SINPOL-DF, simplesmente para não cumprir esse compromisso que tem conosco, haja vista que já está negociado na Presidência da República o aumento da Polícia Federal. uma situação grave para o povo de Brasília, porque para o próximo dia 9 está marcada uma assembleia dos servidores da Polícia Civil, que poderá entrar em greve por tempo indeterminado, graças a uma ação insubordinada do nosso Governador Rollemberg, que agora virou caloteiro aqui no Distrito Federal. Nesta oportunidade, eu queria pedir a ele que tenha sensibilidade para ouvir os policiais. Ele pode evitar uma greve, garantindo o direito dos policiais civis do Distrito Federal, que têm historicamente isonomia com a Polícia Federal. Não será o Sr. Rollemberg que vai tirar os direitos da nossa Polícia Civil do Distrito Federal! Muito obrigado, Sr. Presidente."], ["18/05/2016 19:58:00", "O SR. LAERTE BESSA - O 1 do art. 165 do Regimento Interno da Cãmara dos Deputados dispõe o seguinte: 'Art. 165............................................................ 1 A discussão será feita sobre o conjunto da proposição e das emendas, se houver.' Nós estamos discutindo um projeto muito importante, uma medida provisória sobre as concessões elétricas em nosso País. Esses garotos da Oposição foram à tribuna para debater coisas que não têm nada a ver com o assunto, Sr. Presidente, e o 1 do art. 165 do Regimento Interno da Cãmara dos Deputados proíbe isso. Portanto, queria que V.Exa. tomasse uma providência, que cortasse a palavra deles, porque os dois que se manifestaram para falar contra a matéria não falaram contra a matéria, mas falaram de um dos políticos mais dignos do País, Michel Temer. Eles foram à tribuna para falar mal do Presidente da República. Então, eu queria que V.Exa. cortasse essas falas, porque realmente nós não podemos discutir um assunto de grande importãncia para o País com dois garotos indo à tribuna para dizer coisas que não são inerentes ao assunto."], ["03/05/2016 19:50:00", "O SR. LAERTE BESSA - V.Exa. vai colocar o projeto deles amanhã para ser votado como urgência? O SR. VANDERLEI MACRIS - Pelo PSDB, Sr. Presidente. O SR. PRESIDENTE - Hoje nós vamos encerrar com estes requerimentos de urgência. Amanhã é outra pauta. Concedo a palavra ao Deputado Rubens Bueno, como Líder, por 1 minuto. Em seguida, Deputado Ivan Valente, como Líder. O SR. LAERTE BESSA - Sr. Presidente, se formos colocar o projeto deles amanhã, vamos colocar o dos servidores da Casa também, que está na fila. Vamos votar o deles e o dos servidores amanhã. O SR. PRESIDENTE - Está bem, Deputado Laerte Bessa. Com a palavra o Deputado Rubens Bueno."], ["28/04/2016 14:04:00", "O SR. LAERTE BESSA - Muito obrigado, Sr. Presidente. Eu queria nesta oportunidade, Sr. Presidente, mais uma vez, fazer uma crítica ao Governo do Distrito Federal, Sr. Rodrigo Rollemberg, e pedir a ele que, com a maior urgência possível, exonere a Secretária de Segurança pública, a Sra. Márcia de Alencar. Além da incompetência dela em gerir a segurança pública, ela está usando a Secretaria como 'puxadinho' da sua residência. A Sra. Márcia de Alencar simplesmente está usando uma viatura - uma viatura descaracterizada - e um sargento da Polícia Militar para levar os seus filhos à escola e buscá-los. Isso é inadmissível! Justamente agora, num momento em que a nossa Polícia Militar está com dificuldades financeiras e, por isso, determinou que as viaturas rodem apenas 30 quilômetros por dia para atender à população, a Secretária pode usar um policial militar e uma viatura do Estado para atender interesse privado, em total desrespeito à legislação local? Nós temos que admitir que, na realidade, enquanto o Governo Federal está economizando, a nossa Secretária está abusando do poder e utilizando a viatura - para quê? - para levar os seus filhos à escola e buscá-los. Isso nós não podemos admitir! O que impede isso é o art. 1, I, do Decreto n 36.842, de 2015, que 'somente autoriza que a Casa Militar garanta a segurança do Chefe do Poder Executivo do DF, de seus familiares e de autoridades eventualmente designadas'. O texto legal somente permite segurança aos familiares do Governador, e não aos familiares dos Secretários de Estado. Além disso, Sr. Presidente, o art. 6 do Decreto n 37.121, de 2016, igualmente, apenas permite o uso de veículos de representação aos familiares do Governador e do Vice-Governador se razões de segurança assim o exigirem, não dando margem à extensão desse benefício aos familiares de Secretários de Estado. Qualquer interpretação que amplie esse benefício aos familiares da Secretária de Segurança Pública é frontalmente ilegal e sem qualquer amparo nos decretos distritais. A alegação de que os familiares da Secretária precisam de segurança não deve prosperar, porque o próprio aparato montado é insuficiente para uma proteção efetiva aos seus dependentes, o que demonstra que o objetivo é usar a máquina pública para atender a interesse privado. Da mesma forma, não há qualquer justa causa a fundamentar uma proteção familiar, mesmo porque a própria Sra. Márcia declarou que não fora vítima de qualquer ameaça, nem sua família. O segundo motivo, não menos grave, é a nomeação de sua empregada doméstica, Vanderlice Dias de Sousa, como assessora do seu gabinete, com gratificação DFA-12. Isto é o maior absurdo que eu já vi na minha vida: uma Secretária de Estado nomear a sua empregada para a sua assessoria. A Secretaria de Segurança Pública é uma Pasta extremamente sensível e técnica, devendo ser gerida por pessoas devidamente capacitadas no assunto e com conhecimento profissional, justamente os requisitos que a Sra. 'Vanda' não ostenta. Nós não podemos admitir este tipo de nomeação de pessoas ligadas à família, e principalmente de empregada doméstica, dentro da Secretaria de Segurança Pública, que está totalmente demolida, abandonada pelo atual Governador do Distrito Federal. Nota-se, portanto, Sr. Presidente, que a Secretária está mais preocupada em usar os recursos públicos para se locupletar ilicitamente. Inclusive, esses fatos violam frontalmente a Lei de Improbidade Administrativa, e o Sr. Rollemberg sabe muito bem disso, porque já foi denunciado várias vezes por colegas da Cãmara Federal por usar a máquina pública indevidamente em seu proveito. Se o Governador for conivente com esses episódios, também poderá responder por improbidade administrativa, na modalidade omissiva. A população não aceita mais esse tipo de corrupção e assistencialismo por parte do Estado e exige medidas sérias e enérgicas. O povo está cansado de ter de pagar a conta dos desmandos do Governo. Vamos dar um basta nisso. Eu queria dizer que o povo do Distrito Federal não suporta mais os desmandos do Governo do Distrito Federal, não suporta mais pagar a conta da má gestão não só dele, como de seus Secretários. Por essa razão, não resta outra opção ao Governador, neste primeiro momento, senão exonerar a Secretária de Segurança Pública, Sra. Márcia Alencar. Sr. Governador do Distrito Federal, conselho nós não damos mais! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["26/04/2016 19:24:00", "O SR. LAERTE BESSA - Sr. Presidente, complementando o que eu estava falando, a Rede Globo, através do comunicador Faustão, levou esse artista, esse ator ao programa dele. Quando todo o Brasil pensava que esse ator ia se redimir e pedir desculpas ao casal, ele reafirmou tudo o que havia falado. Agora, nós queremos exigir que a Globo dê o direito de resposta ao casal, que foi humilhado dentro do restaurante. Nós exigimos isso, porque a Globo agora está do nosso lado. Agora, não é petista mais. Agora, a Globo não é Governo. Então, nós exigimos que a Globo dê oportunidade a esse casal de fazer a sua defesa. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. LAERTE BESSA - Sr. Presidente, desculpe-me o PR, meu partido, mas, pela minha mãezinha, Melanie, pelas minhas três filhas, pelo meu neto e pelo Brasil, eu voto 'sim'. E que o Brasil esteja comprometido com a segurança pública! Fora, PT! O SR. BETO MANSUR - Deputado Laerte Bessa, do PR do Distrito Federal: voto 'sim'. Total: 124 votos."], ["30/03/2016 17:28:00", "O SR. LAERTE BESSA - Sr. Presidente, Sras. e Srs. Deputados, parece-me que as trapalhadas do Governador de Brasília, Rodrigo Rollemberg, não têm fim. Ontem, ele exonerou o Delegado Josué da Subsecretaria de Inteligência da Polícia Civil, da Secretaria de Estado de Segurança Pública e da Paz Social do Distrito Federal. Esse cargo sempre foi ocupado por um delegado de polícia, porque o delegado de polícia de Brasília sempre tem as informações do que possa acontecer em nossa cidade. Nas manifestações que ocorreram nos últimos dias, em que os pró- impeachment e os contra o impeachment adentraram em nossa Capital, não houve uma ocorrência criminal sequer, graças ao bom trabalho do Dr. Josué no Serviço de Inteligência. E, agora, atendendo a um pedido da Secretária de Segurança Pública, o Sr. Rodrigo Rollemberg exonerou o Subsecretário de Inteligência da Secretaria de Segurança Pública. E é bom que se saiba: apenas para atender um amiguinho pessoal que é delegado da Polícia Federal - amiguinho pessoal da Secretária de Segurança Pública. Então, Sr. Presidente, eu venho aqui mais uma vez reclamar, porque o povo está sendo ludibriado pelo nosso Governador. Ele está brincando com a segurança pública, e com segurança pública não se brinca. No momento em que colocou uma Secretária de Segurança totalmente leiga, que não conhece nada de segurança pública, para comandar o destino da segurança pública do Distrito Federal, ele cometeu um grande erro. Mas parece que ele não aprende. Governador, Brasília não merece isso! E vou lhe dizer uma coisa: conselho, eu não dou mais. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero aproveitar esta oportunidade para dizer que as trapalhadas do Governo do Distrito Federal parecem não ter fim. A Secretária de Segurança Pública e da Paz Social, com o aval do Governador Rollemberg, exonerou o experiente Delegado de Polícia Civil, Dr. Josué, da Subsecretaria de Inteligência, para nomear um amigo da Polícia Federal, sob a alegação de melhorar a interlocução com o Governo Federal. Não existe desculpa mais esfarrapada do que esta. A Pasta da inteligência sempre foi conduzida por delegados do Distrito Federal porque é de suma importãncia e estratégica para a Polícia Civil. Ao mexer na inteligência, a Secretária de Segurança Pública está sendo pouco inteligente. Fica nítida a falta de experiência e sensibilidade da Secretária. Parece-me que esta medida foi uma retaliação e mais uma desvalorização da Polícia Civil. Não podemos aceitar esse tratamento desrespeitoso com a corporação. Essa exoneração só serve para afastar a instituição do Governo. Nem o ex-Secretário Sandro Avelar, que é da Polícia Federal, tomou uma atitude dessa. E a culpa é do Governador Rollemberg, que não sabe escolher bem sua equipe e ainda é conivente com essa troca. Ele coloca como Secretária uma pessoa que não tem prática policial e não conhece a realidade do Distrito Federal. Segurança pública não se faz com teoria e discurso bonito, mas com atitude e vivência. Há diversos policiais civis e militares que conhecem a fundo o Distrito Federal e têm legitimidade e capacidade para chefiar a pasta com competência, mas o Rollemberg insiste num modelo desmotivador e fracassado de importar teóricos. Vamos valorizar os pratas da casa, Governador! Por conta disso, a população sofre com a crescente onda de homicídios e roubos. Proporcionalmente, o Distrito Federal tem mais assassinatos que São Paulo e Rio de Janeiro. Não suportamos mais tanta violência. Governador, Brasília não o merece! Governador, incompetência tem limite!"], ["23/03/2016 14:09:00", "O SR. LAERTE BESSA - Sr. Presidente, Deputado Carlos Manato, demais Srs. Parlamentares, eu queria, nesta oportunidade, fazer a leitura de uma nota enviada pelo Conselho Nacional dos Chefes de Polícia Civil - CONCPC. Seu Presidente, o Delegado Eric Seba de Castro, aqui do Distrito Federal, faz-nos um comunicado. ' O Conselho Nacional dos Chefes de Polícia Civil - CONCPC, entidade que congrega dirigentes da Polícia Civil dos 26 Estados e do Distrito Federal, diante das recentes notícias divulgadas pela imprensa acerca da pretensão de agentes políticos de elevada envergadura e intenso protagonismo na vida pública brasileira de promover ações visando interferir no curso das investigações levadas a efeito pela Polícia Federal no ãmbito da denominada Operação Lava-Jato, assim se manifesta. O CONCPC apoia irrestritamente a Polícia Federal na condução das investigações que vêm sendo realizadas no ãmbito da Operação Lava-Jato, que até o momento viabilizaram a elucidação de diversos crimes praticados em desfavor de bens e interesses da União e a recuperação de ativos ilicitamente desviados. O CONCPC manifesta também o seu apoio e enorme respeito ao Diretor-Geral da Policia Federal, Dr. Leandro Daiello Coimbra, que nos últimos 5 anos vem gerindo a instituição de forma responsável, isenta, equilibrada e pautada no respeito à legalidade e às instituições. O conteúdo de diálogos telefônicos recém-divulgados, interceptados no curso da Operação Lava-Jato com a autorização do Juízo da 13 Vara Federal - JFPR, em que importantes autoridades e personagens da vida pública brasileira manifestam claramente o propósito de lançar mão de expedientes para tentar influenciar nos trabalhos da Polícia Federal demonstram, de forma inequívoca, que a ausência de autonomia das Polícias Judiciárias é absolutamente inaceitável e não mais se justifica à luz dos avanços demandados pelo povo brasileiro na seara do combate à criminalidade e, em especial, à corrupção. Os resultados alcançados pela Operação Lava-Jato até o momento, seja na responsabilização criminal de agentes envolvidos no maior esquema de corrupção já apurado no País, seja pelo êxito em recuperar elevados valores desviados da PETROBRAS, demonstram que o Brasil, por meio de suas instituições, ensaia de forma eloquente uma verdadeira virada de página na história do combate à corrupção. Por outro lado, os recentes fatos políticos subjacentes aos trabalhos da operação revelam a premente necessidade de fortalecimento da Polícia Judiciária, em especial através da conquista de maior autonomia administrativa e financeira'. Este é o teor da nota enviada pelo Delegado Eric Seba de Castro, Presidente do Conselho Nacional de Chefes de Polícia Civil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/03/2016 17:56:00", "O SR. LAERTE BESSA - Sr. Presidente, como é do conhecimento de V.Exa., eu dei entrada aqui na Casa ao processo de impeachment da Presidente da República. Meu pedido foi baseado no art. 85 da Constituição Federal, que trata de crime de responsabilidade cometido pelo Presidente da República. A Presidente nomeou Wellington Silva, membro do Ministério Público, para o cargo de Ministro da Justiça, o que a Constituição proíbe. Nomeou também o Sr. Lula para o cargo de Ministro da Casa Civil, com o objetivo de obstruir a Justiça e os trabalhos da Operação Lava-Jato. Mas, hoje, Sr. Presidente, aconteceu o inédito. Parece que a Presidente não aprende, ou então ela é muito mal assessorada."], ["22/03/2016 17:56:00", "O SR. LAERTE BESSA - Está bem, mas estou dentro do meu tempo. Só para complementar, quero dizer que ontem entrei com pedido de impeachment contra a Presidente da República por dois crimes de responsabilidade. E hoje cometeu mais um, porque saiu no Diário Oficial da União que ela deu posse ao vagabundo do Lula. Mais uma vez ela cometeu outro crime. Na próxima semana, entraremos com outro pedido de impeachment, porque ela cometeu mais um crime hoje quando deu posse a Lula, afrontando o Supremo Tribunal Federal."], ["21/03/2016 18:18:00", "O SR. LAERTE BESSA - Muito obrigado, Sr. Presidente. Eu estava sendo preterido, mas reconheço que V.Exa. estava certo, até certo ponto. Eu queria cumprimentar V.Exa., os policiais e bombeiros militares do Distrito Federal e os médicos que estão aqui. Sr. Presidente, eu saí agora da reunião de Líderes e dei entrada a um pedido de retirada de pauta. O PR deu entrada ao pedido de retirada de pauta do Projeto de Lei n 3.123, de 2015, que trata do teto remuneratório no serviço público. Há uma grande possibilidade de que nós não votemos hoje o projeto. O nosso objetivo é não só deixar de votá-lo, mas também enviá-lo à CCJ, para que possa ser mais bem discutido, porque ele está muito mal confeccionado. Infelizmente, ele é nocivo ao trabalhador brasileiro e, principalmente, à categoria de policiais e bombeiros militares Muito obrigado, Sr. Presidente."], ["16/03/2016 11:52:00", "AGUARDA DECIS DA PRESID QUANTO EVENTUAL EXIST DE EXPRESS ANTIRREGIMENTAIS."], ["15/03/2016 16:38:00", "O SR. LAERTE BESSA - Sr. Presidente, mais uma vez, venho a esta tribuna para fazer uma denúncia contra o Governador do Distrito Federal. Ele, com a sua desgovernança, simplesmente abandonou a segurança pública, a saúde e a educação. No caso da segurança pública, nesta semana, houve mais um capotamento de viatura da Polícia Militar. Isso já se tornou rotina aqui no Distrito Federal. As viaturas da Polícia Militar e da Polícia Civil não estão recebendo manutenção, por falta de pagamento. O Sr. Rodrigo Rollemberg, com a sua indiferença, com a sua irresponsabilidade e com a sua incompetência, continua a não prestar os serviços públicos inerentes ao Distrito Federal. Recentemente, nós tivemos o retorno dos agentes penitenciários ao presídio. Esses agentes, que pertencem à Polícia Civil, por ordem judicial, tiveram que retornar ao presídio, desfalcando sensivelmente a Polícia Civil do Distrito Federal. Nem com isso ele nomeia os policiais aprovados em concurso - são 400 policiais civis que estão prontos para serem nomeados -, para suprir o quadro da Polícia Civil, que está defasado. O povo de Brasília não pode mais suportar essa situação criada pelo Governador do Distrito Federal, que deve, sim, ser responsabilizado. Ele não tem o direito de fazer isso com o povo de Brasília. Sr. Presidente, são essas as reclamações que nós passamos e podemos afirmá-las. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, desde 2012 tivemos, no Distrito Federal, 20 capotamentos de viaturas da Polícia Militar, seja por falta de peças, seja por falta de manutenção, seja por inadequação ao trabalho policial. O resultado: uma morte e ferimentos graves nos policiais. Ao invés de retirar imediatamente essas viaturas das ruas e fazer logo uma licitação, o Governador Rodrigo Rollemberg não toma uma atitude e permite que essas viaturas continuem em circulação, colocando a vida dos policiais em risco. Sem dar condições mínimas de trabalho aos policiais, não conseguiremos reduzir a criminalidade. E não podemos deixar que o sucateamento da segurança traga como consequência a perda de vidas. Governador, Brasília não te merece!"], ["02/03/2016 14:02:00", "O SR. LAERTE BESSA - Sr. Presidente, ontem assomei à tribuna para fazer alguns comentários sobre o Governo do Distrito Federal, do Sr. Rodrigo Rollemberg, e o chamei de incompetente. Hoje acordamos com a notícia da exoneração do Secretário de Saúde do Distrito Federal. Em menos de 1 ano, o Governador trocou três Secretários de Saúde no Distrito Federal. Ainda assim, não reconhece a sua incompetência. S.Exa. é um mau gestor e não assume a sua condição de incompetente. Para piorar a situação, S.Exa. está indicando para Secretário de Saúde o Sr. Humberto Fonseca, que é funcionário do Senado Federal, tem três empregos públicos e - pasmem V.Exas. - contas na Suíça com mais de 5 milhões de dólares. isso que o Sr. Rollemberg está propondo para Brasília. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é triste ver a incompetência do Governador Rollemberg à frente do comando de Brasília. Depois de demitir todo o comando do sistema penitenciário, na última semana, apontando culpados por uma fuga de 10 presidiários da Papuda, hoje foi a vez do Secretário de Saúde. O Secretário Fábio Gondim deixou hoje o Governo - o terceiro Secretário de Saúde em apenas 1 ano. E para nossa surpresa, o novo indicado por Rollemberg, o Sr. Humberto Fonseca, servidor do Senado, é dono de contas na Suíça com mais de 5 milhões de dólares. Ele e parentes possuem conta no Banco HSBC, junto com outros parentes, segundo reportagem do jornal O Globo. E não é só isso. O novo Secretário de Rollemberg também ocupava até há pouco tempo dois empregos na rede pública de saúde do Distrito Federal e um no Senado. Isso é proibido pela Constituição Federal. O Secretário de Saúde nos deve explicações."], ["02/03/2016 17:42:00", "O SR. LAERTE BESSA - Sr. Presidente, peço a palavra por 1 minuto. Eu acho que alguns colegas estão extrapolando hoje na sessão. Eles estão se arvorando hoje aqui de juízes. V.Exa. foi hoje denunciado ao Supremo. Isso tem um processo que está em instrução criminal. No final de tudo, V.Exa. vai ser julgado culpado ou inocente. Agora, alguns colegas estão prejulgando V.Exa. Está cheia de juízes esta Casa! Vários colegas estão entrando em assuntos que não são os constantes da pauta. Então, eu queria pedir aos colegas que respeitassem V.Exa., porque V.Exa. foi apenas denunciado e tem direito à ampla defesa. V.Exa. não está condenado, e o julgamento não se dará em pouco tempo. Há muitas provas a serem colhidas. Nós temos que respeitar o direito que V.Exa. tem de se defender no Supremo Tribunal. Era isso que eu queria falar para os colegas."], ["01/03/2016 14:12:00", "O SR. LAERTE BESSA - Sr. Presidente, é com muita dor, é com muita tristeza que eu registro o sepultamento, no último domingo, do nosso grande amigo Chico Rey, um dos grandes cantores de música sertaneja do nosso País, que faleceu na última sexta-feira. Queria mandar minhas condolências a toda a família do Chico Rey, à sua esposa, Meire, às suas filhas, Camila e Flávia, ao meu amigo Paraná, com quem conversei muito no domingo. Ele me prometeu que vai continuar a cantar, mas a saudade sempre vai estar em nossos corações. Chico, você está indo para o lado de Deus. E nós temos certeza de que os grandes espíritos vão aconselhá-lo e recebê-lo com a maior dignidade no mundo dos espíritos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["01/03/2016 16:12:00", "O SR. LAERTE BESSA - Muito obrigado. Sra. Presidente, Srs. Parlamentares, eu estou aqui neste momento para comunicar aos colegas, para comunicar ao povo de Brasília que nesta semana eu tive um atrito muito grande com o Governador do Distrito Federal. Eu acho um pouco complicado e até desgastante vir à tribuna para fazer esse tipo de comentário, mas eu tive que chamar o Governador do Distrito Federal, em primeiro lugar, de incompetente. Chamei-o de incompetente porque realmente ele é incompetente - e Brasília toda sabe que o Sr. Rodrigo Rollemberg é incompetente. Chamei-o de insolente porque ele é grosseiro e não assume a sua irresponsabilidade, não assume a sua incompetência. Eu também o chamei de uma palavra que ele me disse que não existe no vocabulário dele; chamei-o de preguiçoso. Por quê? Porque o Sr. Rodrigo Rollemberg é preguiçoso. Recentemente, na semana retrasada, ele demitiu todo o corpo da SESIPE, que dirige o sistema penitenciário de Brasília, por causa de uma fuga que houve na Papuda. Ele sequer conhece o sistema penitenciário do Distrito Federal. Sentado na sua poltrona, no seu gabinete, o Governador sequer se levanta para ir ao presídio para saber o que realmente houve naquela maldita fuga. Para ele é muito fácil simplesmente assinar decretos de exoneração: ele exonerou o Secretário de Justiça, que estava fazendo um bom trabalho; exonerou o Coordenador da SESIPE e exonerou um delegado que estava à frente do sistema. Eram delegados que, assim como o próprio Secretário, estavam realizando um trabalho excelente dentro daquela coordenação. Então, Sr. Rollemberg, eu quero dizer a V.Exa. que governar Brasília não é como V.Exa. pensa, não! Para governar Brasília é preciso doação do Governador, e a única coisa que V.Exa. tem feito é sentar-se nessa sua cadeira, sem se levantar, simplesmente para demitir pessoas relacionadas, por acaso, a fatos que possam denegrir a imagem do seu Governo, sendo que a culpa é do próprio Governador Rodrigo Rollemberg. Só para encerrar, Sra. Presidente, falo de um abuso muito grande do Governador. A SRA. PRESIDENTA - Peço que encerre, Deputado. O SR. LAERTE BESSA - O Fundo Constitucional do Distrito Federal foi criado para garantir a segurança pública, foi criado para organizar e manter a segurança pública do Distrito Federal - Polícia Civil, Polícia Militar e Corpo de Bombeiros - e, subsidiariamente, dar assistência financeira para a execução de serviços públicos em educação e saúde. Ele está usando grande percentual do Fundo Constitucional não só para educação e saúde, que não são a prioridade do Fundo, mas para outros órgãos do Distrito Federal que sequer merecem uma recauchutagem do serviço público. A situação da segurança pública é insuportável. Queria mandar um recado para o nosso Governador: aplique os recursos do Fundo Constitucional em segurança pública, Sr. Governador, porque o Fundo é da segurança. Aplique esses recursos devidamente, porque nós já estamos dando uma vantagem muito grande para um projeto aqui na Casa pelo qual será repreendido gravemente o Governador que não cumprir essa determinação. Será um crime contra a gestão. E nós não queremos que isso aconteça. Volto a repetir para o nosso Governador: Governador, no seu vocabulário não existem as palavras que eu acabei de citar, mas no vocabulário do povo existem. E nós, Deputados aqui do DF, escutamos isso todos os dias nas ruas, por inanição do Governo de V.Exa. Era o que tinha a dizer. Muito obrigado, Sra. Presidente."], ["03/02/2016 17:36:00", "O SR. LAERTE BESSA - Sr. Presidente, eu queria nesta oportunidade falar em nome da segurança pública do Distrito Federal, em nome da população de Brasília, e pedir socorro ao Governador Rodrigo Rollemberg. Vou ler o art. 21, inciso XIV, da nossa Constituição Federal: ' Art.21............................................................... XIV - organizar e manter a polícia civil, a polícia militar e o corpo de bombeiros militar do Distrito Federal, bem como prestar assistência financeira ao Distrito Federal para a execução de serviços públicos, por meio de fundo próprio.' Esta é uma missão da União... O SR. AUGUSTO COUTINHO - Sr. Presidente, o Solidariedade está em obstrução. O SR. LAERTE BESSA - No dia 27 de dezembro de 2002, foi aprovada a Lei n 10.633: 'Art. 1 Fica instituído o Fundo Constitucional do Distrito Federal - FCDF, de natureza contábil, com a finalidade de prover os recursos necessários à organização e manutenção da polícia civil, da polícia militar e do corpo de bombeiros militar do Distrito Federal, bem como assistência financeira para execução de serviços públicos de saúde e educação, conforme disposto no inciso XIV do art. 21 da Constituição Federal.' Sr. Presidente, o Governador Rollemberg está simplesmente desviando o dinheiro da manutenção da segurança pública do Distrito Federal. Por isso a segurança pública chegou a este caos. A segurança pública do Distrito Federal está abandonada. O Sr. Rodrigo Rollemberg esquece que o povo do Distrito Federal precisa de segurança. Ele simplesmente ignora isso. Ontem, aconteceu um crime gravíssimo na cidade do Guará. Um funcionário do Senado, um colega nosso, foi assassinado covardemente por um bandido - pasmem V.Exas. - menor de idade. A nossa proposta de redução da maioridade penal tem justamente o objetivo de alcançar esses delinquentes que estão cometendo crimes graves como esse latrocínio de ontem. Não adianta vir o Governador do Distrito Federal dizer que dar aumento aos policiais militares e bombeiros ou nomear os policiais civis aprovados no último concurso público é contra a Lei de Responsabilidade Fiscal. A lei se refere apenas ao Distrito Federal, não atinge a União. Viemos aqui hoje pedir socorro não só para o Distrito Federal, mas também para o Entorno. Crimes como esse de ontem, no Guará, estão sendo cometidos em todo o Distrito Federal e no Entorno. O caso de ontem teve essa divulgação toda porque a vítima era um colega nosso aqui do Senado, assassinado covardemente na porta da escola do filho, às 11 horas da manhã, por um delinquente contumaz, um reincidente no crime. Estamos aqui hoje, Sr. Presidente, não só pedindo socorro para a segurança pública do Distrito Federal, para o povo do Distrito Federal, mas também dizendo ao nosso Governador que não adianta ficar com picuinhas contra a segurança pública, querendo defender uma coisa que não existe. Brasília não suporta mais violência. Vamos nomear os aprovados no concurso da Polícia Civil, vamos dar aos policiais militares e bombeiros as promoções a que eles têm direito. Não suportamos mais esta violência no Distrito Federal. Pedimos aos nossos Parlamentares que tenham consciência do que estamos propondo hoje. O que acontece aqui e no Entorno pode acontecer em todo o País. Renan Calheiros, parece que V.Exa. fez um pacto com a Presidente da República. Vamos colocar em votação a PEC 171. A redução da maioridade penal é uma exigência do nosso País. Muito obrigado, Sr. Presidente."], ["03/02/2016 14:10:00", "O SR. LAERTE BESSA - Sr. Presidente, Sras. e Srs. Deputados, quero externar, nesta oportunidade, minha solidariedade à família do nosso colega Eli Roberto, do Senado Federal, que foi brutalmente assassinado ontem, no Guará, cidade satélite do Distrito Federal, vítima de latrocínio, praticado, infelizmente, ao que parece, por um menor de idade. A Polícia Civil já está identificando o autor do crime. Então, eu queria deixar essa saudação à família da vítima. Sr. Presidente, quero dizer que há um culpado pela situação trágica da segurança pública no Distrito Federal. A culpa é do nosso Governador, que está usando o Fundo Constitucional em outras áreas. O Fundo Constitucional é destinado à segurança pública - Polícia Civil, Polícia Militar e Corpo de Bombeiros -, mas S.Exa. está desvirtuando a destinação desse fundo e deixando a segurança pública em segundo plano. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Segurança Pública do Distrito Federal está um caos. O Governador Rollemberg não prioriza a segurança e desvia o Fundo Constitucional para outras áreas. Os policiais civis aprovados no último concurso não foram nomeados e os policiais militares e bombeiros não são promovidos. Para piorar, vem a justiça e solta os bandidos em menos de 24 horas nas audiências de custódia. Com isso, somos obrigados a ver cenas de violência como a desse pai assassinado aqui no Guará, em plena luz do dia, ao buscar os filhos no colégio. Um latrocínio, ao que tudo indica, cometido, mais uma vez, por um menor delinquente, que fugiu com o carro da vítima. Precisamos aprovar leis mais severas para os criminosos e, como Relator da proposta de redução da maioridade penal, vou lutar até o fim pela sua aprovação no Congresso. O Senado Federal precisa colocar logo em votação a Proposta de Emenda à Constituição n 115, aprovada aqui na Cãmara em agosto do ano passado, para acabarmos com a impunidade."], ["28/11/2017 16:36:00", "O SR. LAERTE BESSA - Sr. Presidente, é uma grata surpresa para nós a criação dos aplicativos para transporte de passageiros. Nós estamos prestes a votar um projeto muito importante para que o cidadão e usuário possa de vez ter reconhecidos os aplicativos que hoje barateiam a condução e a passagem. Com relação a isso, graças ao apoio total do advogado Paulo Fernando Melo aos nossos aplicativos, vai estrear o Horário Rosa. Nós estamos aqui hoje com a Denise, a representante dos aplicativos, que... O SR. LAERTE BESSA - Sr. Presidente, depois termino o pronunciamento."], ["22/11/2017 14:24:00", "O SR. LAERTE BESSA - Sr. Presidente, gostaria de discutir neste momento um fato que está acontecendo no nosso País e vem trazendo muitas consequências para os vigilantes de todo o Brasil. Nesta noite, em São Paulo, nas proximidades de São José dos Campos, criminosos de alta periculosidade que praticam crimes contra vigilantes que transportam valores em carros-fortes fizeram mais uma vítima: um motorista de caminhão que se atreveu a cruzar o caminho deles. Eu pergunto ao Sr. Presidente, aos nossos Parlamentares, ao Ministro da Justiça, ao Secretário Nacional de Segurança Pública até quando vamos tolerar este tipo de crime no País; até quando nossos vigilantes ficarão expostos às atrocidades praticadas por criminosos de alta periculosidade. Perguntaria mais, Sr. Presidente: até quando nossos heróis que trabalham com o transporte de valores ficarão sujeitos a criminosos que usam armamentos superpotentes? Nós sabemos muito bem que hoje armas usadas em guerras, em nível mundial, estão sendo utilizadas por esses bandidos, como o fuzil FAL 762, AR-15, 556 e a metralhadora ponto 50. Na última semana, nós aprovamos, no parágrafo único do art. 22 do Projeto de Lei n 6.635, de 2016, do nosso colega Deputado Alberto Fraga - eu fui o Relator -, a liberação para que vigilantes possam usar arma de grosso calibre para poderem confrontar os bandidos no mesmo nível de armamento bélico usado por eles. Nós não podemos suportar mais esta situação! Temos que aprovar este projeto com urgência, dentro do nosso gabarito de segurança pública. Quero fazer um alerta, Sr. Presidente. Apesar de o projeto ter sido aprovado apenas na Comissão de Segurança Pública, nós podíamos trazê-lo direto para o plenário. Nós não podemos suportar mais! Não podemos ficar assistindo a esse confronto desigual por que passam nossos heróis vigilantes. Eles estão morrendo todos os dias, ao transportar valores nas estradas do Brasil. Infelizmente, estão sendo massacrados por esses bandidos que, além de afrontarem Estados e Municípios explodindo caixas eletrônicos, não respeitam as polícias. E nós ficamos simplesmente assistindo, sem tomar nenhuma providência. Deputado Fraga, temos que aprovar este projeto agora, neste listão da segurança pública, para dar aos vigilantes, os verdadeiros heróis que trombam com delinquentes de alta periculosidade em todo o Brasil, os mesmos meios e armamentos, para que possam confrontar esses bandidos que os agridem. Aí, sim, eu quero ver se não vamos diminuir este tipo de crime no nosso País. Enfim, Sr. Presidente, eu gostaria de dizer que esta é uma iniciativa muito importante para a segurança pública do Brasil. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nesta noite, em São Paulo, foi assassinada mais uma vítima de carniceiros e assaltantes de carros-fortes no Brasil. A vítima foi covardemente assassinada porque cruzou o caminho de latrocidas que estão assombrando o Brasil. Até quando vamos tolerar esse tipo de crime em nosso País? Até quando vamos expor nossos vigilantes a esse tipo de massacre que vem ocorrendo em todo o Brasil? Até quando esses heróis que transportam valores por todo o País vão se confrontar, em desvantagem bélica, com esses bandidos que utilizam armas modernas, de grosso calibre, não respeitando sequer as polícias do nosso País? Espero que a Lei n 6.635, de 2016, que aprovamos recentemente na Comissão de Segurança Pública, da qual fui Relator, venha a resolver o problema do transporte de valores. Com a legislação, vamos autorizar os vigilantes a utilizarem o mesmo armamento moderno usado por bandidos: fuzil 762, AR-15, fuzil 556, metralhadora ponto 50, que explodem os carros de transportes de valores. Espero que esta lei seja colocada o mais rápido possível em votação no plenário, para que possamos coibir esse tipo de massacre que acontece todos os dias no nosso País. Temos que dar condições aos vigilantes de confrontarem esses sanguinários, pois só desta maneira vamos coibir esse tipo de crime no Brasil e evitar novas vítimas. Precisamos dar aos vigilantes as mesmas condições e o quantitativo, se não superior, que têm os bandidos, que sempre atacam os carros-fortes em número de 10 ou mais delinquentes. O art. 22 da Lei n 6.635, no parágrafo único, autoriza esses guerreiros a usarem o armamento necessário para este combate."], ["09/11/2017 17:20:00", "O SR. LAERTE BESSA - O PR vota 'sim', Sr. Presidente. Nós temos uma motivação muito grande. O SR. DELEGADO MAURO - O PSD vota 'sim'. O SR. LAERTE BESSA - A garota Kelly, que morreu na semana passada em São Paulo, morreu atacada por um bandido, um vagabundo que tinha oito passagens dentro do sistema penitenciário de São Paulo e estava no saidão. Durante a sua fuga, ele executou a garota Kelly na semana passada. Portanto, nós somos a favor do destaque, que possa ser mantido no texto original."], ["09/11/2017 11:42:00", "O SR. LAERTE BESSA - Sr. Presidente, Sras. e Srs. Deputados, eu queria agradecer ao Deputado Delegado Edson Moreira pelo tempo de Líder que gentilmente me cedeu e dizer a todos que já estamos na quinta-feira e votamos apenas três projetos relacionados à segurança pública - nós começamos na segunda-feira. As sessões aqui estão altamente desgastantes. vezes, chegamos à madrugada e votamos apenas os requerimentos apresentados pelos colegas da Oposição. Esses requerimentos são simplesmente protelatórios e por um só motivo: a Esquerda não aceita, até hoje, ter perdido o poder. Temos vários colegas aqui que são altamente nocivos ao País. Eles não querem que o Plenário trabalhe, mas o Plenário existe para votar. E quem vota e ganha leva! Nós estamos aqui preocupados com o povo brasileiro, e a Esquerda, nociva ao País, não nos deixa votar nada! Isso é um desgaste, um desgaste para os Parlamentares. Já estamos na quinta-feira e votamos apenas três projetos importantes para a segurança pública. Sabemos que temos que melhorar, temos que dar uma resposta ao povo brasileiro. Nós estamos tentando votar, e eles não nos deixam. Protelam de todas as formas as votações aqui pautadas. Sr. Presidente, isso acontece graças aos instrumentos oferecidos pelo nosso Regimento. V.Exa. não acha que está na hora de mudarmos o Regimento da Casa? Nós temos que acabar com esse excesso de requerimentos! Temos que acabar com esse excesso de retirada de pauta, com esses requerimentos de mudança e de adiamento de votação. Nós não suportamos mais isso, não, Presidente! O Brasil depende de nós para voltar a crescer. E nós estamos aqui simplesmente votando a paixão da Esquerda, que não sabe fazer outra coisa a não ser obstruir, utilizando-se dos instrumentos do nosso Regimento arcaico. Infelizmente, nós estamos sujeitos a isso, que, para eles, é uma beleza. Hoje, alguns já foram embora. Inclusive o Líder do PSOL, um dos mais atuantes dentre eles, marcou presença e foi embora para o Rio de Janeiro. 'Como hoje não vai haver votação, eu não preciso fazer obstrução, não. Eu vou embora hoje'. Sr. Presidente, eu quero que sejam contadas as faltas e registradas as votações que não forem realizadas. Além disso, que seja abatida essa falta do salário de cada um deles. a minoria que está aqui hoje, que até topa fazer acordo. Sabem por quê? Para não se mexer no bolso deles. Então, nós temos que mudar o Regimento da Casa, acabar com o excesso de requerimentos. Nós não suportamos mais isso. O Presidente anterior a V.Exa., Sr. Presidente, teve até que negociar com alguns Deputados para eles não pedirem verificação. Vejam o que fazem! Eles fazem chantagem aqui dentro. Usam os requerimentos para ameaçar partidos e Líderes, simplesmente porque o nosso Regimento é uma bagaceira. Nós temos que mudar isso. Sr. Presidente, eu proponho a V.Exa., que está no celular - eu sei que está me escutando -, essa mudança. Se não mudarmos o Regimento, o País não vai andar, porque quanto pior as coisas ficarem melhor para eles. Eles são contra o País! São esquerdistas! Eles tinham que morar em outros países e não no Brasil, Sr. Presidente! Eu falo isso aqui de coração, porque estou representando muitos colegas que ficam até de madrugada para votar um requerimento e sequer conseguem aprovar a proposição, porque, infelizmente, a base não consegue se manter aqui dentro para que possamos votar as obstruções da Esquerda. Nós não podemos mais suportar isso! Isso aqui virou uma bagunça! Então, vamos mexer no Regimento. Vamos mudar isso aqui para que a Casa volte a funcionar, volte a andar, e para que o Brasil volte a crescer. Fora, PT! Fora, PSOL! Fora, puxadinhos do PT!"], ["09/11/2017 11:42:00", "O SR. LAERTE BESSA - -Sr. Presidente, o PR também agradece ao Deputado Daniel Almeida, do PCdoB. Apesar de não ter sido aquilo que o Brasil queria que fosse, ficou o meio-termo, que agradou a todos. Quero parabenizar o Deputado Daniel Almeida, porque o projeto pode ser aprovado nas proposições que foram colocadas pelo partido."], ["08/11/2017 17:48:00", "O SR. LAERTE BESSA - Sr. Presidente, o PR queria que, nos casos de reincidência, se cumprisse a pena total. Mas já que foram pedidos só dois terços, nós aprovamos os dois terços. O voto é 'sim'."], ["08/11/2017 15:32:00", "O SR. LAERTE BESSA - Vamos trabalhar, Sr. Presidente. O PR vota 'não'. Esta é a semana da segurança pública, e nós temos que acelerar a deliberação desses projetos para o bem do País. Deixe a Oposição obstruir, mesmo porque eles querem o mal do País, o mal da segurança pública. Então, vamos acelerar os trabalhos para que possamos votar este projeto ainda hoje, Sr. Presidente."], ["08/11/2017 15:32:00", "O SR. LAERTE BESSA - Sr. Presidente, não é que o nosso partido, o PR, seja contra o PL 4.500/01. Nós somos a favor do projeto do Deputado Alberto Fraga, porque ele realmente vem solidificar a situação dessa referência que nós estamos fazendo, principalmente com respeito aos 'saidões', e à progressão de pena, que é uma vergonha no nosso País. Nós já temos proposta aqui para a mudança da Lei de Execução Penal. Claro que amiúde podemos dar uma arrumada nessa Lei de Execução Penal, com esses projetos que vêm à tona agora, principalmente esses que protegem autoridades policiais que, infelizmente, não são mais respeitadas em nosso País. Então, hoje nós temos que primeiro botar a culpa nos órgãos de direitos humanos. Hoje, no nosso País, o Ministério dos Direitos Humanos tem uma verba maior do que a Secretaria Nacional de Segurança Pública, que defende os presídios, que defende as Secretarias de Segurança dos Estados e que realmente estão abandonados. O DEPEN, por exemplo, dispõe de quase 4 bilhões para fazer presídio, e as verbas são contingenciadas. Então, esse projeto vem, claro, amenizar um pouco a Lei de Execução Penal. Nós vamos atribuir ao verdadeiro bandido, aquele de alta periculosidade, o impedimento de sair nas progressões de pena, para que não continue cometendo crimes, que é o que realmente acontece em nosso País. Então, o nosso partido é contra o PL 4.500/01, mas a favor desse novo relatório que vai ser lido, nos próximos minutos, para que possamos aprová-lo, e, aí sim, ajustar a nossa Lei de Execução Penal. Muito obrigado, Sr. Presidente."], ["07/11/2017 17:58:00", "O SR. LAERTE BESSA - Sr. Presidente, nós estamos passando por uma das fases mais difíceis do País no que diz respeito à violência. Hoje o Brasil está batendo recordes de violência em todos os tipos de crimes. Agora vêm o PT e os puxadinhos, que trabalham contra o País e querem o 'quanto pior, melhor', defender aqui bandidos, como estão fazendo. Esse projeto do Deputado Capitão Augusto é muito importante para o País, porque vai solucionar um problema que sempre prejudica a sociedade. Esse dispositivo tem que ser extirpado, mesmo porque já se facilita bastante para o apenado: já se exige a reincidência para serem aplicadas essas penas. Então, nós temos que votar 'não' ao requerimento, para que possamos aprovar este projeto, apesar da obstrução desse povo da Esquerda."], ["25/10/2017 16:50:00", "O SR. LAERTE BESSA - Sr. Presidente, quadrilha organizada é do PT e seus puxadinhos. Voto 'sim'. O SR. GIACOBO - Deputado Laerte Bessa: voto 'sim'. Total: 84 votos."], ["18/10/2017 14:30:00", "O SR. LAERTE BESSA - Sr. Presidente, quero apenas registrar que amanhã completa de 20 anos a Divisão de Operações Aéreas da Polícia Civil do Distrito Federal - DOA. Responsável pelas operações aéreas tanto da Polícia Civil, como também das forças ostensivas da Polícia Militar, a Divisão de Operações Aéreas tem como atribuição planejar, coordenar e executar as atividades de policiamento aéreo em apoio às unidades da Polícia Civil. Sua ação é fundamental, pois nos dá segurança, agilidade e qualidade no apoio às investigações. Sr. Presidente, quero desejar aos nossos policiais que continuem nessa operação, que ela é muito importante para o Distrito Federal. Eu sei que a situação da nossa polícia hoje não é boa, mas isso vai passar, e logo, logo, estará renascendo nossa nova polícia. O próximo ano, 2018, será muito importante para nossa família policial. Parabéns a todos que fazem parte e que contribuem muito para o ótimo desempenho da Divisão de Operações Aéreas da Polícia Civil do Distrito Federal! Sr. Presidente, peço a V.Exa. que determine a divulgação de meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["18/10/2017 15:30:00", "O SR. LAERTE BESSA - Sr. Presidente, Deputado JHC, Sras. e Srs. Parlamentares, eu sou da época em que um fio de cabelo ainda valia uma palavra. Sei que há muitos homens públicos, Deputado Felipe Maia, que honram a palavra dada em certo momento da vida, mas, aqui em Brasília, o Governador do Distrito Federal não honra a sua palavra. O Sr. Governador do Distrito Federal continua marcando e não cumprindo, continua mentindo para os Parlamentares e para o povo de Brasília. Há 4 semanas, o Governador me convidou para ir até o Palácio do Buriti conversar sobre a federalização da segurança pública do Distrito Federal e sobre a paridade salarial reivindicada pela Polícia Civil do Distrito Federal. Naquela oportunidade, ele me pediu um favor: que recuasse em relação à Proposta de Emenda à Constituição n 336, que trata da federalização da segurança pública do Distrito Federal, pois, em troca, voltaria a conversar sobre a paridade salarial solicitada pela Polícia Civil. Eu cumpri o que tratei com ele, retardei todas as votações da nossa PEC sobre a federalização. Infelizmente, o Governador do Distrito Federal não cumpriu a sua parte, que seria se reunir conosco, com a Polícia Civil, para discutir a solicitação de paridade. Eu pergunto ao Sr. Governador do Distrito Federal: até quando vai continuar mentindo para nós? Até quando vai continuar mentindo e enganando o povo de Brasília? O Sr. Rodrigo Rollemberg, o Governador do Distrito Federal, tem que conversar com a Polícia Civil do Distrito Federal, não pode retardar isso. Mais uma vez, apesar de há muito tempo confiar na palavra do Governador e não ser ressarcido, vou dar credibilidade a S.Exa. e esperar que cumpra o que prometeu. A segurança pública do Distrito Federal não merece a atual gestão do Distrito Federal, não merece ficar debaixo dos tapetes da Capital Federal. Era o que tinha a dizer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Laerte Bessa."], ["16/10/2017 09:00:00", "Ata da 303 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de outubro de 2017. 09h04, o Sr. Alberto Fraga, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou a rememorar o centenário do Deputado Flávio Portela Marcílio; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Eneida Marcílio Cerqueira, filha do Deputado Flávio Portela Marcílio, representante da família do homenageado; e os Srs. Mauro Benevides, Parlamentar Constituinte, Deputado e Senador da República, que exerceu ainda a 1 Vice-Presidência da Assembleia Nacional Constituinte, representando nesta sessão a Casa do Ceará e o Instituto do Ceará; e Izalci Lucas e Mauro Pereira, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Trio Toccata, formado pela violinista Kathia Pinheiro, o pianista Kennedy Mendes e o tenor Jean Nardoto. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Izalci Lucas, Mauro Pereira, Eneida Marcílio Cerqueira e Mauro Benevides, componentes da Mesa. Usou da palavra pela ordem o Sr. Laerte Bessa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h02, encerrou a sessão. Raquel Muniz Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 19:34:00", "O SR. LAERTE BESSA - Sr. Presidente, entre os componentes do nosso partido, o PR, não há nenhum hipócrita. Nós somos contra o fundo. No que diz respeito ao encerramento da discussão, nós também somos contra porque queremos discutir mais, para no final chegarmos ao denominador comum de que o fundo é prejudicial à nossa Nação. Então, nós votamos contra o encerramento da discussão."], ["04/10/2017 19:34:00", "O SR. LAERTE BESSA - O PR declara que vai votar 'sim'. abominável votar um requerimento de votação artigo por artigo. Sempre votamos contra isso. Pelo fato de a Oposição votar 'não', nós vamos votar 'sim', porque nós somos contra o fundo, Sr. Presidente. Então, o PR vota 'sim'."], ["03/10/2017 17:52:00", "O SR. LAERTE BESSA - Não, eu vou responder a ele. Eu queria perguntar a ele se conhece direitos humanos. Direitos humanos é um, que nós usamos, por muitos anos, em delegacia de polícia. Se ele conhece, que nós também usamos em bons tempos de delegacia de polícia. O SR. PRESIDENTE - Deputado, meça as palavras. O SR. LAERTE BESSA - Se aquele fosse fazer aquela exposição lá em Goiás, ele levaria uma que ele nunca mais ia querer ser artista. E outra ."], ["03/10/2017 17:52:00", "O SR. LAERTE BESSA - Sr. Presidente, o nosso Líder colocou muito bem quando falou que esse projeto é uma indecência, totalmente nocivo não só ao País com às siglas partidárias também. Vejamos: dizer que esse dinheiro vem das emendas dos Deputados e Senadores, dizer que esse dinheiro vem dos programas partidários de televisão é conversa fiada, Sr. Presidente. Esse dinheiro vem do contribuinte. Nós não podemos mais aceitar isso. Nós não precisamos de dinheiro para fazer campanha. Esse fundo é de 1,7 bilhão de reais. O Brasil está numa situação muito difícil, o Brasil está endividado. O SR. PRESIDENTE - Como vota o PR, Deputado? 'Sim' ou 'não'? O SR. LAERTE BESSA - Sr. Presidente, quero dizer que esse fundo é nocivo, o PR é contra, e nós vamos obstruir."], ["02/10/2017 17:50:00", "O SR. LAERTE BESSA - Sr. Presidente, nós Parlamentares do Distrito Federal estamos na expectativa de, na próxima quarta-feira, ter uma reunião com o Governador Rodrigo Rollemberg. Aguardamos uma ligação de S.Exa. para que possamos marcar essa reunião, em que vamos tratar da paridade salarial da Polícia Civil com a Polícia Federal. O compromisso do Governador, firmado na última reunião que realizarmos no Palácio do Buriti, foi de marcar a reunião para a próxima quarta-feira, tão logo a Cãmara Legislativa aprovasse o projeto que trata da Previdência. Nós aguardamos a ligação do Governador para a marcação dessa reunião para a quarta-feira. Essa é a nossa expectativa. O SR. PRESIDENTE - Muito obrigado."], ["02/10/2017 18:26:00", "O SR. LAERTE BESSA - Sr. Presidente, V.Exa. está irreconhecível hoje, V.Exa. não está obedecendo ao Regimento da Casa. O SR. PRESIDENTE - Deputado, se eu tivesse que obedecer ao Regimento da Casa, o Deputado Paulo Pimenta iria falar antes de V.Exa. O SR. LAERTE BESSA - Eu queria dizer que, muitas vezes, nós ficamos aqui, aguardando para falar por 1 minuto, e V.Exa. é radical. O SR. PRESIDENTE - Deputado, quando V.Exa. chega ali para falar por 1 minuto, nós deixamos V.Exa. falar. O SR. LAERTE BESSA - Eu estou dizendo que V.Exa. hoje está... O SR. PRESIDENTE - Recupere o tempo do Deputado, por favor. O SR. LAERTE BESSA - Não, eu estou gostando de ver o comportamento de V.Exa. hoje. Hoje a pauta da Casa vai ser a degradação da família brasileira, que está acontecendo, infelizmente, em todo o nosso País. Acho que todo mundo aqui falou um pouco do que aconteceu em São Paulo, no Museu de Arte Moderna de São Paulo, onde um delinquente se expôs nu, deitado, como se fosse uma arte moderna. Crianças de 8 anos ou 10 anos de idade assistiram àquela pornografia. Eu acho que o Ministério Público tinha que pedir a prisão do Secretário da Cultura de São Paulo. Era o mínimo que ele tinha que fazer, era o mínimo. Nós vimos nas redes sociais que há um descontentamento geral da família brasileira em relação a isso. Não podemos aceitar esse tipo de coisa, como não aceitamos o que aconteceu lá no Rio Grande do Sul, onde o Santander, um banco de renome no Brasil, promoveu arte promíscua. Isso tudo é incentivado pela Rede Globo. A Rede Globo simplesmente incentiva a promiscuidade, a pornografia no nosso País. um absurdo o que está acontecendo. Temos que tomar providências nesta Casa, não podemos aceitar esse tipo de coisa. Se esse vagabundo que se expôs deitado lá em São Paulo, no Museu de Arte Moderna, estivesse em Goiás, na minha terra, nós pegaríamos um rabo de tatu para dar no lombo dele. Um vagabundo como esse ia apanhar de rabo de tatu. uma vergonha o que está acontecendo. isso mesmo, meu amigo. Isso que está acontecendo no Brasil é uma vergonha. Nós não podemos aceitar. O Deputado Onyx Lorenzoni falou muito bem aqui. Eu queria parabenizá-lo pelas palavras. Acho que estão confundindo liberdade com libertinagem. isso o que está acontecendo no nosso País. Nós não podemos aceitar esse tipo de coisa. O Brasil é um país de família. A Globo está mostrando promiscuidade em suas novelas, está ensinando promiscuidade para o povo brasileiro e tem que ser avaliada. Esse tipo de cenário, esse tipo de situação está crescendo no nosso País, muito incentivados pela Rede Globo e pelos 'esquerdopatas'. Então, nesta oportunidade, eu queria demonstrar a minha contrariedade ao que está acontecendo. Espero que as coisas melhorem. Uma coisa nós já conseguimos: tiramos parte da demolição que foi o Governo Lula - nós já o tiramos do nosso País. Acredito que em breve melhoraremos a governabilidade, em benefício do povo brasileiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["26/09/2017 21:00:00", "O SR. LAERTE BESSA - Sr. Presidente, nós não estamos entendendo essa choradeira toda do PT. A Comissão que analisou a Medida Provisória n 782 teve a participação, em todos os momentos, do PT. Na última hora, no dia final da votação, o PT participou e concordou com o relatório do nosso amigo Flexa Ribeiro. Então, não há motivo nenhum para essa choradeira do PT, que agora está reclamando de uma coisa que ele aprovaram. Nós aprovamos na Comissão, agora estão reclamando. Passou a hora de reclamar, Sr. Presidente."], ["26/09/2017 21:00:00", "O SR. LAERTE BESSA - Sr. Presidente, seria bom se o PR aceitasse esse destaque em agradecimento aos Deputados do PT que trabalharam na nossa medida provisória. Mas esse Ministério, que realmente pertence ao Partido dos Trabalhadores e que foi uma cria deles, hoje é nocivo para o País. Portanto, nós vamos votar contra o destaque por achar que esse Ministério não cabe mais e faz parte da contenção de despesa do nosso Presidente Temer."], ["23/08/2017 20:50:00", "O SR. LAERTE BESSA - Sr. Presidente, na semana que vem, na terça-feira, nós vamos votar o fundo eleitoral. A nossa bancada, conhecida aqui como Centrão, está disposta a votar contra o fundo: fundo zero. Esqueçam essa conversa de Comissão do Orçamento no final do ano. Nós estamos dispostos a votar fundo zero. Agora, eu quero desafiar o PT e os puxadinhos a nos acompanharem nesta votação, porque o nosso objetivo... A SRA. ALICE PORTUGAL - Não vou lhe acompanhar nunca! O SR. LAERTE BESSA - O nosso objetivo... A SRA. ERIKA KOKAY - derrubar o BNDES, é destruir o BNDES. O SR. PEDRO UCZAI - Quem é você, Deputado, para nós acompanharmos? O SR. LAERTE BESSA - Campanha pela Internet. Vamos fazer a campanha pelo horário eleitoral, que é gratuito. O SR. PEDRO UCZAI - Não vamos acompanhá-lo não, por não ser boa companhia. O SR. LAERTE BESSA - A bancada vai votar fundo zero! E desafio a votarem como nós."], ["16/08/2017 18:52:00", "O SR. LAERTE BESSA - Sr. Presidente, a única linguagem que bandido conhece é a cadeia. Bandido não conhece outra linguagem. Se nós não temos prisões suficientes para prendê-los, principalmente na cidade do Rio de Janeiro - a terra de V.Exa. -, que é a mais atingida, aprovar este projeto é uma forma que hoje nós temos de retirar de circulação os grandes bandidos dos morros do Rio de Janeiro. Nós somos a favor deste projeto do Deputado Alberto Fraga, mesmo porque o Brasil precisa fazer presídios. Nós não temos mais condições de soltar bandido em audiência de custódia simplesmente porque não há cadeia suficiente no nosso País. Nosso voto é 'não', contra o requerimento."], ["16/08/2017 18:52:00", "O SR. LAERTE BESSA - Sr. Presidente, este é o projeto pró-Rio, é mais uma forma para que nós possamos diminuir a violência no Rio de Janeiro. Quem não quiser ser preso e pegar uma cadeia longa que não use este tipo de material bélico. Nós não podemos mais aceitar esta violência que é praticada no Rio de Janeiro. Nós somos favoráveis, o PR é favorável à matéria. Quem não quiser pegar cadeia que não use um fuzil, que não use uma metralhadora, que é totalmente nociva à segurança pública do nosso País. O PR vota 'sim', com louvor ao nosso grande Relator. Nós temos a certeza de que iremos aprovar este projeto."], ["16/08/2017 14:12:00", "O SR. LAERTE BESSA - Sr. Presidente, a Polícia Civil de Brasília sempre foi considerada a melhor polícia do Brasil e da América Latina. Ultimamente, entretanto, ela está sendo abandonada pelo Governador do Distrito Federal. A nossa polícia está desestruturada. A nossa polícia está sem material, sem efetivo e sem motivação para trabalhar. Isso tudo por causa do Governador, que não tem compromisso com a segurança pública. Ontem, para piorar a situação, após uma assembleia dos policiais, que pediram uma audiência com o Governador de Brasília, S.Exa. simplesmente se recusou a receber os policiais e indicou o vice do vice do assessor do assessor para atender aos nossos policiais, com o intuito de humilhar a nossa polícia, que já foi considerada a melhor do Brasil. Nós não podemos suportar essa situação em que este Governador, covardemente, tenta acabar com a segurança do Distrito Federal."], ["03/08/2017 16:30:00", "O SR. LAERTE BESSA - Sr. Presidente, queria parabenizar o Deputado Marun pelo seu posicionamento, pela sua postura, por acreditar no nosso País. O Deputado Marun não é um homem fiel apenas ao Presidente da República, como eu sou também, mas é um homem fiel ao Brasil. Nós estamos juntos nessa jornada, e ontem conseguimos uma vitória maravilhosa para o nosso País. E nos perguntam: 'Poxa, vocês são a favor de corrupção?' Eu não entendo isso, não. Nós não somos a favor de corrupção. Basta procurar no meu passado, no passado do Deputado Marun. Procurem no passado do meu Presidente que está ali, José Rocha, e vejam se existe algum ato de corrupção em nossa vida. Não existe. Estamos preocupados com a governabilidade do nosso País. Temos posições e não vamos abrir mão delas, porque não somos covardes. Ontem muitos colegas se acovardaram aqui no plenário. Não vou questioná-los, não vou reprimi-los, cada um tem sua posição, mas temos que ser firmes, porque hoje o Brasil está em linha crescente. Hoje se está coordenando aquele trabalho que tinha que ter sido feito há 13 anos, e não foi. O mais importante hoje é que estamos livres daquele partido nocivo que debilitou o nosso País durante 13 anos. Era o que queria dizer, além de parabenizar o Deputado Marun e o meu Líder, Deputado José Rocha, que vai falar agora em nome do meu partido. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. LAERTE BESSA - Sr. Presidente, para nós não termos mais a oportunidade de voltar ao partido desta senhora que acabou de falar aqui, nós vamos votar 'sim', porque nós não aceitamos mais o PT na nossa vida. Esse partido passou, e nós temos que extirpar essa corja da nossa vida, Sr. Presidente. O voto é 'sim'. O SR. GIACOBO - Deputado Laerte Bessa: voto 'sim'. Total: 92 votos 'sim'."], ["02/08/2017 09:12:00", "O SR. LAERTE BESSA - Sr. Presidente, hoje é um dia muito importante para o nosso País, porque aqui vamos ratificar a governabilidade do Presidente da República, Michel Temer. E vamos também ratificar a governabilidade do nosso País, que não pode continuar do jeito que se encontra: enfraquecido por essas denúncias ineptas que estão acontecendo contra o Presidente. O pior já passou, nós ficamos livres de Dilma, ficamos livres de Lula, então, agora vamos prosseguir. O País vai voltar a crescer, já está crescendo, e nós vamos ratificar isso. E logo após a votação de hoje vamos pensar e trabalhar para que o Sr. Lula seja preso, porque está faltando isso. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/08/2017 09:30:00", "O SR. LAERTE BESSA - Sr. Presidente, nós já estamos chegando ao quórum exigível para dar início à votação. Pergunto a V.Exa. qual é o quórum oficial que nós temos, porque a Oposição está falando e não está registrando ocorrência... registrando presença. A SRA. ALICE PORTUGAL - Ocorrência é na delegacia. O SR. PRESIDENTE - São 290 Deputados. O SR. LAERTE BESSA - Então, já temos 290 presentes, falta pouco para 342. Com mais 52 presenças, nós teremos quórum suficiente para iniciar a votação. Mas eu quero, Sr. Presidente, que V.Exa. peça ao PT e aos 'puxadinhos' que limpem a Casa. Eles sujaram, enlamearam a Casa. o que sabem fazer. Sujaram toda a Casa e não limparam. Eu acho que o PT e os 'puxadinhos' têm que limpar. Peguem os faxineiros que eles têm no partido... O SR. CARLOS ZARATTINI - Sujo é o Palácio do Planalto, Deputado. O SR. LAERTE BESSA - Deputado Zarattini, eu admiro muito V.Exa., mas vocês só souberam fazer isto no Brasil: sujar o País. E vocês estão demonstrando isso aqui na Casa. Não pode! Eu quero que o Presidente exija que os faxineiros do PT e dos 'puxadinhos' limpem a Casa, porque esta Casa não é a casa deles, não. E ainda trouxeram um dinheiro, um pouquinho só dos trilhões que roubaram do País. Eu fui contar ali: não chega a 5 mil dólares o que eles estão devolvendo. Puxa vida! Vocês roubaram trilhões e só vão devolver isso, Deputado Zarattini? Não pode! O Brasil não pode ficar à mercê de vocês. Eu acho até que existem políticos bons por aí. Conto um por um, e são poucos que não se locupletaram do dinheiro público. Não vou citar, porque eles já se impõem ao falar, mas quero dizer que na Casa vocês são incoerentes. Vocês falam de Temer e defendem Lula e Dilma. Não pode! O maior ladrão do mundo se chama Luiz Inácio Lula da Silva - vocês sabem disso. Então, é muito incoerente vocês virem aqui e falar mal de Temer. Mas que crime Temer cometeu? Vocês leram a denúncia? Que dinheiro Temer recebeu? Que dinheiro Temer pediu? Nós estamos votando aqui juridicamente - juridicamente! Sr. Presidente, por favor, reponha o meu tempo. Eles se alvoroçaram ali! Calma! Está chegando a hora! E vocês tratem de registrar presença, viu? Vocês ficam aí escondendo o jogo. Podem tratar de registrar presença, porque daqui a pouco vamos alcançar o número de 342 Deputados aqui. Eu queria participar isso a vocês, porque este é um momento importante para o nosso País. Trata-se da governabilidade não só de Temer, mas também do País, que voltou a crescer. Nós tiramos aquele bando de ratos que saquearam o País: Lula, Dilma, Palocci e companhia. E há muitos ainda, não vou citar, mas há muitos ladrões aqui. Nós estamos recuperando a economia do Brasil, e, se Deus quiser, o final vai ser um só: Temer vai governar até o final do mandato, e o Brasil volta a crescer. Por que o Brasil volta a crescer? Os empresários estão voltando a investir no País, está acabando a roubalheira, e o Brasil hoje é um país que está crescendo."], ["02/08/2017 09:30:00", "O SR. LAERTE BESSA - Sr. Presidente, o PR vota 'sim'. Quero explanar aqui que essa defesa toda da Oposição e esses ataques a Michel Temer são simplesmente porque o PT quer voltar ao poder. E eu acho que o povo brasileiro não é bobo, porque sabemos que o PT tem que ser extirpado do nosso País. Ele está querendo voltar ao poder, e não podemos aceitar isso. Vamos votar 'sim' para que possamos encerrar a discussão."], ["02/08/2017 09:30:00", "O SR. LAERTE BESSA - Sr. Presidente, uma boa notícia para o País: só a expectativa de reprovar esta denúncia contra o Presidente da República fez subir para quase 70 mil pontos o IBOVESPA, índice da nossa Bolsa de Valores. A bolsa está subindo, e o dólar está caindo, só por se considerar a expectativa de aprovarmos o 'sim' ao relatório do nosso querido Deputado do PSDB."], ["01/08/2017 18:00:00", "O SR. LAERTE BESSA - Sr. Presidente, só para responder ao que foi falado pelo lado de lá, a Oposição já demonstrou e deu a prévia do motivo por que veio para cá e de como agirá amanhã: eles vão tentar obstruir, amanhã, o dia todo, para que não se vote o processo. Agora, eu queria que V.Exa. anotasse essas questões de ordem e as respondesse ainda hoje, para que não se repita tudo amanhã; para que a nossa sessão possa ser conduzida da forma como deve ser um processo dessa importãncia; para que amanhã nós não passemos por obstruções cansativas, como é praxe da Oposição. Era isso que eu queria dizer, Sr. Presidente."], ["01/08/2017 18:00:00", "O SR. LAERTE BESSA - O PR vota 'sim', Sr. Presidente. Nós só queríamos dizer da incoerência desses petistas, que vêm ao plenário discutir e falar mal do Presidente Temer. Esquecem que, por trás deles, há a maior quadrilha de roubo que o Brasil já teve, liderada pelo Sr. Luiz Inácio da Silva. Os petistas têm a coragem e a cara de pau de vir aqui falar de Michel Temer. Então, é isso o que eu queria repudiar, mesmo porque eles são incoerentes e não têm moral para falar mal do nosso Presidente da República. Vota 'sim' o PR."], ["07/07/2017 09:33:00", "O SR. LAERTE BESSA - Sr. Presidente, Srs. Parlamentares, quero me solidarizar com o Deputado Alberto Fraga em relação ao que ele disse sobre o que realmente vem acontecendo no Brasil, a exemplo da audiência de custódia, que está matando o povo brasileiro. Nós temos que acabar com isso. Quero dizer ao Deputado Fraga que ontem fui procurado pelo Ministro Osmar Terra. Na ocasião, ele me falou da sua intenção de fazer um seminário para que nós possamos mudar muitas coisas que hoje afligem a população brasileira na segurança pública, principalmente na Lei de Execução Penal. Hoje não podemos suportar que um bandido cometa crimes e, depois de uma audiência de custódia, esteja livre para cometer os mesmos crimes que vinha cometendo, por cinco, seis, sete vezes. E a culpa recai sempre na Polícia Civil e na Polícia Militar, que não dão conta mais de reter os bandidos nas delegacias porque a legislação é fraca. Enfim, em breve teremos oportunidade de discutir sobre a segurança do País. Mas venho aqui falar sobre fato muito complexo que está acontecendo no nosso País: a denúncia do Procurador-Geral da República contra o nosso Presidente da República. Causou polêmica em Brasília hoje a minha fala aqui da tribuna. Disse que, além de essa denúncia ser truculenta, o Sr. Janot sangrará até o dia 15 de setembro. Ele será atacado não só por nós, Deputados, mas por todos os juristas do País, pelo fato de essa denúncia não existir no mundo jurídico. uma denúncia que não tem autor, que não tem réu, que não tem testemunha. uma delação fajuta, feita por meio de uma gravação clandestina, não aceita pelo Supremo Tribunal Federal em vários acórdãos. isso o que nós temos que discutir. Este Plenário não precisa ficar preocupado com as nossas decisões na Comissão de Constituição e Justiça nem aqui. A decisão não vai ser política, e, sim, jurídica. Por que ela vai ser jurídica? Porque a denúncia não possui elementos para condenar ninguém. Estamos aqui então reativando todas as nossas forças para orientar os colegas a lerem a denúncia, para verificar que realmente ali não há crime. O que simplesmente existe é uma paixão do Procurador-Geral da República em perseguir o nosso Presidente da República. Presidente Alberto Fraga, eu sou a favor da Operação Lava-Jato. Nós temos que continuar. Sr. Janot, o senhor vai sair no dia 15 setembro. Espero que a próxima Procuradora-Geral possa dar sequência ao trabalho, mas com mais competência. Falta ser denunciada muita gente ainda. Falta muita gente ir para a cadeia. E não me refiro só ao PT, não - quase 40% do PT já está na cadeia. Há muita gente aqui dentro que precisa ir também. Há muita gente que foi denunciada no Supremo Tribunal Federal por corrupção, por peculato e que logo, logo, será julgada pelo Supremo Tribunal Federal. Espero que se faça justiça lá. Antes de terminar, Sr. Presidente, vou ler a reflexão feita por uma cidadã, que eu não conheço, chamada Mara Montezuma. Ela elencou 16 itens: '1. Por que Janot não foi contra a gravação entre Dilma e Lula no caso Bessias/ Tchau, querida - todo mundo se lembra do ' Tchau, querida' - considerando-a ilegal, mas validou a gravação de um criminoso indiciado em cinco processos - Sr. Joesley -, gravado por ele mesmo, em equipamento próprio e não entregue imediatamente após a sua realização? Janot foi muito bonzinho com a JBS. Sem defender a Odebrecht, é claro, houve dois pesos e duas medidas.' O braço direito de Janot - ele não explicou até hoje -, o tal Marcelo Miller, agora é advogado da JBS! Vejam, advogado da JBS! Quantos milhões esse ex-Procurador está ganhando hoje? Ele é muito próximo do Janot. O Janot tem que explicar isso para o povo brasileiro. Ele tem que explicar isso! Por que seu braço direito saiu da Procuradoria para se juntar a bandidos? Por quantos dólares ele foi advogar? E O Mantega? Sr. Presidente, o Mantega liberou 8 bilhões - 8 bilhões - para a JBS, e está livre, passeando. Nada! Cadê a cadeia do Mantega? 'Diferentemente do que foi revelado junto com gravações e filmagens, o dinheiro não foi rastreado eletronicamente. Se foi, ainda não apareceu. Diferentemente do que foi revelado, as filmagens não foram realizadas pela PF, mas por uma equipe ainda não identificada da própria Procuradoria. A própria Procuradoria entrou diretamente na investigação da Polícia Federal. Joesley gravou Temer e Aécio. Por que não gravou Lula e Dilma, Mantega, Cunha, Palocci, Dirceu?' Por que essa canalhada toda não foi gravada? gozado gravar o Presidente da República e não gravar os verdadeiros bandidos. Aqui dentro tem muitos. 'Por que Janot e Fachin dividiram as delações em dois dias distintos? No primeira, Temer e Aécio, e, no segundo, as demais gravações??? Por que as gravações ficaram sob total controle da JBS? Por que Janot não exigiu a entrada da PF na operação e nas gravações?' A Polícia Federal deveria fazer essa gravação, e não o Sr. Joesley. Isso cabia à Polícia Federal, com a autorização do Supremo Tribunal Federal. Quem vai acelerar e cobrar da CVM - Comissão de Valores Mobiliários o tombo bilionário que a JBS deu no mercado financeiro? Quem vai acelerar e cobrar? Quem? 'Ninguém desconfiou da programação de filmes do PT nas TVs, ontem, com Lula e Rui Falcão pedindo eleições diretas. Quem verificou, no TSE, quando o PT solicitou a veiculação desses filmes? Teriam sido parte de agendamento prévio?' Isto nós temos que verificar, Sr. Janot! 'Por que Janot e Fachin mantiveram, durante 17 dias, em sigilo absoluto a abertura de inquérito sobre Temer? Aguardaram o 'circo' filmado pela JBS?' Foi isso o que aconteceu? Sr. Presidente, desculpe-me pelo excesso, mas eu tinha que relatar a denúncia dessa cidadã brasileira que está exigindo que a gente passe para outros grupos essas informações, que são a realidade hoje do País. O Sr. Procurador-Geral da República esqueceu que realmente o bandido do Brasil se chama PT e que a sua quadrilha formada por Luiz Inácio Lula da Silva, o maior ladrão do mundo, Dilma e os asseclas dos puxadinhos daqui de dentro da Casa que saquearam o País e que agora querem direcionar a investigação para o Presidente da República, que está fazendo o País crescer novamente. Quando, nesses últimos anos, tivemos deflação? Vamos ter deflação agora este mês, Sr. Presidente. Desculpe-me pelo excesso do tempo. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["06/07/2017 12:40:00", "O SR. LAERTE BESSA - Sr. Presidente, Srs. Parlamentares, estive ontem nesta tribuna e fiz uma análise daquela truculenta denúncia do Procurador-Geral da República. Essa denúncia é truculenta e é inepta, porque realmente é totalmente invisível. uma denúncia de ilações, é frágil, como disse o ex-Ministro Carlos Velloso. O Ministro Carlos Velloso disse que não foi isso que ele ensinou ao Sr. Janot na escola. Parece que o Sr. Janot não aprendeu a matéria Direito Penal, que o ex-Ministro Carlos Velloso, um dos maiores juristas do País, teve a oportunidade de lhe ensinar. Aliás, ou lhe ensinou mal ou Janot não aprendeu. Eu queria dizer a V.Exas. que hoje, quando fui ler a Folha de S.Paulo, observei a publicação de matéria muito boa, chamada Heresia jurídica . Essa matéria foi proposta pelo nosso Presidente Michel Temer. Antes disso e antes até de dizer que Michel Temer é um político, digo que Michel Temer é um dos grandes juristas do nosso País. Todo mundo sabe que, além de ser um grande criminalista, Michel Temer tem vários livros publicados a respeito da nossa Constituição, é um verdadeiro constitucionalista. Além de advogado, foi Secretário de Segurança Pública de São Paulo. Por isso, ele conhece muito bem o Direito, até mais que o Sr. Janot. Eu fico, então, perplexo quando vejo aquela acusação, no século XXI, que foi criticada por grandes juristas do País. Eu fiz o comentário sobre a matéria do jornal Folha de S.Paulo de hoje em que o Presidente analisa ponto a ponto a denúncia. E quero esclarecer aos colegas que, tanto na CCJ como no plenário, não vamos julgar politicamente, não, vamos julgar juridicamente. Da forma como está, e com o mínimo conhecimento de Direito, é possível fazermos uma análise jurídica aqui e decidirmos pela negação e pelo arquivamento dessa denúncia na Casa. Eu diria que essa criação inusitada do Ministério Público não descreve sequer um detalhe da suposta conduta ilícita do Presidente da República. Com efeito, a denúncia é totalmente inepta, é inexistente, é uma ilação, e não respondeu às perguntas básicas do Direito Penal. Quais seriam essas perguntas? Onde o crime ocorreu? Ninguém sabe. Quando se deram os fatos criminosos? Ninguém sabe. Não se sabe a data de nada. A quem o Presidente pediu dinheiro? Ninguém sabe. Se perguntarmos isso a um petista aqui, vamos ver que ele não sabe. Eles só sabem falar mal de Michel e esconder o vagabundo do Lula e da Dilma. De quem ele teria recebido essa propina? De quem teria recebido esse dinheiro, pelo que está sendo acusado o Presidente? Para falar em corrupção, temos que falar primeiro com o PT, que é o mestre da corrupção no País, simplesmente dilapidou o nosso patrimônio. Inclusive, essa malinha de dinheiro que Loures estava carregando foi o restinho que sobrou do Brasil, o que o PT ainda deixou. O PT simplesmente acabou com o Brasil, roubou o que tinha e o que não tinha. Voltando à denúncia, digo que ela é frágil, porque fora baseada em gravação ilegal, é totalmente clandestina, não tem possibilidade de instruir o inquérito. Com o propósito de permanecer impune, o delator começou a produzir fatos para tentar incriminar o Presidente Temer. Foi isso o que ocorreu, como todo mundo já viu. Ora, é preciso que haja provas sustentáveis, e o princípio da delação premiada é que os fatos relatados sejam pretéritos. Não podem ser produzidas provas mentirosas e armações contra o Presidente a qualquer hora ou por qualquer pessoa. Estou seguro de que a denúncia deve ser rejeitada, porque a ilegalidade da gravação clandestina contaminou todo o processo e todas as demais provas decorrentes, conforme teoria do fruto da árvore envenenada. Eu vou repetir as perguntas aos petistas e aos 'puxadinhos' que estão aqui no plenário. Onde o crime ocorreu? Vejam se algum petista consegue responder onde o crime ocorreu. Quando ocorreram os fatos criminosos? A quem o Presidente pediu dinheiro? De quem teria recebido o dinheiro? essa a minha colocação. Podem ter certeza de que nós vamos arquivar, por grande maioria nesta Casa, essa denúncia frágil, essa denúncia truculenta do Procurador-Geral da República, que esqueceu Lula, Dilma e sua quadrilha para visar o Presidente, que está querendo mudar o País. Faz essa denúncia simplemente porque é petista, é petista juramentado. Nós não podemos nos esquecer disso. Sr. Janot, os dias de V.Exa. estão contados. Nós vamos sangrá-lo até o dia 15 de setembro, que está chegando. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, no dia de hoje, após ler a Folha de S.Paulo, fiquei ainda mais convicto de que a acusação contra o Presidente não merece prosperar. Em pleno século XXI, a Procuradoria-Geral da República inaugurou o direito penal da ilação ao apresentar denúncia contra o Presidente Temer baseada em mera suposição e dedução. Essa criação inusitada do Ministério Público Federal não descreve sequer um detalhe da suposta conduta ilícita do Presidente da República. Com efeito, a denúncia é inepta, por não responder às perguntas básicas do Direito Penal: onde o crime ocorreu? Quando se deram os fatos criminosos? A quem o Presidente pediu dinheiro? De quem o teria recebido? Para se falar em corrupção, qual seria a vantagem econômica que Joesley Batista iria receber, já que nenhum pleito foi atendido pelo CADE? Veja-se, portanto, a fragilidade da denúncia, que fora baseada em gravação ilegal e clandestina. Com o propósito de permanecer impune, o delator começou a produzir fatos para tentar incriminar o Presidente Temer. Ora, é princípio da delação premiada que os fatos a serem relatados devem ser pretéritos. Não se pode começar a produzir mentiras e armações contra o Presidente ou contra qualquer outra pessoa. Estou seguro de que a denúncia deve ser rejeitada, porque a ilegalidade da gravação clandestina contaminou todo o processo e todas as demais provas decorrentes, conforme teoria do fruto da árvore envenenada. Em resumo, Sr. Presidente, vou elencar os motivos para a recusa da denúncia do PGR: A denúncia é frágil, pois apresenta uma salada de teses sem a devida investigação que o caso exige; A principal prova da acusação é a gravação do dono da JBS, mas essa prova é ilegal; Essa prova é ilegal porque se trata de um flagrante preparado, não serve como prova, segundo jurispurdéncia do STF e doutrina do Direito Penal; ilegal, também, porque a gravação clandestina não pode ser usada como meio de prova para a acusação, mas apenas como forma de defesa, consoante diversas decisões do STF e manifestações da PGR; Por conta disso, essa prova deve ser desentranhada dos autos, inclusive as demais provas que decorreram dela, consoante princípio da ilicitude por derivação; Não é o momento de se retirar outro Presidente da República, pois poderemos colocar em risco a estabilidade política e econômica do País; Com isso, poderemos voltar a ter um período de recessão e colocar em jogo o emprego de milhões de brasileiros. Obrigado, Presidente."], ["06/07/2017 12:58:00", "O SR. LAERTE BESSA - Sr. Presidente, eu só queria dizer ao Deputado Ságuas Moraes que S.Exa. é um brilhante orador, uma pessoa do bem, uma pessoa idônea. O defeito dele é ser petista. O Deputado Ságuas Moraes tem o direito, como todo mundo, de sonhar, como S.Exa. fez ali na tribuna. S. Exa. sonhou que o Lula vai ser Presidente de novo e que, depois do Lula, a Dilma vem de novo. Sonhar é um direito do Deputado Ságuas, só que os brasileiros não querem esse sonho. Esse sonho, não! Esse é um pesadelo, que nós passamos por 13 anos, Sr. Presidente."], ["05/07/2017 19:06:00", "O SR. LAERTE BESSA - Sr. Presidente, eu quero corroborar o que falou o Deputado Hildo. O colega disse que este Governo Temer é entreguista e corrupto. Agora, corrupto foi o Governo deles - ele é do Partido Comunista -, que é quem realmente entregou toda a fortuna do Brasil para os cofres alheios. Eles é que simplesmente roubaram, simplesmente subtraíram o que tinha aqui no Brasil. Quem fez isso foi o Governo do PT, o Governo deles. E não venha falar do nosso Governo, porque nós estamos há um ano recuperando as finanças que eles surrupiaram durante os 13 anos de Governo do PT e seus puxadinhos."], ["05/07/2017 15:44:00", "O SR. LAERTE BESSA - Sr. Presidente, Srs. Parlamentares, estou aqui, hoje, para que possamos fazer uma reflexão sobree a atual situação do Brasil. Estamos passando por um momento muito difícil, mas eu quero esclarecer ao Plenário e ao povo brasileiro que momento difícil mesmo foi quando nós tiramos o Partido dos Trabalhadores das nossas vidas, extirpamos da nossa vida a dupla Lula e Dilma, dois bandidos que assaltaram o País. Eles simplesmente saquearam o País. claro que aqui eu não quero generalizar e incluir todo o PT. Eu sei muito bem que o PT tem bons Parlamentares, como Arlindo Chinaglia, Paulo Teixeira e outros. Eu queria dizer neste momento que, apesar da crise que nós temos hoje, o pior já passou. Foram 13 anos de massacre, 13 anos de desgoverno, e só nos falta, agora, a prisão do Lula e, por que não, a prisão da Dilma também. São dois bandidos que conseguiram acabar com o País, e agora está sobrando para Michel Temer. Ao falar em Michel Temer, eu queria fazer algumas reflexões com respeito à denúncia formulada pelo Procurador-Geral contra o nosso Presidente da República. uma denúncia, eu diria, virtual. O ex-Ministro do Supremo Tribunal Federal Dr. Carlos Velloso, um dos maiores juristas do País, analisou a denúncia muito bem. Ele disse que foi professor de Rodrigo Janot e que está abismado com a denúncia dele. Ele considerou a denúncia frágil, uma denúncia sem nenhuma qualificação, uma denúncia inepta, enfim, uma salada de atos inexistentes. Michel Temer também, em sua defesa, disse que essa denúncia, além de ser inepta, não faz por merecer uma autorização para uma ação penal contra a sua pessoa. Saibam que Michel Temer também é um grande jurista. E ele diz que há ali uma ilação, e o Supremo simplesmente lavou as mãos, como Pilatos, transferindo o caso para a Cãmara Federal, a fim de que nós aqui o analisássemos na Comissão de Constituição e Justiça e depois em plenário. Vamos analisar essa denúncia. Nós não conseguimos ver uma frase ou um diálogo completo. São ilações em que o nosso Procurador-Geral da República coloca palavras na boca do Presidente da República. Isso está claro ali. A denúncia não tem nenhuma sustentação. Eu diria, como Delegado de Polícia denunciado por três vezes pelo Ministério Público e em todas as três absolvido, que o Ministério Público às vezes não tem responsabilidade ao formular uma denúncia e provocar uma ação penal contra qualquer cidadão. Numa das denúncias de que fui absolvido, foi o próprio Promotor de Justiça que me inocentou, e disse que a denúncia não valia nada. Era uma denúncia formulada por um colega dele em que não havia prova alguma e que não poderia sustentar uma ação penal. Então, Sr. Presidente, estou aqui hoje não para defender Michel Temer, mas para defender a justiça. Nós não podemos mais aceitar este tipo de coisa, uma gravação plenamente nula, uma gravação clandestina. Nós sabemos muito bem que isso não pode prosperar, mesmo porque o Supremo Tribunal Federal já disse em várias decisões que uma gravação clandestina só tem valor para a defesa, não para a acusação. E não foi esse o caso. Os áudios não poderiam ser utilizados como prova, mas foram usados. Eu queria também, neste momento, aproveitando o meu tempo, pedir ao Procurador-Geral da República, Rodrigo Janot, que forneça ao cidadão brasileiro informações sobre a saída do seu braço direito, o Sr. Marcelo Miller, do trabalho que estava efetuando com o Procurador-Geral para simplesmente se alinhar aos bandidos, para se alinhar a advogados e assumir delações na advocacia. Por que o nosso Procurador não explica essa saída? O que há por trás dessa saída do Sr. Marcelo Miller, que era braço direito do Sr. Rodrigo Janot e simplesmente abandonou o Ministério Público para se aliar a bandidos e assumir a postura de orientar e de advogar para bandidos da marca do Sr. Joesley e da marca dos delatores da JBS? Nós não podemos aceitar que para uma denúncia desse calibre, desse nível, contra o Presidente da República, o Ministério Público, por meio do Sr. Rodrigo Janot, leve apenas 2 meses, enquanto a denúncia contra o vagabundo do Lula, cujo caso já conta 2 anos, não foi sequer julgada pelo Juiz Federal Sergio Moro. Era essa a complementação que eu gostaria de fazer. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil, Sr. Presidente, e conste dos Anais da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estamos passando por um momento difícil no nosso País, mas o mais complicado nós já enfrentamos, que foi a retirada do PT, de Lula e Dilma, após 13 anos, da vida do povo brasileiro. Essa dupla, juntamente com o partido, dilapidou o patrimônio do Brasil, e agora estamos aguardando a prisão de Luiz Inácio Lula da Silva pelos crimes que cometeu. Queria aproveitar a oportunidade e fazer algumas considerações sobre a truculenta denúncia do Procurador-Geral da República contra o Presidente Michel Temer. Segundo o ex-Ministro do STF Carlos Velloso, um dos maiores juristas do País, a denúncia é inepta, frágil e é uma verdadeira salada de atos inexistentes. Segundo Temer, que também é um grande jurista, a denúncia é uma ilação, uma coisa virtual que não pode ser aceita pelo Supremo. Eu acrescento ainda que os áudios que sustentam a denúncia não têm um diálogo completo e que as acusações do Procurador-Geral não passam de suposições, pois não existem provas concretas. A gravação clandestina é totalmente imprestável e não tem nenhum valor probatório, mesmo porque o Supremo Tribunal Federal considera nula toda gravação clandestina. Esses áudios só poderiam ser utilizados como prova se fossem para defesa do acusado, jamais para acusação. Esse conceito é amplamente e conhecido por juristas. Sobre o teor da gravação, percebe-se ainda que Joesley Batista tenta induzir o Presidente a responder exatamente o que ele quer. Para uma denúncia ter validade, ela deve conter a descrição do fato criminoso com todas as suas circunstãncias e deve ser concisa, não deixando nenhuma margem de dúvida para que o Judiciário possa aceitá-la como ação penal. Portanto, essa denúncia não tem como prosperar por conta da ilegalidade da gravação clandestina. Ressalto que esse caso é um ótimo exemplo da teoria do fruto da árvore envenenada: um fruto contaminado contamina os outros - uma prova sem validade invalida as outras. Sr. Procurador-Geral, o senhor precisa explicar ao povo brasileiro, através de uma CPI, o porquê da saída de seu braço direito, o ex-Procurador Marcelo Miller. Ele pediu demissão do Ministério Publico para assumir a defesa dos delatores da JBS, que foram os maiores beneficiados com os acordos de leniência e da delação premiada. Eu, como Delegado de Polícia, já vi vários casos de denúncia do Ministério Público, que muitas vezes usa de seu poder discricionário e covardemente denuncia pessoas pelo simples fato de denunciar. Em pouco mais de 2 meses, o MP denunciou o Presidente da República sem provas, e agora conta com a omissão do Supremo, que sequer analisou a denúncia e, lavando as mãos como Pilatos, transferiu a responsabilidade para a Cãmara dos Deputados. Estou convicto de que a denúncia não pode ser aceita na CCJ. O País agora consegue ver uma luz no fim do túnel com o crescimento da economia, a queda da inflação, os ajustes fiscais e a redução do desemprego. O povo brasileiro não suporta mais um transtorno na governança do nosso País."], ["05/07/2017 15:58:00", "O SR. LAERTE BESSA - Sr. Presidente, é só para prestar um esclarecimento, em resposta ao colega que me antecedeu: Michel Temer vai ter que roubar muito na vida para chegar aos pés de Lula, que hoje é considerado o maior ladrão do mundo. só procurar no Google: 'Quem é o maior ladrão do mundo?' 'O Sr. Luiz Inácio Lula da Silva' ."], ["05/07/2017 16:02:00", "O SR. LAERTE BESSA - Sr. Presidente, eu queria responder ao colega. Essa mala de dinheiro que Loures estava carregando é a do restinho do dinheiro que sobrou no Brasil. A grande parte do dinheiro foi roubada pelo PT, por Lula, foi roubada por Dilma, pelas facções dos petistas... O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. LAERTE BESSA - Com os 'puxadinhos', faturaram o Brasil, surrupiaram o dinheiro do Brasil. Então, esse dinheirinho que sobrou no caso de Loures, esses 500 mil, essa quantia é pequena. Todo o resto o PT já levou do Brasil, Sr. Presidente."], ["20/06/2017 16:20:00", "O SR. LAERTE BESSA - Sr. Presidente, nesta oportunidade eu quero parabenizar todas as mulheres brasileiras pela grande vitória que obtiveram com o PL 3.837/15, de autoria da Deputada Renata Abreu. Nós acabamos de aprovar nesta Casa esse projeto, que torna obrigatório o registro de violência contra a mulher no prontuário de atendimento médico, no hospital. Basicamente por meio de uma emenda de minha autoria, nós também conseguimos aprovar que a agressão seja igualmente registrada na delegacia mais próxima, para que a autoridade policial, de imediato, possa investigar esse caso de agressão. Essa é uma grande vitória para as mulheres. Era o que eu tinha a registrar neste momento. Muito obrigado, Sr. Presidente."], ["08/06/2017 14:21:00", "O SR. LAERTE BESSA - Sr. Presidente, Srs. Parlamentares, os recursos do Fundo Constitucional do Distrito Federal estão sendo utilizados de forma irregular, contrariando a lei e as regras de transparência das contas públicas. Diante disso, apresentei à Comissão de Fiscalização Financeira e Controle proposta para que o assunto seja devidamente apurado, pois os cidadãos de Brasília não podem estar submetidos a uma administração que pratica atos ilícitos ou de intenções duvidosas. No final do ano passado, recebi, a esse respeito, correspondência assinada por três prestigiosas entidades: o Sindicato dos Delegados de Polícia Civil do Distrito Federal, a Federação Interestadual dos Policiais Civis das Regiões Centro-Oeste e Norte e a Associação dos Agentes Policiais de Custódia da Polícia Civil do Distrito Federal. Baseadas em acórdão do Tribunal de Contas da União e parecer da Controladoria-Geral da União, as entidades apontam indícios de pedaladas, maquiagem fiscal e criatividade orçamentária, realizadas com o objetivo de burlar a legislação, e solicitam investigação dos gastos de verbas do Fundo Constitucional autorizados pelo Governador do Distrito Federal. De fato, o que se depreende do acórdão do TCU n 2891/2015 é que há descontrole no uso de verbas repassadas pela União, pois o Governo do Distrito Federal desvirtuou as dotações, realizando despesas não autorizadas por lei ou não especificando em que consistiriam determinados gastos. Isso vem ocorrendo desde 2015, quando, devido a alterações definidas pela Secretaria de Orçamento Federal, as parcelas das despesas de pessoal do Fundo Constitucional do DF em saúde e educação deixaram de ser executadas pelo Sistema Integrado de Administração Financeira do Governo Federal - SIAFI. Os valores referentes a essas áreas passaram, então, a ser classificados como outras despesas correntes e transferidos, em bloco, para o GDF, impossibilitando a obtenção de dados detalhados, necessários à verificação da despesa líquida com pessoal. A par disso, são feitos pagamentos de inativos das áreas de saúde e educação com recursos federais transferidos do Fundo Constitucional, o que é ilegal. No voto que orientou o acórdão do TCU, o Ministro José Mucio Monteiro aponta essa dificuldade de obtenção de informações precisas e salienta o impasse em que está o GDF na questão do pagamento de inativos. Na verdade, para cumprir a legislação, o GDF teria que pagar os inativos com recursos próprios. Mas, não tendo recursos suficientes para pagar tanto ativos quanto inativos com recursos próprios, precisará transferir os ativos para os recursos do Fundo e, assim, não cumprirá os requisitos mínimos constitucionais de despesas com saúde e educação, pois o pagamento de inativos não é computado no cálculo. Em seu acórdão, o TCU recomendou expressamente à Controladoria-Geral da União e à Secretaria do Tesouro Nacional providências junto ao GDF para apurar a fidedignidade dos dados dos recursos federais gastos com saúde e educação em 2015. Se isso foi feito, não parece ter produzido o resultado necessário, pois as irregularidades continuam em 2016 e, a julgar pela proposta orçamentária para 2017, continuarão ocorrendo. Assim, vivemos uma situação absurda: não sabemos em que tem sido gasta pelo GDF uma parte dos recursos do Fundo, e, da parte que sabemos, fica claro que contraria a lei. Creio, Sr. Presidente, Sras. e Srs. Deputados, que já passa da hora de darmos um basta nesse desmando do Governo do Distrito Federal. O desvio de verbas acarreta prejuízos à segurança pública e aos serviços de saúde e educação. O parecer dos técnicos do TCU indica que mais de 30% das verbas do Fundo Constitucional do Distrito Federal foram usadas ilegalmente para o pagamento de aposentados e pensionistas da saúde e educação - que, sem dúvida, têm todo o direito de receber o que lhes é devido, nós concordamos com isso, mas não como está sendo feito, usando o dinheiro destinado à segurança pública, que é o Fundo Constitucional, criado em 2002. Só em 2015 e 2016 já se acumulou cerca de 10 bilhões de reais, que deveriam ser reembolsados pelo GDF ao Tesouro Nacional. Por isso, foi aprovada ontem, pela Comissão de Fiscalização e Controle, Proposta de Fiscalização e Controle n 99, de 2016, de minha autoria, brilhantemente relatada pelo colega Deputado Izalci Lucas, que apontou os verdadeiros responsáveis e as ilegalidades cometidas na aplicação dos recursos do Fundo Constitucional. Vale frisar que o Congresso Nacional acertadamente criou um fundo financeiro para prover a segurança pública da capital do País, e não para que os recursos sejam desviados com total desprezo à transparência e desrespeito à lei. Sr. Presidente, Srs. Parlamentares, precisamos acabar com o desmando do Governador Rodrigo Rollemberg, que, por sua incompetência e pelo seu desleixo, tem permitido que o Distrito Federal passe por essa situação. preciso que seja feito um ajuste no nosso Fundo Constitucional, porque está acabando simplesmente não só com a segurança pública, mas também com a saúde e com a educação, mesmo porque o Fundo visa a garantir a segurança pública e dar assistência à saúde e à educação, o que não vem acontecendo. Essa proposta votada ontem será objeto de audiência pública, Sr. Presidente, na segunda feira, a partir das 14 horas, para a qual serão convidados - se já não o foram - o Diretor da Polícia Civil do Distrito Federal, o Comandante da Polícia Militar e o Comandante do Corpo de Bombeiros do Distrito Federal, para que nos expliquem o que está ocorrendo. Outras audiências deverão acontecer. E digo mais, na semana que integra a Região Centro-Oeste, a Região Norte e a Região Nordeste, quando haverá vários seminários sobre segurança pública, o tema principal será o Fundo Constitucional do Distrito Federal, que está sendo desviado da sua finalidade. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Bessa."], ["30/05/2017 14:10:00", "O SR. LAERTE BESSA - Sr. Presidente, Srs. Parlamentares, eu fui delegado de polícia aqui no Distrito Federal durante quase 30 anos e não estou entendo o procedimento da atual gestão da Polícia Civil, que não mandou prender o Governador de Federal. Recentemente, foram presos três ex-Governadores do Distrito Federal, acusados de receber propina. Agora, o Sr. Rodrigo Rollemberg é acusado de receber 850 mil reais em propina da JBS. Ele também recebeu quase 30% do valor das suas campanhas da Odebrecht, da Andrade Gutierrez e da Via Engenharia. Então, Sr. Presidente, passou da hora de o Governador do Distrito Federal ir para a cadeia. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, atualmente estou Deputado Federal, mas sou delegado de polícia de carreira com muito orgulho. Como delegado de polícia, tenho certeza de que o Governador Rollemberg já deveria estar preso há muito tempo, juntamente com os demais corruptos. Na campanha ao Governo do Distrito Federal, o Sr. Rollemberg recebeu mais de 850 mil reais de propina apenas dos quadrilheiros da JBS. Em contrapartida, o Governo do Distrito Federal já pagou mais de 30 milhões para a JBS em contratos com o Executivo local na última década, segundo o portal Metrópoles . Além disso, outras seis empresas investigadas e ligadas a escãndalos, como a Odebrecht, a Andrade Gutierrez e a Via Engenharia, injetaram quase 30% do dinheiro usado na campanha eleitoral de 2014. Portanto, Sr. Presidente, provas não faltam para que o STJ prenda imediatamente o Governador do Distrito Federal pelos crimes de lavagem dinheiro, corrupção passiva, falsidade ideológica e organização criminosa. Como se não bastasse essa acusação de recebimento de propina, o Governador do Distrito Federal não teve competência para controlar as manifestações da semana passada e deixou que os vãndalos depredassem diversos Ministérios e outros patrimônios públicos e privados. A quantidade de policiais nessa manifestação era bem menor do que a quantidade nas manifestações pelo impeachment da Dilma, o que me dá a impressão que a ideia era gerar o caos na cidade e expor os bravos policiais militares. Mas isso não me causa surpresa, pois se o Sr. Rollemberg não é capaz de dar segurança para a população de Brasília, que dirá combater verdadeiros atos de terrorismo praticados na Esplanada dos Ministérios. Governador, incompetência tem limite!"], ["30/05/2017 14:54:00", "O SR. LAERTE BESSA - Sr. Presidente, na semana passada, foram presos três ex-Governadores do Distrito Federal, mas ficou faltando um: o atual Governador do Distrito Federal, que recebeu propina da JBS - ele teria recebido 870 mil reais da JBS, conforme disse o delator da empresa. O que está fazendo a polícia brasileira que ainda não tomou providências para pedir a prisão desse Governador preguiçoso e inoperante? Tanto o Tribunal Regional Federal quanto o Superior Tribunal de Justiça têm a prerrogativa de pedir a prisão desse Governador incompetente que, pelo que se tem visto aqui, também recebeu propina das empreiteiras Odebrecht, Andrade Gutierrez e Via Engenharia, que injetaram em torno de 30% do dinheiro vivo que recebeu sua campanha. O que nós podemos fazer com um Governador como esse, nocivo a Brasília? Ele simplesmente cometeu quatro crimes: lavagem de dinheiro, corrupção passiva, falsidade ideológica e organização criminosa. Como pode ainda estar de fora da cadeia o Governador do Distrito Federal, depois de cometer crimes dessa natureza, segundo delação que atingiu todos os meios da política brasileira? isto o que eu pergunto: por que o Sr. Rodrigo Rollemberg ainda não está preso? Eu quero implorar às autoridades responsáveis do País, principalmente o STJ e ao Procurador da Justiça, que trata da área federal, que façam imediatamente a prisão desse Governador inútil, nocivo a Brasília. Três já foram presos, mas esse que falta é o mais nocivo, porque está em pleno mandato. Brasília não merece mais tantos desmandos. Na última quarta-feira, houve uma verdadeira baderna aqui no Distrito Federal. O Governador não tomou nenhuma providência para que houvesse segurança, principalmente nos prédios públicos de Brasília. Esse é o procedimento normal do Governador, é isto que ele prega: a baderna, o desleixo. Para encerrar, Sr. Presidente, eu queria dizer a todos que, em contrapartida aos mais de 850 mil que o Governador recebeu apenas da JBS, ele deu para a empresa 30 milhões, justamente o dinheiro que é hoje aplicado em educação do Distrito Federal. Não sei como ele fez, mas acho que prorrogou um contrato, de forma irregular e nociva para a Capital Federal. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["24/05/2017 19:12:00", "O SR. LAERTE BESSA - Sr. Presidente, esta Medida Provisória n 760 é uma complementação da Lei n 12.068, de 2009. Na época, eu fui Relator desse projeto. Hoje, com a MP 760, nós estamos complementando o que na época foi aprovado, ou seja, o plano de cargos e salários da Polícia Militar e do Corpo de Bombeiros do Distrito Federal. Quero agradecer ao PT e aos 'puxadinhos', Sr. Presidente, que se retiraram do plenário, o que foi muito bom para o País. Pelo resto do ano eles não precisam vir mais para cá, para que nós possamos voltar a votar as coisas boas que o Brasil precisa que sejam votadas aqui. Graças a Deus eles estão fora. Que fiquem até o fim do ano fora daqui! Vamos votar, Sr. Presidente!"], ["23/05/2017 16:18:00", "O SR. LAERTE BESSA - O.k., Sr. Presidente. Eu queria só parabenizar o nosso Líder pelo posicionamento do nosso partido, o PR, de continuar apoiando o Governo, mesmo porque não ouvi nada naquela gravação que comprometa o Presidente da República. Eu vi muito bem as análises que foram feitas na Internet e anotei uma, a de um repórter da Band News, o Sr. Reinaldo Azevedo. O Reinaldo Azevedo disse, sobre essa farsa que aconteceu, que não sabe de onde saiu nem como chegou a atingir o Presidente da República. Ela nada mais é do que uma cilada jurídica que vem atentar contra a Presidência do País, que vem atentar contra a nossa soberania. uma cilada jurídica. Não vou dizer que seja uma fraude que venha a comprometer algum partido ou algum político ou algum empresário. Vamos dizer o seguinte: foi um flagrante preparado. Talvez não tenha sido um flagrante preparado, mas um inquérito preparado, arranjado e ardilosamente instaurado pelo Ministério Público Federal. Quanto à gravação realizada por esse bandido da JBS, essa gravação espúria que foi colocada no ar na última quarta-feira por um jornalista mal- intencionado, eu quero dizer que ela não atinge o Presidente da República, mesmo porque o que foi dito foi simplesmente quebra da privacidade, da intimidade do Presidente da República, o que é proibido pelo art. 5 da Constituição, em seu inciso X. Sr. Presidente, eu fiquei pasmo com a decisão da Procuradoria-Geral da República, de acatar esse tipo de denúncia, uma denúncia dessa natureza, porque o vídeo foi considerado imprestável por um perito criminal. Então, eu posso dizer a V.Exa. que, apesar de essa perícia não ter sido realizada, se acontecesse isso no trãmite normal de um delegado de polícia, que, no seu inquérito, não fizesse a perícia que materializa o crime, não seria aceito pela Justiça, o inquérito seria malfeito e não seria aceito pela Justiça. Então, foi mal colocado. E peço a V.Exa. que, dentro das nossas próximas votações, dê celeridade para que..."], ["17/05/2017 19:08:00", "O SR. LAERTE BESSA - Obrigado, Sr. Presidente. Sr. Presidente, Sras. e Srs. Parlamentares, a grande preocupação, hoje, do brasileiro é a segurança pública. O caos na segurança pública é o que mais aflige o cidadão, mesmo porque as polícias do nosso País estão totalmente desarmadas, estão desestruturadas, pedindo socorro para que possam trabalhar. Isso não é surpresa para mim, que, ao longo de minha vida policial - sendo Delegado de Polícia, passei quase 30 anos à frente da Polícia Civil de Brasília -, pude observar o aumento da criminalidade e, automaticamente, da impunidade que imperou em toda a segurança do nosso País, principalmente no que diz respeito a ações criminosas praticadas por menores infratores. Estou certo de que para solucionar essa questão é necessário pulso firme, não só da polícia, mas também da Justiça e da própria sociedade. inaceitável que a polícia faça o seu serviço, investigue, prenda, para, em seguida, graças a uma série de brechas legais, a Justiça devolver aquele indivíduo infrator às ruas e ele ameaçar o cidadão de bem. Bom exemplo dessa leniência é observado no trato dos menores infratores, envolvidos em furtos, roubos, sequestros, estupros e até assassinatos. Apesar da gravidade desses delitos, o máximo que pode acontecer a eles é passarem um bom tempo internados para a sua ressocialização. Mas nós sabemos muito bem que muito poucos conseguem se recuperar. A maioria não se emenda, isso é claro. Passam pouco tempo lá dentro e voltam a delinquir, sem o ajuste da segurança pública, sem a intervenção do Estado, ficando o povo à mercê desses delinquentes, principalmente desses menores, que, infelizmente, são irrecuperáveis. Não falo do menor que pratica delito de pequeno potencial ofensivo; eu falo do menor que pratica crime com violência. Com base nas estatísticas policiais, estimo que, hoje, em cada três crimes violentos, em um exista a participação de um menor de idade. No final de semana passado, infelizmente, tive mais uma evidência da triste realidade dessa estimativa. Dois menores com passagens pela Polícia assassinaram o Cabo da Polícia Militar do Distrito Federal Luciano Pereira e uma funcionária de uma panificadora localizada na cidade de Aparecida de Goiãnia. Isso aconteceu durante um assalto em que esses menores tentavam tomar do policial a sua motocicleta. O Cabo Luciano estava na Corporação havia 14 anos e pertencia ao grupo Rondas Ostensivas Táticas Metropolitanas - ROTAM, o melhor grupo da Polícia Militar do Distrito Federal, que simplesmente atua 24 horas em prol da segurança da comunidade do Distrito Federal. Sua morte precoce, pois ele tinha apenas 39 anos, representa uma grande perda para todos os que se beneficiavam do seu convívio, como familiares, policiais, menores que eram atendidos por ele, num trabalho fraternal que ele fazia durante a sua folga - além de ser um excelente policial, ele cumpria uma atividade social, que era ensinar menores a jogar capoeira e dar atendimento para a sua recuperação. Expresso o meu pesar e a minha solidariedade à sua viúva, às suas duas filhas pequenas, aos demais parentes e aos amigos. Acredito que a melhor maneira de prestar homenagem à sua memória é reafirmar o compromisso de buscar alternativas para que não aconteçam mais essas ocorrências. Nesse sentido, aqui na Cãmara dos Deputados, tenho procurado contribuir, com a minha experiência profissional, para aprimorar a legislação relacionada à segurança pública. Tive a oportunidade de relatar a Proposta de Emenca à Constituição n 171, de 1993, conhecida como a PEC da Redução da Maioridade Penal. Por isso, venho aqui implorar que o meu relatório, que foi para o Senado Federal, seja votado o mais rapidamente possível, para que a exigência de redução da maioriade penal, do povo brasileiro e de quase 81% das famílias brasiliense, seja atendida. Dessa forma, eu peço que o Relator, o nosso amigo Senador Ricardo Ferraço, imediatamente coloque em pauta essa matéria, o que é uma exigência não só do povo brasiliense, mas é também uma exigência da família brasileira. Nós não podemos passar o que passamos hoje nas mãos de menores infratores. Infelizmente, não se dá educação para impedir que eles venham a delinquir. Nós não temos o ensino integral no Brasil. Vários gestores brasileiros já prometeram o ensino integral, mas nunca o implantaram. O menor, hoje, não tem estudo e vai para a delinquência, infelizmente. O povo brasileiro não merece conviver com esses marginais que, infelizmente, são irrecuperáveis. O SR. PRESIDENTE - Encerre, Deputado. O SR. LAERTE BESSA - Vou encerrar, Sr. Presidente. Eu só digo que não sou contra o menor infrator que pratica o crime de menor potencial ofensivo; sou contra o infrator que comete crime bárbaro, crime de alta periculosidade, crime que afeta a comunidade brasileira. Nós não podemos aceitar que esse menor, apesar de não ter presídio para ele, conviva com a sociedade. A família brasileira não tem culpa de não existir presídio para o menor ficar. Que se aumente, então, o número de cadeias no sistema penitenciário, pois o povo brasileiro não merece conviver com esses menores infratores que todos os dias estão cometendo crimes graves. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, já há algum tempo, a falta de segurança vem sendo uma das maiores preocupações relatadas pela população brasileira em qualquer pesquisa de opinião pública. Isso não é surpresa para mim, que, ao longo de quase 30 anos de trabalho como Delegado de Polícia do Distrito Federal, acumulei considerável experiência no enfrentamento do crime e pude observar que a crescente sensação de insegurança experimentada pelos cidadãos de bem relaciona-se com a sensação de impunidade, cada vez mais difundida e capaz de encorajar a ação dos criminosos. Estou certo de que, para solucionar essa questão, é necessário pulso firme não só da polícia, mas também da Justiça e da própria sociedade. inaceitável que a polícia faça o seu serviço, investigue e prenda, para, em seguida, graças a uma série de brechas legais, a Justiça acabar devolvendo para as ruas indivíduos que constituem ameaça às pessoas de bem. Bom exemplo dessa leniência é observado no trato dos menores infratores, envolvidos em furtos, roubos, sequestros, estupros e até assassinatos. Apesar da gravidade desses delitos, o máximo que pode acontecer a eles é passar pelo sistema de ressocialização. Mas a maioria não se emenda e, em pouco tempo, estará livre para praticar atos semelhantes. Afinal, a punição é leve mesmo: é quase um estímulo à delinquência. Com base nas estatísticas policiais, estimo que, hoje, um em cada três crimes violentos tenha a participação de algum menor de idade. No final de semana passado, infelizmente, tive mais uma evidência da triste realidade dessa estimativa. Dois menores com passagens pela polícia assassinaram o Cabo da PMDF Luciano Pereira e uma funcionária da padaria onde ele havia parado para fazer um lanche, em Aparecida de Goiãnia, durante uma tentativa de assalto. Os menores provavelmente tinham a intenção de roubar-lhe a motocicleta. O Cabo Luciano estava na corporação havia 14 anos e fazia parte de um grupo de elite da PM, as Rondas Ostensivas Táticas Metropolitanas - ROTAM. Era um policial admirado por seus colegas e era um homem de paz. Praticava a capoeira, da qual era mestre, e, em Sobradinho, trabalhava como voluntário para ensinar essa técnica, inclusive para crianças e adolescentes com paralisia e autismo. Sua morte precoce, pois ele tinha apenas 39 anos, representa uma grande perda para todos os que se beneficiavam do seu convívio: familiares, policiais, menores por ele atendidos, integrantes do Grupo União na Capoeira, de Sobradinho. Expresso o meu pesar e a minha solidariedade à sua viúva, às suas duas filhas pequenas, aos demais parentes e amigos. Acredito que a melhor maneira de prestar homenagem à sua memória é reafirmar o compromisso de buscar alternativas para evitar que ocorrências desse tipo se repitam. Nesse sentido, aqui na Cãmara dos Deputados, tenho procurado contribuir com a minha experiência profissional para aprimorar a legislação relacionada à área de segurança pública. Uma de minhas prioridades é impedir que crianças e adolescentes continuem sendo usados por quadrilhas, justamente em função da permissividade da lei. Tive a oportunidade de relatar a Proposta de Emenda à Constituição n 171, de 1993, conhecida como PEC da Redução da Maioridade Penal, destinada a alterar o art. 228 da Constituição Federal. A redação proposta por mim admite a imputabilidade de maiores de 16 nos casos de crimes hediondos, homicídio doloso e lesão corporal seguida de morte. Meu relatório foi aprovado aqui na Cãmara dos Deputados em julho de 2015, e a PEC seguiu para o Senado Federal, onde se encontra parada até hoje. Já está na hora de darmos uma resposta à sociedade, que nos cobra maior agilidade na aprovação dessa matéria, cuja tramitação vem se arrastando há muito tempo. Recente pesquisa realizada pelo Instituto Exata de Opinião Pública e publicada pelo Jornal de Brasília mostra que 80,1% dos brasilienses concordam com a redução da maioridade penal. E essa proporção não deve ser muito diferente nas demais Unidades da Federação. O que estamos esperando então? Conclamo os colegas Parlamentares do Senado a se empenharem nessa causa e a atenderem ao clamor popular por maior rigor no trato com os criminosos. A aprovação da PEC 171/93, que, no Senado, recebeu a numeração PEC 115/15, é uma boa forma de demonstrar nosso compromisso com as pessoas de bem, atualmente acuadas pela ação destemida dos menores infratores. Nesse sentido, peço a especial atenção do Senador Ricardo Ferraço, Relator da matéria na Comissão de Constituição, Justiça e Cidadania do Senado Federal, para conferir à tramitação da PEC o ritmo desejado pela ampla maioria dos brasileiros. Chega de impunidade! Muito obrigado."], ["17/05/2017 16:36:00", "O SR. LAERTE BESSA - Sr. Presidente, eu vim aqui ratificar o que vários colegas já pediram: a votação da Medida Provisória n 759, de 2016. Essa matéria foi aprovada na Comissão Mista, no Senado, da qual participamos, depois de um trabalho árduo e que tem o respaldo de todos os Parlamentares da Casa. Nós vamos legalizar, principalmente no Distrito Federal, vários imóveis que ainda estão em fase de regularização. Por causa de um Governo incompetente que nós temos em Brasília, a situação está totalmente parada. Depois que o Governo Federal se pronunciou a favor de que a matéria fosse votada aqui no Congresso, ele resolveu atuar. Mas é uma fase que nós não podemos passar. Temos que votar a medida provisória hoje. Eu peço a V.Exa. que ratifique estar ela na pauta, para que nós possamos votá-la hoje, porque está próximo o dia de sua expiração. Se expirar o prazo, Sr. Presidente, vai ser difícil o projeto voltar para esta Casa e ser votado, o que é uma exigência não só do povo de Brasília, mas do Brasil inteiro. Muito obrigado. O SR. PRESIDENTE - Por isso eu acredito no esforço da Presidência em querer, de toda maneira, conseguir um consenso em torno da matéria e em que haja acordo, mas, claro, consultando-se os Líderes. Nós estamos aqui aguardando e dando prosseguimento a esta sessão, que será prorrogada daqui a pouco. Antes disso, vou conceder a palavra ao Deputado Zé Geraldo, que já se encontra na tribuna. Se chegar alguma informação atualizada da reunião que está havendo entre os Líderes, nós a comunicaremos ao Plenário. Muito obrigado, Deputado Laerte Bessa. Com a palavra o Deputado Zé Geraldo."], ["17/05/2017 16:36:00", "O SR. LAERTE BESSA - Sr. Presidente, Brasília não tem hospital do cãncer, Brasília não tem um hospital oncológico. No final do ano passado, a bancada do Distrito Federal reservou 122 milhões para a construção do Hospital do Cãncer de Brasília. E ficou uma contrapartida de 40 milhões para este Governador inútil e incompetente aqui do Distrito Federal. Ele não quer repassar. Nós estamos quase perdendo essa emenda porque o Governador do Distrito Federal se recusa a pagar 40 milhões, o que não é um terço do que ele gasta com propagandas, com publicidade do Governo dele. Nós estamos aqui para cobrar dele esses 40 milhões."], ["26/04/2017 22:56:00", "O SR. LAERTE BESSA - O PR vota pela manutenção do texto, Sr. Presidente, mesmo porque nós estamos no momento correto de ajudar o trabalhador, que não aguenta mais esse imposto sindical, nocivo ao seu bolso. Nós votamos 'não'. O projeto aprovado é muito importante. Possibilitará o crescimento do número de postos de emprego e dará aos trabalhadores uma melhor condição de vida. O nosso voto é 'não'."], ["26/04/2017 18:12:00", "O SR. LAERTE BESSA - Sr. Presidente, ficamos até sem saber como definir a cara de pau do Deputado que acaba de falar. O Líder do PSOL teve a cara de pau de chamar o Michel Temer de ilegítimo, de corrupto, sendo que o patrão deles é o maior quadrilheiro do mundo e se chama Luiz Inácio Lula da Silva. Aquele ladrão safado, aquele ladrão quadrilheiro... Se procurarem no Google, vão achar quem é o maior ladrão do mundo. Vão achar lá: Luiz Inácio Lula da Silva, o maior ladrão! Mas, Sr. Presidente, eu vim aqui, porque estou indignado com o que aconteceu hoje à tarde na Casa. Alguns oposicionistas vieram a esta tribuna, com o maior desrespeito que já vi nesta Casa, e afrontaram o nosso Presidente Rodrigo Maia, afrontaram o Relator da proposta da reforma trabalhista, o Deputado Rogério Marinho. Eu agradeço a Deus por não ser o Relator nem o Presidente da Casa, porque a minha reação seria diferente. Eu não ia aceitar aquela afronta indigna feita aqui hoje, Sr. Presidente! Aquilo não é aceitável aqui na Casa! Eu estava com alguns Deputados que assistiam à sessão pela televisão - eu não estava na Casa-, e eles ficaram envergonhados de ver aquela situação. Essa afronta foi só por um fato: está sendo cortada a contribuição sindical desses sindicatos vagabundos que financiam o PT e os seus puxadinhos. Então, é isso que está acontecendo aqui. A reforma trabalhista é boa! O que é ruim para eles é o fato de ela estar quebrando a asinha deles! Hoje, esses 1.100 sindicatos são financiados, com mais de 30 bilhões por ano. E os principais são filiados a uma tal de CUT, são esses partidos sem terra aí, que estão simplesmente acabando com o País. Era isso que eu queria dizer a V.Exa., Sr. Presidente, e também para não aceitar esse desaforo de alguns canalhas que vieram aqui hoje à tribuna afrontar o Presidente da Casa e o Relator da matéria trabalhista."], ["25/04/2017 17:02:00", "O SR. LAERTE BESSA - Sr. Presidente, apesar de o meu partido ser a favor desse texto... O SR. PRESIDENTE - O partido é contra. O SR. LAERTE BESSA - ...eu sou a favor do texto colocado pelo PDT. O SR. PRESIDENTE - V.Exa. é a favor da emenda. O SR. LAERTE BESSA - Eu vou votar a favor do texto do PDT. O SR. PRESIDENTE - Da emenda. O SR. LAERTE BESSA - Esse texto é nocivo ao trabalhador, Sr. Presidente. Aumentar a alíquota, na atual circunstãncia, é um crime contra o trabalhador do nosso País. Então, nós não podemos. Apesar de o meu partido estar votando com o Governo, eu não posso votar contra os meus princípios, contra o povo, contra o funcionário público, que já é sofredor. Todo momento que aparece algum projeto, seja lá de qual partido, seja lá de qual Governo, ele vem sempre para prejudicar o funcionário público."], ["12/04/2017 09:44:00", "O SR. LAERTE BESSA - Sr. Presidente, ontem concedi uma entrevista a um jornal da cidade e o jornalista me perguntou se eu poderia avaliar o Governo do Distrito Federal. Eu disse que era impossível avaliar o Governador, que tem 80% de rejeição aqui no Distrito Federal. Ele simplesmente fechou os restaurantes comunitários, onde as pessoas mais humildes iam fazer suas refeições, pagavam 1 real e até levavam a sobra para o resto da família comer. As pessoas humildes ali se alimentavam, e ele fechou os restaurantes. Além disso, ele acabou com a saúde de Brasília. Simplesmente, hoje os hospitais de Brasília não têm como atender o cidadão. A segurança pública está pior ainda. Nós estamos, aqui no Distrito, Federal com o maior índice de criminalidade do País, proporcionalmente. Para não dizer que este Governador é inútil, vou dizer simplesmente que é incompetente. E ele não deve ficar processando os Deputados que veem aqui falar mal dele. Eu quero, para encerrar, dizer que, no período em que nós estivemos à frente da segurança - eu estive, durante 8 anos, como chefe de polícia de Brasília -, nós tínhamos a melhor polícia do Brasil. Hoje ela é a oitava do Brasil - não só a Polícia Civil, mas também a Polícia Militar. Este Governador acabou com a nossa segurança. O SR. PRESIDENTE - Obrigado, Deputado."], ["05/04/2017 20:10:00", "O SR. LAERTE BESSA - Sr. Presidente, é estarrecedora essa decisão do Supremo Tribunal Federal de hoje, que proíbe as Polícias do nosso País de fazerem greve. O art. 9 da Constituição Federal é claro ao dizer que nós temos direito a greve. E o art. 37 diz que temos que legalizar a situação do servidor público no que diz respeito à greve. Esse projeto está na Comissão de Constituição e Justiça e de Cidadania, Sr. Presidente, mas não é votado. Nós estamos iguais à Venezuela. Lá na Venezuela, Sr. Presidente, quem está mandando no Legislativo é o Judiciário. Aqui no Brasil está acontecendo a mesma coisa. Não podemos aceitar que o Judiciário legisle sobre os nossos temas. Nós temos esta Casa legislativa... O SR. PRESIDENTE - Como vota o PR, Deputado? O SR. LAERTE BESSA - O PR vai votar 'não'. O SR. PRESIDENTE - Como vota o DEM? O SR. LAERTE BESSA - Mas, com essa decisão do STF, precisamos votar esse projeto lá na Comissão de Constituição e Justiça e de Cidadania. Isso fará com que o Judiciário não retire a nossa autonomia aqui dentro. Muito obrigado."], ["21/03/2017 14:08:00", "O SR. LAERTE BESSA - Sr. Presidente, neste instante, eu queria dizer ao povo de Brasília que eu estive ontem em Vicente Pires, cidade-satélite do Distrito Federal, onde nós vimos o caos. Choveu, e a cidade transbordou, tudo por culpa deste Governador inútil, mentiroso, de Brasília, que recebeu 500 milhões de reais do PAC para fazer obras de saneamento básico, pavimentação e infraestrutura em Vicente Pires, mas esse Governador inútil, mentiroso, do Distrito Federal até agora não se movimentou para cumprir a meta que foi passada ainda pelo Governo anterior, para se ajeitarem as coisas na nossa queria Vicente Pires. Eu queria dar essa notícia e pedir que fosse divulgado nos meios de comunicação da Casa este pronunciamento. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil, Deputado."], ["21/02/2017 16:22:00", "O SR. LAERTE BESSA - Sr. Presidente, Srs. Deputados, este projeto é uma reivindicação antiga dos garçons de todo o País. Após 10 anos, estamos aprovando a matéria aqui na Casa, depois de chegar do Senado Federal. Acertamos de vez que a gorjeta não é só aquela ofertada pelo cliente de bom grado. A gorjeta também tem que ser emitida com base naquilo que as empresas ganham. Portanto, eu sou plenamente favorável à aprovação desse projeto, Sr. Presidente. Parabéns a todos os garçons do Brasil."], ["15/02/2017 16:20:00", "O SR. LAERTE BESSA - Sr. Presidente, estou vindo da Comissão que trabalha o projeto da Previdência, e lamentavelmente os dois Ministros que vieram do Governo para dar a palestra sobre a reforma não concluíram a missão que lhes foi dada. Cabe ao Governo orientar para que todos os Deputados tenham conhecimento da reforma, seja lá de que partido for. Infelizmente, o Ministro-Chefe da Casa Civil, o ex-Deputado Eliseu Padilha, simplesmente deu a palestra dele e se ausentou da Comissão, não dando sequer satisfação às pessoas que ali queriam questioná-lo sobre o projeto da reforma. Infelizmente, o Secretário de Previdência, Sr. Marcelo Caetano, também não soube responder às perguntas que lhe foram passadas. Eu fiz duas perguntas a ele, Sr. Presidente. A primeira era a respeito do auxílio-reclusão. Todos sabem que o auxílio-reclusão foi criado para auxiliar parentes de infratores, daqueles que cometem crimes e vão para o presídio. Isso é uma aberração! Muita gente aqui não sabe que esse auxílio-reclusão é pago pela Previdência. E ele não foi retirado no projeto. Isso é um absurdo! Espero que a nossa Comissão da Previdência inclua nas suas providências a retirada desse auxílio, que foi dado ainda no Governo passado. A outra pergunta que eu fiz para o Secretário Marcelo Caetano foi por qual motivo foram retiradas do projeto as Forças Armadas, e não foram tirados os policiais. Quando eu digo 'policiais', refiro-me àqueles que estão no art. 144 da nossa Constituição, que exercem função de risco em nosso País: Polícia Civil, Polícia Militar, Polícia Rodoviária Federal, Polícia Federal, além dos agentes carcerários e outros que exercem as mesmas funções que estão estipuladas no art. 144. Então, Sr. Presidente, ele ficou devendo uma resposta. Primeiro, foi esclarecido ao Secretário que o policial tem uma expectativa de vida de 56 anos. Como é que o policial vai trabalhar até 65 anos? Da forma como está o projeto de reforma da Previdência do nosso País, é impossível o policial chegar à aposentadoria. Outra questão que foi esquecida é que 100% dos nossos policiais possuem hipertensão. uma doença característica do policial, que trabalha sob estresse constante. Além disso, há o problema da depressão. Sessenta por cento dos policiais do nosso País sofrem de depressão. E isso pode ser constatado pelos nossos médicos psiquiatras. Nós não podemos aceitar a inclusão das nossas polícias nesse projeto. Elas têm que ser retiradas, para que não aconteça uma insubordinação em todo o País, como a que está sendo prevista pelas associações e pelos sindicatos dos policiais. Vamos ter consciência e retirar os nossos policiais desse projeto, porque eles não têm condições de trabalhar até os 65 anos. Muito obrigado."], ["08/02/2017 16:22:00", "O SR. LAERTE BESSA - Sr. Presidente, embora um pouco atrasado, eu queria, nesta oportunidade, saudar e parabenizar os policiais civis de Brasília, principalmente o agente Luís Mauro Araújo, que, com sua equipe de agentes de custódia, esteve na cidade de Natal, onde tomou de assalto o presídio de Alcaçuz. Foi um excelente trabalho feito pelos policiais do Distrito Federal, que realmente solucionaram um grande problema que estava acontecendo em Natal. Eles colocaram as facções em seus devidos lugares e resolveram um problema que estava emergindo há muito tempo. Aconselho o Ministro da Justiça, seja o que saiu, seja o que vai entrar, a fazer uma menção a esses policiais. Eles também podem agir na cidade de Vitória e em todo o Espírito Santo, porque são bons policiais, e Brasília quer colaborar com o País. Muito obrigado, Sr. Presidente."], ["13/08/2018 19:40:00", "O SR. LAERTE BESSA - Sr. Presidente, na semana que passou, houve quatro feminicídios no Distrito Federal. Covardemente, quatro mulheres foram mortas por seus esposos ou ex-esposos. Isso prova que a Lei Maria da Penha não está funcionando no nosso País. A medida protetiva é conversa fiada, Sr. Presidente. preciso voltar a atuar como antigamente: quando o marido batia em sua mulher, o delegado ia lá para buscá-lo, prendê-lo e autuá-lo em flagrante. E ele ficava preso por lesões corporais. Hoje, não é assim que acontece. Aplica-se a medida protetiva, que faz a mulher ficar exposta ao feminícidio, que está crescendo no nosso País. Nós não podemos mais aceitar isso. Os políticos do PT, que acham que criaram a Lei Maria da Penha, esses dias estavam comemorando o aniversário da lei. Será que estavam comemorando as mortes das mulheres que têm acontecido sucessivamente? Nós não podemos mais aceitar isso. Vamos voltar ao que acontecia antigamente: triscou o dedo na mulher, cadeia! Só com cadeia é que o homem vai respeitar a dignidade da mulher. Cadeia resolve muita coisa. Antigamente o vagabundo que encostava o dedo na mulher e era autuado em flagrante ia para a cadeia, e o tempo que ficava lá era suficiente para ele não voltar mais a cometer aquele crime. Medida protetiva é conversa fiada, Sr. Presidente!"], ["11/07/2018 11:56:00", "O SR. LAERTE BESSA - Sr. Presidente, consta como primeiro item da pauta a votação dos bloqueadores de celulares nos presídios. Eu queria saber se vamos votar ou não, porque parece que há outra matéria no lugar. Queremos saber se vamos votar, porque nos foi dito que este item seria o primeiro da pauta de hoje. Eu peço a V.Exa. que nos informe, para que possamos preparar o relatório. O SR. PRESIDENTE - Deputado, temos que acompanhar o tempo. O próximo item da pauta é o projeto de lei que trata do cadastro positivo, matéria que veio do Senado Federal. O SR. LAERTE BESSA - Isso. Eu acho que há acordo para aprová-la. O SR. PRESIDENTE - Há acordo? O SR. LAERTE BESSA - Eu acho que há sim. O SR. PRESIDENTE - Se há acordo, ótimo. Vota-se rapidamente."], ["11/07/2018 11:56:00", "O SR. LAERTE BESSA - Sr. Presidente, já que a sessão foi prorrogada, peço a V.Exa. que verifique com a Oposição se há algum problema em votarmos a matéria relativa aos bloqueadores de celulares nos presídios, se vai haver ou não obstrução, para que possamos votar em uma hora. Eu acho que, no caso do cadastro positivo, vai haver, sim, obstrução. Peço a V.Exa. que verifique com a Oposição este ponto."], ["10/07/2018 15:12:00", "O SR. LAERTE BESSA - Sr. Presidente, Srs. Parlamentares, no último domingo, o nosso Judiciário chegou a uma situação crítica e deu uma demonstração da sua fraqueza. Onde já se viu um desembargador de plantão querer anular uma decisão do sistema jurídico brasileiro? A um condenado em segundo grau, cuja sentença transitou em julgado, é concedido o alvará de soltura. Chegamos a um absurdo! E essa pessoa que foi beneficiada com o alvará de soltura se chama Luiz Inácio Lula da Silva, que é considerado o maior ladrão do mundo! Nós não temos dúvida disso. Basta pesquisar no Google quem é o maior ladrão do mundo, que ele vai responder que é o Sr. Luiz Inácio Lula da Silva. Lula é do Partido dos Trabalhadores. Saquearam os cofres brasileiros! Foram 13 anos de saques do bolso dos brasileiros, e agora se juntam para soltar alguém condenado a mais de 12 anos, sendo que a pena sequer iniciou o seu cumprimento. Além dessas questões, Sr. Presidente, referentes ao julgamento e à competência para conceder o habeas corpus, existem outros fatos que preocupam a mim e a todo o povo brasileiro. O Desembargador Favreto não pode ser considerado um juiz. Hoje, para ser credenciado dentro da carreira, um juiz tem que ser eleito dentro de uma probabilidade, dentro do setor jurídico, por provas jurídicas e diplomas e de credenciamento. Nesse caso, o nosso imoral Favreto não tinha condições morais para conceder um habeas corpus em prol de um preso que está cumprindo pena transitada em julgado. Nós estamos trabalhando aqui, Sr. Presidente, para que as coisas no nosso País possam ser remanejadas, para que o nosso Judiciário possa ter uma hegemonia como nunca teve. A primeira medida seria nós acabamos com indicações políticas para os cargos superiores. Nós não podemos mais ter no Supremo pessoas com indicações políticas. Também não pode haver nos conselhos de Municípios, nos conselhos das capitais. Não podemos aceitar esse tipo de coisa! Temos que modificar a Constituição, e esta prevê, em seu art. 2, a independência dos Poderes. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no domingo, o Judiciário brasileiro deu uma demonstração de sua fragilidade. Vivemos uma situação sem precedentes em nosso Pais. E tudo isso para soltar o maior ladrão do mundo, condenado e preso na operaçao Lava-Jato a 12 anos e 1 mês de detenção. Lula e o Partido dos Trabalhadores saquearam os cofres públicos e ainda querem sair impunes. Rogério Favreto, o juiz plantonista que tentou dar na canetada para liberar Lula, precisa dar algumas explicações. Por isso, entrei com uma representação no Conselho Nacional de Justiça para que as acusações sejam apuradas. O magistrado não ter competência para conceder habeas corpus a Lula. Precisamos reforçar a segurança jurídica, a moralidade e a impessoalidade do Poder Judiciário! Mas, além dessas questões referentes ao julgamento e de quem é a competência para conceder o habeas corpus, existem outros fatos que preocupam a mim e a todo o povo brasileiro: o Favreto, esse juiz imoral, foi filiado ao Partido dos Trabalhadores entre 1991 e 2010 e deu expediente na Casa Civil no Governo Lula, ao lado de José Dirceu. Ele também é homem de confiança de Tarso Genro. Também foi contrário às dez medidas contra a corrupção propostas pela Lava-Jato. Todos esses fatos depõem contra esse magistrado, se é que podemos chamá-lo de magistrado. Não podemos aceitar um militante julgando ações tão importantes! Exigimos uma apuração rápida sobre o fato. ultrajante que se queira soltar um condenado assim, dando canetada no plantão. Não podemos aceitar que os corruptos saiam impunes."], ["13/06/2018 18:28:00", "O SR. LAERTE BESSA - Sr. Presidente, esse Governador mentiroso de Brasília está soltando em rede social a informação de que o nosso destaque que vamos votar daqui a pouco retira 1 bilhão da área de saúde do Distrito Federal. Pura mentira, como sempre foi o governo dele! Esse bilhão é dinheiro que ele gasta com dívida do GDF. Agora ele está mentindo em rede social para dizer que a área de saúde em Brasília está perdendo 1 bilhão. pura mentira! Ele simplesmente usa esse dinheiro para pagar dívidas do Governo, que é mal gerido, infelizmente, e isso não tem nada a ver com o Fundo Constitucional. Mentira! Esse Governador pilantra, safado, mente há 3 anos e meio para Brasília!"], ["13/06/2018 18:28:00", "O SR. LAERTE BESSA - Sr. Presidente, estão querendo acabar com a segurança pública do Distrito Federal. Depois, não reclamem quando Brasília virar um Rio de Janeiro. Hoje, Brasília está com 20 delegacias fechadas. Não há batalhões nas cidades-satélites. Nós não podemos continuar do jeito que está. Brasília está acabando por má gestão desse Governador pilantra, esse cretino que está aí no comando de Brasília. Ele simplesmente jogou a nossa segurança na lama. Nós não podemos aceitar isso. Nós estamos trabalhando para ajustar o Fundo Constitucional, que foi criado para a segurança pública e para dar assistência à saúde e à educação. A saúde e a educação já têm o seu fundo. Nós não podemos mais ser sufocados por esse Governador que simplesmente odeia Brasília. Ele odeia a segurança pública, odeia a comunidade de Brasília. Nós estamos aqui para aprovar esse destaque que vem regular o Fundo Constitucional do Distrito Federal. Ele está anunciando nas redes sociais que nós estamos tirando 1 bilhão da saúde. Isso é mentira dele. Ele é mentiroso, como mentiu nos 3 anos e meio do Governo dele. Esse cachorro não merece a credibilidade do povo de Brasília. Então, Sr. Presidente, eu quero pedir o apoio da bancada de segurança pública para nós não vermos Brasília virar o Rio de Janeiro. Brasília não pode mais ficar sufocada por esse Governador. Eu queria pedir a todos que votassem a favor desse destaque, que vai simplesmente fazer Brasília voltar a ser o que era, a ter a melhor segurança pública do País. Nós não podemos abrir mão disso. isso o que eu queria pedir. Depois, não digam que eu não falei. Ou nós fazemos isso ou nós vamos levar a segurança pública do Distrito Federal à Cochinchina, porque não podemos mais ficar subordinados a um Governador pilantra, safado, cretino, que não respeita o povo de Brasília. isso o que eu queria passar para os colegas. Se alguém quiser ter confiança na segurança da Capital Federal que vote 'sim', porque nós não podemos mais continuar com esses abusos que estamos tendo aqui no Distrito Federal. Ele mandou os capachos dele virem a esta Casa hoje trabalhar contra as nossas emendas - a emenda é minha, do Deputado Alberto Fraga e de outros que têm compromisso com a segurança pública. Ele mandou os capachos dele a esta Casa. E, com a palavra do Presidente Rodrigo Maia... O Sr. Carlos Manato, 4 Suplente de Secretário, deixa a cadeira da Presidência, que é ocupada pelo Sr. Rodrigo Maia, Presidente. O SR. PRESIDENTE - Para falar contra, concedo a palavra ao Deputado Izalci Lucas. O SR. LAERTE BESSA - Só gostaria de encerrar, Sr. Presidente. O SR. PRESIDENTE - Só são 3 minutos, Deputado. preciso respeitar o Regimento. O SR. LAERTE BESSA - A partir do momento que eles saíram do plenário, a ordem foi realmente mantida aqui dentro. Muito obrigado."], ["13/06/2018 18:28:00", "O SR. LAERTE BESSA - Sr. Presidente, o PR vai votar 'sim', porque este não é o projeto do Fundo Constitucional, não. Este é da Previdência. A Polícia Civil do Distrito Federal não tem Previdência. E ela tem que ter Previdência ou do Distrito Federal ou da Polícia Federal, um dos dois. Então, é votar a Previdência. Nós não podemos ter uma polícia que não tenha previdência. Então, é isso. Ainda não é a questão do Fundo. O Fundo Constitucional é outra emenda."], ["13/06/2018 13:24:00", "O SR. LAERTE BESSA - Sr. Presidente, Sras. e Srs. Parlamentares, mais uma vez, venho a esta Casa denunciar os abusos cometidos pelo Governador Rodrigo Rollemberg no Distrito Federal. Agora ele emitiu uma instrução normativa que define os valores e taxas que permitem às permissionárias da rodoviária e dos terminais rodoviários aumentarem os serviços entre 38% e 113%. Hoje, pela legislação, o aumento teria de ser de no máximo 2,95%, o índice do INPC. O Governador, abusivamente, cobrou o aumento, sem consultar os trabalhadores. Portanto, nós estamos aqui para dizer que não vamos concordar com este aumento abusivo. Simplesmente, vamos entrar com uma ADI para reverter esta situação, porque os permissionários não têm condições de pagar estes valores, que foram aumentados abusivamente. Eu queria dizer também, Sr. Presidente, que o 'laranja' do Governador que foi Diretor do DFTRANS, aqui em Brasília, esteve recentemente 'hospedado' na Papuda. O próximo será o Governador de Brasília. Ele irá ocupar uma ala da Papuda, porque o que ele está fazendo com o Distrito Federal é o maior absurdo que já vivemos. Nós não podemos mais suportar as ingerências e os abusos desse Governador com o Distrito Federal, como aconteceu agora no caso dos permissionários em terminais rodoviários de Brasília, que estão simplesmente trabalhando para pagar taxas absurdas. Com base na lei, eles não podem ser obrigados a pagar essas taxas. O aumento tem de ser revertido para 2,95%, que é a taxa legal que lhes permitirá viver. Eram estas informações que eu queria passar às famílias de Brasília. Não podemos mais suportar os abusos desse Governador!"], ["13/06/2018 15:00:00", "O SR. LAERTE BESSA - Sr. Presidente, o Fundo Constitucional do Distrito Federal foi criado pela Lei n 10.633, de 2002, para manter e organizar a segurança pública do Distrito Federal e dar, subsidiariamente, assistência à saúde e à educação. Acontece, Sr. Presidente, que o Governador de Brasília está invertendo a situação do Fundo aqui em Brasília. Então nós criamos um destaque para ser votado hoje. Eu queria o apoio de V.Exa. para que possamos dividir de vez, dentro do Ministério da Segurança Pública, os valores que serão distribuídos para segurança pública e para educação e saúde. Eu queria contar com o apoio de V.Exa. e com o apoio também da base, porque já temos apoio do Planalto, com a decisão do Ministro Padilha. Era isso que nós queríamos ponderar, para que, na hora da votação, possamos votar."], ["13/06/2018 15:00:00", "O SR. LAERTE BESSA - Sr. Presidente, o canalha do Governador do Distrito Federal está encaminhando para esta Casa os seus capachos, para tentar influenciar a votação no plenário. Temos que pedir à segurança para verificar se esses capachos estão autorizados a entrar aqui dentro. Estão tentando desvirtuar o que nós estamos decidindo com a bancada da base, e eles simplesmente são oposição ao Governo. Eu queria, Sr. Presidente, que a segurança verificasse se esses capachos têm autorização para entrar aqui na Casa."], ["23/05/2018 14:04:00", "O SR. LAERTE BESSA - Sr. Presidente, nesta oportunidade, eu gostaria de me solidarizar com a família do garoto que foi brutalmente assassinado no sábado passado, 12 de maio, no Distrito Federal. Gustavo Gero Soares foi futilmente agredido e morto, infelizmente, por um policial civil das Forças do Estado de Goiás. Fico muito triste pelo fato de eu também ser policial, mas não posso deixar de dar esta notícia triste, porque o policial não pode, por motivo fútil, matar quem quer que seja. Ao contrário, tem que defendê-lo. Eu gostaria também de enviar minhas condolências à família, aos amigos e ao seu principal amigo, o garoto Fabrício. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no último sábado, o Distrito Federal registrou mais um crime bárbaro. Um policial civil de Goiás que estava afastado das funções para tratamento de ansiedade matou Gustavo Gero Soares, de 25 anos, engenheiro civil e empresário, após uma briga em um bar em Taguatinga. Eu sou delegado aposentado e sei como este nosso ofício pode ser difícil e penoso. Mas nada justifica uma atitude como essa. Pelos relatos e depoimentos, a confusão começou por um motivo fútil, e o fim da história foi trágico. O rapaz estava com o amigo e bancário Carlos Augusto Moreira Galvão, que também foi atingido pelo policial. Uma família foi destruída. Por isso, eu gostaria de registrar aqui as minhas condolências e homenagens a esse jovem. Esperamos que o crime seja investigado e o culpado, punido pelos seus atos. Aproveito para ressaltar que o fato reforça a necessidade de qualificarmos e investirmos em melhorias das condições de vida dos policiais. Sabemos que a violência é uma das maiores preocupações dos brasileiros e não podemos aceitar que os policiais sejam os criminosos. Nós temos o dever de proteger o cidadão. Por isso, precisamos valorizar os agentes de segurança. Com uma corregedoria forte também é possível evitar que policiais corruptos e com desvios de comportamento continuem na corporação. A Polícia precisa dar o exemplo e punir de forma rigorosa aqueles profissionais que apresentam qualquer comportamento inadequado para a função que exercem."], ["16/05/2018 13:40:00", "O SR. LAERTE BESSA - Sr. Presidente, Srs. Parlamentares, hoje veio nos visitar nesta Casa o Governador de Brasília, o Sr. Rodrigo Rollemberg. O Governador de Brasília, nós temos que o receber bem, porque ele é adorado na nossa cidade... Eu não quero citar nenhum dos adjetivos que empreguei em relação a ele, adjetivos que o qualificam como alguém verdadeiramente espúrio no Governo do Distrito Federal. Eu não vou dizer que o nosso Governador Rodrigo Rollemberg simplesmente não representa o Distrito Federal. Ele se intitula o político mais honesto de Brasília, mas infelizmente esquece que o Barão das OS, amigo dele, foi condenado agora a 15 anos de prisão. Esse seu amigo, que agora está preso, doou 600 mil reais para a campanha dele. Ele esquece também, Sr. Presidente, que está na Operação Lava-Jato. Ele foi denunciado na Lava-Jato por Ricardo Saud. Ele recebeu propina da JBS, e fica se intitulando o 'honestino' de Brasília. Eu queria perguntar ao Sr. Rodrigo Rollemberg se honestidade é matar, por falta de atendimento, pessoas nas portas dos hospitais no Distrito Federal? Isso é honestidade? Será que é honestidade permitir que faltem ônibus para carregar alunos da rede escolar de Brasília que moram na periferia? E, quando eles chegam às escolas, não há merenda escolar. Será que isso também é honestidade? Será que é honestidade acabar com a segurança pública, Sr. Rodrigo Rollemberg, como o senhor fez? O senhor simplesmente deu as costas para a segurança pública, e Brasília está entregue aos bandidos! A violência está extrema aqui em Brasília. Nós temos que mostrar isso para a comunidade do Distrito Federal e para a de todo o Brasil. Na verdade, Sr. Rollemberg, o senhor é mentiroso, como está mostrando o nariz cumprido do senhor. Eu queria dizer ao senhor que o senhor mentiu quando se candidatou ao Governo de Brasília. O senhor prometeu bilhete único, e não cumpriu essa promessa. O senhor prometeu fazer o hospital do cãncer de Brasília, e não foi feito o hospital do cãncer. O senhor prometeu dar à Polícia Civil a paridade com a Polícia Federal, e o senhor não deu, Sr. Governador. O senhor prometeu dar aumento para a Polícia Militar e para o Corpo de Bombeiros, e o senhor não deu. O senhor tomou o aumento dos professores que tinha sido dado no Governo passado. Sr. Governador, agora o senhor vai à televisão dizer que dará aumento no ano que vem? Esqueça. O senhor não vai mais ser Governador de Brasília. O senhor não tem mais credibilidade diante do povo de Brasília. Eu quero então dizer ao povo do Brasil que esse cidadão que veio nos visitar hoje não merece a credibilidade do povo de Brasília e não nos representa na Capital Federal. Muito obrigado, Sr. Presidente."], ["09/05/2018 19:48:00", "O SR. LAERTE BESSA - Sr. Presidente, quero, nesta oportunidade, parabenizar a Polícia Militar e o Corpo de Bombeiros Militar do Distrito Federal. Aprovamos hoje, na Comissão de Segurança Pública desta Casa, o Código de dessas corporações. Com esse novo código de ética, resultante de projeto elaborado pelo colega Deputado Alberto Fraga, conseguimos impedir que prisão seja decretada durante as oitivas. Esse foi um ganho muito importante para essas duas forças militares. Nós temos que aplaudir a decisão e agradecer a todos os Deputados que participaram conosco da aprovação desse projeto na Comissão de Segurança Pública e Combate ao Crime Organizado."], ["25/04/2018 21:24:00", "O SR. LAERTE BESSA - Sr. Presidente, a que ponto chegou o Governador do Distrito Federal! Ele demitiu hoje vários policiais e bombeiros militares simplesmente pelo fato de terem tirado uma foto com Jofran Frejat, o futuro Governador de Brasília. Isso é um absurdo! Além de ele demitir alguns policiais militares que tinham comissão dentro da própria corporação, deixou de dar promoção a outros que tinham direito a isso, simplesmente por revanchismo. Esse Governador de Brasília é um zero à esquerda..."], ["04/04/2018 16:32:00", "O SR. LAERTE BESSA - Sr. Presidente, eu quero parabenizar o meu sobrinho Joel Datena, que assumiu o programa Brasil Urgente, da Rede Bandeirantes, em São Paulo. Eu queria parabenizar também a minha sobrinha Melany e o Joelzinho, que o acompanharam. Eles moravam em Goiãnia, e o Joel foi transferido para São Paulo para substituir o pai, o grande José Luiz Datena. Eu queria parabenizá-lo e lhe desejar felicidade nessa nova função, porque sei que ele é o verdadeiro representante da família Datena. Parabéns, Joel! Parabéns, Melanyzinha! Que Deus esteja com vocês nessa nova missão!"], ["02/04/2018 18:24:00", "O SR. LAERTE BESSA - Sr. Presidente, Sras. e Srs. Parlamentares, a próxima quarta-feira 4 será um dia muito importante para nosso País. Será o dia em que vamos saber se o Supremo Tribunal Federal é realmente uma Corte Suprema. Se não for suprema, será uma Corte suprimida, nula, acovardada, parcial. Vamos testar de vez se o Supremo Tribunal Federal representa nosso Judiciário. Dependendo da decisão do habeas corpus que será julgado, aquela Corte não representará mais o povo brasileiro, tampouco nossa Justiça. Será julgado, nesta quarta-feira, o maior ladrão que o Brasil já teve em todos os tempos. Trata-se de um verme, Sr. Presidente, um verme que, com o Partido dos Trabalhadores, dilapidou o patrimônio brasileiro. Este verme é vulgarmente conhecido pela alcunha de Lula. Nós não aceitaremos outra decisão senão a recusa do habeas corpus pelo Supremo Tribunal Federal. Quero convocar o povo brasileiro. Amanhã haverá uma manifestação. Estou acompanhando pela mídia e pelas redes sociais que há uma convocação para amanhã. Vamos para a porta do Supremo. Na quarta-feira, temos que pressionar nossos Ministros para que votem contra o habeas corpus . Do contrário, se não votarem contra esse marginal, que se locupletou com o dinheiro público e jogou na lama nosso País, a única solução para nós será a intervenção militar. As forças militares do Brasil terão que intervir no País se isso acontecer amanhã. Nós não podemos aceitar isso. Se isso acontecer, só nos restará a intervenção das Forças Armadas, como aconteceu no Rio de Janeiro. Sr. Presidente, se esta intervenção não acontecer em todo o País, ela terá que acontecer pelo menos no Judiciário. Nós não podemos aceitar esse tipo de coisa. Vamos relembrar 1964. Nós vivemos bons tempos de 1964 para cá, com os militares no comando. Por que não vivemos agora? Só assim nós vamos acabar com a corrupção no nosso País. Eu gostaria de falar outra coisa desses Ministros que estão lá, mas vou aguardar a quarta-feira. Espero que haja o julgamento e que esse verme simplesmente vá para a cadeia, para cumprir a pena determinada pelo Judiciário brasileiro. Nós não podemos abrir mão disso. Sr. Presidente, solicito a V.Exa. que este pronunciamento seja divulgado pelo programa A Voz do Brasil e que seja registrado nos Anais desta Casa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Vamos divulgar o pronunciamento de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, dia 4 de abril, próxima quarta-feira, será um dia muito importante para a Nação brasileira. Na verdade, nós vamos saber se o Supremo Tribunal Federal, nossa Corte maior, é verdadeiramente suprema ou se será suprimida, parcial, acovardada. Se a Corte aceitar o habeas corpus que será julgado, ela não representará mais a Justiça para o povo brasileiro. Não é esta a justiça que nossa população merece. Nesta semana, o maior ladrão do nosso País será julgado: um verme, vulgarmente conhecido como Lula, chefiava sua quadrilha, o Partido dos Trabalhadores, e, juntos, dilapidaram o patrimônio brasileiro. Se o julgamento for favorável ao habeas corpus, será o fim da Operação Lava-Jato, que completou 4 anos recentemente. Será uma tragédia para o povo brasileiro, que vinha se recuperando, e recuperando suas finanças, ao resgatar o dinheiro roubado da PETROBRAS, nossa maior empresa. Quero convocar todo o povo brasileiro para comparecer às ruas no dia 4. Em Brasília, vamos para a porta do Supremo para pressionar os Ministros a votar contra o sse habeas corpus . Caso a votação seja favorável, a única coisa que nos restará será a intervenção das Forças Armadas. O povo brasileiro quer o fim da impunidade e a manutenção das prisões após condenação em segunda instãncia, uma das ferramentas encontradas pela Operação Lava-Jato para combater a impunidade dos saques de 6 bilhões de reais feitos pelos corruptos."], ["21/03/2018 16:52:00", "O SR. LAERTE BESSA - Sr. Presidente, na semana passada, foi comemorado o Dia da Escola. Eu queria aproveitar a oportunidade para parabenizar todas as escolas particulares que estão voltadas para projetos de inclusão de alunos e de colaboradores deficientes. Isso é muito importante para essas pessoas com deficiência, que estão esquecidas. Sabemos das dificuldades das familias de pessoas com deficiência física, intelectual ou com espectros autistas, principalmente no que diz respeito à educação. Apesar de a inclusão ser lei, já aprovada por esta Casa, infelizmente não são todas as escolas que estão preparadas para receber esses alunos deficientes. Mas, neste início de ano, a família do meu amigo Gabriel, deficiente físico e intelectual, foi surpreendida positivamente pela Faculdade Mauá. O Biel é centroavante da nossa equipe em Claras. A Faculdade Mauá aqui de Brasília acolheu o Gabriel. Aproveito para agradecer ao corpo docente, representado por Rafael Godinho, Felipe Leão e Fausta Matos, pelo acolhimento do Gabriel, o que foi muito importante não só para ele, mas para todas as famílias que hoje precisam desse atendimento. Esperamos que outras escolas sigam esse caminho. O Distrito Federal tem que dar esse exemplo para o nosso grande País, que merece ter mais iniciativas como essa da Faculdade Mauá. Quero agradecer essa iniciativa de inclusão da faculdade e parabenizar toda a família do Gabriel, por acreditar nos sonhos dele. Reitero que as portas do meu gabinete estão abertas não só para a família do Biel, mas também para todos os deficientes, para todos os autistas, enfim para aqueles que precisam da inclusão social que no Brasil está muito aquém do que deveria ser. Muito obrigado, Sr. Presidente, pela oportunidade. Solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na semana passada foi comemorado o Dia da Escola. Quero aproveitar o gancho para parabenizar as escolas particulares do Distrito Federal que têm projetos voltados para a inclusão de alunos e colaboradores deficientes. Sabemos das dificuldades das famílias de pessoas com deficiência física, intelectual ou com espectros autistas, principalmente no que diz respeito à educação. Apesar de a inclusão ser lei, infelizmente não são todas as escolas que estão preparadas para receber esses alunos especiais. Mas, neste início de ano, a família do meu amigo Gabriel, deficiente físico e intelectual, foi surpreendida de forma positiva com a competência de professores e coordenadores da Faculdade Mauá, que fica em Vicente Pires aqui no DF. Como forma de chamar a atenção para este importante tema, elogio e agradeço àquele corpo docente - representado por Rafael Godinho, Felipe Leão e Fausta Matos -, que acolheu o Gabriel de forma respeitosa e responsável, para o curso de graduação em Educação Física. Parabéns à Mauá e a todas as instituições que fazem esse trabalho de inclusão! Parabéns à família do Gabriel por acreditar nos sonhos dele! Reitero que as portas do meu gabinete estão abertas para atender projetos que visam garantir os direitos de todos. Muito obrigado."], ["20/03/2018 17:44:00", "O SR. LAERTE BESSA - Sr. Presidente, nós não vamos votar a urgência do SUSP hoje não? O SR. PRESIDENTE - A urgência já está votada e aprovada. O projeto vai ser votado segunda-feira à noite. O SR. LAERTE BESSA - Mas semana que vem é impossível votar. O SR. PRESIDENTE - Não, segunda-feira à noite é possível, é projeto de lei. Quarta-feira eu concordo que não seria possível, mas, na segunda-feira à noite, eu não vejo nenhum problema. Podemos votá-lo segunda-feira à noite e terminá-lo na terça-feira pela manhã, se for o caso. Mas acho que segunda-feira à noite vai haver quórum para votarmos, sim. Haverá sessão na segunda, na terça e na quarta-feira. O SR. LAERTE BESSA - Segunda-feira, então? O SR. PRESIDENTE - Isso. O SR. LAERTE BESSA - Primeiro item da pauta? O SR. PRESIDENTE - Isso, com certeza. Vou encerrar a votação. Todos votaram?"], ["13/03/2018 18:56:00", "O SR. LAERTE BESSA - Sr. Presidente, eu tenho ouvido aqui o PT criticar a Presidente do Supremo Tribunal Federal. Eu queria, na verdade, parabenizá-la por essa decisão de não colocar a questão da prisão em segunda instãncia em pauta. Por quê? Isso é coisa já definida. O Supremo já decidiu que, em segunda instãncia, cabe prisão. Nós não temos mais que discutir isso. Não adianta o Sr. Marco Aurélio, Ministro do Supremo, ficar na rede social e na imprensa choramingando para que a Ministra Cármen Lúcia coloque em pauta essa questão. E também não adianta o PT ficar reclamando aqui para tentar salvar o maior ladrão do mundo... O SR. PRESIDENTE - Peço que encerre, por causa do horário. O SR. LAERTE BESSA - ... o Sr. Luiz Inácio da Silva, aquele pilantra, picareta, que assaltou os cofres brasileiros, que em breve será encarcerado! O SR. PRESIDENTE - Peço calma, Deputado. O SR. VALMIR PRASCIDELLI - Sr. Presidente... O SR. PRESIDENTE - Peço só um minutinho, V.Exa. vai responder. O SR. LAERTE BESSA - Vai para a cadeia! Não há outra solução... O SR. PRESIDENTE - Obrigado, Deputado. Concedi a V.Exa. só 1 minuto, porque vai acabar o tempo. O SR. VALMIR PRASCIDELLI - Sr. Presidente... O SR. PRESIDENTE - V.Exa. vai ter direito a 1 minuto. O SR. LAERTE BESSA - Não há mais motivo para votação dessa questão no Supremo. Parabéns à Ministra Cármen Lúcia por essa decisão de não apequenar o Supremo Tribunal Federal! O SR. PRESIDENTE - Obrigado, Deputado."], ["06/03/2018 16:20:00", "O SR. LAERTE BESSA - Sr. Presidente, hoje está inteirando 1 mês que desabou o viaduto do Eixão Sul, aqui do Distrito Federal. Passaram-se 30 dias e até agora nada foi feito pelo Governador. O Governador do Distrito Federal está demonstrando a sua incompetência para governar Brasília, como sempre fez. Se é que tem que existir algum culpado, é ele mesmo, que, por pura incompetência, recusou os projetos de restaurações dos viadutos de Brasília que lhe foram encaminhados. Agora estamos passando por essa situação. E o maior problema, Sr. Presidente, é o que está acontecendo na barragem do Lago Paranoá, que está totalmente deteriorada, e até agora nenhuma providência foi tomada para recuperá-la. Se essa barragem desmoronar, vamos ter uma grande tragédia anunciada aqui no Distrito Federal. Nós estamos avisando antes porque Brasília não suporta mais esse Governo incompetente que temos tido nesses últimos 3 anos aqui no Distrito Federal. Muito obrigado, Sr. Presidente. Sr. Presidente, eu queria que meu pronunciamento fosse divulgado no programa A Voz do Brasil e publicado nos Anais da Casa. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, faz 1 mês que Brasília, uma cidade tombada, tombou literalmente. Um viaduto do centro da Capital Federal desabou, e até hoje ninguém foi responsabilizado pelo trágico acontecimento, que poderia ter feito vítimas fatais. Mas eu sei de quem é a culpa: é do Governador Rodrigo Rollemberg, que não tem capacidade nenhuma de governar o DF. O Governo demorou 1 mês para decidir o que iria fazer com o viaduto: ou reaproveitar os destroços, ou demoli-lo e começar a obra do zero. Isso demonstra a total falta de gestão, decisão e comando do atual Governador. A única medida tomada por Rollemberg até agora foi o afastamento do Diretor do DER. O Governador não apontou culpado ou responsável pelos prejuízos ao patrimônio público, ao erário e aos particulares. Não existe uma investigação séria sobre o fato, e isso poderá acabar em impunidade. Diante de todos esses absurdos, darei entrada ainda hoje em uma representação contra o Governador, para responsabilizá-lo pelos prejuízos. Na condição de gestor público, Rollemberg deve ser responsabilizado civil, penal e administrativamente. Vou exigir, ainda, uma providência com relação à barragem do Lago Paranoá. Entidades já fizeram diversos alertas. Segundo os técnicos, a obra foi feita para conter e formar o Lago, e não para suportar a circulação de carros e caminhões. Será que o Governador vai esperar a barragem romper? revoltante ver uma cidade tão nova como Brasília com tantos problemas estruturais que poderiam ser evitados com o mínimo de planejamento e comprometimento. Mas esses dias de abandono estão contados. Neste ano temos eleições, e esse Governador não será eleito mais nem para síndico de prédio, até porque o prédio pode desabar!"], ["27/02/2018 17:32:00", "O SR. LAERTE BESSA - Sr. Presidente, eu queria anunciar aos servidores da Casa e a todos os Deputados, principalmente àqueles Deputados que estão vindo à tribuna para falar mal do nosso querido Deputado Giacobo, da 1 Secretaria. Dizem que a 1 Secretaria está querendo demitir alguns ascensoristas, alguns funcionários da Casa que cuidam dos elevadores. Quero dizer que não existe nada disso. Esses fofoqueiros de plantão podem ficar tranquilos, porque o nosso 1 Secretário não vai demitir ninguém. Nós acabamos de ter uma reunião com S.Exa. Não vai haver demissão. Trata-se de fofoca. Acontecerá apenas um implemento para regulamentar os elevadores da Casa, mas não vai ocorrer nenhuma demissão. a palavra do nosso 1 Secretário. O SR. PRESIDENTE - Está feito o registro, Deputado."], ["27/02/2018 18:12:00", "O SR. LAERTE BESSA - Sr. Presidente, a nossa coligação é contra, mesmo porque esse requerimento é inadequado para o momento. O projeto é muito importante para os Estados, e nós temos que tirar a burocratização que hoje existe para se financiar dinheiro para os Estados. Esse é um dos motivos pelos quais os Estados hoje estão passando dificuldade financeira. Então nós não podemos, de forma alguma, deixar de votar esse projeto hoje. Somos a favor. Votamos contra o requerimento."], ["19/02/2018 23:32:00", "O SR. LAERTE BESSA - Sr. Presidente, nós voltamos a repetir: a intervenção, por si só, não resolve o problema. Precisamos ter, aliado a essa intervenção, um plano de segurança pública, não só para o Rio de Janeiro, mas para todo o Brasil. Se vai ser criado o Ministério da Segurança Pública, está na hora de fazermos um projeto que inclua todo o Brasil, para que possamos renovar e dar mais condições para a segurança pública, porque no final do ano acabará a intervenção, e o Rio de Janeiro vai voltar ao que era. Mesmo que a intervenção surta parcial efeito agora, nós temos que cuidar da segurança para o futuro. Não adianta nada ficarmos cobrindo uma coisa e, no final, voltarmos à estaca zero, que é o que pode acontecer no final do ano, Sr. Presidente. importante que vejamos isso agora. Esse projeto tem que ser feito."], ["19/02/2018 23:32:00", "O SR. LAERTE BESSA - Sr. Presidente, os efetivos da Polícia Militar e da Polícia Civil do Rio de Janeiro trabalham hoje com 50% do seu corpo; os outros 50% ainda prestarão concurso. Sabem quantos mandados de prisão têm que ser cumpridos ainda no Rio de Janeiro, que já tem uma população carcerária de 51 mil presos? Cinquenta mil! Então, está na hora de olharmos pela segurança pública do nosso País. Vamos renovar o sistema de segurança pública e também os policiais, que daqui a 5 ou 10 anos nós teremos uma polícia purificada."], ["19/02/2018 23:32:00", "O SR. LAERTE BESSA - Sr. Presidente, peço a V.Exa. que preste um pouquinho de atenção no que eu vou falar. V.Exa. sabe qual é o déficit de policiais civis em todo o Brasil? Há 88% de déficit nas Polícias Civis do País. Isso quer dizer que nós só temos 12% de policiais trabalhando em todo o Brasil. Vamos olhar para a segurança pública, vamos estipular um piso salarial. Já que o Governo Federal assumiu a criação do Ministério da Segurança Pública, vamos investir em segurança pública. Depois do Rio de Janeiro, não vai haver mais salvação. hora de nós investirmos na polícia. As nossas polícias estão abandonadas. A segurança pública está esse caos porque não há investimento. Então, está na hora, Sr. Presidente, de olharmos um pouco mais para o setor de segurança pública."], ["19/02/2018 20:36:00", "O SR. LAERTE BESSA - Sr. Presidente, Sras. e Srs. Parlamentares, Deputado Marcelo Delaroli, V.Exas. podem ter certeza de que hoje nós vamos aprovar o decreto para a intervenção no Rio de Janeiro. Não tenho dúvida nenhuma quanto a isso. Não vai ser um partidozinho de nada que vai atrapalhar a decisão da maioria. Tudo bem que a intervenção dá uma sensação de segurança ao povo do Rio de Janeiro, que está um caos, mas como é que vai ficar a situação quando a intervenção acabar, no final do ano? Com a criação do Ministério da Segurança Pública, um projeto tem que ser apresentado, não só para o Rio de Janeiro, mas para todo o Brasil, a fim de recuperarmos a Polícia Civil, a Polícia Militar, enfim, a segurança pública, que está vegetando no nosso País. No Rio de Janeiro, os efetivos que estão trabalhando na Polícia Civil e na Polícia Militar são de apenas 55%. Hoje esse efetivo não chega a 21 mil policiais, quando deveria ser de cerca de 40 mil a 45 mil. Portanto, um dos principais fatores para se renovar a segurança pública é garantirmos esse efetivo. Além disso, temos que dar credibilidade e dignidade principalmente àqueles policiais que não têm onde morar. Hoje, policiais saem do serviço e tiram a farda, para não serem executados por facções de traficantes que existem no Rio de Janeiro. Nós temos que dar moradia a esses policiais. Mas não é só isso, não! Temos que dar um salário digno ao policial, que é um ser humano. Hoje o policial não tem plano de saúde e tem que arcar com as despesas da saúde de seus familiares. Nós temos que resolver essa situação agora. Paralelamente a essa intervenção, deve-se criar um plano para melhorar a nossa segurança pública. Não é só essa intervenção que vai resolver o problema do Rio de Janeiro, porque, no final do ano, tudo vai voltar a ser como era - será ainda pior. Eu não acredito que as Forças Armadas estejam preparadas para fazer esse trabalho que a polícia faz. Infelizmente, o Distrito Federal está virando um Rio de Janeiro. O nosso quadro da Polícia Civil tem 9 mil policiais. Na ativa há apenas 4.500, o que representa um déficit de 4.500 policiais. por isso que as delegacias estão fechadas. Das 31 delegacias, 20 ficam fechadas no período noturno. Com a Polícia Militar, ocorre a mesma coisa. Em um efetivo de 17 mil policiais, há menos de 13 mil na ativa, ou seja, o quadro também está defasado. Por isso, os quartéis da Polícia Militar do Distrito Federal estão fechando. Temos que acabar com isso e melhorar, de uma vez por todas, a nossa segurança."], ["06/02/2018 16:48:00", "O SR. LAERTE BESSA - Sr. Presidente, Sras. e Srs. Parlamentares, Brasília hoje se tornou notícia nacional por algo muito preocupante. Nós poderíamos estar dizendo que a segurança pública no Distrito Federal melhorou e fez com que aumentasse a qualidade de vida do nosso povo. Poderíamos estar dizendo também que parou de morrer gente diante das portas dos hospitais de Brasília. Mas, não, Brasília se tornou notícia por causa de uma tragédia que ocorreu hoje: no setor sul da cidade, próximo ao Eixinho Sul, desabou uma parte de um viaduto. Esse fato tornou-se pitoresco na Capital, que está chegando aos 60 anos. Isso é inadmissível, principalmente porque Brasília é a Capital do Brasil. Como nós vamos aceitar que isso aconteça na Capital do Brasil? Caiu uma parte de duas pistas do viaduto próximo à Galeria dos Estados, que integra o centro original de Brasília. Por que isso aconteceu? Isso não aconteceu por acaso. Em 2009, o sindicato de engenharia e arquitetura do Distrito Federal produziu um relatório em que afirma que o local do desabamento necessitava de reparos. No mesmo sentido, o Tribunal de Contas alertou o Governo do Distrito Federal sobre esses problemas, para que fossem tomadas providências, sobretudo no que diz respeito às pontes em Brasília, por onde passa hoje grande quantidade de carros. A vida dos transeuntes está correndo risco! Graças a Deus, não aconteceu uma tragédia maior. Vejam bem, Sr. Presidente, Srs. Parlamentares, a Ponte do Bragueto, a Ponte das Garças e até a terceira ponte necessitam de manutenção. E o Governador do Distrito Federal não toma conhecimento disso. Aliás, ele toma conhecimento, mas não toma providências. Recentemente um Deputado de Brasília apresentou um projeto para que fossem feitos reparos nos principais pontos de Brasília, nas pontes, nesses locais onde as rodovias estão totalmente avariadas, e o Governo do Distrito Federal sequer deu prioridade a esse projeto. Ele simplesmente vetou o projeto de um garoto que está na Cãmara, o Deputado Cristiano Araújo, que se preocupou com o Distrito Federal. Infelizmente o Governador não tomou conhecimento disso e vetou esse projeto, que poderia ter evitado essa tragédia de hoje. Aproveito a oportunidade para dizer que estou oficiando ao Governador e dando conhecimento a ele de todos esses fatos que estão ocorrendo em Brasília, de que, infelizmente, ele não toma conhecimento. Ele é alheio a tudo que acontece em Brasília. Nós, como Parlamentares, já tentamos alertá-lo de tudo o que ocorre em Brasília, sobre o que está acontecendo na segurança, sobre o que está acontecendo na saúde, sobre o que está acontecendo na educação, no transporte, e ele simplesmente recusa o auxílio dos Parlamentares, tanto da Cãmara como do Senado. Felizmente está chegando o ano em que ficaremos livres de tudo isso, deste mau Governo, desta situação por que estamos passando, pela incompetência deste Governador, que não tem nenhum compromisso com Brasília. Infelizmente eu tenho que lhes dizer isto: o Sr. Rodrigo Rollemberg, esse incompetente que assumiu o Governo do Distrito Federal, ganhou por w.o., como a própria imprensa está dizendo, a última eleição que aconteceu aqui. Agora sim nós teremos candidatos que poderão assumir Brasília e realmente reeditar aquilo que Brasília sempre foi: a Capital do Brasil, que merece ser respeitada por todos os brasileiros e também pelos países, principalmente os países sul-americanos onde o desenvolvimento cresceu, e o Brasil foi abandonado, principalmente a Capital Federal. Sr. Presidente, peço que este discurso seja divulgado no programa A Voz do Brasil. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, hoje observamos nos noticiários um episódio inédito e lamentável. Apesar de Brasília ser uma cidade com 57 anos, ela está caindo aos pedaços. Digo isso porque hoje ocorreu o desabamento de duas pistas do Eixão Sul, nas proximidades da Galeria dos Estados. Para quem não conhece a nossa cidade, estamos falando da região central da Capital da República. Até o momento, não há mortos ou feridos, apesar dos danos materiais, mas essa já era uma tragédia anunciada. Em 2009, o sindicato de engenharia e arquitetura produziu um relatório em que afirma que o local do desabamento necessitava de reparos urgentes. No mesmo sentido, o Tribunal de Contas do DF alertou o Governo do Distrito Federal, mas o Sr. Rollemberg preferiu não dar ouvidos nem tomar quaisquer providências. Mas não é só isso, Presidente. A ponte do Bragueto e a Ponte das Garças também precisam de urgente manutenção. A barragem do Lago Paranoá pode desabar, conforme alerta do sindicato da construção civil, mas o Governador parece não se preocupar com isso. Cito outros dois episódios que pioram a situação. O primeiro: Rollemberg reconheceu, com a maior cara de pau, em transmissão ao vivo, que o motivo do desabamento foi falta de manutenção. Isso é um absurdo. Mesmo sabendo que o problema era evidente, nada fez para corrigi-lo. O segundo: ano passado, o Governador vetou a lei de vistoria em pontes e viadutos de Brasília, em total desrespeito ao interesse público. Aproveito a oportunidade para dizer que estou oficiando ao Governador para lhe dar conhecimento de que outros locais precisam de reparos e de que, caso haja novos desabamentos, ele será responsabilizado civil, penal e administrativamente, por omissão. De tudo isso, a lição que podemos tirar é a de que Brasília ficará livre da incompetência de Rollemberg no final deste ano. Pode-se ter certeza de que ele não se elegerá nem para síndico de prédio, até porque o prédio pode desabar. Obrigado, Presidente."]]}