{"LAUDIVIO CARVALHO": [["10/08/2016 01:28:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, vou fazer aqui uma colocação: o Brasil inteiro está esperando o resultado da CPI da Máfia do Futebol. Nós hoje estivemos com V.Exa. e solicitamos que o Plenário da Casa vote nosso requerimento - uma sugestão de mais 60 dias para que possamos continuar com os trabalhos da CPI que investiga a máfia do futebol. Sras. e Srs. Deputados, nós tivemos o tempo trabalhando contra a nossa CPI: primeiro, a discussão do afastamento da Presidente Dilma Rousseff; depois, a saída do Deputado Eduardo Cunha; e o recesso de 15 dias no mês de julho. Em 120 dias da nossa CPI nós conseguimos apenas vinte e poucas sessões. Sr. Presidente, eu gostaria que o Plenário acompanhasse, votasse nosso requerimento por pelo menos mais 60 dias, para que a CPI possa dar uma resposta."], ["10/08/2016 01:28:00", "O SR. LAUDIVIO CARVALHO - Eu gostaria sim, Sr. Presidente, de pedir a esta Casa, aos Srs. Deputados e às Sras. Deputadas que considerem que nosso trabalho foi severamente prejudicado. Não é possível encerrarmos uma CPI com um relatório que deveria dar uma resposta a este País sobre a existência ou não da máfia do futebol no Brasil. Então, eu gostaria, Sr. Presidente, Srs. Deputados e Sras. Deputadas, que este nosso requerimento fosse levado em consideração ainda na madrugada de hoje. São 2h38min. Se ficamos até agora, não nos custa pelo menos tentar votar, não nos custa responder ao País, dar uma resposta em relação à CPI da Máfia do Futebol. Muito obrigado, Sr. Presidente."], ["10/08/2016 01:28:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, quero só agradecer a boa vontade que V.Exa. tem conosco, com a CPI da Máfia do Futebol, com a CPI do CARF, e pedir aos nobres colegas e às nobres colegas que botem a mão na consciência. Nós precisamos dar uma resposta ao Brasil. Este Parlamento não pode carregar mais uma vergonha nas suas costas, não permitindo, de maneira efetiva, legal, capacitada, a leitura do relatório para votação em nossa CPI. Vamos torcer para que esta Casa realmente aprove a prorrogação e nos permita mais 60 dias de trabalho. Muito obrigado, Sr. Presidente."], ["01/08/2016 16:28:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, muito obrigado pelo espaço a mim concedido. Eu quero fazer um apelo de público, da tribuna desta Casa, ao Presidente recém-eleito, o Deputado Rodrigo Maia, para que seja prorrogada a CPI da Máfia do Futebol pelo menos até o final deste mês. Essa Comissão foi prorrogada apenas por mais esta semana e a semana que vem. Mas há necessidade, no nosso entendimento, de que essa prorrogação tenha uma extensão um pouco maior, para que o relatório seja apresentado e possamos entregar um verdadeiro legado para o Brasil. Com certeza absoluta, a CPI da Máfia do Futebol foi prejudicada pelos últimos acontecimentos políticos no País. Com o afastamento da Presidente Dilma Rousseff e do então Presidente da Casa, o Eduardo Cunha, houve aqui falta de quórum em determinados momentos. Tudo isso contribuiu para que perdêssemos tempo. Então, estou fazendo aqui um apelo ao novo Presidente da Casa, para que prorrogue a CPI da Máfia do Futebol pelo menos até o final deste mês. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["01/08/2016 18:40:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, hoje é o Dia Mundial da Amamentação, e eu fico muito feliz por ter o nosso Projeto de Lei n 1.580, de 2015 sido aprovado nesta Casa pela Comissão de Seguridade Social e Família. Este projeto isenta doadoras de leite materno do pagamento de taxas de inscrição para concursos públicos. Esta é uma data que entra para a história deste País, porque o nosso projeto foi aprovado nesta Comissão Especial. Eu, que sou um defensor do aleitamento materno, fico muito feliz. Tenho a felicidade de anunciar aqui a aprovação do nosso Projeto de Lei n 1.580, de 2015. Nós sabemos que o leite materno reduz em até 22% a taxa de mortalidade nos 6 primeiros meses de vida. Parabéns à mamãe que amamenta e parabéns àquela que já amamentou, no Dia Mundial da Amamentação! Muito obrigado, Sr. Presidente."], ["12/07/2016 19:18:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, quero apenas registrar que ontem o Presidente em exercício desta Casa, Deputado Waldir Maranhão, acatou um requerimento nosso, como Presidente da CPI da Máfia do Futebol, prorrogando os trabalhos daquela Comissão por mais 60 dias após o término do tempo legal. Ontem ele aceitou o nosso pedido e publicou a decisão. Hoje ele revogou a própria decisão de ontem. Gostaria apenas de registrar que, 24 horas depois, ele revoga a própria decisão."], ["20/06/2016 19:38:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, senhoras e senhores presentes neste plenário, eu quero registrar aqui a minha indignação com o Governo do Estado de Minas Gerais, com o Governo do Partido dos Trabalhadores, que permitiu que 70% dos policiais civis do Estado entrassem em greve. A Polícia Civil de Minas está em greve pelo não cumprimento de compromissos de Governo de Estado com aquela categoria. Sr. Governador Pimentel, cuide da segurança pública de Minas Gerais, que já está no CTI. O Partido dos Trabalhadores abandonou a segurança pública no Estado. A categoria está em greve. Não é mais possível continuar assim. Governador, por favor, não faça isso com o povo do meu Estado! Não faça isso, Governador Pimentel, com a segurança pública de Minas Gerais! Não faça isso, não, Governador! O SR. PRESIDENTE - Obrigado, Deputado."], ["07/06/2016 20:30:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, apenas quero esclarecer a este Plenário e às pessoas que nos estão acompanhando que a educação, a saúde e a Previdência Social foram respaldadas e respeitadas em nosso relatório. Não há qualquer prejuízo para a saúde, para a educação e para a Previdência Social. Elas foram mantidas e preservadas; pelo contrário, a desvinculação vai ajudar. A desvinculação, Sr. Presidente, Sras. e Srs. Deputados que estão presentes aqui, em nosso relatório, só ajuda a saúde, a educação e a Previdência Social. Aqueles que estão dizendo o contrário ou falando ao contrário deveriam ler com mais atenção o nosso relatório. Muito obrigado, Sr. Presidente."], ["13/05/2016 15:00:00", "Ata da 118 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de maio de 2016. 15h16, o Sr. Hildo Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Técnico e Auxiliar de Enfermagem; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Carmen Zanotto, Deputada Federal e autora do requerimento de solicitação da presente Sessão Solene; e os Srs. Mauro Benevides, Deputado Federal; João Cardoso da Silva, Presidente do Sindicato dos Auxiliares e Técnicos em Enfermagem do Distrito Federal - SINDATE/DF; Maria Alvarez, Presidente da Associação Brasileira de Enfermagem - ABEN; Jorge Vianna, Vice-Presidente do Sindicato dos Auxiliares e Técnicos em Enfermagem do Distrito Federal - SINDATE/DF e da União Geral dos Trabalhadores do Distrito Federal - UGT/DF; Dra. Eloiza Sales Correia, Conselheira Federal do Conselho Federal de Enfermagem - COFEN; Izalci, Deputado Federal; e Gilney Guerra de Medeiros, Presidente do Conselho Regional de Enfermagem do Distrito Federal COREN/DF. O Sr. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda do Exército. A Sra. Onã Silva, Presidente da Academia Internacional de Poetas e Escritores de Enfermagem, conduziu à Mesa o símbolo da enfermagem. O Sr. Presidente concedeu a palavra à Sra. Carmen Zanotto, como autora do requerimento. Após proferir discurso do Sr. Waldir Maranhão, Presidente em exercício da Cãmara dos Deputados, o Sr. Presidente convidou a todos a assistir a exibição do vídeo institucional e concedeu a palavra aos Srs. Mauro Benevides, pelo PMDB; Laudivio Carvalho, pelo Solidariedade; e Izalci, pelo PSDB; e aos Srs. João Cardoso da Silva, Maria Alvarez e Jorge Vianna, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Carmen Zanotto e concedeu a palavra ao Sr. Hildo Rocha, como autor do requerimento; e à Sra. Onã Silva. Reassumiu a Presidência o Sr. Hildo Rocha e realizou a entrega de placas de honra ao mérito por serviços prestados aos Srs. Magno Barbosa de Souza, Maria de Sousa Cordeiro, Maria Lina da Cunha Duraes e Marco Aurélio Rangel, técnicos em enfermagem; Luiz Guilherme Miranda de Oliveira, técnico em enfermagem e enfermeiro; Helga Regina Bresciani, Presidente do COREN-SC, representada por Alessandra Coutinho; Maria Lígia dos Reis Bellaguarda, Presidente da ABEN-SC, representada por Maria Alvarez; João Cardoso da Silva; Ana Maria de Lima Palmeira, Célia Maísa Ferreira Felipe, Judith Aparecida Trevisan e Maria do Carmo Martins Cavallini, professoras; Onã Silva e Elza Aparecida Reis Almeida. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h59, encerrou a sessão. Izalci Presidente Hildo Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/05/2016 14:18:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, senhoras e senhores presentes e os que nos acompanham através da TV Cãmara e da Rádio Cãmara, o Brasil, de uma única vez, passa por um conjunto de crises simultãneas: crise política, econômica, moral e institucional. Este certamente é um fato nunca antes visto pelo povo brasileiro. Temos, sim, o registro histórico e a memória de momentos de dificuldade do País, mas nunca antes na história do Brasil vivemos todas essas crises juntas. Assim, chegamos ao ponto máximo do sofrimento. Durante esta semana, dando prosseguimento ao sério e importante trabalho desempenhado por esta Casa, que aprovou a admissibilidade do processo de impeachment por mais de dois terços dos votos, o Senado Federal, no amanhecer de hoje, aprovou o afastamento da Presidente Dilma Rousseff, contando com 55 votos favoráveis. A Presidenta Dilma está oficialmente afastada do seu cargo, por sofrer processo por crimes de responsabilidade, os quais contribuíram para levar o Brasil ao fundo do poço em que nos encontramos. Hoje, foi cumprida a Constituição do Brasil, que estabelece limites para a ação do governante. Sr. Presidente, por muito tempo, a Presidente Dilma Rousseff pôde muito, mas não pôde tudo. E está sendo julgada por isso, porque a lei tem que ser respeitada por todos! Além disso, a Presidente Dilma Rousseff está respondendo pela incompetência e irresponsabilidade ao lidar com a instituição política deste País, pois permitiu o total aparelhamento da máquina pública, promoveu altíssimos déficits fiscais e orçamentários, tentou obstruir a Justiça e também - ouçam os senhores! - por desconhecer a importãncia e o poder deste Congresso, que também foi eleito pelo povo. Na democracia, não se governa sozinho, muito menos negligenciando a Constituição. Nós desejamos ao Presidente Michel Temer, que assume hoje, ainda que de forma interina, que consiga fazer o melhor para este País, juntamente com aqueles que estão ao seu lado hoje e que foram eleitos legitimamente pelo povo brasileiro. Não é momento de comemoração; não há razão para comemoração! Este é um momento de reflexão, para que possamos transformar o Brasil no País dos brasileiros, para que possamos devolver o orgulho de ser brasileiro a cada um de nós. Sr. Presidente, eu gostaria que a nossa fala fosse registrada nos Anais desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Laudivio Carvalho, do Solidariedade de Minas Gerais. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, senhoras e senhores presentes e os que nos acompanham através da TV Cãmara e da Rádio Cãmara, o Brasil, de uma única vez, passa por um conjunto de crises simultãneas: crise política, econômica, moral e institucional. Este certamente é um fato nunca antes visto pelo povo brasileiro. Temos, sim, o registro histórico e a memória de momentos de dificuldade do País, mas nunca antes na história do Brasil vivemos todas essas crises juntas. Assim, chegamos ao ponto máximo do sofrimento. Durante esta semana, dando prosseguimento ao sério e importante trabalho desempenhado por esta Casa, que aprovou a admissibilidade do processo de impeachment por mais de dois terços dos votos, o Senado Federal, no amanhecer de hoje, aprovou o afastamento da Presidente Dilma Rousseff, contando com 55 votos favoráveis. A Presidenta Dilma está oficialmente afastada do seu cargo, por sofrer processo por crimes de responsabilidade, os quais contribuíram para levar o Brasil ao fundo do poço em que nos encontramos. Hoje, foi cumprida a Constituição do Brasil, que estabelece limites para a ação do governante. Sr. Presidente, por muito tempo, a Presidente Dilma Rousseff pôde muito, mas não pôde tudo. E está sendo julgada por isso, porque a lei tem que ser respeitada por todos! Além disso, a Presidente Dilma Rousseff está respondendo pela incompetência e irresponsabilidade ao lidar com a instituição política deste País, pois permitiu o total aparelhamento da máquina pública, promoveu altíssimos déficits fiscais e orçamentários, tentou obstruir a Justiça e também - ouçam os senhores! - por desconhecer a importãncia e o poder deste Congresso, que também foi eleito pelo povo. Na democracia, não se governa sozinho, muito menos negligenciando a Constituição. Após sete eleições diretas realizadas no Brasil, o País se encaminha para consolidar o afastamento do segundo Presidente eleito pelo voto direto na sua história. Isso demonstra que as instituições democráticas do nosso País estão consolidadas e que conseguem passar por crises graves como a que vivemos agora. Juntamente a isso, o povo brasileiro foi para as ruas do País, demonstrando o clamor social pela indignação e mais, demostrando a exigência de mudanças no rumo político do País. hora de reflexão e união. Todo este processo faz parte da legitima manifestação democrática prevista na Lei Maior do País. Portanto, nunca poderão chamá-lo de Golpe. Nossa comemoração, neste momento, não será a festiva, e sim de compromissos. Temos um importante passo a dar para retirar o Brasil de uma crise política e moral e vamos trabalhar seriamente nesse sentido, criando todo um ambiente propício ao crescimento econômico e ao desenvolvimento sustentável. Necessitamos urgentemente do retorno dos investimentos, tão necessários para a nossa economia. Para que isso aconteça, o resgate moral das nossas representações políticas é inadiável. Necessário se faz lembrar que um País só pode ser considerado rico quando o crescimento econômico é também sinônimo do crescimento do de Desenvolvimento Humano - IDH. Conquistas sociais importantes que levaram a nossa população mais humilde a ter acesso aos seus mais necessários bens devem ser mantidas, pois são motores propulsores do crescimento econômico do País. Precisamos voltar com mais firmeza os nossos olhos para pilares importantes como educação, saúde e segurança. Nosso papel neste momento é convocar uma reflexão nacional, envolvendo o povo brasileiro, a classe política, a classe empresarial, a classe trabalhadora. Hoje, somos um Brasil de 11 milhões de desempregados, com um caos instalado na economia. nosso dever inverter no placar desse nefasto jogo. Agora, com o coração cheio de esperança por dias melhores, iremos trabalhar ainda mais. Nos próximos 180 dias, teremos o importante papel de demonstrar ao povo brasileiro e ao mundo que somos capazes de unir nossa nação e marchar decididamente em prol de uma nova realidade. tempo de reconstruir. Nossa economia, nosso futuro. Vamos, juntos, reerguer e consolidar o Brasil que merecemos. Temos compromisso com o futuro, e eu, eleito pelo voto popular, estarei sempre junto e defendendo os interesses do meu povo. O que esperamos agora é que o Governo que ora assume, com base na Constituição, corresponda às expectativas e anseios do povo brasileiro. Esperamos que seja um Governo efetivo nas propostas relativas às reformas necessárias, começando pela diminuição do número de Ministérios. Michel Temer tem larga experiência política e vivência no Legislativo do Brasil. A sua posse na Presidência do País significa o retorno da harmonia entre os Poderes, significa o retorno do entendimento através do diálogo, do somatório de ideias, de propostas e de soluções que indiquem caminhos para a consolidação dos legítimos anseios da nossa sociedade de ver o nosso País retomar o seu desenvolvimento. A experiência política de Michel Temer, aliada à sua trajetória conflituosa com a Presidência da República, quando chegou a fazer uma carta onde expunha toda a sua insatisfação por se ver alijado das decisões políticas do País, faz com que, ao tomar posse como Presidente da República, seja o conciliador com os Poderes constituídos, com a classe política, com o empresariado, com os trabalhadores urbanos e rurais e com toda a sociedade. Michel Temer, neste momento histórico, significa o retorno da esperança, a transformação das cinzas das ruínas em que se transformou o País em um vale verde e fértil da prosperidade. Temos a esperança sim, de que em pouco espaço de tempo colocará o nosso País nos trilhos do desenvolvimento e do crescimento econômico e social. A classe empresarial não suporta mais aumentos de carga tributária, e o nosso povo, a grande massa de trabalhadores, também não aguenta mais navalhadas na carne. Que os cortes tão necessários ao ajuste econômico do País venham através de uma reforma administrativa, com redução da máquina governamental, com uma administração flexível e competente, voltada para as reais prioridades da nossa sociedade, do nosso povo. Desejo sucesso ao Presidente Michel Temer e esperança renovada ao povo brasileiro!"], ["27/04/2016 14:50:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, o Governador do meu Estado, Fernando Pimentel, teve protocolado o seu pedido de impeachment na Assembleia Legislativa de Minas Gerais. Esse pedido foi rejeitado pelo Presidente daquela Casa, mas um novo pedido será protocolado ainda nesta semana. Existem denúncias de promoção pessoal com dinheiro público e de movimentação irregular de depósitos judiciais em nome do Governo do Estado. Ele já foi indiciado pela Polícia Federal na Operação Acrônimo, que apura lavagem de dinheiro em campanhas eleitorais. Esse é o retrato do nosso Estado de Minas. Infelizmente, esse é o retrato do povo do meu Estado. Sr. Presidente Gilberto Nascimento, que preside esta sessão, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara, o Presidente, ou melhor, o Governador Fernando Pimentel - mas ele se acha Presidente - simplesmente resolveu delimitar o acesso das pessoas, para que elas não possam passar perto dos palácios que ele frequenta, do Palácio da Liberdade, da Cidade Administrativa. O cidadão de bem teve delimitado o seu espaço e não pode circular livremente por ali, por uma decisão dele, por questão de segurança. Questão de segurança por quê? Político tem que andar na rua, de cabeça erguida, a não ser aquele político que faz promessas na campanha e não as cumpre depois de eleito. Esse tem que ter vergonha mesmo, esse não pode sair do Palácio, não pode sair de casa. E digo mais, Sras. e Srs. Deputados, além de não cumprir os seus compromissos de campanha, o Governador fez mais em Ouro Preto, no dia 21 de abril, feriado de Tiradentes, orgulho do povo mineiro. Os mineiros sempre compareceram à Praça Tiradentes, no centro de Ouro Preto, para acompanhar a entrega da Medalha dos Inconfidentes. Neste ano só os convidados do Governador puderam comparecer. O povo ficou longe. Os trabalhadores tiveram que ficar numa área isolada de onde acontecia a entrega das medalhas. Eu já recebi aquela medalha e a recebi com muita honra, mas hoje tenho vergonha de possuí-la, pelas medalhas que já foram distribuídas pelo Governo atual do Estado de Minas Gerais e pela distãncia em que o povo do meu Estado teve que ser mantido durante aquela festa, que é uma festa do povo desse Estado que tem história para contar. Pena que tenhamos agora uma história de melancolia e de tristeza para relatar aos nossos filhos e aos nossos netos. Governador, não faz assim com o povo de Minas, não, porque o povo não merece. Não fica judiando do povo de Minas, não, Governador. Não faz isso não. Sr. Presidente, muito obrigado pelo espaço cedido aqui nesta tribuna. Peço para registrar a minha fala nos Anais da Casa e divulgá-la no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Deputado Laudivio Carvalho, está autorizada a divulgação do pronunciamento de V.Exa. pelos meios de comunicação da Casa."], ["18/04/2016 14:18:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara, esta segunda-feira não é dia de comemoração, é dia de reflexão. Ontem, nesta Casa, nós vivemos um momento histórico, aceitando o pedido da saída da Presidente Dilma Rousseff. Votamos aqui a admissibilidade do processo de impeachment da Presidente, mas temos que refletir. O momento não é de alegria, o momento é de reflexão, para que, no futuro, não cometamos neste País os erros existentes hoje neste Governo, Sr. Presidente. Essas são as minhas palavras de reflexão, de pensamento para um País que merece um futuro melhor. Temos que devolver realmente o Brasil ao povo brasileiro. Sr. Presidente, peço a V.Exa. que autorize a divulgação da minha fala no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado e boa tarde. O SR. PRESIDENTE - Muito obrigado, futuro Prefeito de Belo Horizonte."], ["18/04/2016 14:36:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sr. Parlamentares, senhoras e senhores que estão em casa nos acompanhando pela TV Cãmara e pela Rádio Cãmara, na campanha de 2014, eu, assim como 54 milhões de brasileiros, pedi votos para a Presidente Dilma Rousseff. O meu partido à época, o PMDB, era coligado ao PT lá em Minas Gerais e, por essa razão, eu pedi votos. Inclusive, eu coloquei a minha voz no rádio para dizer que havia um grande partido, o partido do trabalhador brasileiro. E eu, como trabalhador, como assalariado do rádio e da TV, acreditava que as mudanças poderiam acontecer com o Partido dos Trabalhadores. Meus amigos, ledo engano! O PT, em Minas Gerais, não cumpriu, na área de segurança pública, 1% dos compromissos que fez. E a prova maior nós estamos vendo com o sucateamento das polícias e do sistema prisional, comprometendo a atuação dos agentes prisionais, dos agentes socioeducativos. A segurança pública em Minas está pedindo socorro. Em julho do ano passado, eu rompi com o Partido dos Trabalhadores no meu Estado, em Minas Gerais, e rompi, na tribuna desta Casa, também com o PT Nacional. Eu não posso seguir um partido que não cumpre compromissos, que não honra aquilo que promete. E, na noite de ontem, nesta Casa, eu disse um sonoro 'sim', pela saída da Presidente Dilma Rousseff. Eu votei em nome do povo brasileiro, em nome dos 6 milhões e meio de homens, mulheres, jovens e crianças que foram às ruas pedir a saída da Presidente Dilma. Disseram que seria golpe. Ontem, não houve golpe; houve impeachment . Nós trabalhamos baseados na lei, na Constituição. Pedaladas fiscais, Sr. Presidente, são crime, previsto na Constituição. E, ontem, esta Casa mostrou a sua responsabilidade. Com muita tristeza, votamos a admissibilidade da saída da Presidente. Conforme já disse, não há motivos para comemorar. Há motivos, sim, para pensar. Temos que refletir sobre os erros de hoje, para que não sejam cometidos amanhã. Eu, particularmente, não posso confiar em um partido que fez compromissos em meu Estado e não os cumpriu, que fez compromissos com a Nação brasileira e sequer deu uma resposta ao povo do meu País. A saúde está no CTI, está agonizando. Nós sabemos como anda a segurança pública - aliás, não anda. A educação no meu País, que pena! Que pena! Quando eu era criança, as escolas públicas recebiam dezenas, centenas de milhares de alunos. Hoje, não existem vagas. Os professores não estão preparados, porque ganham mal. Não conseguem fazer um bom curso, não conseguem comprar um bom livro, porque o salário é de miséria. O aposentado e a pensionista do meu Brasil pagam muito caro pelo Governo Federal que têm. O salário mínimo é uma verdadeira miséria. Quando pensa em descansar, em aproveitar a família, em aproveitar o merecido descanso, a merecida aposentadoria, aquele que dedicou 35 anos da sua vida recebe um salário mínimo, indigno, que mal dá para comprar remédio, para pagar a farmácia no final do mês. Quem vai ao supermercado, senhoras e senhores, sabe muito bem que os preços estão pela hora da morte. Que pena vermos um País tão bonito, tão bom, como o Brasil, numa situação calamitosa, em que o brasileiro não tem orgulho do seu país, tem vergonha do seu Governo! Ontem, meus amigos e minhas amigas, senhoras e senhores, esta Casa mostrou responsabilidade. Mostrou que as ruas têm que ser ouvidas. Mostrou que o povo brasileiro tem que ter hora, tem que ter voz, tem que ter vez. E foi o que aconteceu. Nós aqui nada mais fizemos do que cumprir a lei rigorosamente. A lei foi cumprida. Não houve golpe. Houve um impeachment baseado na Constituição Federal, que é a Carta Magna, que nós temos que respeitar 24 horas por dia, 7 dias por semana, 30 dias por mês, 365 dias por ano. Sr. Presidente, gostaria que a minha fala fosse registrada no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Parabéns, nobre Deputado! V.Exa. será atendido, na forma regimental."], ["17/04/2016 14:04:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, chega de roubalheira no Brasil! Chega de safadeza! Chega de tanta corrupção! Lugar de bandido é na cadeia, não é no Palácio do Governo. Por isso, Sr. Presidente, eu voto 'sim'. Eu voto 'sim' porque não há golpe, há impeachment ! Presidente, tchau, querida! O SR. BETO MANSUR - Deputado Laudivio Carvalho, do PSD de Minas Gerais: voto 'sim'. Total: 288 votos."], ["12/04/2016 19:32:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, telespectadores e ouvintes que nos acompanham pela TV Cãmara e pela Rádio Cãmara, eu quero fazer um registro. Na tarde de hoje, apresentamos nesta Casa o Projeto de Lei n 4.965, de minha autoria, que reduz em 50%, durante os primeiros 5 anos, o valor da anuidade de advogado recém-formado inscrito na Ordem dos Advogados do Brasil - OAB, dando a ele a liberdade de entrar para o mercado de trabalho, e diminui de 5 anos para 3 anos o prazo para que o jovem advogado possa concorrer a cargos eletivos na OAB, pleiteando, inclusive, a presidência do órgão. Muito obrigado."], ["07/04/2016 14:21:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, muito boa tarde, senhoras e senhores que acompanham a TV Cãmara e a Rádio Cãmara, diante do terrível cenário de inércia política e de má gestão que está paralisando o Brasil, estamos acompanhando o constante avanço de dados extremamente graves e negativos para a sociedade brasileira. Com o desemprego alcançando alta escala, ouçam bem, crescem também os números da violência nos Estados. Em Minas Gerais, por exemplo, governado pelo Partido dos Trabalhadores, a culpa da incompetência da gestão é sempre atribuída à conta da administração anterior. Os dados da criminalidade estão avançando e nada é feito pelo Governador Fernando Pimentel para retrair esse crescimento. Minas Gerais registrou mais de 21 mil casos de roubos, consumados somente nos 2 primeiros meses deste ano, um crescimento de 32,19% em relação aos 16 mil casos acumulados no primeiro bimestre de 2015. Em Belo Horizonte, prestem bem atenção, os dados são mais assustadores ainda, com 8.230 roubos em janeiro e fevereiro de 2016 contra 5.852 no mesmo período do ano passado, um aumento de mais de 40%, o que corresponde a um crime a cada 10 minutos. Um crime a cada 10 minutos! Os furtos - de celular, em cima da mesa de um bar, de carteira, no bolso - também dispararam. O Estado apresenta um crescimento de mais de 8% só na Capital mineira, onde houve um aumento de 14,94%. E esses números - pasmem! - foram divulgados pelo próprio Governo do Estadual na última semana. O próprio Governo divulgou! Meus amigos, o povo mineiro está com medo de sair às ruas, está com medo de deixar seu carro estacionado na porta do trabalho, na faculdade, no supermercado. Ele já não aguentando mais adquirir objetos, como um simples celular, e ser furtado, roubado na próxima esquina. São crimes que reduzem a sensação de segurança da população. São homens, mulheres, jovens agredidos a cada minuto nas ruas, sem nenhuma proteção do Estado. Sr. Governador Fernando Pimentel, é preciso ter mais atenção com as nossas polícias. Em Minas Gerais, a PM tem 43 mil policiais, 7,5% desse quadro exercendo funções administrativas, e eles só vão às ruas a cada 15 dias, duas vezes por mês. A Polícia Civil tem um quadro ainda pior: 10 mil policiais para investigar todos os crimes cometidos no Estado. Além disso, as cidades que contam com a estrutura recebem seus delegados e investigadores em delegacias sem a menor condição de funcionamento, sem a menor condição de receber o público externo. uma total dependência das Prefeituras para custear combustível, telefone e aluguel. Na Polícia Civil e na Polícia Militar, instituições que admiro, sei que não falta vontade individual de cada servidor, de cada um, de cada policial para fazer com que o crime diminua. Mas nadar contra a correnteza da bandidagem e da inoperãncia política do Estado não é fácil. O certo é que não podemos permitir que nossas polícias trabalhem no sufoco, vivam no CTI, no limite. A população já não aguenta mais, Sr. Governador. Como diz meu colega Alberto Fraga: 'Governador, faz assim com o povo de Minas, não, Sr. Governador. Sr. Governador Pimentel, não faz assim com o povo de Minas, não. Não faz assim com a Polícia Militar, nem com a Polícia Civil, não. Como Parlamentar, representante de Minas Gerais nesta Casa, nunca fui convidado pelas autoridades do Governo Estadual para discutir soluções para a nossa segurança pública. Nem por isso deixo de fazer o meu papel. Somente nos últimos 6 meses fiz indicações de emendas parlamentares no valor estimado de 3 milhões para compra de viaturas para a PMMG. Trabalhei junto ao Comando-Geral articulando convocações de candidatos excedentes, que hoje já contribuem na composição dos quadros efetivos e que daqui a muito pouco tempo estarão nas ruas atendendo a população. Sei que é preciso fazer mais. Mas o jogo político de troca de benefícios por votos em favor do Governo petista contingenciou mais da metade de nossas emendas parlamentares. Com isso, não pude trabalhar ainda em prol da Polícia Civil do meu Estado. Mas aviso: não vou desistir. Ainda temos mais 3 anos pela frente. Partindo desse pressuposto, que possamos deixar as disputas políticas para o período certo das eleições e que possamos unir esforços - Estados, Municípios, políticos e autoridades policiais - para planejar ações e agir em prol da segurança do povo de Minas. Quero encerrar minha fala dizendo que lugar de bandido é na cadeia. obrigação do Estado dar condições à polícia para trabalhar. mercê da bandidagem é que o povo de Minas não pode ficar. Nós não aguentamos mais. Sr. Presidente, aproveito para parabenizar meus colegas jornalistas pelo Dia do Jornalista, comemorado hoje. Eles são a manchete do dia; eles são a manchete da vez. Companheiros jornalistas, repórteres, redatores, você que trabalha dando informação, parabéns! Hoje é o nosso dia. Repito: lugar de bandido é na cadeira, não é no Palácio, não! Sr. Presidente, peço que meu pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["31/03/2016 13:28:00", "O SR. LAUDIVIO CARVALHO - Muito bem, Sr. Presidente. Boa tarde, senhoras e senhores presentes e aqueles que nos acompanham por meio da TV Cãmara e da Rádio Cãmara . Quero apenas registrar que a Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustentável de Minas Gerais soltou um laudo hoje dizendo que 19 barragens no meu Estado podem ter o mesmo destino da barragem de Mariana, ou seja, podem romper a qualquer momento. Esta é uma preocupação que nós temos, já que, até agora, não conseguiram trazer à luz do sol os culpados pelo rompimento da barragem de Mariana. E há 19 possibilidades de novos rompimentos em Minas Gerais! Essa situação tira o sono de qualquer um. Está na hora de a Secretaria de Estado de Meio Ambiente de Minas Gerais tomar providências e mostrar para que existe, para que foi criada, porque até agora existe apenas para soltar boletins na imprensa, dizendo que barragem pode ser rompida em Minas Gerais. Esse não é o trabalho da Secretaria. A Secretaria tem que fiscalizar e tem que punir aqueles que estão ilegais. O SR. PRESIDENTE - Obrigado Deputado Laudivio Carvalho."], ["21/03/2016 19:34:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, quero apenas registrar que em Minas Gerais eu sou conhecido como 'a voz da segurança', pela defesa que eu faço à segurança pública. E eu estou vendo aqui policiais militares e bombeiros, que nada mais são do que heróis nacionais que deveriam ter os seus direitos preservados. E esta Casa, mais do que isso, deveria oferecer mais direitos àqueles que saem de casa de madrugada e não sabem se voltam, que muitas vezes deixam as suas famílias e vão defender as famílias dos outros, Sr. Presidente. Portanto, nós temos a obrigação moral de defender estes pais e mães de famílias que lotam o plenário desta Casa neste momento. nossa obrigação. Os senhores têm o meu total apoio para tudo o que puder ser feito, porque os senhores são heróis brasileiros, muitas vezes anônimos, que apenas podem ter o nome divulgado na página de um jornal, mas que são heróis e merecem o nosso respeito. Muito obrigado."], ["18/03/2016 11:06:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham através da TV Cãmara e da Rádio Cãmara, o ex-Presidente Luiz Inácio Lula da Silva agrediu o Judiciário brasileiro, agrediu o Legislativo, agrediu o povo, com suas palavras e com sua maneira indelicada de se dirigir a todos nós. Esse Governo, senhoras e senhores, agride o povo brasileiro com a inflação alta, a saúde no CTI, a segurança destruída. O povo foi às ruas pedir o afastamento da Presidente, e ela não levou em consideração o grito das ruas. Nós temos que mostrar, sim, a nossa insatisfação. Temos que voltar às ruas, temos que protestar, temos que mostrar a nossa cara, já que o Governo joga a pedra e esconde a mão. um Governo covarde, que não tem coragem de mostrar a sua cara. E nós, Parlamentares, temos que mostrar, sim, a que viemos aqui. Temos que aprovar o impeachment da Presidente Dilma. Eu tenho dito, ao longo do tempo, Sr. Presidente, que lugar de bandido é na cadeia. Lugar de Presidente que não trabalha e não respeita o povo é no olho da rua. Cabe a este Parlamento mudar a História do Brasil. Estamos vivendo um momento único, um momento ímpar, um momento histórico! Ontem nós instalamos a Comissão que vai definir o impeachment da Presidente Dilma Rousseff e daqueles que a cercam. Temos que passar o Brasil a limpo. A nossa bandeira não é vermelha. A nossa bandeira tem as cores verde e amarela - assim é a bandeira do Brasil, a bandeira da ordem, a bandeira do progresso, a bandeira da legalidade. E nós, nesta Casa - tenho eu certeza absoluta -, vamos cassar o mandato da Presidente Dilma através de um impeachment legítimo. Aqui não há golpe, há, isto sim, uma resposta da sociedade a tudo o que está acontecendo. Sr. Presidente, peço que minha fala seja divulgada no programa A Voz do Brasil . O SR. PRESIDENTE - Pois não, Deputado."], ["17/03/2016 13:22:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, muito boa tarde. Quero apenas voltar a registrar aquilo que o País inteiro já sabe: 6,5 milhões de brasileiros estiveram nas ruas e avenidas das nossas cidades protestando contra o atual estado em que estamos vivendo, pedindo o impeachment da Presidente Dilma Rousseff. A hora é agora. a nossa vez de colocar o impeachment em votação. a nossa vez de colocar para fora aquela e todos aqueles que estão destruindo o nosso País. Estamos aqui, Sr. Presidente, justamente para registrar para o povo brasileiro, por meio da TV Cãmara e da Rádio Cãmara, que agora é a nossa vez. A responsabilidade é nossa, como Parlamentares, responsabilidade de votarmos o impeachment e dizer 'não', de colocarmos um fim a tudo isso que está acontecendo e que está destruindo o nosso Brasil. A hora é de colocar a Presidente Dilma Rousseff na rua, por meio do impeachment, que é legítimo dentro desta Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Sou eu que agradeço, nobre Deputado. Gostaria de parabenizar V.Exa., eleito, por unanimidade do Solidariedade, para a Comissão Especial do impeachment . Parabéns a V.Exa.! O SR. LAUDIVIO CARVALHO - Muito obrigado, Sr. Presidente."], ["09/03/2016 14:26:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, quero apenas registrar que a violência toma conta do Estado de Minas Gerais. Estou aqui com o Prefeito Paulo Afonso, da cidade de Engenheiro Navarro, localizada no extremo norte do Estado. Ao vir para Brasília de ontem para hoje, o ônibus em que ele estava foi assaltado na altura da cidade de Pirapora. Um tenente da Marinha que estava dentro reagiu, baleou dois dos bandidos, tomou 13 tiros e morreu. Depois do ocorrido, a polícia ainda demorou, Sr. Presidente, 1 hora e 40 minutos para chegar ao local. Isso significa que Minas Gerais está com a segurança em frangalhos! Isso significa que o meu Estado, Minas Gerais, precisa ter a segurança revista. Está aqui um Prefeito que defende a segurança em seu Município, mas não tem segurança sequer para sair da sua cidade e vir à Capital Federal buscar recursos para a saúde, infelizmente. Sr. Presidente, gostaria que registrassem meu discurso no programa A Voz do Brasil . Muito obrigado."], ["09/03/2016 11:30:00", "O SR. LAUDIVIO CARVALHO - Muito bom dia, Sr. Presidente, Sras. e Srs. Deputados. Eu fui eleito pelo PMDB do Estado de Minas Gerais para o meu primeiro mandato e quero agradecer ao partido. O PMDB é indiscutivelmente um dos partidos mais importantes desta Casa e do Brasil, mas, por uma questão de foro íntimo, de decisão pessoal e política, resolvi sair do PMDB e me filiei ao Solidariedade. Passo neste momento, senhoras e senhores, a fazer parte da família Solidariedade, mas quero agradecer ao PMDB de Minas, aos outros seis Deputados que compõem a bancada do partido, ao Presidente da agremiação em meu Estado, o Vice-Governador de Minas, Antônio Andrade. Quero agradecer ao Deputado Mauro Lopes, que me trouxe para o PMDB, que confiou no nosso trabalho. Quero agradecer ao Presidente Michel Temer, que deverá ser reconduzido à Presidência do PMDB, no próximo sábado. Quero agradecer também aos Líderes de outros partidos que me convidaram para fazer parte das suas agremiações, das suas frentes partidárias, embora eu tenha optado pelo Solidariedade. E o fiz com muita tranquilidade, com muita calma e parcimônia, exatamente por entender, senhoras e senhores, que, no Solidariedade, poderei exercer o meu trabalho com a maior facilidade possível, até mesmo por uma questão de ideologia politica. Quero agradecer aos companheiros que me abraçaram, àqueles que votaram em mim no Estado de Minas Gerais. Tenham a plena certeza de que o nosso trabalho continuará com retidão, com seriedade, para que possamos representar o nosso Estado, Minas Gerais, da melhor maneira possível, principalmente no combate ao crime, pode ser o pequeno crime, como pode ser o crime organizado, que está aterrorizando o Estado do Ceará e todo o nosso País. Eu continuo, embora mudando de partido, com a mesma opinião: temos que combater o crime, porque lugar de bandido é na cadeia. Eu gostaria que a minha fala fosse registrada nos Anais da Casa e divulgada no programa A Voz do Brasil. Muito obrigado, Sr. Presidente. Muito obrigado, senhoras e senhores. O SR. PRESIDENTE - Muito obrigado, Deputado Laudivio Carvalho. O SR. VITOR VALIM - Deputado Laudivio, V.Exa. vai deixar saudade no PMDB, muita saudade."], ["08/03/2016 18:06:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, muito obrigado pelo tempo concedido. Sras. e Srs. Parlamentares, eu quero apenas registrar meu agradecimento ao PMDB, que foi o partido que me acolheu no primeiro ano do meu mandato. A partir de hoje eu me desligo oficialmente do PMDB. Eu acabei me filiando ao Solidariedade, um dos grandes partidos desta Casa. Eu quero agradecer a todos os companheiros, aos amigos, àqueles que se tornaram meus grandes amigos e companheiros nessa jornada de 1 ano no PMDB. Muito obrigado a vocês. Muito obrigado a Paulinho, da Força Sindical. Muito obrigado também aos novos amigos que faço dentro do Solidariedade. Vou cumprir minha missão, agora numa nova legenda, com novos companheiros, mas com a certeza absoluta de que procurarei fazer o melhor para o povo brasileiro, para o povo do meu Estado. Muito obrigado, Sr. Presidente."], ["24/02/2016 10:04:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara, ontem o Governo do meu Estado de Minas Gerais anunciou um corte de 2 bilhões nas contas do Estado. Mas, em vez de cortar na própria carne, cortou na segurança pública: retirou 360 milhões da segurança pública do nosso Estado, que já está no CTI e agora pode vir a óbito. O Governo do Estado anunciou também, na manhã de hoje, que vai mexer no Instituto de Previdência dos Servidores Militares do Estado de Minas Gerais. Isso me assusta muito. Sr. Governador, na época da campanha, o senhor prometeu que iria aumentar o contingente da Polícia Militar, o contingente da Polícia Civil, o contingente dos agentes prisionais; que iria contratar mais homens; que iria comprar mais viaturas. Isso não está acontecendo, Sr. Governador! Agora, o senhor anuncia um corte de 360 milhões nas contas da segurança pública. Sr. Governador, eu estou fazendo a minha parte. O senhor também deveria fazer a sua. Eu fiz indicação de duas emendas: uma no valor de 850 mil; e outra no valor de 2 milhões, para a compra de viaturas para a Polícia Militar do Estado de Minas Gerais, para combater o crime. O senhor deveria fazer o mesmo, Sr. Governador, e não deixar a situação do jeito que está. E digo mais: se o senhor mexer realmente no Instituto de Previdência dos Servidores Militares do Estado de Minas Gerais, o senhor estará mexendo num vespeiro, porque eles não podem ser afetados pela incompetência administrativa do Governo do nosso Estado. Os pensionistas e os aposentados têm que ter a sua história respeitada. Não pode haver cortes na área de segurança pública nem na área da saúde. As viaturas da Polícia Militar, senhores, ficam até 6 horas aguardando em uma delegacia para registrar uma ocorrência, enquanto lá fora falta polícia para combater o crime. Sr. Governador, o senhor prometeu melhorar a segurança pública. Não faça isso com o povo de Minas Gerais, não, Governador! Cuide bem da segurança, cuide bem da saúde. O senhor prometeu isso na sua campanha. Promessa de campanha tem de ser cumprida! Não faça isso com o povo de Minas, não. Não judie desse povo, que é tão sofrido! Sr. Presidente, Muito obrigado. O SR. PRESIDENTE - Autorizo a divulgação do pronunciamento de V.Exa. no programa A Voz do Brasil."], ["23/02/2016 14:50:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, minha amiga dona de casa, meu amigo trabalhador, todos os que estão acompanhando a TV Cãmara e a Rádio Cãmara neste momento, muito boa tarde. Sr. Presidente, ando muito preocupado com a saúde e a segurança pública em nosso País. No meu Estado, Minas Gerais, um dos maiores da Federação, o Governo - ouçam bem - contingenciou 2 bilhões de reais no Orçamento deste ano. Ou seja, cortou 2 bilhões de reais do Orçamento de 2016. Na saúde, foram cortados 198 milhões de reais, no momento em que há uma epidemia de dengue, chikungunya e agora do zika vírus, que apavora todos nós. Foram cortados 198 milhões de reais! Imaginem os hospitais de Minas Gerais superlotados, as policlínicas sem condição de atender, o sistema de saúde no CTI e o corte de 198 milhões de reais! No ano passado, o Governo de Minas Gerais criou três Secretarias, mais 500 cargos comissionados e gastou 850 mil reais em fretamento de jatinhos, em aluguel de aviões. Sr. Presidente Capitão Augusto, a segurança pública do Brasil, que é a sua área, também está no CTI. V.Exa. sabe muito bem disso. E o Governo do meu Estado cortou 360 milhões de reais da segurança pública. Em Minas Gerais, faltam viaturas, faltam homens. Muitas vezes, o combustível é regrado. Não existem delegacias em todas as cidades de Minas Gerais. Muitas vezes, um policial militar tem que entrar na sua viatura levando um preso, testemunhas e vítima e anda 100, 120, 150 quilômetros para registrar uma ocorrência. Na maioria das vezes, naquela cidade, só há uma viatura, só há uma guarnição. E, quando ela se ausenta, a população fica entregue nas mãos dos bandidos, entregue à própria sorte. Não é possível que façam isso com a segurança pública do Estado de Minas Gerais. Em muitas delegacias, falta uma cadeira para uma testemunha se sentar, para uma vítima ter um mínimo de conforto, e, mais do que isso, falta toner, por exemplo, para uma impressora. Policiais civis, em Minas Gerais, fazem cotização muitas vezes para fazer uma reforma na cozinha de uma delegacia e ter ali um lugar para esquentar uma marmita. As dependências são as piores possíveis. E cortam 360 milhões de reais da segurança pública no meu Estado! Existem cidades na situação da minha cidade natal, Bocaiúva. Ela tem um distrito chamado Alto Belo, onde há apenas um policial militar para cuidar de uma extensa zona rural, em que os assaltos, arrombamentos e furtos acontecem à luz do dia. Esse policial trabalha de segunda-feira a sexta-feira. Sábado e domingo, não há ninguém da polícia. Esse é o retrato da segurança pública no Estado de Minas Gerais. Não é possível continuarmos a concordar com cortes. Por que o Governo de Minas não cortou da própria carne, não diminuiu Secretarias? Por que mais 500 cargos comissionados? Por que alugar aviões? Temos que cuidar primeiro do nosso povo. Temos que cuidar da nossa gente. Minas Gerais, Sr. Presidente, não pode ficar relegada a segundo plano na saúde e na segurança pública. São dois temas recorrentes e que chamam a atenção de todo o País. preciso ter mais responsabilidade, porque se morre por falta de hospital, mas se morre também por falta de polícia nas ruas para prevenir o crime. A Polícia Militar de Minas faz o que pode, porque tem homens valorosos, mas está sendo deixada de lado, assim como a Polícia Civil. Gostaria que a minha fala fosse registrada no programa A Voz do Brasil e pelos meios de comunicação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, Deputado Laudivio Carvalho. O pedido de V.Exa. será atendido."], ["18/02/2016 12:28:00", "O SR. LAUDIVIO CARVALHO - Sim, Sr. Presidente. Na volta dos trabalhos legislativos, durante a reunião de Líderes, V.Exa. comunicou que eu seria o novo Relator de plenário do Marco Regulatório da Mineração. Eu gostaria de saber se já há uma data predeterminada para a apresentação dos trabalhos, se há uma data definida. O SR. PRESIDENTE - Deputado, a matéria referente ao Marco Regulatório da Mineração faz parte da Ordem do Dia de hoje - é o item 17 da pauta. Obviamente, nós estamos sujeitos à apreciação do item a qualquer momento, em função do trancamento de pauta. Sem superar o trancamento de pauta, eu não posso anunciar a matéria. Eu designei V.Exa. Relator de plenário, já que a matéria está em plenário. Consequentemente, V.Exa., no momento em que eu anunciar a matéria, deverá estar pronto para apresentar o seu relatório. Assim, V.Exa. deveria aproveitar, enquanto superamos o trancamento de pauta, para tentar costurar com os demais partidos, para que este relatório, quando apresentado, já que é uma matéria complexa, tenha condição de ser apreciado na Casa. Portanto, como V.Exa. está formalmente designado pela Presidência como Relator de plenário do item 17, tem que estar sempre ao dispor desta pauta. O SR. LAUDIVIO CARVALHO - Muito obrigado, Sr. Presidente."], ["03/02/2016 16:42:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, apenas quero registrar a minha tristeza e o meu descontentamento com o descompromisso do Prefeito da cidade de Contagem, na Região Metropolitana de Belo Horizonte, que conseguiu perder uma emenda no valor de 100 mil reais destinada à Guarda Municipal do Município para a compra de equipamentos e de uma viatura. um descompromisso da Prefeitura da cidade de Contagem com a segurança pública daquele Município e daquele povo desprezar uma emenda no valor de 100 mil reais. A segurança pública no Brasil está morrendo e, se continuar dessa forma, morrerá todo dia um pouco mais. uma pena, Sr. Presidente, Sras. e Srs. Deputados, que isso tenha ocorrido! Sr. Presidente, gostaria que a minha fala fosse divulgada nos Anais da Casa e no programa A Voz do Brasil . Muito obrigado."], ["20/12/2017 15:12:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, quero apenas registrar os meus agradecimentos ao povo de Minas Gerais e aos colegas desta Casa, que permitiram que eu realizasse parte do trabalho que propus fazer quando eleito em 2014. Parabenizo o Presidente Rodrigo Maia pelo trabalho que vem realizando à frente desta Casa, na condução do destino dos outros 512 Deputados Federais. Desejo um bom Natal e um feliz Ano-Novo aos colegas de Parlamento e às senhoras e aos senhores do Estado de Minas Gerais e dos outros Estados da Federação. Muito obrigado a todos! Que 2018 seja infinitamente melhor do que o ano que termina! Sr. Presidente, gostaria que fosse feito o registro de minha fala no programa A Voz do Brasil e nos Anais desta Casa. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Laudivio Carvalho. Com certeza o pronunciamento de V.Exa. será divulgado pela competente equipe do programa A Voz do Brasil ."], ["18/12/2017 19:16:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, registro que a Polícia Militar de Minas Gerais desarticulou uma quadrilha especializada em explosões de caixas eletrônicos e bancos. Isso aconteceu em Montes Claros, minha região, no extremo norte de Minas Gerais. Durante a prisão, houve a reação por parte dos bandidos, que portavam uma arma calibre ponto 50, que derruba aviões, fura lataria de blindados e de carros-fortes. No confronto com a Polícia Militar, três bandidos foram presos e dois acabaram morrendo. Quero parabenizar a Polícia Militar do meu Estado pela força com que enfrenta o crime organizado. Nós não podemos recuar. Temos que avançar para combater o crime que mete medo em toda a sociedade brasileira. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigado."], ["12/12/2017 10:20:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara, bom dia. Quero apenas registrar que esta Casa tem responsabilidades sociais, mas está fazendo ouvindo moucos e está se fingindo de cega. Por que estou dizendo isso? Na Região Metropolitana de Belo Horizonte, um homem foi preso e autuado em flagrante depois de ter abusado de nove crianças e adolescentes. Isso aconteceu no domingo, senhoras e senhores, e ontem ele foi liberado, por causa das leis frouxas existentes neste País. Nós, nesta Casa, temos sim a responsabilidade de endurecer o jogo para cima dos marginais que andam pelas nossas ruas e avenidas. Um camarada, um sujeito, um elemento, um bandido, um marginal que abusa de nove crianças tem que ver o sol nascer quadrado. Agora ele deve estar dormindo em casa depois de abusar de mais alguém. Sr. Presidente, eu gostaria que a minha fala fosse divulgada no programa A Voz do Brasil e registrada nos Anais desta Casa. Muito obrigado. O SR. PRESIDENTE - Assim será feito, nobre Deputado."], ["12/12/2017 13:32:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de pedir à base do Governo que tivesse os pés no chão, porque, esta semana, provavelmente, se o Governo tiver 308 votos, estaremos discutindo a questão da reforma da Previdência. Esse pacote que o Governo mandou é o pacote da morte contra o trabalhador, o aposentado, o pensionista. Então que tenhamos juízo e os pés no chão. Eu já estou aqui manifestando o meu voto. Eu voto contra a reforma da Previdência da maneira que o Governo mandou. Este é o pacote que eu intitulei Pacote da Morte. um pacote para matar o trabalhador. E dessa maneira não pode ser. Então, que os Deputados e Deputadas desta Casa tenham muita responsabilidade e coloquem a mão na consciência, para não votarem essa reforma do jeito que o Governo mandou. Gostaria que fosse divulgado no programa A Voz do Brasil ."], ["06/12/2017 14:20:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, o Brasil hoje vive uma crise na segurança, na saúde e na educação. E por que continuar a viver uma crise também na área cultural? Nós temos hoje uma das maiores cargas tributárias do mundo. Por que o brasileiro só tem que pagar impostos? Adiantam viaturas, homens da polícia nas ruas para combater o crime, se não há o incentivo para a cultura? Por que, no Brasil, cidades com mais de 500 mil habitantes possuem em torno de 97,6% de cinemas? Entre 100 e 500 mil habitantes, há 73,5%. Entre 50 e 100 mil habitantes, 26;3% e até 50 mil habitantes há apenas 1,1%. Sras. e Srs. Deputados, é preciso incentivar, sim, a cultura no Brasil. Hoje a nossa cultura é cultura do crime, a cultura da violência, a cultura da falta de assistência nos hospitais, nas Unidades de Pronto Atendimento. E por que não incentivar os nossos jovens para que conheçam um pouco mais a cultura? Por que não incentivar a indústria da cultura brasileira, a indústria do cinema, a indústria do audiovisual? Nós temos, sim, que discutir e levar para os pequenos Municípios a nossa cultura. O brasileiro está perdendo a sua referência cultural, e o cinema é uma porta aberta e onde todos são iguais, onde as crianças e os adolescentes podem ir, onde o pai pode levar a esposa e os filhos, onde o País pode ser conhecido dentro de uma sala de áudio visual, dentro de uma sala de exibição de cinema. Por que apenas os grandes Municípios, Sras. e Srs. Deputados? Não, os Municípios com 50 mil ou mais habitantes também têm o mesmo direito. Por essa razão, eu peço o apoio das nobres colegas e dos nobres colegas para que mantenham aqui o nosso posicionamento. Muito obrigado, Sr. Presidente."], ["05/12/2017 14:52:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, peço apenas 1 minuto para registrar que Minas Gerais foi vítima, mais uma vez, do crime organizado. Explodiram caixas eletrônicos em outras duas cidades do interior do meu Estado. Um policial militar foi executado e um cidadão de bem que nada tinha a ver com aquele quadro naquele momento também foi baleado e morreu. Esse é o retrato de um País completamente inseguro. Esta Casa tem responsabilidade no enfrentamento a essa situação, Sr. Presidente. Temos que votar leis duras para combater o crime organizado, porque os caras estão matando sem dó nem piedade, deixando filhos sem pais, esposas sem maridos e mães sem os filhos. Os caras estão sentando o dedo sem dó nem piedade. Sr. Presidente, eu gostaria que a minha fala fosse divulgada no programa A Voz do Brasil. Muito obrigado."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/11/2017 15:32:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, quero apenas fazer um registro. Daqui a pouco, às 17h30min, nós estaremos reunidos com o Ministro da Justiça para debater a questão da violência no Estado de Minas Gerais, que tem explodido a cada instante, a cada momento. Quero apenas comunicar isso aos Deputados e às Deputadas que estão nesta Casa, porque se trata de uma discussão que tem que ser feita, uma discussão que palpita no peito de cada um de nós, brasileiros, que não aguentamos mais a violência. Obrigado."], ["07/11/2017 16:04:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, o Solidariedade vota 'não'. O Solidariedade quer discutir este assunto, até porque nós estamos entrando em uma semana de discussões muito importantes para todo o Brasil sobre matérias que tratam da segurança pública, matérias que são favoráveis ao cidadão de bem e matérias que combatem o cidadão de mal, aquele que agride a sociedade. Esta Casa está de parabéns por discutir segurança pública. Agora, nós também poderíamos ter incluído o PL 3.722, que traz de volta ao cidadão de bem o direito de possuir a sua arma de fogo para a defesa própria, da sua família e da sua propriedade. De qualquer maneira, Sr. Presidente, parabéns por ter pautado assuntos tão importantes. Parabéns aos Deputados que são autores desses projetos, que têm o nosso apoio. O Solidariedade vota 'não', Sr. Presidente."], ["07/11/2017 16:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, hoje quero aqui fazer uma crítica à maneira mais dura de diminuir o rombo nas contas públicas brasileiras que o Governo Federal encontrou. Na semana passada, foi anunciada uma nova previsão para o salário mínimo do ano que vem: 969 reais, 10 reais a menos do que os 979 reais previstos anteriormente. Será mesmo que jogar a fatura da gastança no colo do povo brasileiro é o melhor remédio? Aliás, até o programa Farmácia Popular, que garantia medicamentos com preços mais em conta, foi extinto pelo Governo Temer, e hoje o trabalhador e o aposentado comprometem grande parte do salário com medicamentos. O papel de quem administra o País é oferecer melhoria na qualidade de vida do povo sofrido, e não cortar, pouco a pouco, aquilo que foi duramente conquistado. Cortar 10 reais no salário mínimo, que já é o mínimo do mínimo, para economizar 300 milhões reais, com o fim de cobrir o buraco da corrupção, das manobras e da gastança sem pensar no povo não é justo! um absurdo! criminoso! Hoje, senhoras e senhores, mais de 40 milhões de brasileiros ganham o equivalente a um salário mínimo neste País. E eu sei o que é viver com o mínimo. uma vida de total sacrifício, de escolhas: ou se vai ao supermercado, ou se paga o aluguel, ou se garante o pagamento das contas de luz e água . E ainda tem o botijão de gás. E sabe onde fica o lazer? Não há lazer, senhoras e senhores. A grande massa da população brasileira sobrevive sem o mínimo de dignidade. Há menos de 5 anos, o povo brasileiro estava ocupando as ruas do País com o slogan Não é por 2 0 centavos, valor que correspondia ao reajuste do transporte urbano aplicado na cidade de São Paulo. E hoje, diante de um cenário político e econômico muito mais grave, não podemos aceitar calados que o trabalhador e o aposentado paguem a conta da corrupção. O povo brasileiro exige um salário mínimo justo. Não vamos aceitar que, ao mesmo tempo em que se tiram 10 reais do salário do trabalhador, pagam-se 500 mil reais a um juiz federal, que cumpre menos da metade da carga horária daquele que enfrenta ônibus lotado, come em marmita, bate enxada de sol a sol ou fica em pé por 8 horas atrás de um balcão. Sugiro aos especialistas em contas públicas do Governo Federal que para cobrir o rombo estimado em 159 bilhões de reais neste ano cortem o número de voos em aeronaves oficiais, cortem no número de bajuladores, cortem nas barganhas. Cortem na própria carne, e não na carne do povo sofrido e que de fato é submetido a trabalho escravo em muitas propriedades deste Brasil."], ["06/11/2017 19:44:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, nobres Deputadas e Deputados presentes, Deputado Capitão Augusto, aqueles que nos assistem pela TV Cãmara e aqueles que nos ouvem pela Rádio Cãmara, eu gostaria de registrar o temor que a população de Minas Gerais vive na área da segurança. Agentes penitenciários são atacados pelo crime organizado. A casa de um coronel de polícia da ativa foi atacada com sete tiros durante a madrugada. Sr. Presidente, eu entreguei nos últimos dias - e V.Exa. com certeza também o fez - seis viaturas para a Polícia Militar. Esse dinheiro saiu das nossas emendas parlamentares individuais, porque o Governador do Estado não faz o dever de casa. O Governador Fernando Pimentel não atende a área da segurança pública. Deputado Capitão Augusto, se a Polícia Militar do meu Estado prende - e prende muito - é pelo trabalho individual, é pela força de cada um deles, é pelo compromisso com a sociedade. Se a Polícia Militar do meu Estado prende muito e mostra resultado, é pela força de vontade que têm tanto o soldado mais jovem quanto o coronel mais antigo, e não porque o Governo do Estado faz o dever de casa e faz a sua parte. Isso não está certo! Nós os Deputados Federais estamos indicando emendas para a compra de viaturas e para a modernização do sistema. Sr. Governador do Estado de Minas Gerais, cuide da segurança pública! Não fique judiando do povo de Minas Gerais, Governador! O povo precisa de saúde, educação e segurança pública, e o senhor não está dando nenhuma das três coisas. De segurança nós entendemos. E vamos cobrar o tempo inteiro. Muito obrigado. Sr. Presidente. Peço que a minha fala seja registrada no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será deferido."], ["31/10/2017 13:48:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, V.Exa., que é um Parlamentar mineiro e Vice-Presidente desta Casa, tem que dividir comigo uma angústia que venho trazendo. Hoje pela manhã, dois agentes prisionais de Nova Contagem foram baleados e uma criança foi atingida por uma bala perdida. No meio da manhã, Sr. Presidente, tentaram invadir o Presídio de Sabará, onde trocaram tiros com os agentes prisionais. Para piorar a situação, atiraram contra o portão da casa do coronel Giovanni, o próximo comandante do Policiamento Especializado da PM de Minas Gerais. preciso que tenhamos noção do que está acontecendo neste País: atiraram contra a casa de um coronel da ativa da Polícia Militar do Estado de Minas Gerais. Não se sabe se foi uma ação individualizada ou se foi uma ação do crime organizado. Sr. Presidente, peço a V.Exa. que mande divulgar este meu pronunciamento nos meios de comunicação desta Casa e no programa A Voz do Brasil ."], ["25/10/2017 16:50:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, o meu voto é 'não'. Eu voto pelo prosseguimento das investigações. Quem não deve, não teme. A SRA. MARIANA CARVALHO - Deputado Laudivio Carvalho: voto 'não'. Total: 175 votos 'não'."], ["17/10/2017 14:40:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, senhoras e senhores presentes neste plenário, aqueles que nos acompanham pela TV Cãmara e pela Rádio Cãmara, quero fazer o registro da presença de lideranças dos taxistas do interior do meu Estado de Minas Gerais e também da região metropolitana, que vieram a esta Casa buscar mais apoio dos Parlamentares e, mais que isso, exigir segurança para que possam trabalhar com mais tranquilidade nas pequenas, médias e grandes cidades do Estado. Sr. Presidente, estamos aqui exatamente para isto, para receber esta categoria tão importante, que muitas vezes é incompreendida, não é bem entendida pelas nossas autoridades do trãnsito. Mas é preciso ressaltar que a Polícia Militar do Estado de Minas Gerais tem feito todos os esforços possíveis para garantir a segurança dos taxistas do meu Estado. Sr. Presidente, eu gostaria que a minha fala fosse registrada no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. Nós desejamos boas-vindas à categoria, que certamente conta com o apoio de muitos colegas. Essa mobilização é bem recebida nesta Casa."], ["10/10/2017 10:36:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, nós fomos eleitos pela segurança pública em nosso Estado. Minas Gerais carece, 24 horas por dia, da proteção das nossas polícias. Mas o Governador do nosso Estado, Sr. Fernando Pimentel, faz ouvidos moucos e finge que é cego. Assim, ele não vê e não ouve absolutamente nada. Estamos aqui fazendo a nossa parte. Na última quinta-feira, entregamos quatro viaturas para o 1 Batalhão da Polícia Militar, responsável pelo patrulhamento na área central de Belo Horizonte. E ontem entregamos uma viatura a Ibirité, que é considerada uma das cidades mais violentas do entorno da Capital mineira. Então, Sr. Governador, não continue a judiar com o povo de Minas, não. O senhor fez compromisso com a segurança pública e com a saúde, mas não cuidou nem de uma coisa nem de outra. O senhor está sendo irresponsável com o trato da segurança pública e da saúde. Faça aquilo que o senhor prometeu, cumpra os seus compromissos de campanha. O nosso trabalho está sendo feito. Gostaria que a minha fala fosse registrada no programa A Voz do Brasil . O SR. PRESIDENTE - Pedido deferido."], ["09/10/2017 20:08:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, quero apenas trazer a minha solidariedade às famílias das vítimas daquele incêndio criminoso, aquela tragédia que abateu todo o Brasil. A cidade de Janaúba, no meu Norte de Minas, parou. Uma creche foi incendiada, pessoas foram queimadas, feridas e mortas ali. uma pena que Janaúba entre para a história do Brasil em uma página tão triste, tão negra. Por isso externo a nossa solidariedade, Sr. Presidente. Gostaria que o meu discurso fosse registrado nos Anais desta Casa e no programa A Voz do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["09/10/2017 20:32:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, nós que somos do norte de Minas, do Vale do Jequitinhonha, sabemos a importãncia da SUDENE para aquelas famílias. Eu quero parabenizar esta Casa por estar, de maneira democrática, discutindo a inclusão na área da SUDENE de outros Municípios de Minas Gerais e também de alguns Municípios do Espírito Santo. Parabéns a V.Exa., que teve coragem de trazer esta discussão para esta Casa neste momento! Parabéns aos Deputados que, com certeza, apoiarão esta decisão, votando favoravelmente à inclusão de novos Municípios na área mineira da SUDENE!"], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/09/2017 17:36:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de fazer um convite a todos e principalmente aos Parlamentares de Minas Gerais. Amanhã, às 10 horas, realizaremos uma sessão solene neste plenário em homenagem aos 65 anos da Rede Itatiaia de Rádio, a Rádio Itatiaia, a rádio de Minas. O convite é dirigido a todos os Deputados e Deputadas. que são de Minas Gerais, peço que nos deem a alegria de comparecer amanhã, às 10 horas, neste plenário. Muito obrigado, Sr. Presidente."], ["19/09/2017 18:08:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, senhoras e senhores que estão nos acompanhando pela Rádio Cãmara e pela TV Cãmara, quero apenas registrar que mais uma vez um menor de idade comete crime contra a vida em Belo Horizonte, no bairro Castelo, na região da Pampulha. Nas proximidades da Lagoa da Pampulha, um menor de 16 anos, durante um assalto, baleou duas pessoas em plena luz do dia. Ele foi apreendido e já tinha passagens pela polícia. Sr. Presidente do Senado, Senador Eunício Oliveira, vamos votar a redução da maioridade penal, que já foi aprovada nesta Casa e foi encaminhada para o Senado, onde está parada. O País não aguenta mais. Os menores, os adolescentes estão literalmente sentando o dedo e matando os cidadãos de bem, e nada acontece com eles, porque as nossas leis são fracas. E até agora não demos uma resposta à sociedade. Presidente Eunício Oliveira, por favor, vamos dar uma resposta! Sr. Presidente, gostaria que minha fala fosse registrada no programa A Voz do Brasil. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["12/09/2017 17:30:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, a pena de morte existe no Brasil sim. Bandidos executam pais de família a todo instante, a todo momento, em qualquer esquina de grandes, médias ou pequenas cidades do nosso País. O que a Polícia Civil de São Paulo fez foi uma verdadeira limpeza sim. Se cada um daqueles dez bandidos matassem dez pessoas, seriam cem mortes. Os policiais agiram corretamente. Houve uso da força na medida necessária àquele momento. No meu entendimento, a Polícia Civil de São Paulo está de parabéns. Se bandido enfrenta a polícia, tem que entender que a força é do bem e que o bem tem que vencer o mal. o bandido que tem que tombar e não o pai de família. Sr. Presidente, gostaria que a minha fala fosse divulgada pelos órgãos de comunicação desta Casa e no programa A Voz do Brasil."], ["04/09/2017 18:14:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, senhoras e senhores que nos acompanham pela Rádio Cãmara ou pela TV Cãmara, que país é este em que estamos vivendo, onde um vagabundo de 27 anos, Diego Ferreira Novaes, é preso e, minutos depois, é solto? Ele estava se masturbando em um ônibus, em um coletivo, e ejaculou no pescoço de uma senhora que estava ali. Ele foi preso, levado à presença do delegado, e liberado logo depois, porque autoridades nossas entenderam que não se tratava de crime sexual, mas sim de importunação ofensiva ao pudor, e a pena, prevista em lei de 1940, é de 75 réis - 75 réis! Ele foi autuado em flagrante, e foi liberado logo depois, porque o crime não era crime sexual, no entendimento do juiz que cuidou do caso. Vejam, meus amigos e minhas amigas, ele foi preso mais uma vez. Então outro juiz, outro magistrado entendeu que, sim, havia ali crime sexual. E ele terminou sendo autuado em flagrante pela segunda vez e agora se encontra fora do circuito em que as pessoas de bem têm o direito de viver. Meus amigos e minhas amigas, é triste ter que dizer isto. O camarada foi preso 16 vezes, e em nenhuma delas ficou na cadeia! Não ficou uma vez sequer na cadeia. Voltou para as ruas e foi agredir a sociedade. Sr. Presidente, há outro assunto que eu quero abordar desta tribuna, nesta Casa democrática. Parabéns à Policia Civil do Estado de São Paulo, que mandou dez vagabundos para a vala! Sabem o que está acontecendo com bandido que bota arma na cintura para assaltar e tromba com a polícia? Considera-se que sofreu acidente de trabalho! Isso é acidente de trabalho, porque trabalho de bandido é assaltar, é traficar. Trabalho de polícia é combater o crime. Entre um vagabundo, um pilantra, e um pai de família que está voltando para casa, eu priorizo o pai de família. Eu quero que o pai de família retorne para sua casa no fim do dia. Que esse marginal que ousou enfrentar a polícia passe por uma gaveta gelada de um Instituto Médico Legal em qualquer canto deste País! Lugar de bandido é na cadeia, mas lugar de bandido que enfrenta a polícia é no necrotério, é no cemitério, dentro de uma vala! Não podemos abrir mão dos nossos direitos. Devemos sim homenagear os policiais. Esses policiais do DEIC - Departamento Estadual de Investigações Criminais e do GARRA - Grupo Armado de Repressão a Roubos, de São Paulo, merecem ser homenageados. Cada um deles merece receber uma medalha e um diploma, porque fizeram um bem à humanidade, deram de frente com o crime, e os bandidos perderam. Entre o bem e o mal, que o bem vença e que o mal vá para o cemitério, vá para o Instituto Médico Legal, não fique no meio da sociedade! Bandido que se atreve a enfrentar a polícia tem que encontrar a força na medida certa. Se tiver que morrer o bandido ou o policial, que morra o bandido! Sr. Presidente, gostaria que a minha fala fosse divulgada no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["24/08/2017 14:15:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, nobres Deputadas e Deputados, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara, a tribuna desta Casa tem que ser respeitada. Ela serve para discussões de alto nível, discussões sociais e políticas. Neste plenário, nós Parlamentares temos o compromisso com a verdade e temos o dever de restringir os assuntos ao interesse público. Este microfone não deve ser utilizado, em hipótese alguma, para divulgar inverdades e ofender pessoas. Por isso, quero fazer, neste momento, senhoras e senhores, uma defesa séria. Eu quero destacar o brilhante trabalho do Prefeito de Betim, Vittorio Medioli, que tem sido atacado por várias vezes deste microfone. Ele enfrentou outros 11 candidatos na última eleição e ganhou com 63% dos votos válidos daquele Município. Durante 16 anos, teve mandato nesta Casa e representou o meu Estado. Sua empresa, SADA Transportes, sediada em Minas Gerais e em outros Estados, como Pernambuco, emprega mais de 9 mil pessoas. Mais de 9 mil pais de família têm emprego direto nas empresas de Vittorio Medioli, que tem sido atacado deste microfone. São por essas razões que estou aqui para defender o nome de um político sério do meu Estado, que faz a diferença em Minas Gerais, que gera empregos, paga impostos e luta para que seu Município, Betim, seja respeitado no cenário estadual e nacional. Eu volto a repetir, senhoras e senhores, que nós não podemos, deste microfone, fazer ataques a quem está ausente. Devemos usá-lo para defender os interesses do povo do nosso País. Eu não creio que caminhoneiros em Pernambuco estejam sendo prejudicados por alguém que gera emprego. Eles podem estar sendo sim levados a pensar isso. Empregos existem no País e devem ser dados a quem tem condições de trabalhar. Isso tem feito o Prefeito de Betim, Vittorio Medioli. Outro assunto que quero tratar deste microfone é a insegurança pública de Minas Gerais. A Polícia Civil do meu Estado está respirando por aparelhos. Quem preside, neste momento, a Mesa da Cãmara Federal é um Delegado de Polícia, Edson Moreira, que, com certeza, nos seus 30 anos dentro daquela instituição, não teve sequer 1 dia de pagamento atrasado, como estão tendo os funcionários públicos mineiros. A Polícia Civil, que tem a função de investigar, de entregar inquéritos policiais ao Ministério Público e ao Judiciário, vem enfrentando sérias dificuldades. Pais não conseguem pagar seus compromissos - aluguel, água, luz, medicamento -, seu dever de pai de família, de companheiro, seu dever social, enfim. A Polícia Civil está mendigando, está passando um prato e pedindo ajuda em Minas Gerais. Como diz o Coronel Fraga, desta tribuna: 'Governador, não faça isso com a minha Polícia! Não faça isso com o funcionário público do meu Estado!' Governador, não fique judiando daqueles que o levaram ao poder, daqueles que o elegeram em 2014! Governador Pimentel, não faça isso com o povo de Minas Gerais! uma judiação o que o senhor está fazendo. Aliás, mais do que uma judiação, sua atitude é uma irresponsabilidade. Sr. Presidente, eu gostaria que minha fala fosse divulgada pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Deferido."], ["24/08/2017 10:56:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, eu gostaria de saber se as inscrições que foram feitas eletronicamente, no início da manhã de hoje, e as inscrições que foram feitas manualmente, com o Vice-Presidente da Casa, que presidiu a sessão anterior, serão mantidas e respeitadas. O SR. PRESIDENTE - As inscrições que eu tenho aqui são as eletrônicas. V.Exa. fez inscrição para as Breves Comunicações da sessão da tarde."], ["23/08/2017 15:16:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, foi aprovado hoje um projeto de lei de minha autoria na Comissão de Seguridade Social e Família, o Projeto de Lei n 1.580, de 2015, que prevê a isenção do pagamento de taxa de inscrição em concurso público federal para todas as mães que fizerem doação de leite materno em bancos de leite. Portanto, eu quero agradecer aos nobres pares da Comissão de Seguridade Social e Família pela aprovação do nosso projeto, que visa apenas incentivar a doação de leite materno. Sabemos que muitas vezes as instituições têm dificuldade em conseguir leite materno para doar às mães que necessitam alimentar os seus filhos e não têm aquilo que mantém a vida da sua criança, o leite materno. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, foi aprovado hoje na Comissão de Seguridade Social e Família, o Projeto de Lei n 1.580, de 2015, de minha autoria, que concede às doadoras de leite materno isenção de pagamento de taxa de inscrição em concurso para provimento de cargo ou emprego na administração pública federal. Dispõe o art. 1: Art. 1 Ficam isentas do pagamento de taxa de inscrição em concurso para provimento de cargos ou empregos na administração pública federal as candidatas que tenha doado leite materno em pelo menos três ocasiões nos doze meses anteriores à publicação do edital do certame. O projeto ora apresentado visa a estimular o aumento de doações da espécie, concedendo às doadoras de leite materno isenção do pagamento de taxa de inscrição em concurso para provimento de cargos ou empregos na administração pública federal. Considerando a atratividade desses certames e o fato de muitas candidatas serem jovens de baixa renda, a isenção oferecida deverá ser capaz de sensibilizar novos contingentes de doadoras."], ["23/08/2017 14:38:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, quero apenas reafirmar as palavras do Exmo. Deputado Federal Delegado Edson Moreira. O Projeto de Lei n 3.722, de 2012, é de nossa Relatoria, revoga o atual Estatuto do Desarmamento. preciso votá-lo em plenário. O povo já não aguenta mais ver bandidos fortemente armados atacando a sociedade. Enquanto isso, o pai de família, o pagador de impostos, o homem de bem, aquele que trabalha, que estuda e que cumpre os seus deveres, fica acuado em um canto, com medo de bandido, sem ter a menor chance de defesa. Se entre 1 milhão de tentativas houver uma chance, eu prefiro ter uma chance a nenhuma. por isso que peço ao Presidente desta Casa, o Deputado Rodrigo Maia, que paute o PL 3.722, a fim de que possamos votá-lo em plenário para devolvermos ao cidadão de bem o legítimo direito à defesa da sua vida, da sua família e do seu patrimônio. Peço que a minha fala seja registrada no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["22/08/2017 17:26:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, senhoras e senhores presentes nesta Casa, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara, deverá ser votada a Proposta de Emenda à Constituição n 306, de 2017, nos próximos dias aqui na Cãmara Federal. Essa PEC, Sr. Presidente, prevê que estrangeiros naturalizados brasileiros não podem ser candidatos a Governos de Estado e ao Senado da República. Ora, por que não? Por que podem ser candidatos a Prefeitos, a Vereadores, e não podem se candidatar para governar um Estado da Federação, se, embora estrangeiros, já possuem a nacionalidade brasileira? Quem tem mais compromisso com o seu mandato do que aquele que foi eleito? Quem tem mais compromisso com a sua história do que aquele que faz a história no País? Se qualquer um de nós tiver um filho com uma estrangeira, com uma norueguesa, com uma sueca, e essa criança for registrada, ela será brasileira nata. Mas e se ela sair do País, que compromisso ela tem com o nosso torrão? Que compromisso tem esse brasileiro nato com a Nação brasileira? E aquele que é estrangeiro, que reside no País há 20 anos, 30 anos, que gera empregos, que dá trabalho a famílias, que gera renda para o País, por que ele não pode ser candidato? Não estamos falando, Sr. Presidente, senhoras e senhores que estão presentes aqui, em segurança nacional. Estão dizendo que muitos Governadores podem abrir as fronteiras dos seus Estados e ter problema de segurança nacional. Ora, segurança nacional é prerrogativa e é responsabilidade da União, e não dos Estados! Um Governador tem que governar. Portanto, eu sou contrário a essa PEC 306/17, que será votada nos próximos dias. Eu entendo que o estrangeiro naturalizado brasileiro tem que ter, sim, o direito de ser Governador de um Estado ou até mesmo Senador da República, se assim se fizer necessário e se tiver os votos necessários para chegar até lá. Essa é a minha defesa, o meu posicionamento, Sr. Presidente. Gostaria que a minha fala fosse registrada no programa A Voz do Brasil e nos Anais desta Casa. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["22/08/2017 17:44:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, na minha fala anterior, eu defendi que estrangeiros naturalizados brasileiros pudessem ser candidatos a Governador e a Presidente da República. Na verdade, eu queria dizer Governador e Senador da República, e não Presidente da República. Gostaria de corrigir a minha fala. Peço que essa parte da manifestação anterior seja retirada dos Anais da Casa pelo meu equívoco. Em vez de dizer 'Senador República', eu disse 'Presidente da República'. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - A Presidência determina que seja substituída nas notas taquigráficas a parte indicada por V.Exa."], ["16/08/2017 13:34:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, em meio a tantas notícias ruins ligadas à segurança pública, chega até mim uma boa notícia do meu Estado neste momento. O Comandante-Geral da Polícia Militar de Minas Gerais, Coronel Herbert Figueiró, determinou que 206 policiais militares da administração passem por uma reciclagem e voltem às ruas da Capital mineira para combater o crime. uma boa notícia, porque estamos precisando sim combater de frente o crime organizado e o crime a varejo: furto de celular, pequeno tráfico de drogas, pequeno arrombamento. Tudo isso tem que ser combatido com inteligência, com capacidade. Parabéns ao Comandante-Geral da Polícia Militar do meu Estado, Minas Gerais, Coronel Helbert Figueiró, por tirar 206 homens do administrativo para os colocar nas ruas de Belo Horizonte! Sr. Presidente, gostaria que a minha fala fosse registrada no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Será divulgada no programa A Voz do Brasil, Deputado."], ["15/08/2017 18:56:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, eu quero parabenizá-lo pela coragem de colocar esse Projeto de Lei n 7.606, de 2017, nesta noite para votação no plenário desta Casa. A Santa Casa de Misericórdia de Belo Horizonte completou 118 anos de história em nosso Estado - é apenas 2 anos mais jovem do que a capital de todos os mineiros. E fico muito feliz, como Conselheiro da Santa Casa de Misericórdia da minha capital, em estar aqui representando trabalho tão importante e ver ao meu lado o provedor Saulo Coelho, que foi Deputado Federal e que defende as santas causas das Santas Casas de todo o Brasil. E a Santa Casa de Misericórdia de Belo Horizonte é referência nacional em cirurgia cardíaca pediátrica; recebe pacientes de todo o Estado de Minas Gerais, recebe de outros pontos do País. Portanto, meus amigos e minhas amigas, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela Rádio Cãmara e pela TV Cãmara, deixo meus parabéns a todas as Sras. e Srs. Deputados que estão nesta Casa, neste momento, dizendo 'sim' às Santas Casas de Misericórdia de todo o Brasil. Elas salvam vidas, elas cuidam das nossas crianças, dos nossos jovens, dos nossos adultos e, principalmente, daqueles que não têm condição sequer, muitas vezes, de pagar uma consulta médica; quem dirá pagar uma cirurgia cardíaca para um filho menor de 5 anos de idade. Parabéns, Sr. Presidente! Esta Casa tem a obrigação de dizer 'sim' de cima até embaixo às Santas Casas de Misericórdia de todo o País."], ["10/08/2017 09:22:00", "O SR. LAUDIVIO CARVALHO - Sra. Presidente, senhoras e senhores presentes, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara, eu estou muito preocupado com a segurança pública no Estado de Minas Gerais. A Polícia Civil está agonizando há vários meses e enfrenta várias dificuldades para investigar. A Polícia Militar, por sua vez, faz aquilo que é possível no policiamento ostensivo, na prevenção ao crime, mas acabou tendo um de seus homens morto por assaltantes fortemente armados numa pequena cidade do interior do meu Estado, Santa Margarida. Fico preocupado também, senhoras e senhores, com os agentes prisionais e os socioeducativos. Só este ano, três agentes foram baleados em Minas Gerais, o último deles em Uberaba. Márcio Erli, quando chegava à casa da namorada, foi atingido por vários tiros. O crime foi planejado dentro de uma penitenciária, arquitetado dentro de um recinto onde estão recolhidas pessoas que agridem a sociedade, condenadas pela justiça que representa essa mesma sociedade agredida. A minha grande preocupação: onde é que vamos parar dessa maneira, senhoras e senhores? Eu tenho defendido, em meu relatório ao Projeto de Lei n 3.722, de 2012, que os agentes penitenciários e socioeducativos possam portar armas quando saírem do serviço, além de trabalhar armados, para garantir a segurança da sociedade e a própria segurança. Quando saem do ambiente de trabalho, esses agentes estão à mercê de bandidos, são baleados e muitas vezes mortos. Nós não podemos admitir que um bandido agrida um agente, porque, na verdade, ele está ferindo, de morte, a sociedade; nós é que somos agredidos. Devo dizer mais. No Projeto de Lei n 3.722, eu trato da possibilidade de os agentes penitenciários e socioeducativos possuírem arma de fogo para a própria defesa e também para o trabalho. Está no nosso projeto, é lei federal. Em Minas Gerais, há Deputado Estadual querendo legislar sobre leis federais, prometendo a esses mesmos agentes que vai criar leis para garantir porte de armas a eles. Estão enganando as senhoras e os senhores. Porte de arma só com lei federal. Lei estadual é ilegal, não tem validade para esse tipo de assunto. Portanto, senhoras e senhores, o PL 3.722 será colocado em votação neste Plenário ainda este ano. Sr. Presidente, gostaria que a minha fala fosse registrada no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - O seu pedido será atendido. Daremos publicidade ao seu discurso."], ["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 11:04:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, muito bom dia. Senhoras e senhores, é um prazer enorme mais uma vez estar no plenário desta Casa em um momento tão importante. O Deputado Ricardo Izar, no ano de 2015, presidiu a CPI dos Maus-Tratos a Animais, que se dedicou ao combate de crimes contra os animais e à defesa da vida deles, e eu fui o Vice-Presidente desta CPI. Percorremos o Brasil e pudemos perceber claramente, em muitos locais aonde chegamos, Sr. Presidente, que os animais eram vistos como meros objetos. Isso nos incomoda profundamente. Os animais têm que ser considerados seres vivos, seres que têm sentimentos, que sentem fome, dor, alegria e tristeza. Há pequenas diferenças entre os animais e os seres humanos: eles não pedem dinheiro emprestado nem para serem avalizados; só pedem carinho e amor, mais nada. Nós temos a obrigação, como seres humanos, como seres pensantes que somos, de defender os outros seres, sejam eles pequenos ou grandes. Como dizia o Deputado Ricardo Izar, não importa se o animal é um elefante ou um pequeno gato recém-nascido, todos têm valor e precisam ser respeitados. Quero parabenizar o Sr. Presidente, assim como o Deputado Ricardo Izar, a Carol e tantos outros que muitas vezes dão a sua vida em defesa desses pequenos ou grandes seres. Parabéns a vocês. Esse é um dia muito especial na Cãmara Federal e um dia muito especial para mim, que sou também defensor dos animais. Se pudesse, teria, dentro da minha casa ou num terreno, um espaço para acolher todos aqueles que são abandonados, judiados, maltratados e muitas vezes esquecidos pelos seus donos. Eu repito: animal só quer carinho e mais nada. Sr. Presidente, um grande abraço. Muito obrigado. Um bom dia a todos. O SR. PRESIDENTE - Muito obrigado, Deputado Laudivio Carvalho."], ["02/08/2017 14:36:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, ninguém está acima da lei e da ordem neste País. O povo quer caráter dos seus representantes e quer esse caráter demonstrado. tolerãncia zero. Quem não deve não Temer, Sr. Presidente. Eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado Laudivio Carvalho: voto 'não'. Total: 169 votos 'não'."], ["10/07/2017 18:48:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, senhoras e senhores que nos acompanham pela TV Cãmara e Rádio Cãmara, quero registrar a minha indignação e revolta com a morte de um pai de família, em Santa Margarida, na Zona da Mata mineira. Um jovem policial militar foi abatido por um tiro de calibre ponto 50 na cabeça disparado por marginais que saíram com o intuito de assaltar um banco. Mataram também um vigilante. O Brasil tem leis frouxas demais! Esta Casa está devendo à sociedade uma resposta! preciso endurecer as leis. O bandido cresce no Brasil e o cidadão de bem se encolhe. Isso quando um pai de família não é covardemente assassinado como foi aquele cabo da Polícia Militar. Não dá mais para aguentar! Sr. Presidente, gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Será divulgado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, nobres colegas Parlamentares, meu Estado de Minas Gerais está de luto. Um policial militar, em serviço, foi morto por assaltantes de banco, as 11 horas da manhã, na cidade de Santa Margarida, na Zona da Mata mineira. Esta é a segunda morte de um militar fardado em serviço, em menos de 10 dias. Reafirmo, Sr. Presidente, a Polícia Militar de Minas Gerais está de luto. Todos os cidadãos de bem que não aguentam mais ver pais de família morrendo nas mãos de bandidos estão revoltados. Hoje foram dois. O cabo da Polícia Militar Marcos Marques e o vigilante Leonardo José Mendes foram assassinados por quatro vagabundos cruéis fortemente armados que estiveram na cidade de Santa Margarida, na Zona da Mata mineira, para assaltar um banco. Roubaram a vida de dois homens de bem, íntegros: um defendia o pão de cada dia e o patrimônio e o outro defendia a sociedade. Quando um vagabundo mata um policial, ele não mata simplesmente um homem! Ele desafia o braço armado do Estado! Eu me pergunto: porque aquele militar não atirou antes? Esta resposta nunca teremos, porque ele não está mais aqui. Mas pela minha experiência cobrindo assuntos de polícia durante 35 anos, eu posso fazer uma avaliação - hoje em dia, um policial militar pensa e pensa muito antes de proteger a própria vida e a vida do cidadão de bem porque ninguém o deixa trabalhar. isso mesmo. Por qualquer coisa, instauram-se procedimentos de investigação e a mão das corregedorias é muito pesada. Quem dera que os bandidos recebessem as punições em tempo recorde como um policial que atira - e digo, atira em defesa de si próprio - recebe. Na semana passada, deparamo-nos com o suicídio do Sargento Joelder que não suportou ser condenado ao crime de suposta tortura contra um criminoso, não suportou ser expulso da PMMG e tirou a própria vida. Todos os dias, caros colegas, criminosos são presos e soltos em seguida porque seus crimes são considerados de pequena monta ou são soltos porque não há vagas no sistema prisional. Aposto que os pusilãnimes que abateram dois pais de família - hoje são contumazes e deveriam estar presos em regime fechado - estão soltos porque nossas leis são muito frouxas quando se trata de punir bandidos e são muito pesadas quando o alvo de investigação é um operador da segurança pública. Que inversão de valores é essa? Até quando vamos ter que aceitar isso? Caros colegas, é nossa obrigação endurecer e fazer cumprir as leis penais. Não é possível que um criminoso tenha o tanto de regalias que a lei de execuções e a lei de processo penal possibilita. Se um vagabundo foi preso e condenado há 30 anos de prisão, ele tem que ficar os 30 anos guardado lá! Ele não tem que ter progressão de regime; ele não tem que sair antes de cumprir a pena; ele não tem que ter direito a visitar papai e mamãe nos feriados; ele não tem que ter direito a dar uma namoradinha nos fins de semana. Sabe por quê? Porque as vidas que esses marginais tiraram não voltam mais. Não podemos deixar que as vítimas de hoje sejam somente mais um número. Temos que dar um basta nisso. Chega!"], ["10/07/2017 19:52:00", "O SR. LAUDIVIO CARVALHO - Boa noite, Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara e ouvintes da Rádio Cãmara . Sr. Presidente, V.Exa. veio de Belo Horizonte no mesmo avião que eu, sentado ao meu lado, e pôde ver a minha tristeza e a minha indignação com a morte de um cabo da Polícia Militar em Santa Margarida, no interior do meu Estado. Sinto uma dor na alma. As cenas mostram claramente um pai de família, um jovem cheio de sonhos sendo abatido por um fuzil, uma arma ilegal nas mãos de bandidos, uma arma que agride de forma violenta cada um de nós. Os bandidos estavam usando armas de guerra, Sr. Presidente. Nós temos obrigação moral e política e como cidadãos de apresentar e aprovar nesta Casa leis fortes, para colocar o bandido na cadeia, para permitir que o pai de família lute bravamente, com a lei ao seu lado. Muitas vezes, um policial civil, militar ou federal - qualquer um da área da segurança pública - tem receio de reagir, porque tem medo da punição que vem da própria corporação. Aquele pai de família, aquele cabo da Polícia Militar é um herói brasileiro. Tem que ser relembrado todos os dias das nossas vidas como um mártir, alguém que deu a vida pela sociedade, que tombou, caiu, foi morto pelo crime organizado. Sr. Presidente, o PCC movimenta 360 milhões de reais todos os anos no Brasil - dinheiro esse que vem do tráfico de drogas, do tráfico de armas e dos assaltos. preciso mostrar aos bandidos, aos marginais, que o crime não compensa no Brasil. Mas o que vemos hoje é a inversão de valores, é um cidadão de bem pagando pela frouxidão das nossas leis. Um cidadão vestiu uma farda, botou um colete da Polícia Civil, foi combater o crime e, em vez de voltar para casa no final do dia, acabou sendo velado na esquina mais próxima, acabou sendo levado para um necrotério, Sr. Presidente. Esta Casa tem a obrigação de votar leis fortes, porque não podemos concordar que um pai de família morra nas mãos de um bandido. Num embate entre polícia e bandido, se alguém tem que morrer, se alguém tem que tombar, que seja um marginal, não um pai de família. Precisamos dotar o nosso País de leis fortes para que a polícia possa trabalhar. Da maneira que está não podemos continuar. Não podemos conviver com essa situação dessa forma. As minhas homenagens a este policial militar, a este herói nacional. Sr. Presidente, gostaria que a minha fala fosse registrada nos Anais desta Casa e divulgada no programa A Voz do Brasil . Muito obrigado."], ["28/06/2017 10:16:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, senhoras e senhores que nos acompanham pela Rádio Cãmara e pela TV Cãmara, estou aqui para registrar a minha insatisfação e revolta com as demissões de agentes prisionais e socioeducativos que estão sendo feitas no Estado de Minas Gerais. A segurança no Estado já não é das melhores do País, devido à ineficiência do Governador Fernando Pimentel, que agora resolveu demitir os contratados do sistema prisional e do socioeducativo, dois dos mais importantes sistemas da segurança pública em Minas Gerais. Sr. Governador, o senhor está matando a segurança pública no Estado de Minas Gerais! Chega a ser irresponsável a sua atitude! Sr. Presidente, gostaria que minha fala fosse registrada no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Defiro o seu pedido."], ["28/06/2017 11:34:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara, 33 anos no próximo dia 14 de agosto. Se o agente penitenciário mineiro Anísio Gonçalves Avelar estivesse vivo, ele completaria 33 anos daqui a menos de 2 meses. Mas Anísio, que era lotado no Presídio de Muriaé, que fica na Zona da Mata, a 322 quilômetros de Belo Horizonte, não resistiu à pressão de ser demitido. No dia 13 de agosto de 2014, num ato de completo desespero, tirou a própria vida. Ele deixou uma carta para a família: A minha moto é da Thaís . Passe para o nome dela. Quero ser enterrado com a minha farda e meu colete que está no meu armário. O Felipe tem a chave do meu armário. Thaís, te amo pra sempre, que Deus me perdoe! Tem um vídeo no meu celular. Adeus mãe, Amanda e todos os meus parentes! O sistema prisional de MG é uma farsa! Está mandando embora vários pais de família! Somos ameaçados, depois jogados como lixo na rua! Nossa vida não é mais a mesma depois que entramos para o sistema e nos jogam como lixo no meio da bandidagem! Socorro Deputados! Datena, Ratinho, nos ajudem! Thaís, eu te amo e sempre te respeitei! Adeus! Senhoras e senhores, esta é a carta desesperada de um homem que tirou a própria vida depois de ter sido demitido do sistema prisional do Estado de Minas Gerais. Estamos vivendo momentos de tensão e de terror no meu Estado. Agentes prisionais e socioeducativos estão sendo demitidos, aqueles que foram contratados e que têm 10, 12, 15 anos na função dentro do sistema prisional. De maneira irresponsável, o Governador do meu Estado, Fernando Pimentel, tem mandado demitir esses pais de família. Eu pergunto, senhoras e senhores, onde está a responsabilidade do nosso Estado, do nosso Governador, do Governo de Minas Gerais com esses pais e mães de família que são jogados às ruas por uma decisão apenas do Sr. Governador. Não podemos aceitar. Eles estão, neste momento, na Assembleia Legislativa do meu Estado para reivindicar os seus direitos. Eles têm uma marca na vida: são agentes prisionais e socioeducativos e não podem ser demitidos e dispensados, como se fossem um saco de lixo, conforme disse o Anísio, em sua última carta, minutos antes de tirar a própria vida. Sr. Governador, coloque a mão na consciência, se é que o senhor tem consciência neste momento, e não continue a demitir pais de família! Eu gostaria que a minha fala fosse registrada do programa A Voz do Brasil. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, 33 anos no próximo dia 14 de agosto. Se o agente penitenciário mineiro Anísio Gonçalves Avelar estivesse vivo, ele completaria 33 anos daqui a menos de 2 meses. Mas Anísio, que era lotado no Presídio de Muriaé, que fica na Zona da Mata, a 322 quilômetros de Belo Horizonte, não resistiu à pressão de ser demitido. No dia 13 de agosto de 2014, num ato de completo desespero, tirou a própria vida. Ele deixou uma carta para a família: A minha moto é da Thaís . Passe para o nome dela. Quero ser enterrado com a minha farda e meu colete que está no meu armário. O Felipe tem a chave do meu armário. Thaís, te amo pra sempre, que Deus me perdoe! Tem um vídeo no meu celular. Adeus mãe, Amanda e todos os meus parentes! O sistema prisional de MG é uma farsa! Está mandando embora vários pais de família! Somos ameaçados, depois jogados como lixo na rua! Nossa vida não é mais a mesma depois que entramos para o sistema e nos jogam como lixo no meio da bandidagem! Socorro Deputados! Datena, Ratinho, nos ajudem! Thaís, eu te amo e sempre te respeitei! Adeus! Os senhores ouviram bem, caros colegas? Ele tirou a própria vida! Anísio se matou porque não aguentou a pressão de ter sido demitido, após trabalhar como agente penitenciário contratado, como tantos que atuam no sistema prisional do meu Estado, e se matou com um tiro na cabeça. Aquele homem deixou bem claro: o sistema prisional de Minas Gerais é uma farsa! Está mandando embora vários pais de família! E olhem, caros Deputados, isso foi há quase 3 anos, em 2014! Neste momento, centenas de profissionais que atuam no sistema prisional e socioeducativo de Minas Gerais estão mobilizados no plenário da ALMG, junto com o Deputado Estadual Missionário Marcio Santiago, que também é agente penitenciário; e também outros Parlamentares, para tentarem reverter o quadro que se agrava a cada dia. O Governo de Minas Gerais está irredutível! Alegando questões jurídicas, disse que não há outra maneira e tem que demitir mais de 9 mil pais e mães de família que são contratados e não concursados. Ontem, cerca de 100 agentes já foram demitidos, e o Governo, que tenta justificar o injustificável, afirma que juridicamente a efetivação é impossível. Inclusive, na semana passada, o Executivo mineiro prometeu participar de uma mesa de diálogo, criar um estudo mais amplo, para definir a melhor maneira de fazer a substituição; mas até agora não deu as caras. O resultado disso? Pais e mães de família desesperados, sem saber como levarão o sustento para a casa depois das demissões. A situação é tão grave que, se nada for feito, eu temo inclusive pelo que pode acontecer no cárcere mineiro. Não queremos nas minhas Minas Gerais o mesmo que ocorreu em Pedrinhas, no Maranhão. Não queremos que mais pessoas cheguem ao ponto que chegou o jovem Anísio, que vivia em Muriaé. Queremos mais consideração, humanidade e respeito. Muitos dos profissionais que estão sendo jogados na rua trabalham há 20, 30 anos. E agora? Com a testa carimbada, muitos prestes a se aposentar, eles se veem sem rumo, sem esperança. Não, caríssimos colegas. Não podemos deixar que isso aconteça. Eu peço a união de todos nós, para que o barril de pólvora que se tornou sistema prisional de Minas Gerais, que hoje conta com uma população carcerária de mais de 700 mil detentos, não exploda. Não queremos motins, suicídios, rebeliões, enfim, tragédias. Queremos que o Governo de Minas abra editais para concursos e que os agentes que hoje atuam como contratados participem tendo a experiência contabilizada em uma prova de títulos. Não peço nada mais que compaixão e humanidade. Obrigado."], ["20/06/2017 16:20:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, nobre colega Renata Abreu, nós estamos falando de saúde, que tem tudo a ver com segurança. Eu quero apenas registrar que os agentes socioeducativos e prisionais terceirizados de Minas Gerais estão para ser demitidos pelo Governo do Estado. Isso é uma tremenda irresponsabilidade. Hoje, o Deputado Estadual Márcio Santiago esteve na tribuna da Assembleia Legislativa defendendo esses agentes. E eu aqui, em ãmbito nacional, defendo os agentes socioeducativos e prisionais do meu Estado, que não podem ser demitidos por um Governo irresponsável como é o Governo do PT no Estado de Minas Gerais. Deputada Renata Abreu, podemos fazer sim sempre mais e melhor na segurança pública. Sr. Presidente, muito obrigado. Uma boa-tarde aos senhores e às senhoras! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR. Sr. Presidente, Sras. e Srs. Deputados, hoje, quero registrar a importante luta que tem sido travada pelas categorias dos agentes penitenciários e agentes socioeducativos que compõem o sistema prisional do meu Estado, Minas Gerais - um dos sistemas penitenciários mais respeitados do País. Como Deputado Federal, porta-voz de todas as categorias da segurança pública, reitero aqui neste plenário o meu compromisso de, junto com o Deputado Estadual Márcio Santiago, do Legislativo de Minas, fazer o impossível, se necessário for, exigindo que Minas Gerais oficialize o que foi prometido durante reunião ocorrida esta semana entre o Governo do Estado e categorias para a não demissão dos agentes contratados. Diante de um cenário pavoroso, de rebeliões, motins, execuções, cabeças decapitadas, pessoas feitas reféns, em vários presídios do Brasil, Minas Gerais ainda apresenta uma situação, de certa forma, estável. E estas duas categorias - agentes penitenciários e agentes socioeducativos - que hoje ocuparam as ruas da Capital de Minas, a minha Belo Horizonte, são diretamente responsáveis pelo bom serviço prestado em prol da segurança dos mineiros. Sr. Governador Fernando Pimentel, para que não tenhamos um banho de sangue, dentro e fora dos presídios, use o bom senso e reveja quais as prioridades: segurança pública ou almoços regados a canapés, viagens em voos fretados a várias partes do País e ao exterior. Minas passa por dificuldades financeiras sim! Mas quem tem que pagar essa conta não é a segurança pública, não são os agentes penitenciários nem os agentes socioeducativos."], ["20/06/2017 11:12:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, a situação da segurança pública em Minas virou um verdadeiro caos. A Polícia Militar faz tudo que pode, a Polícia Civil está agonizando por falta de apoio do Governo, e agora os agentes prisionais e socioeducativos, aqueles que são contratados, que dedicaram sua vida à causa, podem ser demitidos a qualquer momento. Sr. Presidente, V.Exa. é do Estado de Minas Gerais e representa a segurança pública junto comigo. Esses agentes estão neste momento na Assembleia Legislativa do Estado buscando apoio. Há cerca de 15 dias, eu levei as lideranças ao programa Tolerãncia Zero, que apresento na Rádio Itatiaia, fazendo um alerta ao Governo do Estado: as coisas não podem continuar dessa maneira, não podem continuar assim. O pleito deles é legítimo, e eu volto a afirmar que é preciso fazer um concurso interno para aproveitar esses pais e mães de família que passaram a sua vida como agentes socioeducativos e prisionais em nosso Estado. Não é preciso abrir serviço público, concorrência pública, muito menos concurso público. Façam o que fizeram há alguns anos: aproveitem os que já estão no sistema, para que possam continuar a cuidar da segurança em nosso Estado. Governador de Minas Gerais, V.Exa. está destruindo a segurança do Estado. Tenha responsabilidade! Quero que os senhores agentes saibam que estamos caminhando juntos. Gostaria que minha fala fosse divulgada no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Está deferido o pedido de V.Exa."], ["13/06/2017 15:58:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, quero apenas registrar um pedido nosso, um pedido do povo brasileiro ao Presidente desta Casa, Rodrigo Maia. Sr. Presidente, vamos pautar o Projeto de Lei n 3.722, de 2012, de autoria do Deputado Rogério Peninha Mendonça, cujo Relator sou eu. O povo do Brasil pede a revogação desse estatuto da morte, o estatuto que deixou o bandido fortemente armado e tirou do cidadão de bem o direito à defesa da pessoa dele e da família e da propriedade. Então, Sr. Presidente Rodrigo Maia, por favor, atenda aos apelos do povo brasileiro e paute o PL 3.722/12 para ser votado em plenário. Gostaria que a minha fala fosse registrada no programa A Voz do Brasil, Sr. Presidente."], ["12/06/2017 19:48:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, quero apenas registrar, Deputado Weverton Rocha, a insatisfação de quem mora na Região Metropolitana de Belo Horizonte com a demora para receber as ocorrências nas delegacias. Na cidade de Vespasiano, na madrugada de sábado para domingo, uma guarnição da PM aguardou das 2h30min até às 10 horas da manhã para fazer o registro de uma ocorrência com testemunhas, vítimas e o preso. Isso é um absurdo, Sr. Governador Fernando Pimentel! O senhor está acabando com a segurança do Estado de Minas Gerais! Sr. Presidente, gostaria que a minha fala fosse registrada no programa A Voz do Brasil e nos Anais desta Casa. O SR. PRESIDENTE - V.Exa. será atendido."], ["16/05/2017 18:48:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, peço apenas 1 minuto para fazer um complemento à fala do nobre colega, o Deputado Sabino Castelo Branco. preciso, Sr. Presidente, que esta Casa instale rapidamente a CPI do combate ao crime organizado. O Brasil não aguenta mais. O crime se organizou, e a sociedade está esfacelada. Esta Casa tem a obrigação de investigar. Esta Casa tem que investigar o crime organizado e entender o que está acontecendo, porque o PCC movimenta 300 milhões de reais todos os anos traficando armas e drogas, matando e sequestrando. O País não aguenta mais isso, Sr. Presidente. Portanto, nós lhe pedimos encarecidamente que instale a CPI do combate ao crime organizado nesta Casa. Deputados com coragem para trabalhar V.Exa. tem, Sr. Presidente. Eu gostaria que esta minha intervenção fosse registrada no programa A Voz do Brasil . Muito obrigado."], ["16/05/2017 18:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, quero destacar nesta tribuna o grave momento de crise financeira que o maior hospital de Minas Gerais, a Santa Casa de Belo Horizonte, vem passando. Por não receber reajuste nos valores dos procedimentos pagos pelo SUS há 10 anos e pelos problemas enfrentados devido aos atrasos de repasses por parte do Estado e da Secretaria Municipal de Saúde, a Santa Casa BH fechou 40% dos seus leitos. Dos 1.086 leitos disponíveis na capital mineira, 430 foram desativados para atendimento de cirurgias eletivas e de alta complexidade. Como conselheiro e Parlamentar representante do povo mineiro, tenho essa luta como minha. Desativar leitos, no maior hospital do Estado, Sr. Presidente, representa uma bola de neve, um agravamento imediato da situação que já é deplorável. A saúde no Brasil não sai da UTI e em Minas Gerais não é diferente. Com o fechamento dos leitos da Santa Casa, há uma cadeia de superlotação nos demais hospitais da capital mineira e também um crescimento exorbitante da fila de pacientes que aguardam por cirurgias, no terceiro maior Estado do País. Com 118 anos de funcionamento, o maior hospital de Minas Gerais está passando por um dos momentos mais difíceis da história. Estão sendo feitas somente internações nas quais o pleno atendimento do paciente esteja assegurado, com insumos, medicamentos e infraestrutura necessária. E a resposta dos gestores da saúde é sempre a mesma. O Ministério diz que faz os repasses, o Estado se queixa de falta de dinheiro, e o Município diz que todo recurso repassado pela Secretaria Estadual foi entregue às unidades. Então eu pergunto: onde está o dinheiro da saúde de Minas Gerais? Faço essa pergunta ao Sr. Governador Fernando Pimentel. No Ministério da Saúde, em audiência com o Ministro Ricardo Barros, ele confirmou que não há nenhum recurso de Minas pendente no Ministério. Em audiências com o Conselho da Santa Casa de Belo Horizonte e outras unidades hospitalares do Estado, solicitamos a revisão da tabela do SUS, a revisão de tetos financeiros e novos aportes. Tenho cumprido meu compromisso para melhorar a saúde dos mineiros com responsabilidade e por isso tenho o direito de usar esta tribuna para cobrar um posicionamento do Governo de Minas. Este não é o primeiro hospital que passa por dificuldades no Estado. De acordo com o provedor da Santa Casa de Belo Horizonte, Dr. Saulo Levindo Coelho, o hospital vem acumulando, por mês, um déficit de R$ 4 milhões. Faltam recursos para compra de medicamentos e para pagamento de mão de obra, o que diminui a capacidade de atendimento. E a Santa Casa está com os credores na porta. O Grupo Santa Casa BH cobra atualmente uma dívida de mais de 20 milhões do Governo de Minas. Sr. Presidente, Sr. Governador de Minas Gerais, povo mineiro, a Santa Casa de Belo Horizonte pode fechar as portas caso o Governo do Estado não pague, em até 60 dias, a dívida de mais de R$ 20 milhões com o hospital. Nesta tarde, o quadro deficitário da Santa Casa foi discutido pela Comissão de Saúde e Saneamento da Cãmara Municipal de Belo Horizonte. Estamos unindo forças pelo não fechamento da Santa Casa de Belo Horizonte. Deixo aqui o meu apoio ao Conselho Administrativo do Grupo Santa Casa BH e reafirmo o meu compromisso em trabalhar para garantia de dias melhores para esta instituição tão importante e de credibilidade inabalável."], ["15/05/2017 18:52:00", "O SR. DEPUTADO LAUDIVIO CARVALHO - Sr. Presidente, o Deputado Laudivio Carvalho ocupa a tribuna neste momento, em nome do Solidariedade. Srs. Prefeitos, Sras. Prefeitas, Srs. Vereadores, senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara, na semana que vem vamos articular a derrubada do Veto n 52, de 2016. Os Srs. Prefeitos querem que os tributos de serviços de operações de crédito e débito, leasing, e as operações de planos de saúde sejam recolhidos no local onde foram prestados os serviços e não no local da sede da empresa. mais do que justo! justo! perfeito! Senhoras e senhores, os Municípios ficam com apenas 6% de todos os tributos arrecadados, enquanto os Estados com 27% e a União com 66%. Na realidade, todos os Municípios recebem impostos, mas é uma quantidade muito pequena. Meus amigos e amigas, o cidadão não vive em um Estado ou em um País. Os cidadãos vivem em uma cidade, em uma rua, em um bairro, em um aglomerado, em um Município. O total destinado para os Municípios no Orçamento de 2017 corresponde a 0,16% de todo o Orçamento federal. Isso é nada - nada, absolutamente nada! - para o Município. Na proposta original do Poder Executivo para o Orçamento deste ano, estavam destinados para investimento apenas 5,3 bilhões para os Municípios. Esta Casa aumentou o valor para 11,8 bilhões para todos os Municípios. O Poder Executivo cortou 8,4 bilhões dos investimentos a serem feitos pelos Municípios. Isso corresponde a 71% de todos os recursos para investimentos destinados no Orçamento federal para os Municípios. Portanto, senhoras e senhores, os Municípios são os maiores prejudicados. Os Municípios entregam a maior parte e recebem a menor parte. Na condição de membro da Comissão Mista de Orçamento, estarei lutando para incluir na Lei de Diretrizes Orçamentárias deste ano percentuais menores de contrapartidas para os Municípios, principalmente para aqueles pequenos, além da possibilidade da dispensa dessas contrapartidas. Haverá na minha defesa uma nova metodologia para comprovação dessas contrapartidas no momento da realização de convênios entre a União e os Municípios e a possibilidade, senhores, de que os Municípios possam apresentar contrapartidas não financeiras, como, por exemplo, a utilização da mão de obra ou equipamentos próprios dos Municípios como uma forma de contrapartida dentro desses convênios. Senhoras e senhores, eu quero dar aqui o meu testemunho. Votarei a favor dos Municípios e estarei, com o meu voto, ajudando a derrubar o Veto n 52, de 2016. preciso que esta Casa tenha responsabilidade com os Municípios. Eu nunca fui Vereador nem Prefeito, mas sei das dificuldades que as Prefeituras enfrentam, sei da nossa responsabilidade aqui e sei que é preciso lutar para que os Municípios não estejam falidos ao final de cada administração. O que nós vemos são Prefeitos com o pires na mão, com o chapéu na mão nesta Casa, solicitando aos Deputados Federais uma ajuda para o seu torrão, para o seu pedaço de terra, para aquele Município que ele, com muita fé e muita determinação, quer dirigir e entregar ao seu povo. E nós temos responsabilidade sim aqui nesta Casa, que é a Casa do Povo, a Casa que tem que defender a Marcha dos Municípios e a sobrevivência de cada Município de cada um dos Estados da Federação. Muito obrigado aos senhores. Contem conosco para a derrubada do veto na semana que vem. Boa noite!"], ["10/05/2017 18:36:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, quero homenagear os policiais civis do meu Estado de Minas Gerais. Hoje é o dia do policial civil mineiro, que vive agonizando. A Polícia Civil de Minas Gerais, a melhor do País, infelizmente, está acabando por falta de investimento e por falta de responsabilidade por parte do Governador do meu Estado, Fernando Pimentel. Governador, por favor, não faça o que o senhor está fazendo com a minha Polícia Civil. O senhor está destruindo a melhor Polícia Civil deste País. Por favor, Sr. Governador do Estado, não faça isso com a Polícia Civil. Falo com muita paixão, porque ali eu estive, ali eu trabalhei e estou aqui para defender a segurança pública do meu Estado. Governador, judiar com a Polícia Civil não! Sr. Presidente, gostaria que a minha fala fosse registrada no programa A Voz do Brasil."], ["11/04/2017 12:12:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, quero registrar, neste plenário, o meu medo, a minha angústia com o número de policiais assassinados no Brasil, desde o início deste ano. Só no Rio de Janeiro, até agora, foram assassinados 51. Os profissionais da segurança pública de Minas Gerais também sofrem esse tipo de violência, por falta de coletes à prova de bala, por falta de blindagem nas viaturas, por falta de segurança nas unidades e, mais do que isso, pelo ataque psicológico que sofrem. Pelo menos um terço das mortes, principalmente de policiais militares em todo Brasil, tem ocorrido em horários de folga. Esta Casa precisa, Sr. Presidente, oferecer leis fortes para que a nossa polícia possa combater o crime de frente. Não dá mais para enterrarmos aqueles que defendem a lei e a ordem em nosso País. Gostaria que a minha fala fosse registrada pelo programa A Voz do Brasil . Muito obrigado."], ["10/04/2017 17:42:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, V.Exa. que é Coronel da Polícia Militar, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara, venho aqui apenas para registrar a minha dor, o meu sentimento em saber que um policial militar, um Cabo da Polícia Militar foi assassinado em Contagem, na Região Metropolitana de Belo Horizonte, por uma pessoa maior de idade e dois menores, com requintes de crueldade, e ainda teve a carteira funcional arrancada do bolso e jogada em cima do peito. Por isso, cobro que aquele projeto que foi aprovado nesta Casa, reduzindo de 18 para 16 anos a maioridade penal, e que está parado no Senado Federal seja desengavetado, porque os menores continuam matando, e muito, em todas as partes deste País. Sr. Presidente, gostaria que a minha fala fosse registrada. O SR. PRESIDENTE - Deputado Laudivio Carvalho, a fala de V.Exa. será registrada pelo programa A Voz do Brasil. A indignação de V.Exa. é, com certeza, a da maioria desta Casa. Nós da Frente Parlamentar da Segurança Pública, de que sou Presidente, e da Comissão de Segurança Pública e Combate ao Crime Organizado, de que sou Vice-Presidente, estamos inclusive fazendo expediente ao Senado Federal para que vote o projeto. Vença quem tiver voto. O SR. LAUDIVIO CARVALHO - Sr. Presidente, agradeço pelo espaço a mim concedido. A minha indignação é grande. muito para qualquer cidadão de bem saber que um pai de família, um homem que usava a farda para combater o crime foi morto por dois menores e um maior de idade e ainda teve a carteira funcional arrancada do bolso e jogada em cima do peito."], ["04/04/2017 13:10:00", "O SR. DEPUTADO LAUDIVIO CARVALHO - Sr. Presidente, senhoras e senhores presentes, senhoras e senhores que nos acompanham pela TV Cãmara e pela Rádio Cãmara, boa tarde. Em 2015, como membro titular da CPI do Sistema Carcerário Brasileiro, eu visitei várias unidades prisionais por todo o País. Eu fico me perguntando por que eles são agentes prisionais e não polícia penal. Por que não transformar o agente penitenciário na verdadeira polícia, aquela polícia que combate o crime dentro das penitenciárias e que muitas vezes evita que ele aconteça, graças a seu olhar no convívio diário com aquele que o comete? Senhoras e senhores, a Proposta de Emenda à Constituição n 308, de 2004 é de suma importãncia para a categoria. Nós não podemos nos furtar a votar e aprovar a PEC 308/04! Nós não podemos entender que o agente prisional deve ser tratado diferentemente do policial, que também combate o crime, porque são todos participantes do sistema que combate as agressões que a sociedade sofre todos os dias. Senhoras e senhores, eu conheço bem o sistema prisional do Brasil, não apenas como membro efetivo e titular da CPI que estudou este caso em 2015, mas como profissional que veio da área da segurança pública, e eu tenho pelos senhores o maior respeito. Defendi sempre, desde o início desta discussão, que a PEC 308/04 deve ser aprovada nesta Casa, que é a Casa da lei, é a Casa da ordem, é a Casa da liberdade e é a Casa da segurança pública. Vou citar alguns números que chamam a atenção, senhoras e senhores. O Brasil tem atualmente o quarto maior número de presos do mundo: mais de 600 mil pessoas foram condenadas ou aguardam julgamento presas. Se for mantido esse ritmo de prisões, Sr. Presidente, a estimativa é a de que um brasileiro a cada dez esteja preso no ano de 2075 - um em cada dez. E aí eu pergunto às senhoras e aos senhores que fazem parte do sistema de segurança: temos ou não temos que aprovar a PEC 308/04? evidente que temos que aprová-la, porque ela é de suma importãncia não apenas para a categoria, mas para o sistema penitenciário. Quem é o primeiro a ter contato com o preso? Quem é aquele que tem o contato no momento da rebelião? Quem é aquele que consegue dizer para a Força Nacional de Segurança Pública o que acontece dentro do presídio no momento em que há um motim com reféns? Quem é o primeiro a ser refém dentro de uma penitenciária quando uma balbúrdia ali tem início? o agente prisional, que, no meu entendimento, deveria fazer parte do sistema como polícia, com direitos e deveres de polícia. Os senhores têm a capacidade de conduzir essa função, eu tenho certeza, com muita responsabilidade. Portanto, sou defensor da PEC 308/04. O Brasil, senhoras e senhores, é um dos países onde existem mais rebeliões em todo o mundo, onde existem leis frouxas que propiciam que o crime seja cometido em cada esquina. Não adianta condenar alguém a 20 anos de prisão por homicídio qualificado, por exemplo, quando este condenado sabe que, em 4 anos, estará fora da penitenciária - e, mais do que isso, com um telefone celular junto ao ouvido, comanda o crime do lado de fora, comanda o crime que agride a sociedade. Os senhores que fazem a segurança desta sociedade, tomando conta dos presos, evitando, por exemplo, uma fuga em massa, também são vítimas desses mesmos criminosos quando deixam em casa sua família, desguarnecida e desprotegida, enquanto trabalham. Portanto, Sr. Presidente, eu peço a esta Casa, aos nobres Deputados e Deputadas, que coloquem a mão na consciência, votem e aprovem a PEC 308/04, transformando os agentes prisionais em polícia penal em nosso País. O meu voto os senhores têm. A minha estima e o meu respeito os senhores têm. Eu falo isso em nome dos agentes que passarão, se Deus quiser, a ser polícia penal em todo o País. Eu falo em nome dos agentes prisionais do meu Estado, Minas Gerais, e de todo o Brasil, porque os senhores são parte integrante do sistema de segurança pública e, como tal, precisam ser respeitados e vistos pela sociedade. Gostaria, Sr. Presidente, que o meu pronunciamento fosse divulgado no programa A Voz do Brasil e publicado nos Anais desta Casa. Muito obrigado e uma boa tarde. O SR. PRESIDENTE - Muito bem, Deputado Laudivio Carvalho. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, profissionais da segurança pública que se fazem presentes e convidados, neste importante dia de mobilização e união de forças para discutirmos e apresentarmos propostas para a solução do caos no sistema prisional brasileiro, quero destacar aqui o aceleramento contínuo no crescimento da população carcerária no País. O Brasil tem atualmente o quarto maior número de presos do mundo, com mais de 600 mil condenados ou aguardando julgamento. Se for mantido esse ritmo de prisões, a estimativa é a de que um em cada 10 brasileiros esteja preso em 2075. E como lidar com tamanho número de pessoas acumuladas dentro de celas minúsculas sem ter o que fazer, sem contribuir minimamente com o desenvolvimento do Brasil? preciso também legislar em prol da melhoria das condições de trabalho daqueles que garantem a segurança e a ordem dentro dos presídios, os bravos agentes penitenciários. Daí eu destacar a importãncia da votação da PEC 308/04, que propõe a transformação dos agentes penitenciários em polícia penal. São muitas as mazelas do nosso falido sistema carcerário brasileiro. Como membro titular da CPI do Sistema Carcerário Brasileiro em 2015, tive a oportunidade de percorrer unidades em todo o território nacional e comprovar que este sistema vigente não recupera, não socializa, não forma e muito menos resguarda os direitos humanos do cidadão. O Brasil presenciou, nos primeiros dias de 2017, grandes barbáries dentro de presídios em vários Estados do País, comandados por organizações criminosas, com chacinas e atos de vandalismo contra o patrimônio público, onde até mesmo os agentes de segurança tinham medo de intervir. Em Minas Gerais, meu Estado de origem, não é diferente. Por lá existe, sim, uma grande fragilidade e também superlotação das unidades penitenciárias. A população carcerária mineira supera em 85% o número de vagas do sistema prisional do Estado. São 60.776 presos espremidos em 32.758 vagas, o que corresponde a mais de 28 mil presos além da capacidade das cadeias. No ano passado, ocorreram pelo menos cinco grandes fugas em Minas e, neste princípio de 2017, aproximadamente 40 presidiários escaparam de suas celas. Foram recapturados nas primeiras 48 horas, nesses casos, apenas 3 internos. Em Minas Gerais, falta investimento, há um enorme déficit de agentes penitenciários e as unidades prisionais que pertenciam à Polícia Civil e foram repassadas para serem administradas pela Subsecretaria de Administração Prisional não têm estrutura mínima. As antigas cadeias públicas não foram projetadas para serem unidades prisionais que tenham presos trabalhando, estudando, com banho de sol e outras atividades que representam o mínimo de atendimento que a lei permite. Estou aqui destacando uma triste realidade. O Governo de Minas não trata como prioridade a segurança pública, muito menos o sistema prisional."], ["15/03/2017 18:38:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, quero apenas reafirmar o que disse o colega Deputado Caio Narcio, ainda há pouco, a respeito do Município de Caeté, na Região Metropolitana de Belo Horizonte, e parabenizar o Prefeito de Caeté, Lucas Coelho, e o Presidente da Cãmara Municipal, Vereador Guilherme Rosa, que estão aqui em Brasília, mais uma vez, demonstrando o compromisso e a luta para buscar recursos para o Município. E nós Deputados Federais da bancada de Minas temos essa responsabilidade. Que o povo de Caeté tenha a certeza absoluta do nosso compromisso. Hoje, por exemplo, fiz mais uma indicação de emenda parlamentar para a área da saúde. Quero dizer ao povo de Caeté que estamos juntos nessa luta pela segurança pública e pela saúde do Município. Muito obrigado, Sr. Presidente."], ["14/03/2017 17:02:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, estou muito grato porque acabamos de aprovar um projeto de lei que é mais uma ferramenta para proteger a mulher vítima de violência no Brasil. O projeto determina que os Institutos Médicos Legais de todo o País deem prioridade de atendimento à mulher que ali chegar depois de ter sido violentada ou agredida pelo companheiro, pelo namorado, pelo pai, pelo irmão, para que possa haver celeridade nas investigações, e os juízes condenarem aqueles que as agridem, que ofendem a sociedade com as suas agressões, muitas vezes gratuitas e sem razão de ser. Quando há um laudo pericial, Sr. Presidente, fica mais fácil o juiz trabalhar e condenar o agressor. Muito obrigado."], ["09/03/2017 10:30:00", "O SR. LAUDIVIO CARVALHO - Muito bom dia, Sr. Presidente, Sras. Deputadas, Srs. Deputados, senhores e senhoras que nos acompanham através da Rádio Cãmara e da TV Cãmara . Eu quero apenas registrar que já tramita nesta Casa o Projeto de Lei n 6.975, de 2017, de minha autoria, que propõe levar as guardas municipais a compor a Força Nacional de Segurança. Estamos vivendo momentos de crise em segurança. As guardas municipais de todo o País, no nosso entendimento, têm a condição necessária para fazer parte da Força Nacional de Segurança e combater o crime, que se organizou, mas a sociedade está desorganizada. O meu projeto propõe exatamente isto: que a Força Nacional de Segurança receba as guardas municipais como parte integrante dessa luta em nome da sociedade. Sr. Presidente, eu gostaria que a minha fala fosse registrada no programa A Voz do Brasil e nos Anais desta Casa."], ["08/03/2017 18:34:00", "O SR. LAUDIVIO CARVALHO - Sra. Presidenta, Deputada Mariana Carvalho, primeiramente, quero parabenizar V.Exa. por presidir a sessão no Dia Internacional da Mulher. Jovem Deputada que representa as mulheres do nosso País, neste momento representa as Deputadas que integram a Casa, composta por 513 Parlamentares. Quero apenas informar a V.Exa. e às pessoas que nos estão acompanhando pela Rádio Cãmara e pela TV Cãmara que há sobre a mesa da Presidência o Requerimento de Urgência n 6.037 para o Projeto de Lei n 5.346, de 2016, de minha autoria. Esse projeto, Sra. Presidenta, prevê que o Instituto Médico Legal, em qualquer cidade, receba prioritariamente a mulher vítima da violência doméstica, da violência cometida no trabalho ou no meio da rua, porque não se podem perder marcas que serviriam de provas para condenação de um homem agressor. Por essa razão, eu peço aos companheiros que votem conosco o Projeto de Lei n 5.346, de 2016. Muito obrigado, Sra. Presidenta."], ["22/02/2017 18:45:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham através da TV Cãmara e da Rádio Cãmara. A violência no Brasil tem explodido de maneira inequívoca, indiscutível, até mesmo inenarrável. O Brasil vive momentos de tensão nas ruas, com bandidos fortemente armados que não respeitam sequer a vida do cidadão de bem, quanto mais respeitar as leis. Eu quero desta tribuna parabenizar as mais de 300 pessoas que estiveram na Praça da Liberdade, em Belo Horizonte, no coração da Capital de todos nós mineiros, no último domingo, em favor da aprovação do Projeto de Lei n 3.722, de 2012, que revoga o atual Estatuto do Desarmamento. O cidadão de bem, senhoras e senhores, quer ter o direito à vida, quer defender a sua família e a sua propriedade, mas hoje esse direito lhe foi cassado, lhe foi arrancado. Como Relator do PL 3.722, da tribuna na Cãmara dos Deputados, na Casa da democracia, na Casa do Povo, faço um apelo ao Presidente Rodrigo Maia para que coloque em votação no plenário ainda neste semestre o PL 3.722, que acaba com esse estatuto, que o sepulta. Essa norma feriu de morte o povo brasileiro. Nós cidadãos de bem fomos às urnas e votamos dizendo que gostaríamos de ter o direito a adquirir e possuir armas e a ter porte e registro de armas, mas esse direito foi cassado pelo Governo que estava aí até muito recentemente. Então, eu faço novamente o meu apelo nesta Casa: Sr. Presidente Rodrigo Maia, vamos colocar o PL 3.722 na pauta para ser votado. Precisamos devolver ao cidadão de bem o direito à legítima defesa. Criamos o porte de arma para o morador da zona rural, porque a casa dele é invadida e seu terreno parece terra de ninguém, já que nele o bandido entra sabendo que não haverá reação. Hoje, o máximo que pode haver em nossas casas é uma faca de cozinha, nada mais do que isso. Essa faca não intimida o bandido que quer invadir a nossa residência nem lhe causa temor. No entanto, o bandido precisa saber ou pelo menos ter dúvida de que naquela casa haverá uma reação à sua injusta agressão. Por isso, eu peço que o PL 3.722 seja colocado ainda este semestre em votação no plenário desta Casa. Sr. Presidente, eu gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil e nos meios de comunicação da Cãmara dos Deputados. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Laudivio Carvalho, grande representante do povo mineiro nesta Casa. Determino à assessoria da Mesa que atenda ao pedido do Deputado Laudivio Carvalho para que seja divulgado no programa A Voz do Brasil o pronunciamento que acaba de fazer."], ["21/02/2017 12:14:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, senhoras e senhores, eu sempre fui contra o crime, e isso não poderia ser diferente. Em minha opinião, menores que agridem a sociedade têm que pagar pelo crime cometido, independente da idade que possuam. Mas, neste caso, temos que ressaltar o bom trabalho feito pela Deputada Laura Carneiro. S.Exa. nada mais pede em seu substitutivo do que a proteção do Estado, do que o olhar sério, benevolente e carinhoso da União, do Estado e do Município sobre crianças que são vítimas de violência sexual, de violência doméstica, de bullying . Sr. Presidente, Srs. Deputados, Sras. Deputadas, o Brasil tem hoje 129 casos de violência contra crianças e adolescentes por dia. Isso dá uma média de cinco casos a cada hora, senhoras e senhores. Um verdadeiro absurdo! preciso que o Governo se organize, sim, para ter varas especializadas, para ter profissionais, como psicólogos, prontos para receber esse menor, que muitas vezes é testemunha ou vítima mas fica misturado com aqueles que são os agressores, que infringem a lei. preciso, senhoras e senhores, mudar o conceito de violência no Brasil. Volto a repetir: aquele que comete crime tem que pagar independentemente da idade, mas o menor, vítima de violência, tem que ser protegido pelo Estado, porque, muitas vezes, ele é vítima de violência dentro da própria casa, da própria residência, no seio da sua família. O Brasil é um dos países mais violentos do mundo, um dos países em que mais se agridem mulheres e crianças. Parabéns, Deputada Laura Carneiro, pela sua defesa ao substitutivo feito a este projeto de lei. preciso proteger a criança vítima de violência hoje, para que ela não cometa a mesma violência amanhã, achando que no Brasil a cultura é de agressão. Não! A cultura tem que ser a da proteção ao agredido. O Estado tem que olhar para esse menino ou para essa menina que, muitas vezes, é vítima de bullying, de violência sexual, de violência doméstica, Sr. Presidente. Deputada Laura Carneiro, mais uma vez, parabenizo V.Exa. pelo seu trabalho, pela defesa do menor e do adolescente e daqueles que são vítimas de violência. Sr. Presidente, gostaria que o meu discurso fosse divulgado no programa A Voz do Brasil e pelos Anais desta Casa. Desejo boa tarde a V.Exas."], ["15/02/2017 14:10:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, quero registrar nossa indignação e nosso descontentamento com a situação em que se encontra a Região Metropolitana de Belo Horizonte, onde, do início do ano até agora, 12 ônibus foram queimados. Nos últimos 3 dias, 5 ônibus foram incendiados, por ordem de traficantes que ou estão presos ou estão mandando nas ruas da Capital. preciso que o Governador Fernando Pimentel tenha pulso firme. A Polícia Militar está nas ruas, está trabalhando e fazendo o papel que lhe cabe, mas é preciso mais: é preciso o apoio do Governo; é preciso o apoio da sociedade, que deve ligar para o Disque-Denúncia, por meio dos números 190 ou 181, para denunciar os traficantes que agem queimando ônibus na Região Metropolitana de Belo Horizonte, deixando as cidades próximas sem transporte coletivo. Sr. Presidente, solicito a V.Exa. que meu discurso seja divulgado pelo programa A Voz do Brasil . Muito obrigado."], ["11/07/2018 09:33:00", "Ata da 184 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de julho de 2018. 09h33, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Estado de Minas Gerais pelo seu aniversário; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcos Montes, Raquel Muniz, Diego Garcia e Stefano Aguiar, autores do requerimento; José Henrique dos Santos, Presidente do Sindicato dos Policiais Rodoviários Federais do Estado de Minas Gerais; Téo Azevedo, cantor, compositor e vencedor do Grammy Latino 2013; Rodrigo Rodrigues, representante da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF Minas Gerais; Ariadna Borges Muniz, Diretora do Hospital de Olhos da Fundação Hilton Rocha de Belo Horizonte; Gabriel Guimarães, Diretor de Patrimônio do Clube Atlético Mineiro; Robson Paulo Pires de Figueiredo, Diretor Comercial do Cruzeiro Esporte Clube; Andrey Souza, Diretor do Montes Claros Vôlei e Presidente da Associação Brasileira de Clubes de Vôlei. O Sr. Presidente convidou todos a ouvir o Hino Nacional e a música Minas Gerais, executados pela Banda da Aeronáutica, sob a regência do Suboficial Francisco Jeam Carlos. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Raquel Muniz e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcos Montes, leu mensagem do Sr. Antonio Anastasia, Senador pelo Estado de Minas Gerais, e concedeu a palavra aos Srs. Rodrigo Pacheco, pelo Democratas; Raquel Muniz e Diego Andrade, autores do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz. Usaram da palavra pela ordem os Srs. Bonifácio de Andrada, Domingos Sávio. A Sra. Presidente convidou todos a assistir à apresentação do grupo folclórico Banzé. Reassumiu a Presidência o Sr. Marcos Montes e concedeu a palavra aos Srs. Gabriel Guimarães, componente da Mesa; Eduardo Barbosa, pelo PSDB; Laudivio Carvalho, pelo PODE; e Delegado Edson Moreira, pelo PR. Usaram da palavra pela ordem os Srs. Tenente Lúcio e Reginaldo Lopes. O Sr. Presidente convidou todos a assistir às apresentações do cantor, compositor e vencedor do Grammy Latino 2013, Téo Azevedo; da Folia de Reis de João Pinheiro- Grupo Nova Esperança; e do grupo João Timóteo. Reassumiu a Presidência a Sra. Raquel Muniz, concedeu a palavra à sra. Jô Moraes, pelo PCdoB; e entregou placa comemorativa ao grupo folclórico Banzé. A Sra. Presidente concedeu a palavra ainda aos Srs. Robson Paulo Pires de Figueiredo e Gustavo Colares, componentes da mesa; e ao Sr. Ruy Muniz; e convidou todos a assistirem à apresentação da Dupla Gabi Viola & Canhoto. Usou da palavra pela ordem o Sr. Adelmo Carneiro Leão. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Izalci Lucas Presidente Celso Pansera Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 09:00:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de maio de 2018. 09h26, o Sr. Evandro Roman, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos sessenta anos da Rádio Colmeia de Cascavel-PR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Renato Silva, Ex-Deputado Federal e Diretor Presidente da Rádio Colmeia; Silva, Diretora da Rádio Colmeia; Edson Moraes, Comunicador e Narrador da Rádio Colmeia; José Roberto Benjamim, Diretor de Jornalismo da Rádio Colmeia; e José Alexandre, Cantor e Trovador da Rádio Colmeia. O Sr. Presidente convidou todos a ouvir a execução do Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Rubens Bueno, pelo PPS; Alex Canziani, pelo PTB; e Alfredo Kaefer, pelo PP; e à Sra. Silva e aos Srs. Edson Moraes, José Roberto Benjamim e Renato Silva, componentes da Mesa. O Sr. Presidente convidou todos a assistir uma apresentação musical do Sr. José Alexandre, Cantor e Trovador da Rádio Colmeia. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alfredo Kaefer e concedeu a palavra ao Sr. Evandro Roman, autor do Requerimento. Reassumiu a Presidência o Sr. Evandro Roman. Usaram da palavra pela ordem os Srs. Ricardo Barros, Evair Vieira de Melo e Laudivio Carvalho. Usaram ainda da palavra os Srs. Celso Mota, empresário da cidade de Cascavel-PR; Daniel França dos Anjos, Delegado da Polícia Federal; e a Sra. Silva, que prestou uma homenagem à Radio Colmeia. Após a apresentação do Sr. Edson Moraes, interpretando uma narração de futebol, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Carlos Manato Presidente Sérgio Vidigal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/04/2018 12:52:00", "O SR. LAUDIVIO CARVALHO -Sr. Presidente, Sras. e Srs. Deputados e os que estão nos acompanhando através da Rádio Cãmara e da TV Cãmara, boa tarde . Gostaria de registrar, Coronel Alberto Fraga, que, em Minas Gerais, a Polícia Militar diminuiu os índices de homicídios nas principais cidades. Ou seja, o trabalho preventivo da PM está literalmente furando os olhos daqueles que pretendem praticar crimes no Estado. Gostaria de parabenizar a Polícia Militar do Estado de Minas Gerais e registrar a presença do Coronel Carvalho e do Coronel Felício, que estão visitando esta Casa, neste momento. Gostaria que o meu pronunciamento fosse registrado no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido. Dou boas-vindas aos dois coronéis da grande Polícia Militar de Minas Gerais."], ["20/03/2018 15:20:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, senhoras e senhores que nos acompanham através da TV Cãmara e da Rádio Cãmara, aqui neste plenário, no plenário da democracia, estou ocupando este espaço para mostrar a minha preocupação com o estado em que vivem os policiais civis de Minas Gerais: estão relegados a segundo plano pelo Governador Fernando Pimentel! Governador, o senhor não pode deixar que a Polícia Civil de Minas Gerais, a melhor do País, termine em um CTI, que morra por falta de condições de trabalho todos os dias. Governador, por favor, não destrua um patrimônio de Minas Gerais, não acabe com a Polícia Civil do nosso Estado. Sr. Presidente, gostaria que a minha fala fosse divulgada pelo programa A Voz do Brasil e registrada nos Anais desta Casa. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Laudivio Carvalho."], ["15/03/2018 09:00:00", "Ata da 37 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2018. 9h32, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Ordem DeMolay através do Supremo Conselho da Ordem DeMolay para o Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Domingos Sávio, Deputado Federal; Diogo Pigozzi Bazzanella, Grande Mestre Nacional do Supremo Conselho da Ordem DeMolay para o Brasil; Guilherme Boos Maia Cardoso, Mestre Conselheiro Nacional do Supremo Conselho da Ordem DeMolay para o Brasil; Guilherme de Castro Couto Santos, Grande Mestre Nacional Adjunto do Supremo Conselho da Ordem DeMolay para o Brasil; e Reginaldo Gusmão, Grão-Mestre em exercício do Grande Oriente do Brasil, Distrito Federal - GODF. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Domingos Sávio, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Sávio e concedeu a palavra aos Srs. Izalci Lucas, pelo PSDB; Laudivio Carvalho, pelo Solidariedade; Delegado Edson Moreira, pelo PR; e Reginaldo Gusmão, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Delegado Edson Moreira e concedeu a palavra aos Srs. Cabuçu Borges, pelo PMDB; e Guilherme Boos Maia Cardoso e Diogo Pigozzi Bazzanella, componentes da Mesa. Usou da palavra pela ordem o Sr. Esperidião Amin. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h52, encerrou a sessão. Rodrigo Maia Presidente Edmilson Rodrigues Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/03/2018 16:52:00", "O SR. LAUDIVIO CARVALHO - Presidente Mariana Carvalho, senhoras e senhores, estou aqui nesta tribuna para parabenizar a todas as mulheres do meu Brasil, mulheres guerreiras, marianas, lauras, erundinas e tantas outras que dão sua vida pela família e pela Nação brasileira. Parabéns a vocês, mulheres, porque não há um homem de sucesso neste País que não tenha ao lado dele uma mulher de caráter, uma mulher de respeito, uma mulher com vontade. Amanhã é o Dia Internacional da Mulher, mas eu quero render minhas homenagens a vocês todos os dias do ano. Deputada Mariana Carvalho, V.Exa. representa todas elas. Deputada Luiza Erundina, minha prima da Paraíba, sangue que corre nas minhas veias, que Deus a abençoe, porque V.Exa. representa muito bem a mulher brasileira."], ["01/03/2018 10:56:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, senhoras e senhores que nos acompanham pela TV Cãmara e pela e Rádio Cãmara, quero registrar o belíssimo trabalho do Grupo de Atuação Especial de Combate ao Crime Organizado - GAECO, do Ministério Público do Estado de Minas Gerais, juntamente com nossas Polícias Civil e Militar. Quatorze pessoas foram presas na cidade de Elói Mendes, todas componentes de uma quadrilha que pratica explosão de caixas eletrônicos e assaltos a bancos em Minas Gerais. Quero parabenizar o setor de inteligência do Ministério Público, da Polícia Civil e da Polícia Militar do meu Estado. Estão de parabéns! Eu continuo a insistir na tese: lugar de bandido é na cadeia; lugar do cidadão de bem é andando livremente pelas ruas. Sr. Presidente, peço que minha fala seja divulgada no programa A Voz do Brasil ."], ["28/02/2018 12:00:00", "O SR. LAUDIVIO CARVALHO - Sr. Presidente, quero apenas complementar as palavras do Deputado Peninha, autor do Projeto de Lei n 3.722, de 2012. preciso que o Presidente desta Casa entenda que esse é um grito da sociedade, que ela quer ter o direito da autodefesa, da defesa da sua família e do seu patrimônio. Temos que votar o PL 3.722/12 e aprová-lo em plenário como o aprovamos na Comissão Especial. Esse é um dos projetos mais importantes na área de segurança. Ele é um dos mais completos projetos que esta Casa produziu nos últimos 10 anos. Sr. Presidente Rodrigo Maia, é preciso trazer o PL 3.722/12 para que ele seja votado em plenário, e não destruído e separado. Ele tem que vir no conjunto, conforme foi pensado pelo Deputado Peninha e de acordo com a aprovação dos Deputados na Comissão Especial. Eu gostaria que a minha fala fosse registrada no programa A Voz do Brasil ."]]}