{"LAURISTA CORRÊA FILHO": [["19/10/2017 13:04:00", "O SR. LAURISTA CORR FILHO - Sra. Presidenta, Deputada Mariana Carvalho, na pessoa de quem cumprimento todos os demais integrantes da Mesa, Srs. Deputados, senhoras e senhores, em primeiro lugar, gostaria de agradecer o convite formulado para este evento tão importante sobre a primeira infãncia. Deram-nos 10 minutos para falar sobre a primeira infãncia, o que é como convidar um músico especialista para tocar uma sinfonia em 10 minutos, ou seja, é muito difícil. No entanto, nós vamos tentar dar pelo menos alguns acordes daquilo que nós temos no nosso coração e na nossa experiência. Há 18 anos nós ajudamos a coordenar o curso de Saúde Perinatal e Desenvolvimento da Criança até os 3 anos, na Universidade de Brasília. Foi a primeira universidade brasileira, e única, e a segunda no mundo a ter um curso com esse conteúdo programático. Ou seja, nós já estamos nessa estrada há muito tempo e, como pediatra há 40 anos, vimos batalhando e acompanhando o que acontece com as nossas crianças. Depois de já estar trabalhando um pouco menos, fui guindado como voluntário para participar, 11 anos atrás, da Comissão de Valorização da Primeira Infãncia do Senado. Então, nós vimos que o bebê entrou no Congresso, o bebê começou a participar mais da vida desta Casa, onde todos vocês vêm desempenhando um importante trabalho. No curso de saúde perinatal, foram nossos parceiros o Ministro Osmar Terra e o Prof. Vital Didonet, que muito colaboraram para que ele acontecesse. Depois, além da Comissão de Valorização, nós participamos também da Rede Nacional da Primeira Infãncia, que é um movimento bastante grande e, para nós, bastante incentivador em todo o nosso território nacional. Todos sabemos, e nós costumamos dizer, que o bebê humano nasce pronto, mas inacabado. Nasce pronto porque já nasce com todas as competências para se desenvolver. Nós vimos aqui o Ministro Osmar Terra mostrando como este bebê se desenvolve como ser humano. Ressalto que falamos muito sobre a primeira infãncia como a fase de zero a 6 anos e que nós estamos desprezando a fase intrauterina, uma fase bastante importante, senão a mais importante de nossa vida. Alguns países, como a China, contam o período da vida intrauterina. Nesse caso, uma criança de 6 anos teria, na verdade, 6 anos e 9 meses. Agora, esse bebê vai ser transformado ou não. Todos nós aqui vimos a importãncia da genética, da hereditariedade do bebê junto com o ambiente que lhe é fornecido em todos os momentos, no momento do pré-natal e do pós-natal, porque a vida começa a partir da concepção. Nós sabemos também que os bebês não vêm carimbo que diga se vai ser bandido ou não, se vai ser ou não portador de um desvio de comportamento. Sabemos que nossos irmãos que se encontram em dificuldades, seja na área médica, seja na engenharia, seja na política, seja em qualquer área, estão sujeitos a desvios de comportamento. Esses são os que se encontram em maior dificuldade, provocando os desastres que estamos vendo em nossa sociedade. Em 1982, ou seja, há 35 anos, o Prof. Darcy Ribeiro, idealizador da Universidade de Brasília, disse o que todos nós sabemos: se não construirmos escolas, não teremos dinheiro para construir presídios. Vemos que é o que está acontecendo hoje: não há presídios nem delegacias suficientes. Outro dia, vimos na televisão uma cena dantesca de presos algemados dentro de um camburão, outros algemados num terraço na frente da delegacia. Será que já vieram carimbados de nascimento? Marcola, Elias Maluco, Fernandinho Beira-Mar, que continua em seu home office na prisão de segurança máxima onde se encontra, vieram carimbados? Não há mais presídios suficientes! Essas pessoas foram crianças abandonadas, elas são sobreviventes, e é esse tipo de sobreviventes que nós não queremos mais. O Prof. Jean Pierre Leblanc, que é belga, quando esteve no Brasil, lembrou o dito de que nós não nascemos humanos, nós nos tornamos humanos. Eu acrescentaria, ao final da frase: 'ou não'. Grande parte do que ainda queremos dizer já foi dito. Os cientistas das áreas humanas, da área econômica já nos disseram. O investimento real nessa fase da vida apagaria o incêndio que estamos presenciando por não termos nos prevenido. Os bebês que foram abandonados por todos e se tornaram bandidos, delinquentes são produto nosso, e nós duvidamos de que algum desses que estão presos possa ser ressocializado, recuperado. Eu acho muito difícil. Para encerrar, Sra. Presidente, eu gostaria de ler o que a Dra. e Profa. Selma Fraiberg, grande psicanalista - antes disso, assistente social, motivo pelo qual tinha muito mais sensibilidade -, famosa pelo artigo Fantasmas no quarto do bebê, de 1999, escreveu: O significado para o desenvolvimento de uma carência emocional durante a primeira infãncia e de uma interrupção dos vínculos humanos durante o primeiro ano de vida está documentado na literatura sobre a carência materna e sensorial que chocou toda uma geração de especialistas. Sabe-se o que os bebês necessitam para o desenvolvimento mais completo para as suas aptidões inatas. Conhece-se os sinais de alarme no período do desenvolvimento. Sabe-se o que os pais e cuidadores devem fazer para sua realização. O tesouro científico e todas as pesquisas estão armazenadas nas bibliotecas, mas os bebês, eles próprios não têm sido beneficiados; Entre a biblioteca e o bebê em dificuldade, há um grande fosso. Necessitamos de psiquiatras, enfermeiras, educadores e assistentes sociais que possam reconhecer o lactente em dificuldade. Para concluir, lembro, por fim, as seguintes palavras de Padre Antônio Vieira: 'Pelo que fizeram, se hão-de condenar muitos; pelo que não fizeram, todos.' A omissão é um pecado que se faz não se fazendo. Muito obrigado. A SRA. PRESIDENTA - Muito obrigada, Dr. Laurista."]]}