{"LAURA TRESCA": [["19/06/2018 12:04:00", "A SRA. LAURA TRESCA - Parabéns, Srs. Deputados, por promover este debate tão relevante para a nossa sociedade! Eu faço parte da ARTIGO 19, uma organização de direitos humanos dedicada à promoção e à defesa da liberdade de expressão e acesso à informação. Eu gostaria de acrescentar algumas referências internacionais de direitos humanos ao debate. O problema de uma saída regulatória para a questão é o enorme risco à liberdade de expressão, de ocorrer censura a conteúdos legítimos na rede. Em um processo facilitado pela ARTIGO 19, todos os anos os relatores para a liberdade de expressão da ONU, da OEA, da e da Europa fazem uma declaração conjunta, analisando o tema da conjuntura à luz dos padrões internacionais de direitos humanos. A declaração de 2017, do ano passado, foi justamente sobre fake news . Ao analisar o problema, eles reconhecem o propósito de confundir a população, o impacto no direito de as pessoas receberem e buscarem informações, o dano que podem causar a reputações ou instigar a violência e o ódio, mas também pontuam que existem autoridades públicas que fazem uso desta expressão fake news para denegrir, intimidar e ameaçar os meios de comunicação. Em nosso País mesmo, é muito comum que autoridades públicas, uma vez confrontadas, comecem a dizer que há uma campanha de difamação ou de desinformação contra elas. Os relatores afirmam que o direito humano de difundir ideias e informações não se limita a declarações corretas. Eles falam que temos de reconhecer que a Internet facilita o acesso a informações, o que possibilita respostas a desinformações, ainda que possa facilitar sua propagação. Eles denunciam que existem manobras de alguns governos para tentar suprimir o dissenso, por meio de normas repressivas e de esforços de privatização das medidas de controle. E eles fazem recomendações específicas aos Estados, às empresas e aos comunicadores. Aos Estados, eles reforçam que eventuais restrições à liberdade de expressão e ao acesso à informação devem observar o teste de três partes, ou seja, perseguir um objetivo legítimo, ser necessário para atingir esse objetivo e proporcionar o direito à liberdade de expressão. Proibições genéricas sobre disseminação de informação, baseadas em conceitos vagos e ambíguos, como notícias falsas ou informação não objetiva, são incompatíveis com os padrões internacionais de restrição ao direito da livre expressão. Os Estados, de acordo com suas obrigações domésticas e internacionais, devem promover um ecossistema propício à liberdade de expressão, garantindo a diversidade e a pluralidade de meios de comunicação. Com relação às plataformas, os relatores declaram-se consternados com algumas medidas tomadas por intermediários para limitar a consulta ou a difusão de conteúdos digitais, inclusos através dos processos automatizados, como sistemas de eliminação de conteúdos baseados em algoritmos ou no reconhecimento digital, que não são transparentes, não cumprem os padrões mínimos do devido processo ou limitam, de maneira indevida, o acesso a conteúdos ou à sua difusão. Recomendam que os intermediários que têm a intenção de restringir o conteúdo de terceiros, deletando ou moderando, devem observar as normas nacionais e internacionais estabelecidas e adotar regras claras pré-determinadas que regulem tais ações. Elas devem estar baseadas em critérios justificáveis e objetivos, e não em questões ideológicas ou políticas, e devem ser adotadas, de preferência, após consulta aos usuários das plataformas. Aos jornalistas e meios de comunicação, os relatores recomendam que sejam adotados mecanismos de correção ou direito de resposta e sugerem que deveriam avaliar a possibilidade de oferecer uma cobertura crítica da desinformação como parte de seus serviços de notícias. Uma Comissão Europeia também se debruçou sobre a questão no começo deste ano. E eles chegaram a conclusões bastante semelhantes às já apontadas aqui. São cinco principais recomendações que se reforçam mutuamente: aumentar a transparência sobre o impulsionamento de notícias por parte das plataformas; alfabetização midiática; desenvolver ferramentas para capacitar usuários e jornalistas para combater a desinformação; salvaguardar a diversidade e a sustentabilidade do ecossistema dos meios de comunicação e promover pesquisas continuadas sobre o tema. Bem, ao trazer referências internacionais, meu objetivo foi apontar que este é um debate que não está sendo feito só no Brasil e que a solução não é fácil e não está bem delimitada. Portanto, a ARTIGO 19 considera precipitada a adoção de qualquer marco regulatório sobre esse assunto no momento, porque pode incorrer em graves violações do direito humano à liberdade de expressão e do acesso a informações. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Laura Tresca, Coordenadora do Programa de Direitos Digitais na ONG Article 19."]]}