{"LEANDRO ARTHUR BRANDALISE SCHWEITZER": [["26/10/2017 14:42:00", "O SR. LEANDRO ARTHUR BRANDALISE SCHWEITZER - Boa tarde a todos, boa tarde a todos os Parlamentares que se solidarizaram com a realidade difícil e sofrida dos policiais militares e seus familiares, de todo o Brasil. Quero, antes de mais nada, saudar o Deputado Alberto Fraga, o Deputado mais votado do Distrito Federal e de quem tive a honra de ser aluno quando fui Cadete, no ano de 1991, na Polícia Militar do Distrito Federal. Agora o vejo aqui, ainda ombreando e guardando os nossos valores dentro desta Casa e sensibilizando os demais Parlamentares para essa causa tão nobre e justa. Cumprindo a determinação do meu Comandante, Coronel Marco Antônio Nunes de Oliveira, passo a ler o discurso dele, em razão da sua ausência: Boa tarde. Quero, antes de tudo, agradecer a oportunidade por estar nesta Casa Democrática representando todos os Comandantes-Gerais das Polícias Militares e Corpos de Bombeiros Militares do Brasil, instituições que, juntas, contam com mais de meio milhão de dedicados e abnegados agentes públicos. Parabenizo a iniciativa de V.Exa., Deputado Alberto Fraga, por trazer à discussão tema tão importante para a sociedade e a segurança pública. E ainda é mais importante, quando tratamos de vida de pessoas, especialmente aquelas encarregadas da preservação da ordem pública e da incolumidade de pessoas e do património. Lei e ordem são elementos essenciais para o desenvolvimento de uma nação. A prestação regular dos serviços de segurança pública, as relações comerciais e pessoais, o desenvolvimento econômico e social somente são possíveis em um ambiente seguro e estável. Com isso, podemos dizer que não há Estado organizado sem ordem pública, não há coletividade humana, não há associação, não há trabalho sem ordem pública. Para manter a segurança, todos os Estados nacionais possuem uma ou várias polícias. E a polícia, senhoras e senhores, é uma invenção da própria sociedade e existe para protegê-la. O Estado social como conhecemos somente surgiu quando o homem entendeu a necessidade da segurança para preservar a sua vida. Portanto, não existe sociedade em nenhum lugar do mundo sem este grupo de pessoas ungidas para a prática do bem comum. Infelizmente, estamos vivendo um momento grave em todo o País, onde vários policiais têm sido mortos defendendo a sociedade pelo pleno e simples fato de ser um policial. Diante da média de policiais mortos no Brasil nos últimos anos, até o término deste dia podemos ter mais um pai e uma mãe lamentando a morte de seu filho, mais uma esposa chorando a morte de seu companheiro e mais um filho marcado pelo resto de sua vida pela perda prematura do seu grande herói. Enfim, poderemos ter infelizmente, na data de hoje, toda uma corporação e um grupo considerável de pessoas lamentando a perda descabida de um profissional de segurança pública que se tornou mais uma vez uma vítima do triste fenômeno que se abate sobre nós. Cabe uma ressalva. Segundo informações de um próprio Parlamentar, esta manhã um comandante foi morto no Estado do Rio de Janeiro. Conforme demonstram os estudos constantes do 10 Anuário Brasileiro de Segurança Pública, em 2015, no Brasil, 358 policiais brasileiros foram vítimas de homicídio; em 2014, 415; em 2003, 490; em 2012, 447, totalizando no período de 2012 a 2015 o número de 2.543 policiais mortos em razão da profissão que escolheram. Isto representa uma média de 427 policiais vítimas por ano, uma realidade que não é encontrada de forma assemelhada em outro país civilizado no mundo. Até o último dia 13, somente no Rio de Janeiro, 108 policiais militares foram vítimas de homicídio. Este dado pode ser consultado no próprio site da Polícia Militar do Rio de Janeiro. Enfim, analisando os números relativos a uma pesquisa de vitimização e percepção de risco entre os profissionais do Sistema de Segurança Pública brasileiro, aplicada ao ano de 2015, pela Fundação Getúlio Vargas e a SENASP, 75% dos profissionais de segurança pública consultados afirmaram que já foram alvo de ameaça em serviço; 61.9% dos entrevistados tiveram algum colega próximo vítima de homicídio em serviço. Entre policiais militares esse número aumenta em 73%. Setenta por cento dos profissionais consultados tiveram algum colega próximo vítima de homicídio fora do serviço; entre policiais militares este número aumenta em 77,5%. O mais cruel de tudo é perceber que parte da sociedade se mantém alheia ao problema, outra parte persiste em desqualificar a morte desses profissionais. Os policiais mortos na hora de folga, quando prestam socorro ou vão ao encontro de uma situação que exige sua intervenção, o fazem exatamente em virtude do juramento que fizeram em defender o próximo, mesmo sem saber quem é a pessoa. Portanto, além de cumprir o seu dever, assim fazem por serem verdadeiros e vocacionados policiais. Mesmo diante dessa realidade policial, não têm se eximido de cumprir o seu papel constitucional de lutar pela paz. Basta ver os números relacionados à produtividade da polícia brasileira - a quantidade de ocorrências atendidas, o número de pessoas presas pela prática de crimes, drogas, ameaças, armas apreendidas, veículos e objetos furtados, roubados, localizados, dentre outras ações. Meu muito obrigado a todos os policiais militares. Mesmo trabalhando na consequência e não nas causas das políticas públicas, sobre os ombros das polícias deságuam problemas de várias outras áreas. Nesse momento, sempre se exige a mais rápida e eficiente solução. As polícias fazem parte do sistema de justiça criminal e o trabalho de outras pessoas completa essa cadeia de ações que começa, sim, nos órgãos policiais, mas perpassam vários outros órgãos até o sistema penitenciário. preciso ainda mencionar que as polícias brasileiras, ao contrário do que é comumente ventilado, não pactuam com casos de violência perpetrados por seus integrantes, uma vez que sempre têm procurado agir de forma impessoal e sempre dentro dos estritos e legítimos requisitos da legalidade, contando com um rigoroso sistema de ouvidorias e corregedorias, além do Ministério Público, responsável pelo controle externo das atividades policiais . Diante do exposto, encerro a minha fala desejando sinceramente que, na data de hoje e nos dias que adiante se seguem, nossos heróis que saíram e sairão de casa nos próximos dias, deixando seus familiares, para proteger a sociedade, voltem às suas casas sãos e salvos, para também servir a seus entes queridos e amigos. Desejo ainda que essas discussões continuem a produzir efeitos, frutos em defesa dos nossos policiais. Que o Estado e a sociedade brasileira possam valorizar e reconhecer, de fato, o trabalho desenvolvido pelas forças policiais, diuturnamente, nos quatro cantos deste imenso País; e que, ao receber a notícia de que mais um policial tombou em serviço tentando protegê-los, saibam prestar o cuidado e as devidas honras que este profissional e sua merecem. Boa tarde a todos. O SR. PRESIDENTE - Muito obrigado."]]}