{"LEANDRE": [["08/08/2016 14:32:00", "A SRA. LEANDRE - Sr. Presidente, ilustres Deputadas e Deputados, eu gostaria de compartilhar com V.Exas. o manifesto que recebi do Conselho Nacional dos Direitos do Idoso em apoio à indicação que fiz ao Presidente da República para que se crie a Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa na estrutura do Ministério da Justiça e Cidadania. Além dessa indicação, também obtivemos outra aprovação na Cãmara dos Deputados, o Projeto de Resolução n 83, de 2015, de minha autoria, que criou a Comissão Permanente de Defesa dos Direitos da Pessoa Idosa nesta Casa. Peço a todos os Deputados e Deputadas apoio para sensibilizar o Presidente da República, a fim de que seja criada a Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. Deputadas e Srs. Deputados, uma das maiores conquistas observadas em nossa sociedade no século passado foi o aumento da expectativa de vida. No entanto, com esse alongamento da vida, surgiu uma preocupação com relação à incerteza das condições de saúde, cuidados e renda necessários à população idosa. Para o melhor entendimento do processo de envelhecimento da população brasileira, primeiramente precisaremos assumir que são grandes os desafios colocados à sociedade. Especialistas acreditam que a dependência do idoso advém da falta de renda e de autonomia para lidar com as atividades do cotidiano. Esses mesmos especialistas afirmam que essas necessidades podem ser minimizadas por meio de políticas públicas. Sendo assim, entendemos ser necessária a imediata criação de um foro específico para enfrentarmos o desafio das políticas públicas. Nesse sentido, apresentamos a Indicação n 2.336, de 2016, ao Presidente da República, sugerindo a criação da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa, a exemplo da Secretaria Nacional de Promoção dos Direitos da Pessoa com Deficiência. Ao tomar conhecimento da nossa proposição, o assunto esteve na pauta da reunião do Conselho Nacional dos Direitos do Idoso - CNDI, realizada no dia 19 de julho do corrente. Gostaria de compartilhar com V.Exas. trecho do posicionamento do Conselho: 'O Conselho Nacional dos Direitos do Idoso - CNDI em análise à proposta de indicação da Deputada Federal Leandre Dal Ponte, que cria a Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa, no ãmbito da estrutura do Ministério da Justiça, avalia que a proposta é de grande importãncia para o atual cenário político e demográfico brasileiro, visto que estamos vivenciando na prática uma das maiores conquistas da humanidade que é o direito de envelhecer, seguido da consequência natural que é o crescimento populacional desse segmento etário. Logo, surge a necessidade de articulação das diferentes políticas públicas, de forma que garantam a efetivação dos direitos das pessoas idosas. O CNDI analisa que esta proposta vai de encontro com os anseios da sociedade civil organizada que milita na defesa dos direitos da pessoa idosa, uma vez que a demanda de criação da Secretaria Nacional reforça o que as deliberações das últimas conferências sinalizaram e que foi objeto de debate nos grupos de trabalho e na plenária final da 4 Conferência Nacional dos Direitos da Pessoa Idosa que teve como tema o 'Protagonismo e Empoderamento da Pessoa Idosa - por um Brasil de todas as idades' e ocorreu em Brasília entre os dias 24 e 27 de abril de 2016. Ademais, o CNDI agradece imensamente a contribuição que a Senhora Deputada tem dado em prol da defesa dos direitos das pessoas Idosas, objeto de luta constante desse Conselho.' Para finalizar, peço apoio a V.Exas. para que nos ajudem a sensibilizar o Presidente da República a acatar nossa indicação, pois todos temos responsabilidade e compromisso com aqueles que dedicaram seus melhores dias para a construção desta Nação. Sr. Presidente, solicito que o presente pronunciamento seja veiculado no programa A Voz do Brasil . Muito obrigada."], ["17/04/2016 14:04:00", "A SRA. LEANDRE - Hoje é o dia em que o Brasil vai se reencontrar com a esperança. Pelo povo do Paraná, pelos brasileiros e pelo Brasil que queremos, voto 'sim'. O SR. BETO MANSUR - Deputada Leandre, do PV do Paraná: 'sim'. Total: 68 votos."], ["19/12/2017 15:52:00", "A SR LEANDRE - Presidente, eu quero aproveitar a oportunidade para fazer um esclarecimento a respeito do Protocolo de Nagoia. A CNA fez a seguinte manifestação: Vários setores econômicos utilizam componentes da biodiversidade em seus processos ou em seus produtos, tais como a indústria farmacêutica, o setor de biotecnologia, alimentos, cosméticos, indústria. A biodiversidade é ativo fundamental para o mercado global. A não ratificação do protocolo pelo Brasil não significa sua não implementação pelos demais países. Finalizando, consideramos que a China, bem como outros países, os quais são centros de origem de espécies animal e vegetal, explorados economicamente no Brasil, já ratificaram o acordo de Nagoia. fundamental que o Brasil esteja na mesa de negociação desde o início das negociações da implementação do acordo. O fato de nós não o ratificarmos não significa que isso não vai acontecer. Então, isso vai maximizar as preocupações de quem quer votar contrariamente hoje."], ["19/12/2017 15:52:00", "A SR LEANDRE - Sr. Presidente, o PV vota 'não'. Sr. Presidente, o Brasil é o terceiro país que envelhece mais rapidamente no mundo. Em 2030, o Brasil terá a sexta maior população de idosos e mais de 30% da população será composta por pessoas idosas. Por isso, gostaríamos de solicitar a V.Exa. que, nas primeiras sessões legislativas do ano que vem, nós possamos votar o Projeto de Lei n 9.357, de 2017, que institui 2018 o Ano Nacional de Valorização e Defesa dos Direitos Humanos da Pessoa Idosa, e o Projeto de Decreto Legislativo n 863, de 2017, que ratifica a Convenção Interamericana sobre a Proteção dos Direitos Humanos dos Idosos. Nós sabemos o trabalho e o compromisso que V.Exa. tem com essas matérias. Então, pedimos que V.Exa. as inclua na pauta."], ["13/12/2017 17:04:00", "A SRA. LEANDRE - Presidente, o Senado nos deu uma nova oportunidade para discutir esta matéria, reduzindo o prazo para 2022. uma oportunidade que nós temos de refazer aquilo que infelizmente aprovamos aqui na Cãmara. O PV é contra extensão até 2040. Por isso, estamos em obstrução."], ["13/12/2017 17:04:00", "A SRA. LEANDRE - Sr. Presidente, na sessão aqui da Cãmara dos Deputados, quando apresentamos o destaque para esta emenda agora trazida pelo Senado Federal, já alertávamos sobre a questão de que a LDO não permitia que se fizesse esse tipo de benefício por mais de 5 anos. Esta é a oportunidade que nós temos de trazer de volta ao texto a legalidade. Então, o PV continua em obstrução."], ["13/12/2017 17:04:00", "A SRA. LEANDRE - Sr. Presidente, além da oportunidade de melhorar as condições dos nossos cofres públicos, de fazer bem para as finanças do Brasil, também conseguiremos cumprir acordo que fizemos internacionalmente. O PV é a favor da quebra de interstício e é contra a medida provisória, que só vai trazer prejuízos financeiros e ambientais para o nosso País."], ["13/12/2017 17:04:00", "A SRA. LEANDRE - Sr. Presidente, por favor, quero mudar a orientação do PV: nós votamos 'sim'. Lembramos que o Banco Mundial anunciou que, a partir de 2019, não vai mais conceder créditos para esse tipo de comercialização de exploração de petróleo. Por que o Brasil tem que estender até 2040?"], ["13/12/2017 17:04:00", "A SRA. LEANDRE - Sr. Presidente, aproveito a oportunidade para lhe parabenizar pela condução dos trabalhos, cumprindo os acordos que conosco se comprometeu. Então, parabéns! Agradeço profundamente o seu apoio em várias questões que nós demandamos. Sr. Presidente, sobre a medida provisória, primeiramente é importante dizer que não se trata de questão partidária; não se trata de questão nem de Oposição nem de Governo. um assunto que diz respeito à defesa do patrimônio nacional, o que é dever de todos nós. Em segundo lugar, é preciso dizer que, quando foi editada essa medida provisória, o Ministério do Meio Ambiente sequer foi consultado. Muito pelo contrário, mandou representantes do Brasil à COP 23 para refazer acordos com os quais já havia se comprometido no Acordo de Paris, e aqui, às avessas, editou-se essa medida provisória sem qualquer comunicação, trazendo só a assinatura do Ministro da Fazenda. Incentivar a exploração do petróleo vai na contramão das políticas adotadas pelo resto do mundo. Se existe algo que tem de ser incentivado no Brasil é a exploração de energias renováveis. Mas esta Casa parece que não tem memória, parece que tem prazer de jogar fora todo o trabalho que faz. Há algum tempo aprovamos a ratificação do Acordo de Paris e, agora, aprova-se uma medida provisória que compromete significativamente o acordo que fizemos. Vota num dia a lei do RenovaBio e, no outro dia, a medida provisória. Isso é um contrassenso! O próprio Banco Mundial anunciou que não vai mais financiar exploração de petróleo e gás a partir de 2019. Imaginem o Brasil querendo incentivar a exploração de petróleo até 2040! Quando nos posicionamos contrariamente à Medida Provisória n 795 e apresentamos um destaque para tentar minimizar seus danos, infelizmente fomos voto vencido, mas o Senado nos deu essa nova oportunidade. Eu acredito que quem vota 'não' está votando contra o Brasil, está votando contra o meio ambiente, contra o patrimônio nacional. O PV quer cumprir os acordos com que o Brasil se comprometeu, quer cuidar do patrimônio nacional, quer cuidar do meio ambiente. Por isso, vota 'sim' à emenda do Senado."], ["12/12/2017 15:48:00", "A SRA. LEANDRE - Presidente, o PV também pede ao Plenário que vote o projeto referente aos lotéricos. Em cidades pequenas, muitas vezes só eles fazem o serviço bancário. Então, essa matéria é importante para o nosso País, principalmente para as nossas bases. Pedimos ao Plenário que nos ajude a acabar com a obstrução, pelo menos em relação a esse item."], ["12/12/2017 15:48:00", "A SRA. LEANDRE - Presidente, em 1996, o papel estratégico dos agentes comunitários de saúde era apenas um ensaio. Havia apenas uma expectativa. Na época em que fui Secretária Municipal em Saudade do Iguaçu, no Estado do Paraná, foi implantada uma das primeiras equipes desse programa que hoje é uma grande política pública. Quero parabenizar a nossa bancada, junto com o Deputado Evair Vieira de Melo, do Espírito Santo, bem como todos os agentes comunitários de saúde e endemias pelo trabalho prestado à Nação brasileira. Quero também, Presidente, fazer referência a V.Exa. Desde que entrei nesta Casa, sou testemunha da sua luta em defesa dos agentes comunitários de saúde. Parabéns!"], ["05/12/2017 22:04:00", "A SRA. LEANDRE - Nós do PV somos contra esta medida provisória que coleciona inúmeros prejuízos para o País. Porém, entendemos que esta emenda pode minimizar o dano. Por isso, votamos a favor."], ["05/12/2017 22:04:00", "A SRA. LEANDRE - Sr. Presidente, eu gostaria que V.Exa. agregasse o tempo da Liderança também, por favor. Eu quero fazer algumas considerações à Medida Provisória n 795, de 2017, sobre o aspecto ambiental, já que o Ministério do Meio Ambiente nem consultado foi quanto à edição desta medida provisória. E também ela só veio assinada pelo Ministro da Fazenda, numa demonstração de desconhecimento e falta de compromisso e prioridade com o tema sobre mudança do clima, que é o maior desafio da humanidade do século XXI. As emissões provenientes de queima de petróleo, carvão e gás são as principais responsáveis pelo aquecimento global. Não se trata de querer impedir a exploração do pré-sal, mas de não usar recursos públicos, via renúncia fiscal, para promover um setor que já está na contramão da história. A MP 795/17 dificultará o cumprimento das obrigações internacionais assumidas pelo Brasil sobre o Acordo de Paris, que foi devidamente ratificado e homologado, tendo, portanto, força legal vinculante, com metas a serem cumpridas. Para atingir essas metas, o Brasil terá que implementar ações em diversos setores, prioritariamente em energias renováveis. Se há um setor que precisa de incentivo para se desenvolver e se firmar no País é o de energias renováveis, e não o das grandes empresas petrolíferas. um contrassenso aprovar lei que estabelece regime de renúncia fiscal a combustíveis fósseis em pleno século XXI. O discurso histórico, é bom que todos os Parlamentares prestem atenção, que o Brasil tem em favor do desenvolvimento sustentável está em flagrante contradição com a prática de privilegiar renúncia fiscal a um setor que contribui para agravar o problema do aquecimento global. Porém, o nosso destaque, além de prever o impacto orçamentário e financeiro que a aprovação desta medida provisória vai causar aos cofres públicos tem outra questão para a qual eu gostaria de chamar a atenção dos Srs. Parlamentares. Na exposição de motivos ministerial que acompanhou a proposta, o Governo justificou que o prazo final para o fim das desonerações tributárias instituídas pelo art. 5 e 6 da medida provisória é a data de 31 de julho de 2022, para atender exatamente ao que determina a Lei de Diretrizes Orçamentárias de 2018. Projeto de lei ou medida provisória que resultem em renúncia de receita em razão de concessão ou ampliação de benefício ou incentivo não poderá ter vigência com prazo superior a 5 anos. Se o Poder Executivo quer respeitar a Lei de Diretrizes Orçamentárias, qual é a razão, o motivo para que o Legislativo a desrespeite? O nosso destaque traz inclusive o texto para dentro da legalidade, pois a prorrogação até 2040 consequentemente causará muita demanda judicial. O Partido Verde é contra a medida provisória. O Partido Verde também é contra os incentivos às energias que trazem poluição para o meio ambiente. Se 2020 é ruim, 2040 é muito pior. Por isso pedimos a todos os Parlamentares que apoiem o nosso destaque votando 'sim'."], ["05/12/2017 22:04:00", "A SRA. LEANDRE - Presidente, só nos resta lamentar as coisas que acontecem neste plenário: é quase 1 hora da madrugada, votando ora uma coisa, ora outra: ontem votamos a favor da LDO, dizendo que tem 5 anos, no máximo, de isenção de renúncia, hoje desfazemos tudo aquilo que votamos; ontem votamos a favor de energias renováveis, hoje desfazemos tudo de novo. Mesmo assim, quero agradecer a todos os Deputados que são coerentes, que vão votar 'sim', que têm compromisso com o Brasil e que sabem que nós assumimos um compromisso que precisamos cumprir. O PV orienta o voto 'sim'."], ["05/12/2017 18:12:00", "A SRA. LEANDRE - Sr. Presidente, primeiro quero lembrar que o Acordo de Paris tem força legal vinculante e foi ratificado nesta Casa. E o Brasil também se comprometeu em elaborar e apresentar propostas, a serem apresentadas internacionalmente, sobre uma economia de baixo carbono. A pergunta que fica é esta: que tipo de estratégia nós teremos, se estamos dando incentivo até 2040 para a exploração do petróleo? Portanto, o PV é contrário à medida provisória e a favor do destaque. Somos contrários à prorrogação."], ["05/12/2017 18:12:00", "A SRA. LEANDRE - Sr. Presidente, é até difícil de o cidadão brasileiro entender algumas coisas que trabalhamos aqui nesta Casa. A Comissão Mista de Orçamento está tendo dificuldade para ajustar o Orçamento de 2018 para diversas áreas, mas, para algumas coisas, sobra dinheiro, como, por exemplo, para anistiar juros, multas. Não há como o PV concordar com isso. Por isso, o PV orienta 'não'."], ["29/11/2017 18:12:00", "A SRA. LEANDRE - Sr. Presidente, primeiro quero registrar que o Partido Verde é contra essa medida provisória e o Ministério do Meio Ambiente também é contra essa medida provisória. E quero falar da lamentável e vergonhosa situação que aconteceu que foi mandar representantes do nosso País para a COP 23 e editar uma medida provisória com esse conteúdo. O PV é a favor da retirada da votação."], ["29/11/2017 18:12:00", "A SRA. LEANDRE - Sr. Presidente, nós não estamos aqui discutindo governo 'x' ou governo 'y', nós estamos aqui discutindo o patrimônio da Nação brasileira. Criar esse tipo de benefício para empresas que tiram um grande patrimônio nosso e que deveriam pagar caro por isso inclusive e dar benefício para elas não é uma coisa correta. E, depois, nós estamos indo na contramão do que precisamos trabalhar nesta questão ambiental da emissão de gases que poluem o meio ambiente. O PV vota 'sim'."], ["29/11/2017 18:12:00", "A SRA. LEANDRE - Sr. Presidente, nós deveríamos estar discutindo aqui neste plenário formas de incentivar fontes de energias renováveis e não uma medida provisória que além de explorar um produto que é altamente agressivo ao meio ambiente, abre mão de receitas importantes. Receitas, inclusive, que temos dúvida se as teremos. Isso é até um contrassenso, Sr. Presidente, e quero que V.Exa. faça uma reflexão. Quando colocamos em votação uma medida para incentivar a primeira infãncia, temos de ter toda cautela, porque mexe no Orçamento. Agora, estamos diante de uma medida provisória que vai abrir mão de bilhões de reais. O PV orienta 'não'."], ["29/11/2017 18:12:00", "A SRA. LEANDRE - Sr. Presidente, se nós nos lembrarmos do Acordo de Paris, constataremos que a proposta do Brasil foi bastante arrojada, e hoje ele assume papel de liderança. O mundo quer mudar a forma de produção de energia, e vamos agora na contramão de tudo isso. Eu gostaria de ouvir neste plenário alguém dizer qual é o país, no mundo, que dá o tipo de benefício que está sendo proposto aqui para exploração de combustíveis fósseis."], ["29/11/2017 18:12:00", "A SRA. LEANDRE - Sr. Presidente, nós assinamos o Acordo de Paris, que foi ratificado por esta Casa. Ele foi novamente ratificado na COP 23. Como é que ficam a metas que temos que cumprir em 2020? Por isso, o PV orienta 'sim'."], ["29/11/2017 18:12:00", "A SRA. LEANDRE - Presidente, eu entendo o interesse da área econômica em trazer investimentos para o Brasil. Isso é compreensível. Agora, acordos, compromissos têm que ser cumpridos. Esta Casa, que ratificou o Acordo de Paris, hoje permite que ele seja quase jogado no lixo. Ontem, a Cãmara aprovou por unanimidade o RenovaBio, mas hoje vem com uma política totalmente na contramão, votando contrariamente a tudo aquilo que foi votado ontem. Nós não podemos ficar brincando, encenando que estamos cumprindo os acordos, porque nós estamos comprometendo o nosso País. Nós precisamos valorizar o trabalho que nós fazemos aqui. Nós temos, sim, que entender que os investimentos são necessários, são importantes, e isso é sempre muito repetido aqui nesta Casa. O PV é contra a Medida Provisória. E é bom que se diga..."], ["28/11/2017 18:26:00", "A SRA. LEANDRE - Sr. Presidente, quero agradecer a todo o Plenário o apoio ao Projeto de Lei Complementar n 100, de 2011. Nós que somos de cidades do interior sabemos da importãncia de hoje o poder público poder fazer convênio com cooperativas de crédito, porque infelizmente os bancos oficiais têm deixado as cidades, levando todo o desenvolvimento local. Então, eu agradeço aos Líderes o empenho. Também agradeço a esta Presidência o cumprimento do acordo celebrado conosco de colocar o projeto em votação, para que fosse aprovado por unanimidade neste Plenário. Isso será algo extremamente importante, em especial para as cidades pequenas, onde o poder público é que mais movimenta dinheiro. O SR. PRESIDENTE - Muito obrigado."], ["28/11/2017 18:50:00", "A SRA. LEANDRE - Sr. Presidente, se todos os dias nós tivéssemos uma pauta positiva para votar! Isto é algo para se celebrar aqui neste plenário. Então, o PV orienta 'não', porque é uma matéria extremamente importante que trará muitos benefícios para o nosso País, principalmente para o nosso meio ambiente."], ["28/11/2017 18:50:00", "A SRA. LEANDRE - Sr. Presidente, primeiro, quero cumprimentar nosso ilustre Deputado Evandro Gussi pela iniciativa deste projeto, que traz muitos benefícios ao nosso País. Quero, também, agradecer à bancada do PT por ter entrado neste acordo, permitindo-nos fazer a votação, por acordo, de uma norma que traz infinitos benefícios não apenas para a área de produção, como para a área do meio ambiente. Acredito que este é o momento em que temos o que comemorar, em se tratando da sustentabilidade e da economia do nosso País."], ["21/11/2017 19:10:00", "A SRA. LEANDRE - Sr. Presidente, o destaque que estamos votando diz respeito à possibilidade de o agente administrador ser contratado mediante dispensa de licitação. Se nos remetermos ao 5 do art. 2, veremos que ele diz o seguinte: Art. 2................................................................ 5 O agente administrador poderá celebrar contratos, acordos ou ajustes que estabeleçam deveres e obrigações necessários à realização de suas finalidades Dessa forma, estão sendo dados muitos poderes a alguém que vai ser contratado sem licitação. O PV orienta 'não'."], ["21/11/2017 19:10:00", "A SRA. LEANDRE - Sr. Presidente, para colaborar com a votação rápida desta medida provisória, mesmo entendendo que o desastre ocorrido em Mariana já demonstrou que as barragens de rejeito trazem um problema sério, quando há um rompimento ou um vazamento, e compreendendo que é necessário encontrar uma alternativa, o Partido Verde retira o destaque."], ["21/11/2017 19:10:00", "A SRA. LEANDRE - Presidente, é notável que, de modo geral, nós avançamos muito no que se tinha e para onde se pretende ir. Porém, é nosso dever defender o patrimônio do nosso País. Renunciar a bilhões de reais não é um ato responsável e, por isso, o PV orienta 'não'."], ["25/10/2017 16:50:00", "A SRA. LEANDRE - O Estatuto do Partido Verde prevê a cláusula de consciência, que garante a cada Parlamentar votar de acordo com suas convicções. Sobretudo, eu ressalto que todo esse processo indica um governo fragilizado, refém de determinados setores. Com certeza, a sua sobrevivência custará bastante caro à sociedade brasileira. Assim, como Parlamentar, eu voto contra o relatório, mas libero a bancada."], ["25/10/2017 16:50:00", "A SRA. LEANDRE - Consciente de quanto custará à população brasileira barrar mais uma denúncia aqui nesta Casa, voto a favor da investigação, contra o parecer. A SRA. MARIANA CARVALHO - Deputada Leandre: voto 'não'. Total: 43 votos 'não'."], ["04/10/2017 19:34:00", "A SRA. LEANDRE - Sr. Presidente, o Partido Verde entende que criar um fundo para financiar campanhas é extremamente complicado neste momento, porque nós não temos como ampliar o financiamento para a saúde, nós não temos como ampliar o financiamento para a educação, nós não temos como ampliar financiamento para as políticas públicas. A criação de um fundo para financiar campanhas é algo extremamente difícil de a sociedade brasileira aceitar. Uma coisa que eu também quero aqui ressaltar, Sr. Presidente, é a maneira como o Regimento Interno desta Casa vem sendo usado. Em alguns momentos se recorre ao Regimento Interno para o Parlamentar poder fazer, inclusive, uma aproximação de texto, coisa que é difícil até de aceitarmos. Em outros momentos, quando o Regimento Interno deveria ser observado, quando é usado com determinação e critério, ele é simplesmente rasgado, como aconteceu agora. Por que nós pedimos uma votação nominal? Solicitamos a V.Exa. uma votação nominal, mas em nenhum momento nós fomos atendidos. Neste momento, estamos colhendo as 59 assinaturas, mas gostaríamos que V.Exa. entendesse que é importante o direito de cada um votar como quiser. O problema não é que se vote a favor ou contra o fundo eleitoral, o problema é o direito que temos de mostrar para a sociedade quem é contra e quem é a favor. Então, Sr. Presidente, nós pedimos a V.Exa., neste momento, que conceda essa votação nominal para este destaque, porque é extremamente importante para esta Casa mostrar que o Regimento Interno da Cãmara dos Deputados tem valor e que praticamos aquelas coisas que pregamos. Infelizmente, quando estamos lá atrás pedindo a palavra, nem sempre somos tratados com educação, como fui tratada agora nesta tribuna. Não gostaria, na verdade, de estar aqui usando o tempo de Líder, mas, muitas vezes, falamos e não somos ouvidos, muitas vezes fazemos uma simples pergunta e pedem para que nós recorramos aos Anais da Casa. Então, por esse motivo, Sr. Presidente, eu gostaria, da maneira que V.Exa. fez dando a palavra para a orientação agora, e deu a palavra para que pudéssemos falar sobre nosso entendimento, que o fizesse, também, quando usássemos o tempo de Liderança, quando fôssemos falar pela Liderança ou fazer a orientação, que V.Exa. também esperasse para abrir o painel para a votação. Senão, por que há o tempo de orientação, se nós não podemos orientar? Não quero mais usar o tempo de Líder, porque acredito que aquilo que gostaria de falar já deixei a mensagem, porque também nunca falo para encher tempo apenas, sempre falo quando é para defender direito que sabemos que temos e que devem ser preservados nesta Casa. Muito obrigada."], ["04/10/2017 16:04:00", "A SRA. LEANDRE - Sr. Presidente, nós reconhecemos que há matéria importante para ser votada nesse texto. Porém, não temos conhecimento suficiente sobre ele. E nós somos contrários a muitas normas que constam nesse texto. Por isso, orientamos 'não'."], ["04/10/2017 16:04:00", "A SRA. LEANDRE - Presidente, eu disse aquilo a V.Exa. só porque eu gostaria que V.Exa. se colocasse no nosso lugar aqui embaixo... O SR. PRESIDENTE - Eu me coloco sim. A SRA. LEANDRE - Nós não conseguíamos entender o que V.Exa. estava falando. Então, não me interprete mal. Eu levantei aquela questão porque estava difícil o entendimento. Nós orientamos 'não'. A bancada do PV, de forma unãnime, é contrária ao fundo eleitoral. Vamos apoiar o PHS no pedido de votação nominal. Presidente, gostaria que, na próxima votação do projeto do Senado, V.Exa. garantisse a votação nominal, já que existem divergências em relação a este assunto aqui na Cãmara."], ["03/10/2017 17:52:00", "A SRA. LEANDRE - O PV orienta 'não' e quer aproveitar a oportunidade, Sr. Presidente, para agradecer a esta Casa a criação do Prêmio Zilda Arns, que vai contemplar pessoas e instituições que fazem um grande trabalho em defesa das pessoas idosas. Agradeço a V.Exa. por ter colocado essa matéria em pauta e agradeço a todos os Deputados que apoiaram esse projeto tão importante, num momento tão difícil que o Brasil vive, no cenário do envelhecimento. As pessoas precisam ter dignidade ao envelhecer, e esse prêmio com certeza vai estimular mais pessoas a fazerem o bem e darem aos mais velhos o tratamento que querem receber quando envelhecerem também."], ["03/10/2017 17:52:00", "A SRA. LEANDRE - Presidente, ao aprovar esta matéria, nós já passamos a mensagem muito negativa de que a sonegação, que a inadimplência é um excelente negócio. Agora, querer aumentar de 15 para 30 chega a ser algo extremamente indigno. Então, o PV orienta o voto 'não'."], ["03/10/2017 17:52:00", "A SRA. LEANDRE - Sr. Presidente, se no Orçamento do Brasil não há espaço para ampliar o financiamento da saúde, o financiamento da educação, não pode haver espaço para um fundo que financie campanhas. O PV é contrário à criação do fundo e, portanto, orienta o voto 'não' à urgência deste requerimento."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/09/2017 21:04:00", "A SRA. LEANDRE - Queria fazer uma sugestão. Como a Proposta de Emenda à Constituição n 134, de 2015, depende de quórum qualificado, sugiro que a votemos primeiro e, depois, a legislação que precisa de quórum simples."], ["27/09/2017 16:34:00", "A SRA. LEANDRE - Presidente, votar esta medida provisória é passar uma mensagem para o povo brasileiro de que a inadimplência e a sonegação são um excelente negócio. Eu quero ver justificar ao pequeno produtor, ao cidadão comum, ao pai de família, que hoje passa por um arrocho fiscal, como nós fazemos essa benesse para aqueles que mais têm condição de quitar seus débitos. O PV é contrário a esta matéria."], ["27/09/2017 11:54:00", "A SRA. LEANDRE - Sr. Presidente, quero deixar aqui a mensagem do Partido Verde sobre o REFIS. Eis que, em meio a tanta turbulência política e a grave situação econômica por que passa o Brasil, nós nos deparamos com uma proposta que visa refinanciar dívidas e dar o perdão das multas e juros às pessoas jurídicas. Há tanta incoerência e tão evidente descompasso para com as demais políticas de arrocho fiscal em curso que precisaríamos usar o tempo do Grande Expediente para apontar todas essas contradições. Em primeiro lugar, é extremamente difícil explicar para o cidadão comum, para o pequeno produtor, para o pai de família sufocado por dívidas, a extrema disparidade de tratamento que recebem dos órgãos de fiscalização tributária em comparação com o que estamos apreciando neste momento. Indo além, como justificar, mesmo que minimamente, a necessidade de uma reforma da Previdência, de um teto de gastos, do aumento das alíquotas de combustível, enfim, de um amplo conjunto de medidas que impõem restrições ao cidadão, se, na outra ponta, o Estado concede o mais amplo benefício às classes que menos dele necessitam? Não menos importante, há que se ressaltar o nefasto caráter pedagógico do conteúdo dessa medida, que foi severamente agravado pelo projeto de lei de conversão. Vale transcrever inclusive o que diz em nota a Procuradoria-Geral da Fazenda Nacional: 'A edição sucessiva de parcelamentos especiais com possibilidade de redução de juros, multas e demais encargos levou ao que chamamos cultura de inadimplemento. Eis que se tornou mais vantajoso deixar de pagar os tributos correntes na esperança de pagar com desconto no próximo REFIS'. Certamente não é essa a cultura que devemos incentivar. sabido ainda que a renúncia dessas receitas beneficia em sua maioria as grandes empresas, justamente aquelas que teriam maior condição de quitar os débitos. Além disso, segundo a própria Procuradoria, o que ocorre é uma falsa expectativa de regularização de débitos devido aos ínfimos índices de liquidação. Não bastante toda essa conjuntura, o projeto de conversão e a emenda aglutinativa agravam os prejuízos que serão suportados inclusive pelos Municípios que, com certeza, serão prejudicados no emprego de recursos nas áreas de saúde e educação. A mensagem da aprovação dessa medida transmitida ao País é a de que inadimplência e sonegação são excelentes negócios. Não podemos concordar com isso. O Partido Verde se manifesta contrário a essa matéria."], ["19/09/2017 21:28:00", "A SRA. LEANDRE - Sr. Presidente, nós entendemos que o sistema atual pode não ser o melhor e tem suas imperfeições. Porém, aprovar o distritão é ir na contramão de tudo aquilo em que nós acreditamos para trazer as pessoas para participar da política. Ele será um grande desestímulo para as novas lideranças. Nós entendemos também que as pequenas regiões serão extremamente prejudicadas, porque ele irá privilegiar, primeiro, quem tem mais condição e, segundo, candidatos de cidades maiores. Nós acreditamos que ele só vai aumentar as desigualdades em um País que já é tão desigual. O PV orienta 'não' ao distritão, porque entendemos que há nele um grande desestímulo para a renovação na política, para que nós possamos trazer as pessoas mais perto do mandato e levar o mandato mais perto das pessoas. O PV orienta 'não'."], ["13/09/2017 22:48:00", "A SRA. LEANDRE - Sr. Presidente, tamanha engenharia que nós vemos nesta noite aqui! Mentes brilhantes trabalhando tanto, um excesso de criatividade, mas, infelizmente, usada para questões casuísticas, totalmente desviadas, infelizmente do Plenário e, inclusive, da Mesa. O PV orienta 'não', é contrário a esse sistema. Fomos contrários à divisão da votação. E, infelizmente, nesta noite, esta hora, depois de horas e horas de discussão, chegamos à conclusão de que não se consegue avançar em nada. O PV orienta 'não'."], ["04/09/2017 18:24:00", "A SRA. LEANDRE - Sr. Presidente, Sras. Deputadas, Srs. Deputados, no dia 1 de setembro, o Paraná foi marcado por um ato cívico que aconteceu na cidade de Campo Largo, promovido pelo Prefeito Municipal. Na ocasião, fomos surpreendidos por uma carta-manifesto dos alunos do 4 ano da Escola Municipal Reino da Loucinha, que gostaria de dividir com V.Exas., pela excelência do que escreveram: Caríssimos ouvintes brasileiros e brasileiras Por meio desta carta, nós alunos do 4 ano, da Escola Municipal Reino da Loucinha, manifestamos a nossa opinião sobre o sentido da palavra patriotismo. Sabemos que ainda somos muito jovens, no entanto, somos formados para exibirmos o que pensamos, vivemos em um país de beleza plural, composta por etnias oriundas de muitos lugares. Pessoas que construíram a memória de uma nação com o suor de seu trabalho: o índio massacrado, o negro açoitado, o imigrante ludibriado, o trabalhador assalariado e assim desenharam a cultura de um povo. Por essa razão repudiamos toda e qualquer forma de preconceito, violência e segregação racial, cultural, religiosa. Temos o privilégio de viver em um país tropical de solo farto de riquezas e recursos naturais, minérios, fauna, flora, hidrografia e alimentos. Somos protetores desse gigante e prezamos a sustentabilidade, a preservação do meio ambiente, a proteção dos animais e não toleramos ultrajes às espécies vivas. Fazemos desse país um país livre de direitos e deveres. Um país que respeita os símbolos de nacionalidade; a bandeira e o hino-poeta. Um país que exprime a sua liberdade de expressão pela dança, literatura, música, publicidade e pelo voto, através de nossos pais e responsáveis. Por essas razões podemos bradar em alto som: Que somos brasileiros com muito orgulho! Viva a nossa pátria muito amada Brasil! Parabenizo o Prefeito Marcelo Puppi, do Município de Campo Largo, pelo ato, e, principalmente, os alunos da Escola Reino da Loucinha, que, tão pequenos, já sabem da importãncia que têm o nosso País, em especial o meio ambiente. Peço, Sr. Presidente, a divulgação deste pronunciamento no programa A Voz do Brasil, para que outras escolas do Brasil afora tenham isso como exemplo. Muito obrigada. O SR. PRESIDENTE - Deferido o pedido de V.Exa."], ["23/08/2017 20:50:00", "A SRA. LEANDRE - Sr. Presidente, com todo o respeito, V.Exa. sempre tem falado que, regimentalmente, isso é correto ou não é correto... O SR. EDMILSON RODRIGUES - O PSOL está em obstrução. A SRA. LEANDRE - A orientação de bancada é algo regimental. Se não fosse importante, ela não precisaria existir. Então, é importante que os Líderes possam orientar, é importante que asseguremos esse direito. O PV orienta 'não'."], ["23/08/2017 16:48:00", "A SRA. LEANDRE - Sr. Presidente, não há nada que seja ruim que não possa ficar pior. Votar esse destaque é desproporcional. Será criado um fundo ainda maior, sendo que ele poderia ser simplificado. Todo mundo está dizendo que é contra o fundo. Por que não votamos simplesmente o fundo? Se nós somos contra o fundo, vamos votar 'não' ao fundo. Por isso, o PV orienta 'não'."], ["16/08/2017 18:52:00", "A SRA. LEANDRE - Sr. Presidente, nós encaminhamos favoravelmente a esta matéria. Entendemos que ela é importante. Mas queremos fazer duas observações. A primeira é que lei boa é lei que sai do papel. A segunda é que o Brasil precisa de políticas públicas que realmente prevejam uma segurança pública de qualidade e que as pessoas possam se sentir seguras. O PV orienta 'sim'."], ["16/08/2017 18:52:00", "A SRA. LEANDRE - Sr. Presidente, quero que V.Exa. me tire uma dúvida: com a votação desse requerimento para o fim da discussão, vão ser prejudicados todos os Parlamentares que se inscreveram para debater a matéria? O SR. PRESIDENTE - o requerimento, é o Regimento da Casa, Deputada. A SRA. LEANDRE - Então, eu acredito que isso é uma contrariedade ao Plenário, porque todo mundo está dizendo que tem muita coisa para discutir. Aí quando aprovamos o encerramento da discussão, tira-se esse direito de todo mundo. Então, é importante que cada Parlamentar leve em consideração isso. Se nós encerrarmos a discussão agora, entre todos os que inscreveram, ninguém vai poder falar. E, mais uma coisa, nós não podemos, em função de pequenos avanços, admitir um grande retrocesso. O PV é contra isso. O SR. PRESIDENTE - Deputada, fique tranquila, porque a votação será nominal. Cada Deputado vai escolher se quer encerrar ou não a votação."], ["16/08/2017 18:52:00", "A SRA. LEANDRE - Sr. Presidente, eu vou falar agora, até para que possamos garantir a posição do PV aqui no plenário, já que provavelmente vai ser aprovado o requerimento, e todas as inscrições cairão. O fim do financiamento privado foi um avanço; a necessidade de encontrar novas alternativas é uma verdade; mas apoiar o financiamento público de campanha é uma grande irresponsabilidade. Tirar daqueles que mais precisam, ainda mais às vésperas de termos que aprovar a autorização ara o Governo apresentar um déficit de 159 bilhões de reais, é um absurdo. Também queremos colocar aqui a posição do Partido Verde quanto ao distritão. Somos totalmente contrários, porque entendemos que ele fará aumentar as desigualdades num País que já é tão desigual. Isso vai na contramão daquilo que precisamos promover na política: trazer pessoas novas. Com esse sistema, acontecerá o contrário: não teremos ninguém novo querendo disputar a eleição. Então, a renovação será zero. Falando em desigualdade, falando em desestímulo, vamos refletir sobre a participação feminina, que já é tão pequena. Imaginem o que vai acontecer se não conseguirmos ao menos aprovar a Proposta de Emenda à Constituição n 134, de 2015, nesta Casa. Veja só, Sr. Presidente, como nós jogamos na lata do lixo o trabalho que fazemos nesta Casa: no dia 27 de maio de 2015, aprovamos, com 429 votos a favor, o fim da reeleição. Todo mundo comemorou, todo mundo ganhou destaque na mídia. Hoje vamos votar para que isso continue. Infelizmente, nós vivemos aqui uma coisa e pregamos para a sociedade outra. Jogamos na lata do lixo discussões que levam toda a madrugada. Hoje nós votarmos novamente para que a reeleição continue é um grande retrocesso. Nós não podemos admitir que esta reforma política nos leve a avanços insignificantes e a retrocessos enormes para o nosso País. O PV orienta 'não' tanto ao relatório quanto à questão do distritão e do financiamento público de campanha."], ["15/08/2017 18:56:00", "A SRA. LEANDRE - Sr. Presidente, o PV encaminha 'não' porque o texto está excetuando as negociações que o banco fizer. Se o banco vender um imóvel a 10% do valor a pessoa que deve vai ter que pagar a diferença. Então, orientamos 'não'."], ["15/08/2017 18:56:00", "A SRA. LEANDRE - Senhores e senhoras, a Medida Provisória n 776 trouxe um avanço ao permitir que os registros dos nascidos possam ser feitos não apenas no Município de nascimento, mas também no Município de residência dos pais. Nós apresentamos uma emenda e agora fizemos este destaque para que seja permitido que a certidão de óbito também possa ser feita no local de residência do falecido, porque vivemos diariamente uma situação em que milhares de brasileiros precisam fazer tratamento fora do seu domicílio e, quando o óbito ocorre no hospital de referência, que muitas vezes é distante centenas de quilômetros de sua casa, a família até consegue transportar o corpo do seu familiar e sepultá-lo, porém, necessariamente, ela tem que percorrer toda essa quilometragem, retornando aonde ocorreu o óbito, para conseguir fazer o registro de óbito da pessoa. Portanto, nossa emenda a este destaque permite que, além de ser possível registrar a certidão de óbito no local de falecimento, seja possível registrá-la no local em que família reside, o que com certeza vai diminuir muito os custos das famílias e principalmente minimizar o sofrimento, que já é enorme. O PV pede o apoio de todos. Conversei com diversos Parlamentares e com diversos Líderes e acredito que teremos consenso nesta matéria."], ["08/08/2017 17:24:00", "A SRA. LEANDRE - Sr. Presidente, maior do que a urgência de votarmos esse projeto de lei é a urgência que nós temos para que esse dinheiro possa estar à disposição dos hospitais. Infelizmente, hoje vivemos uma realidade triste, em que as pessoas precisam do atendimento das Santas Casas, que estão na iminência de fecharem suas portas. O PV orienta o voto 'sim'."], ["08/08/2017 17:24:00", "A SRA. LEANDRE - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de dividir com V.Exas. uma mensagem que eu recebi após a última votação, de quarta-feira, que eu acredito que representa a voz de milhões e milhões de brasileiros. Diz o seguinte a mensagem: Precisamos retomar a esperança, enxergar possibilidades, acreditar que vale a pena. Todas as pessoas com quem conversei têm um sentimento de descrédito em tudo. Ainda bem que no Município em que vivemos uma realidade é diferente: há desenvolvimento, orgulho da política séria, comprometimento com o coletivo. Ao que assistimos foi um esforço enorme para manter o poder. Ninguém está pensando na gente. Somos apenas engrenagem para fazer girar a grande máquina. Desculpe o desabafo, mas a sensação é a de estar numa areia movediça em que quanto mais se mexe, mais se afunda. Eu acredito que isso representa a voz de milhões de brasileiros. Eu também quero compartilhar com V.Exas. a resposta que enviei para essa pessoa e que acredito que representa a voz de muitos e muitos Deputados: Mesmo no meio de tudo isso, diante do triste, mas verdadeiro cenário que você relata, ainda existem pessoas que lutam, pessoas que se importam, pessoas que se doam. Quando paro para pensar em tudo isso e me pergunto se vale a pena, o meu coração não me deixa desistir. Aí percebo que é por esse motivo que ainda há esperança. Não são poucos os que pensam e que agem como eu, graças a Deus. Muito obrigada, Sr. Presidente."], ["02/08/2017 14:36:00", "A SRA. LEANDRE - Sr. Presidente, só para acalmar os Deputados que estão preocupados com a votação na calada da noite, um dia eu lhe fiz essa indagação e V.Exa. falou que não era para eu me preocupar porque haveria bastante luz aqui na Cãmara e a TV Cãmara também estaria presente. Por isso, o PV tem a certeza de que não é possível nós retiramos de pauta esse assunto que é tão sério. E nós temos que praticar aqui os valores que tanto pregamos. O PV orienta 'não'."], ["02/08/2017 14:36:00", "A SRA. LEANDRE - Sr. Presidente, estamos vivendo novamente um momento que coloca à prova os valores morais da classe política brasileira e a eficiência de todo um sistema de governo. Diante de tantos casos de corrupção, desvios, lavagem de dinheiro, formação de quadrilha e compra de apoio, envolvendo tantos partidos políticos, o povo tem tido dificuldade de separar o bom político do mau político, impactando diretamente a esperança da democracia. E um dos principais responsáveis pelo sentimento de descrédito na política é a forma como vem sendo exercido o sistema presidencialista, com concentração excessiva de poder nas mãos de uma única pessoa, o que vem demonstrando extremo prejuízo à democracia, porque com o desejo de coalização acontecem as barganhas. na cobiça pelo poder que se fazem tratativas secretas, ou seja, tudo vira um balcão de negócios. Assim, ficamos reféns de um governante reinando absoluto durante 4 anos, errando ou acertando. E é na necessidade de uma eventual intervenção que vemos um processo traumático que causa prejuízos imensuráveis para o nosso País. A democracia brasileira não pode ficar refém de crises políticas cíclicas. Por isso, no atual quadro, a adoção de um novo sistema de governo é o tema fundamental, Sr. Presidente, que devemos, urgentemente, enfrentar nesta Casa. Mas é o presidencialismo que opera aqui. Não pode existir, então, a mínima dúvida sobre a conduta daquele que ocupa o assento do Palácio do Planalto. No entanto, temos aqui uma denúncia contra o Presidente da República. E é sobre a autorização de investigá-lo durante o exercício do mandato que teremos que decidir. A denúncia existe e é irreversível. Portanto, agora ou depois, o Presidente da República deverá responder às denúncias pelas quais é acusado. Mas cabe à Justiça investigá-las, apurá-las e condená-lo. Ouço, preocupada, neste plenário, aqueles que o defendem dizerem: 'Já que temos a certeza de que um dia ele será investigado, vamos deixar isso para depois, vamos deixar lá para 2019'. Aí uma pergunta que não quer calar tem que ser respondida: se isso que está acontecendo no nosso País ocorresse na nossa casa ou na nossa empresa, seria esse o nosso comportamento? Teríamos a mesma tolerãncia? Sejamos honestos. Nos nossos interesses pessoais, não cabe espaço nenhum para dúvida, por um simples motivo: a falta de confiança desestabiliza qualquer relação. Por isso, devemos praticar os valores que pregamos. Como posso agir de uma forma naquilo que diz respeito aos meus interesses pessoais e, de outra, naquilo que diz respeito aos interesses coletivos, sabendo que ali estão os interesses daqueles que me deram o poder de representá-los? Se o fato de o Presidente ser investigado vai piorar ou não a situação do País, não temos como prever. Mas não tenho dúvida de que, se há suspeitas, indícios, é necessário sim que se investigue, ainda que eu não aprove o modo como tudo isso aconteceu e os benefícios que foram concedidos aos delatores criminosos. Esse modelo também tem que ser revisto. Na condição de Líder da bancada do Partido Verde, asseguro a cada parlamentar a liberdade de votar de acordo com a própria consciência. A bancada está liberada. Porém, o Brasil precisa ser passado a limpo. Precisamos construir um país ético e transparente. Eu sou a favor do prosseguimento da denúncia, pois não aceito conviver com a ausência da apuração total de fatos tão perniciosos, que impactam diretamente a vida de cada um de nós, cidadãos e cidadãs brasileiros. Era isso, Sr. Presidente. Muito obrigada."], ["02/08/2017 14:36:00", "A SRA. LEANDRE - Pela reconstrução do nosso País, por uma mudança de comportamento, de atitudes e, principalmente, de valores, voto pelo prosseguimento das investigações, portanto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputada Leandre: voto 'não'. Total: 42 votos 'não'."], ["05/07/2017 19:06:00", "A SRA. LEANDRE - Presidente, nós entendemos que esta medida provisória é necessária, é importante, disciplina e resguarda o patrimônio público. Porém, nós não podemos abrir mão do marco regulatório do terceiro setor, que tem como objetivo principal dar transparência aos processos. Então, o PV orienta 'não'. Por favor, peço que mude a orientação."], ["04/07/2017 17:24:00", "A SRA. LEANDRE - Sr. Presidente, quero me solidarizar com as famílias dos funcionários do IBAMA e do piloto que sofreram um acidente no dia 3, na cidade de Cantá, em Roraima. As vítimas desse acidente foram o piloto da aeronave, o Marcos Costa Jardim; o Sebastião Ferreira Lima Júnior, do IBAMA de Roraima; o Olavo Perim Galvão, do IBAMA do Espírito Santo; e o Alexandre Rochinski, do IBAMA de Santa Catarina. Além deles, também foi vítima do acidente e teve 50% do corpo queimado o Lazlo Macedo de Carvalho, do IBAMA de Santos, São Paulo. A bancada verde quer se solidarizar com as suas famílias e lamentar esse episódio triste que, infelizmente, vitimou funcionários públicos e cidadãos brasileiros."], ["20/06/2017 13:02:00", "A SRA. LEANDRE - Sr. Presidente, o PV é contrário à retirada de pauta dessa matéria de grande relevãncia neste momento. Também quero chamar a atenção para a relevãncia que tem hoje o envelhecimento populacional do nosso Brasil. Precisamos de medidas urgentes para garantir qualidade de vida das pessoas. No último dia 15, comemorou-se o Dia Internacional de Enfrentamento à Violência contra a Pessoa Idosa. Gostaria de pedir, Sr. Presidente, que pudéssemos pautar e votar o projeto de resolução de minha autoria referente ao Prêmio Zilda Arns, que será concedido por esta Casa às pessoas e personalidades jurídicas que fazem um trabalho em defesa das pessoas idosas. O PV, nesta matéria, orienta o voto 'não'."], ["13/06/2017 15:58:00", "A SRA. LEANDRE - Sr. Presidente, o PV vota 'sim'. Quero fazer uma reivindicação, para que possamos votar hoje o projeto que trata da aprovação do texto da Convenção de Minamata, sobre a redução da utilização de mercúrio no mundo. O Brasil é um dos signatários, assinou esse acordo em 2013. Agora, 50 países já o ratificaram, então o acordo passa a vigorar. Se o Brasil não o aprovar em tempo, em setembro, quando for realizada a nova conferência, o País só vai poder participar como observador. Lembro que o mercúrio está presente em diversas produtos, como pilhas, baterias e lãmpadas, e isso traz muito prejuízo, não só à natureza, contaminando o solo, a água e o ar, mas também à saúde humana. Já há um pedido de urgência. Nós poderíamos aprovar a urgência e o mérito do projeto também."], ["12/06/2017 17:40:00", "A SRA. LEANDRE - Sr. Presidente, quero fazer um registro e um agradecimento. Na última quinta-feira, estivemos no Comando Militar da Amazônia, onde tivemos a oportunidade de conhecer o Centro de Instrução de Guerra na Selva - CIGS e também o trabalho executado pelo Exército brasileiro. Percebemos o tamanho do desafio para proteger não somente o nosso País nas áreas de fronteira, mas também para atender àquela comunidade que vive em determinados lugares, aonde a única ajuda que chega é a do Exército. Então, quero saudar e deixar aqui o registro do meu agradecimento ao Exército brasileiro, que, com sua vocação - e de coração -, tem feito um trabalho exemplar e desprendido. Parabéns!"], ["07/06/2017 18:04:00", "A SRA. LEANDRE - Sr. Presidente, Sras. e Srs. Deputados, n esta semana que marca a celebração do Dia Mundial do Meio Ambiente, mais do que comemorar devemos fazer um importante registro quanto aos enormes desafios que nos são impostos nessa área, fundados na busca pela sustentabilidade e por um modelo econômico mais racional e humano, tendo como carro-chefe a incorporação de uma economia verde. Em termos socioambientais, esses desafios foram, lamentavelmente, ampliados, haja vista a tragédia que se abateu sobre o Rio Doce, com o rompimento da Barragem da Samarco em Mariana, que causou danos irreparáveis à comunidade da região, bem como à integridade da Bacia do Rio Doce, com repercussões negativas nos Estados de Minas Gerais e Espírito Santo. Nessa mesma esteira, o combate ao mosquito Aedes aegypti - vetor responsável pela transmissão da febre amarela, dengue, chikungunya e zika vírus e que estaria associado ao aumento dos casos de microcefalia - é uma questão crônica que demanda medidas urgentes e efetivas. Torna-se imperioso, por outro turno, ponderar em que medida as gestões inadequadas de resíduos sólidos, bem como o aumento do desmatamento e, principalmente, as mudanças climáticas, têm contribuído para o aumento da proliferação do Aedes aegypti. Por outro lado, entendemos que os compromissos assumidos pelo Brasil junto à COP 21, em Paris, objetivando a redução dos gases responsáveis pelo efeito estufa, deverão ser objeto de especial atenção de nossa parte, do Congresso Nacional e de toda a sociedade, para que possam efetivamente vir a ser cumpridos. Nesse particular, o recente anúncio de saída dos Estados Unidos da América do Acordo de Paris é extremamente preocupante, pois não se trata apenas da saída de uma das 195 nações que aprovaram o Acordo, mas da saída de um dos maiores emissores de gases de efeito estufa, além de ser um dos maiores financiadores e com capacidade de influir outras nações a repensar seus compromissos, colocando em risco todos os esforços e as conquistas mundiais no enfrentamento ao aquecimento global. Precisamos valorizar, incentivar e lutar por mais fontes de energia renováveis, em detrimento da utilização dos combustíveis fósseis. Também precisamos, Sr. Presidente, fortalecer toda a legislação ambiental. Infelizmente, não vemos isso hoje. Nunca houve tanto ataque às legislações ambientais. Por isso, pedimos a todos os Parlamentares que tenham um compromisso com a vida e com o meio ambiente do nosso País, principalmente com as gerações atuais e as gerações futuras, porque precisamos deixar para elas uma condição de vida humana e saudável. Sr. Presidente, queremos fazer essa manifestação, pedindo que todo o seu teor seja dado como lido e divulgado nos veículos de comunicação desta Casa. Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, nesta semana, que marca a celebração do Dia Mundial do Meio Ambiente, mais do que comemorar, devemos fazer um importante registro quanto aos enormes desafios que nos são, hodiernamente, impostos nessa área, fundados na busca pela sustentabilidade e por um modelo econômico mais racional e humano, tendo como carro-chefe a incorporação de uma economia verde. Em termos socioambientais, estes desafios foram, lamentavelmente, ampliados, haja vista a tragédia que se abateu sobre o Rio Doce, com o rompimento da Barragem da Samarco em Mariana, em Minas Gerais, e que causou danos irreversíveis à comunidade da região, bem como à integridade da bacia do Rio Doce, com repercussões negativas nos Estados de Minas Gerais e Espírito Santo. Nesta mesma esteira, o combate ao mosquito Aedes aegypti - vetor responsável pela transmissão da febre amarela, dengue, chikungunya e zika e que estaria associado ao aumento dos casos de microcefalia - é uma questão crônica que demanda medidas urgentes e efetivas. Torna-se imperioso, de outro turno, ponderar em que medida a gestão inadequada de resíduos sólidos, bem como o aumento do desmatamento e, principalmente, as mudanças climáticas, têm contribuído para o aumento da proliferação do Aedes aegypti . Por outro lado, entendemos que os compromissos assumidos pelo Brasil junto à COP 21, em Paris, objetivando a redução dos gases responsáveis pelo efeito estufa, deverão ser objeto de especial atenção de nossa parte, do Congresso Nacional e de toda a sociedade, para que possam efetivamente vir a ser cumpridos. Neste particular, o recente anúncio da retirada do Estados Unidos da América do Acordo de Paris é extremamente preocupante, pois não se trata da saída de uma das 195 nações que aprovaram o Acordo, mas da saída de um dos maiores emissores, além de ser um dos maiores financiadores e com capacidade de influir outras nações a repensar seus compromissos, colocando em risco, todo o esforço e as conquistas mundiais, no enfrentamento ao aquecimento global. Precisamos valorizar, incentivar e lutar por mais fontes de energia renováveis, em detrimento da utilização dos combustíveis fósseis. Precisamos combater o desmatamento, em todos os nossos biomas, como estratégia para, além de buscar a nossa segurança hídrica e energética, combater o aquecimento global. Frequentemente a natureza tem nos enviado seus sinais de descontentamento, como se verificou na recente crise de escassez de água, prejudicando várias regiões do País. Por outro lado, temos agora um processo de inundação no agreste de Pernambuco e de Alagoas, regiões historicamente reconhecidas pela sua susceptibilidade à seca. A intensificação dos processos advindos do aquecimento global vem comprometendo a vida dos brasileiros por inúmeras vias, desde a baixa disponibilidade de água para consumo humano, até a quebra de safras agrícolas e prejuízos irreversíveis para os diversos setores da economia, levando, além da insegurança alimentar, até mesmo à insegurança energética. Em outra perspectiva, parece-nos vital que o Brasil saia da incomoda posição de campeão mundial do consumo de agrotóxicos. A nossa média anual é de 5,2 kg por habitante! Essa realidade leva, além da contaminação do solo e dos corpos hídricos, a um aumento proporcional dos casos de cãncer no País, conforme divulgado pelo Instituto Nacional do Cãncer - INCA, contribuindo também para a mortandade de insetos polinizadores, como as abelhas, responsáveis pela polinização de 70% das culturas em todo o mundo! Isso gera insegurança alimentar. Esses desafios, Sras. e Srs. Deputados, reclamam, no ãmbito parlamentar, a necessidade de uma legislação apropriada para promover o seu enfrentamento. Infelizmente o que vivenciamos hoje é justamente o contrário. Nunca o arcabouço legal socioambiental brasileiro foi tão atacado! Os exemplos são muitos, temos proposições que dificultam a criação e negligenciam a proteção de Unidades de Conservação, de reservas indígenas e os direitos de populações tradicionais; que flexibilizam as regras de controle e registro de agrotóxicos; que flexibilizam o licenciamento ambiental e a proteção da nossa biodiversidade, e até mesmo o reconhecimento de terras de quilombos, entre outros temas. Como consequência desta agressão à legislação socioambiental, temos que reconhecer que, por exemplo, situações como o rompimento da barragem da Samarco, infelizmente, podem se transformar em rotina no nosso País. Assim, conclamamos os nossos nobres pares para que, num exercício de respeito à nossa geração atual e às gerações futuras, lutem pela não aprovação dessas proposições que atacam o nosso arcabouço socioambiental vigente, assumindo, na Semana do Meio Ambiente, um compromisso de total respeito à vida! Por último, ressalto que encaminhei requerimentos de urgência referentes as Mensagens n 245, de 2012 e 355, de 2014, que tratam, respectivamente, do Protocolo de Nagoia, sobre o acesso aos recursos genéticos e repartição justa e equitativa dos benefícios no ãmbito da Convenção da Biodiversidade, e da Convenção de Minamata, sobre o controle, a redução e o banimento de mercúrio em uma série de produtos e processos. Encareço o apoio aos nobres pares no sentido de que o Congresso Nacional aprecie os textos e os aprove, com a devida urgência, num esforço suprapartidário, em defesa da saúde da nossa população e do nosso meio ambiente. Muito obrigada."], ["23/05/2017 16:18:00", "A SRA. LEANDRE - Sr. Presidente, o PV entende que, muito mais do que um debate político, esta medida provisória não deve ser usada como instrumento para se fazer um debate político. uma medida necessária para o País, para os trabalhadores e para a economia. O PV vota 'não'."], ["23/05/2017 16:18:00", "A SRA. LEANDRE - Sr. Presidente, é dever e compromisso nosso e de cada Parlamentar tratar do que é de interesse da Nação. Esta medida provisória é extremamente importante, eleva a remuneração do FGTS e permite a injeção de recursos na economia brasileira. Portanto, o PV vota 'sim'."], ["26/04/2017 22:56:00", "A SRA. LEANDRE - Sr. Presidente, eu quero só chamar a atenção para o fato de que estão dizendo que se chamará o funcionário em qualquer horário, mas o relatório diz o seguinte: Art. 452-A ................................................... 1 O empregador convocará, por qualquer meio de comunicação eficaz, para a prestação de serviços, informando qual será a jornada, com, pelo menos, 3 dias de antecedência. Então, nós temos um recurso que não é do jeito que está sendo discutido. Haverá 3 dias de antecedência. Por isso, o PV vota 'sim'."], ["08/03/2017 18:36:00", "A SRA. LEANDRE - Sra. Presidente, quero saudar, em nome do Partido Verde, todas as mulheres brasileiras e lembrar que somos mulheres todos os dias, não apenas no dia 8 de março. Mas hoje, com certeza, é um dia em que devemos relembrar todas as lutas que tivemos para poder estar aqui, neste momento, representando a sociedade do nosso País. Neste dia 8 de março, eu entendo que nós temos homenagens a fazer, comemorações, mas também grandes desafios a relembrar. Exatamente hoje, faz 1 ano que conseguimos sancionar o Marco Legal da Primeira Infãncia. Foi um passo muito importante que o nosso País deu. uma oportunidade de grande transformação que terá a Nação brasileira, num momento em que o Governo adota políticas para a primeira infãncia de maneira prioritária. Isso tem que sair dos nossos discursos e entrar na prática, no nosso dia a dia. Mais do que aprovarmos o Marco Legal da Primeira Infãncia... O SR. JOS CARLOS ALELUIA - Sra. Presidente, em nome do Democratas... A SRA. LEANDRE - Sra. Presidente, pode me garantir a palavra? A SRA. PRESIDENTA - Peço à Deputada Leandre que conclua."], ["08/03/2017 18:36:00", "A SRA. LEANDRE - Agradeço ao Deputado Aureo pela educação e pela gentileza que tem em relação a nós. Obrigada, Deputado. Como eu ia dizendo, Presidenta, nós precisamos sair do discurso e colocar em prática muitas leis que aprovamos aqui na Cãmara. Na prática, as políticas acontecem nas cidades. Então, convoco nossos colegas Parlamentares para que, em suas cidades, também promovam o debate, incentivem os Municípios, incentivem toda a sociedade a atuar em favor da implementação efetiva do Marco Legal da Primeira Infãncia. Que essa lei - é uma oportunidade e não um peso para as administrações - possa oferecer melhorias para a sociedade, valorizando principalmente as crianças! Se queremos mudar nossa sociedade, se queremos mudar a história, precisamos mudar o começo da vida. Já foi cientificamente comprovado que, a cada dólar investido na primeira infãncia, 7 dólares são revertidos para o governo. A nossa luta pelo Marco Legal da Primeira Infãncia não acabou quando aprovamos a lei. O nosso desafio é muito maior, diz respeito a sua implementação. Agradeço a oportunidade e agradeço também ao Deputado Aureo por nos ter cedido a vez."], ["08/08/2018 09:00:00", "Ata da 191 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2018. 09h12, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem aos 75 Anos da Campanha Nacional de Escolas da Comunidade - CNEC; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre José dos Santos, Diretor Presidente da CNEC; Edinalvo Dantas, Diretor Vice-Presidente de Ações Comunitárias e Sociais da CNEC; Irapuan Diniz de Aguiar, Presidente do Conselho Fiscal de Assuntos Econômicos da CNEC; Rogério Auto Teófilo, Vice-Presidente de Comunicação e Marketing da CNEC; Gerfania Damasceno, Secretária Executiva da CNEC; e José Lima Santana, Diretor Vice-Presidente de Educação da CNEC. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Filarmônica Cenecista Dr. José Ferreira, e, posteriormente, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional CNEC de Geração em Geração, a Sra. Presidente convidou todos a assistir à encenação de Francisco Vieira, aluno do 5 Ano do Ensino Fundamental, representando Felipe Tiago Gomes, fundador do Colégio CNEC de Brasília. A Sra. Presidente concedeu a palavra aos Srs. Alexandre José dos Santos, Edinalvo Dantas, Rogério Auto Teófilo, Irapuan Diniz de Aguiar e José Lima Santana, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Gerfania Damasceno, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sóstenes Cavalcante e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra aos Srs. Pompeo de Mattos, pelo PDT; e Alexandre José dos Santos, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Couto, André Amaral, Izalci Lucas, Sóstenes Cavalcante, Luiz Cláudio, Leandre, Adelmo Carneiro Leão, Deley, Marcos Montes, Daniel Almeida, Efraim Filho e Odorico Monteiro. Usou ainda da palavra o Sr. Tião Simpatia, cordelista. Após a apresentação dos alunos do CNEC, interpretando o Hino Cenecista, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Zé Silva Presidente Felipe Bornier Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/07/2018 11:56:00", "A SRA. LEANDRE - Presidente, eu quero fazer uma manifestação em nome do Partido Verde. Nós somos favoráveis à medida provisória. bom lembrar que antes de começar a greve dos caminhoneiros, nós estivemos junto à Presidência da Cãmara, pedindo para que o Presidente tratasse dessa matéria, para que S.Exa. a levasse ao Governo e cobrasse medidas eficientes, que pudessem trazer harmonia a esse problema. Então, nós queremos, sim, votar hoje a Medida Provisória n 832. O PV é favorável. Entendemos que o encaminhamento do Deputado Osmar Terra é possível, sim, bem como nós entrarmos num acordo para que seja consenso nesta Casa, pois é importante que a medida seja votada antes do recesso. Sabemos do ônus que representará para a Nação brasileira uma nova paralisação dos caminhoneiros, caso tenham que fazê-la novamente, uma vez que esse é o único caminho que eles têm de reivindicação. Então, é importante que o nosso Plenário hoje se esforce para votar a Medida Provisória n 832. O Partido Verde é a favor dessa medida."], ["03/07/2018 14:44:00", "A SRA. LEANDRE - Presidente, eu gostaria de parabenizar o Município de Pato Branco, que foi o terceiro Município do País a receber da Organização Mundial da Saúde o certificado de Cidade Amiga do Idoso. a primeira cidade do Estado do Paraná a conseguir isso, e seguramente o exemplo de Pato Branco poderá ser seguido por diversas cidades do País. uma iniciativa que com certeza ajuda a enfrentar os desafios que o envelhecimento da nossa população traz para a Nação. Com isso, poderemos acolher os nossos idosos, com respeito, com consideração, garantindo e protegendo os seus direitos. O programa Cidade Amiga do Idoso é uma iniciativa da Organização Mundial da Saúde. Nós temos certeza de que, com o apoio da iniciativa privada, como aconteceu no caso de Pato Branco, através do Rotary Club, da Universidade Tecnológica Federal do Paraná - UTFPR, do Conselho Municipal dos Direitos da Pessoa Idosa e da administração municipal, com o apoio do Prefeito Augustinho Zucchi, o programa será um grande sucesso e poderá ser uma referência para todo o País. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["03/07/2018 17:40:00", "A SRA. LEANDRE - Sr. Presidente, o PV orienta 'sim'. Sugiro que votemos hoje também o mérito desta matéria, porque esse projeto vai levar soluções para diversos Municípios que hoje sofrem com a redução da receita. Automaticamente, ele aumenta o índice prudencial de suas folhas. O PV orienta 'sim'."], ["13/06/2018 10:30:00", "Ata da 151 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de junho de 2018. 10h49, o Sr. Gilberto Nascimento, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à entrega do Prêmio Zilda Arns; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Leandre, 2 Vice-Presidente da Comissão de Defesa do Direitos da Pessoa Idosa; Keiko Ota, Presidente da Comissão Especial de Cultura da Paz; Zenaide Maia, Deputada Federal; Rogério Luiz Barbosa Ulson, Secretário Nacional da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Amir Aur, Vice-Presidente em exercício do Conselho Nacional dos Direitos da Pessoa Idosa. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Leandre e concedeu a palavra à Sra. Terezinha Tortelli, Coordenadora Nacional da Pastoral da Pessoa Idosa. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra à Sra. Leandre, componente da Mesa. Reassumiu a Presidência a Sra. Leandre e convidou o Mestre de Cerimônias para proceder à entrega da primeira edição do Prêmio Zilda Arns pela Defesa e Promoção dos Direitos da Pessoa Idosa, instituído pela Cãmara dos Deputados, pela Resolução n 24, de 2017, e regulamentado pelo Ato da Mesa n 209, de 2017, de iniciativa da 2 Secretaria. Foram agraciadas com o referido prêmio as Sras. Anna Trotta Yaryd, 4 Promotora de Justiça Cível do Fórum Regional de Jabaquara, do Ministério Público de São Paulo, acompanhada da Deputada Keiko Ota; Irmã Maria Enide Leite, Conselheira-Gestora do Instituto Juvino Barreto, acompanhada da Deputada Zenaide Maia; Irmã Terezinha Tortelli, Coordenadora Nacional da Pastoral da Pessoa Idosa, acompanhada da Deputada Leandre; Carmen Zanotto, representando o Presidente da Conferência Vicentina de Lages, Sr. George de Bona; e o Sr. Jairo Ribeiro de Mattos, Presidente do Lar dos Velhinhos de Piracicaba, acompanhado da Deputada Ana Perugini. Foi agraciada com o Diploma Menção Honrosa a Irmã Conceição, Diretora-Presidente da Fundação Leur Brito, acompanhada do Deputado Antonio Brito. A convite do Mestre de Cerimônias, os agraciados usaram da palavra durante a ato de recebimento do diploma. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly, Milton Monti e Ana Perugini. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Pedro Uczai Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/06/2018 10:30:00", "Ata da 151 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de junho de 2018. 10h49, o Sr. Gilberto Nascimento, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à entrega do Prêmio Zilda Arns; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Leandre, 2 Vice-Presidente da Comissão de Defesa do Direitos da Pessoa Idosa; Keiko Ota, Presidente da Comissão Especial de Cultura da Paz; Zenaide Maia, Deputada Federal; Rogério Luiz Barbosa Ulson, Secretário Nacional da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Amir Aur, Vice-Presidente em exercício do Conselho Nacional dos Direitos da Pessoa Idosa. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Leandre e concedeu a palavra à Sra. Terezinha Tortelli, Coordenadora Nacional da Pastoral da Pessoa Idosa. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra à Sra. Leandre, componente da Mesa. Reassumiu a Presidência a Sra. Leandre e convidou o Mestre de Cerimônias para proceder à entrega da primeira edição do Prêmio Zilda Arns pela Defesa e Promoção dos Direitos da Pessoa Idosa, instituído pela Cãmara dos Deputados, pela Resolução n 24, de 2017, e regulamentado pelo Ato da Mesa n 209, de 2017, de iniciativa da 2 Secretaria. Foram agraciadas com o referido prêmio as Sras. Anna Trotta Yaryd, 4 Promotora de Justiça Cível do Fórum Regional de Jabaquara, do Ministério Público de São Paulo, acompanhada da Deputada Keiko Ota; Irmã Maria Enide Leite, Conselheira-Gestora do Instituto Juvino Barreto, acompanhada da Deputada Zenaide Maia; Irmã Terezinha Tortelli, Coordenadora Nacional da Pastoral da Pessoa Idosa, acompanhada da Deputada Leandre; Carmen Zanotto, representando o Presidente da Conferência Vicentina de Lages, Sr. George de Bona; e o Sr. Jairo Ribeiro de Mattos, Presidente do Lar dos Velhinhos de Piracicaba, acompanhado da Deputada Ana Perugini. Foi agraciada com o Diploma Menção Honrosa a Irmã Conceição, Diretora-Presidente da Fundação Leur Brito, acompanhada do Deputado Antonio Brito. A convite do Mestre de Cerimônias, os agraciados usaram da palavra durante a ato de recebimento do diploma. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly, Milton Monti e Ana Perugini. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Pedro Uczai Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/06/2018 16:00:00", "A SRA. LEANDRE - Sr. Presidente, acreditamos que sempre há espaço para o aprimoramento. O PV orienta 'sim'. Queremos aproveitar a oportunidade para convidar todos os Parlamentares para, amanhã, na Sessão Solene, às 11 horas, prestigiar o Prêmio Zilda Arns, que foi criado por esta Casa para prestigiar e valorizar quem luta em defesa das pessoas idosas."], ["28/05/2018 20:04:00", "A SRA. LEANDRE - Sr. Presidente, as medidas adotadas pelo Governo para minimizar esta crise em que o País se encontra não desobrigam a busca de soluções de médio e longo prazo. Deve-se investir na diminuição do uso de combustíveis fósseis e em outras fontes para que não fiquemos reféns da modalidade rodoviária. Deve-se investir, principalmente, em energias limpas porque, enquanto continuarmos adotando apenas políticas emergenciais e não políticas transformadoras, estaremos sempre secando gelo. O que esperar de uma nação que não cuida das suas crianças e não trata com respeito dos seus idosos? Nesta matéria, o PV orienta o voto 'sim'."], ["23/05/2018 19:24:00", "A SRA. LEANDRE - Sr. Presidente, primeiro, quero registrar o seu empenho frente àquilo que é possível a Cãmara dos Deputados fazer com relação a essa paralisação dos caminhoneiros. Mas é importante também que cobremos uma atitude urgente do Governo, porque a paralisação não é só dos caminhoneiros; ela já virou uma paralisação de toda a sociedade. No Estado do Paraná já há cidades pequenas que estão totalmente fechadas; o comércio fechará amanhã; os produtores estão jogando fora seus produtos; está havendo desabastecimento. Logo, é importante que nós façamos a nossa parte, mas que também o Governo olhe com seriedade esse problema que está sendo causado ao nosso País, a exemplo do que aconteceu em 2015. Portanto, é importante que haja uma ação urgente e eficaz da parte do Governo Federal. Lembro, por fim, que, infelizmente, tem que sair do coro, não é? Infelizmente, vamos ter que mudar a política de desoneração para conseguir vencer esse obstáculo, que o Governo poderia ter resolvido com antecedência. O PV orienta o voto 'sim'."], ["23/05/2018 13:44:00", "A SRA. LEANDRE - Sr. Presidente, chamamos a atenção desta Casa e pedimos a todos os Parlamentares que se mobilizem e cobrem do Governo uma ação imediata, urgente e decisiva em relação à greve dos caminhoneiros. Não se trata mais de uma causa exclusiva da categoria, que não suporta mais os custos no Brasil. Ela se torna, a cada momento, uma causa de toda a população do nosso Estado do Paraná. Nós já temos os agricultores e os produtores rurais que aderiram a esta greve. As associações comerciais estão convocando o comércio a fecharem os estabelecimentos em apoio à greve. O próximo passo, tenham certeza, é convocar as ruas. Portanto, é importante que nossa Casa se mobilize junto ao Governo Federal e apresente uma solução rápida e eficiente, para que não tenhamos que passar por tudo o que passamos em 2015, diante deste problema que os caminhoneiros vêm enfrentando e que amanhã todos enfrentaremos juntos."], ["16/05/2018 09:00:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de maio de 2018. 09h46, o Sr. Evandro Gussi, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos duzentos anos de aclamação de Dom João VI; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jorge Cabral, Embaixador de Portugal no Brasil; Carlos Fortner, Presidente Interino da Empresa Brasileira de Correios e Telégrafos; e Carlos Henrique Cardim, Coordenador do Grupo de Trabalho do Bicentenário da Independência do Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda dos Fuzileiros Navais, sob a regência do maestro Suboficial Fuzileiro Naval Músico Lúcio, e a assistir ao vídeo institucional. O Sr. Presidente leu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia, e convidou ainda para compor a Mesa a Sra. Leandre, Deputada Federal. Assumiu a Presidência a Sra. Leandre, nos termos do 2 do artigo 18 do Regimento Interno, e convidou o Sr. Gabriel Borba, Coordenador do Cerimonial dos Correios, para realizar a cerimônia de obliteração do selo comemorativo alusivo aos Duzentos Anos da Aclamação de Dom João VI. Reassumiu a Presidência o Sr. Evandro Gussi. O Sr. Carlos Fortner convidou a Sra. Leandre para a obliteração do selo comemorativo alusivo aos Duzentos Anos da Aclamação de Dom João VI. Reassumiu a Presidência a Sra. Leandre. O Sr. Carlos Fortner convidou o Sr. Evandro Gussi para a obliteração do selo comemorativo. Reassumiu a Presidência o Sr. Evandro Gussi. O Sr. Carlos Fortner convidou para a obliteração do selo comemorativo os Srs. Jorge Cabral e Carlos Henrique Cardim. Reassumiu a Presidência a Sra. Leandre e concedeu a palavra ao Sr. Evandro Gussi, autor do requerimento. Reassumiu a Presidência o Sr. Evandro Gussi e concedeu a palavra ao Sr. Paes Landim, pelo PTB. O Sr. Presidente lançou a publicação 'D. João VI e a construção das bases do Estado Nacional: obra comemorativa dos 200 anos da aclamação de D. João VI', da Edições Cãmara, em parceria com o Centro Cultural; e convidou Ana Eduarda Martins Stolarczk para receber a premiação pela primeira colocação no concurso de desenhos em homenagem a Dom João VI. O Sr. Presidente convidou todos a assistir ao vídeo vencedor do concurso de vídeos em homenagem a Dom João VI e entregou premiação ao autor, Sr. José Alexandre Garbelini Massucato. O Sr. Presidente concedeu a palavra ao Sr. Luiz Carlos Hauly, pelo PSDB; e aos Srs. Carlos Fortner, Jorge Cabral e Carlos Henrique Cardim, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h08, encerrou a sessão. Carlos Manato Presidente Laerte Bessa Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/04/2018 12:56:00", "A SRA. LEANDRE - Sr. Presidente, o PV é contra o requerimento de retirada de pauta. Nós entendemos que a obstrução é um instrumento legal para ser usado nesta Casa, mas o problema é quando a obstrução é só política. Essa é uma demonstração do mau uso do serviço público, porque nós estamos aqui para trabalhar e precisamos trabalhar. Portanto, acredito que os nossos companheiros aqui na Cãmara têm que ter responsabilidade no uso da obstrução como ferramenta política. O PV orienta o voto 'não'."], ["18/04/2018 17:12:00", "A SRA. LEANDRE - Sr. Presidente, há várias semanas, o nosso Plenário vem patinando, infelizmente sem produção. Eu acredito que seria bem interessante V.Exa. esclarecer ao Plenário quanto custa uma sessão para o povo brasileiro, porque, muitas vezes, estão fazendo uma obstrução política que, na prática, não traz resultado nenhum para o povo. O PV orienta 'sim'."], ["17/04/2018 20:32:00", "A SRA. LEANDRE - Presidente, o PV quer se manifestar a favor dessa medida provisória. Não temos que votar contra tudo hoje, muito pelo contrário. Entendemos que há uma obstrução política, mas é importante dizer que o Meio Ambiente está de acordo e que o ICMBio está de acordo. Essa medida provisória traz inclusive condições para que o ICMBio possa fazer alguns ajustes, principalmente sobre a questão das indenizações onde há áreas de proteção ambiental. Há indenizações que não foram feitas, e o ICMBio poderá regularizar a situação com esse fundo. Então, o PV é contrário à retirada de pauta, porque é a favor da medida provisória."], ["20/03/2018 20:04:00", "A SRA. LEANDRE - Sr. Presidente, antes do voto, quero primeiro fazer menção a V.Exa., que tem praticado tudo aquilo que defende nesta Casa, principalmente no que diz respeito à pauta feminina. Este projeto passou pela Comissão de Defesa dos Direitos da Mulher, tendo como Relatora a Deputada Laura Carneiro, e pela Comissão de Segurança Pública e Combate ao Crime Organizado, tendo como Relator o Deputado Lincoln Portela. 'II. Voto da Relatora. A proposição em análise é fruto de anos de debate e trabalho sobre o tão importante problema da violência praticada contra as mulheres. De há muito se sabe, em nosso País, de alguns dados estarrecedores: uma morte de mulher a cada 10 minutos, um caso de agressão a cada 3 minutos é o que o nosso País tem oferecido à parcela feminina de sua população. E a maior violência contra a mulher ocorre no ãmbito doméstico, no seio das relações familiares, sendo parte de uma cultura machista de desvalorização da vida e do bem-estar das mulheres. Embora maioria em termos populacionais, as mulheres brasileiras ainda se enquadram na definição sociológica de minoria, uma vez que seus valores são desempoderados e seu imenso número não tem voz ativa na sociedade. urgente que essa deturpação da composição da ordem social seja corrigida, a fim de garantir a igualdade entre todos e todas posta na Constituição Federal. Também é muito sabido dos estudiosos desses fenômenos que as denúncias que chegam sobre a violência cometida todos os dias contra as brasileiras são sub-relatadas, ou seja, o número real é muito maior do que aquele que efetivamente chega às delegacias de polícia. Para que o Estado possa criar efetivas políticas de combate a essa situação - quer com ações educativas, informativas, repressivas ou assistência para as vítimas -, é preciso que o fenômeno se descortine, que as coisas que lhe digam respeito sejam postas às claras. Quantas são as vítimas realmente, quem são, o que as vitimizam, quem as vitimizam, como auxiliá-las? Foi exatamente para compor esse quadro real da situação que se concebeu o mecanismo chamado PNAINFO - Política Nacional de Informações Estatísticas Relacionadas à Violência contra a Mulher, que vai coletar dados valiosíssimos para dar o panorama da realidade vivida pelas mulheres brasileiras. A proposição, apresentada para debate pela Comissão de Direitos Humanos e Legislação Participativa do Senado Federal, tem por objetivo padronizar a reunião de dados sobre a violência praticada contra as mulheres e a sua sistematização. Hoje cada Unidade da Federação inclui dados em sistema de gerenciamento de informações de forma não padronizada, gerando impossibilidade de se gerar dados nacionais com conteúdo correto. Esta medida é necessária inclusive na perspectiva da política de enfrentamento à criminalidade, tão necessária. uma das tarefas da atividade de inteligência policial, utilizada para subsidiar decisões que facilitem a articulação entre os serviços de segurança pública e as políticas públicas sociais que são necessárias às mulheres que sofrem violência. Louvo a iniciativa, apoio-a totalmente e espero que ela sirva de alento a todas as incontáveis vítimas silenciosas desses crimes abomináveis. Há nessa organização específica de órgãos estatais uma resposta para um reclamo de muitos anos dos especialistas nessa área, uma imposição de ação imediata para que se corrija essa injustiça histórica e presente contra as mulheres. Antes de iniciar a análise do projeto pela Comissão de Constituição e Justiça e de Cidadania, cabe avaliar o projeto recém-apensado à iniciativa original. O Projeto de Lei n 9.492, de 2018, busca criar o Cadastro Nacional de Violência Contra a Mulher. Considero que a necessidade apresentada na justificação dialoga no mérito com o projeto principal e com o substitutivo aprovado na Comissão de Segurança Pública e Combate ao Crime Organizado. Quanto à avaliação da Comissão de Constituição e Justiça e de Cidadania, cabe a esta se pronunciar sobre a constitucionalidade, juridicidade e técnica legislativa do Projeto de Lei n 5.000, de 2016, principal; do Projeto de Lei n 9.492, de 2018, apensado; e do substitutivo aprovado pela Comissão de Segurança Pública e Combate ao Crime Organizado, a teor do disposto no art. 32, inciso IV, alínea 'a', do Regimento Interno da Cãmara dos Deputados. Passemos à análise da constitucionalidade formal das proposições em apreço. A matéria é de competência legislativa exclusiva, tanto na perspectiva de Direito Penal, como no quesito de sistema estatístico, nos termos dos incisos I e XVIII do art. 22 da Constituição da República. Apresenta-se igualmente legítima a iniciativa parlamentar, eis que a apresentação de projeto de lei sobre tal tema não foi reservada, pelo Constituinte, a órgão ou agente determinado. Quanto à constitucionalidade material dos projetos em exame, não se vislumbra qualquer ofensa aos princípios e regras plasmados na Lei Maior. No que tange à juridicidade, a matéria inova o ordenamento jurídico e respeita os princípios gerais do Direito. No que se refere à técnica legislativa, manifesto o acordo com os projetos apresentados, bem como o substitutivo objeto da aprovação na Comissão de Segurança Pública e Combate ao Crime Organizado. Assim, declaro meu voto, pois, pela aprovação do Projeto de Lei n 5.000, de 2016, e do Projeto de Lei n 9.492, de 2018, na forma do substitutivo aprovado pela Comissão de Segurança Pública e Combate ao Crime Organizado, e manifesto o voto pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei n 5.000, de 2016, do substitutivo da Comissão de Segurança Pública e Combate ao Crime Organizado e do Projeto de Lei n 9.492, de 2018.' Este é o relatório e o voto, Presidente."], ["14/03/2018 17:20:00", "A SRA. LEANDRE - Sr. Presidente, em nome da bancada do Partido Verde e do Ministro Sarney Filho, vimos lamentar a morte do líder comunitário da Associação dos Caboclos, Indígenas e Quilombolas da Amazônia, Paulo Sérgio Almeida Nascimento, que aos 47 anos foi morto a tiros na madrugada de segunda-feira. O crime aconteceu em Barcarena, nordeste do Pará. De acordo com a Polícia, as circunstãncias do crime ainda estão sendo apuradas. Porém, o Ministério Público do Estado afirmou que os representantes da Associação vinham sendo ameaçados, e que um pedido de proteção chegou a ser feito na Secretaria de Segurança Pública do Pará. Paulo Sérgio era um dos mais atuantes nas denúncias contra a refinaria Hydro Alunorte, envolvida no vazamento de rejeitos de bauxita vindos da bacia de depósitos da empresa norueguesa, instalada na região. A bancada verde lamenta este crime e pede que as autoridades tomem providências."], ["13/03/2018 19:48:00", "A SRA. LEANDRE - Sr. Presidente, levando em consideração a forma como a imprensa divulga o nosso trabalho, este é o pior momento para nós votarmos esta matéria aqui na Cãmara. O PV orienta 'obstrução'."], ["07/03/2018 16:52:00", "A SRA. LEANDRE - Sra. Presidente, primeiro, eu quero fazer referência à Presidência desta Casa, que assumiu um compromisso com a primeira infãncia e nesta semana pautou um projeto tão importante do qual sou coautora e está apensado junto ao projeto do Deputado Jean Wyllys, no qual foi apresentado um substitutivo que acredito contemplou todas nós. Amanhã, além de ser o Dia Internacional da Mulher, comemoramos 2 anos do Marco Legal da Primeira Infãncia, uma lei que com certeza abre uma janela de oportunidade para o nosso País. Porém, mais do que aprovar a lei, nossos desafios estão na sua implementação. Este projeto que nós estamos votando hoje, com toda certeza, dá mais oportunidade para tirarmos do papel e pôr em prática o Marco Legal da Primeira Infãncia. Por isso, quero parabenizar a Deputada Soraya Santos, a Deputada Dulce Miranda, o Deputado Uldurico Junior e o Deputado Jean Wyllys. Juntos conseguimos construir um projeto que com certeza pode, sim, contribuir para mudar a realidade do nosso País. Se nós quisermos mudar a história, esta frase já é bem conhecida: temos que mudar o começo da história. Obrigada a todos pela aprovação deste projeto. Tenham certeza de que mais importante do que para nós Parlamentares será para o futuro do nosso País."], ["28/02/2018 19:28:00", "A SRA. LEANDRE - O PV vai liberar a sua bancada. Sr. Presidente, quero fazer um registro. Foram abertas hoje e vão até o dia 16 de março as inscrições para que os Parlamentares indiquem instituições ou personalidades para o Prêmio Zilda Arns."], ["28/02/2018 15:44:00", "A SRA. LEANDRE - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de fazer referência hoje ao projeto que votaremos na sequência, o Projeto de Lei n 9.357, de 2017, que visa instituir o ano de valorização e defesa dos direitos da pessoa idosa. Não se trata de criar mais uma simples data comemorativa. Nós queremos sim estabelecer um marco que estimule o desenvolvimento de ações em prol dos direitos da pessoa idosa, visto que neste ano nós estamos trabalhando o processo de ratificação da Convenção Interamericana sobre a Proteção dos Direitos Humanos das Pessoas Idosas. Comemoramos este ano também os 70 anos da Declaração Universal dos Direitos Humanos, que fortaleceu a compreensão de que todos os seres humanos carecem de direitos mínimos e essenciais. Em 2018, nós também comemoramos os 15 anos do Estatuto do Idoso. Até o momento, para o Brasil que vive um cenário agravado na questão do envelhecimento, muitas coisas ali contidas não foram colocadas em prática. A aprovação deste PL, a nosso ver, vai abrir uma janela de oportunidade para que a nossa Casa participe de um movimento mundial. Para o Brasil, cujo envelhecimento da população traz grandes desafios, impõe-se muitos compromissos, em especial o de que garantir na prática todos os direitos que já existem na legislação. O Brasil hoje pode ter uma das melhores legislações do mundo. Porém, na prática, percebemos o quanto ainda existe de vazios nesses direitos a serem garantidos. Se nós pararmos para analisar os dados, o Brasil é o terceiro país do mundo que envelhece mais rapidamente. Em 2030, nós teremos a sexta maior população de idosos do planeta. Em 2050, 30% da população brasileira terá mais de 60 anos. Somos acostumados a falar, mas parece que falamos para as paredes, porque a ideia de ficar velho não agrada a ninguém. A ideia de viver muitos anos, com toda certeza, faz todo mundo muito feliz, mas a partir dos 60 anos tanto eu quanto qualquer um de V.Exas. vai experimentar a invisibilidade, situação em que vivem hoje milhões de brasileiros, abandonados por suas famílias, negligenciados pelo Estado e muitas vezes violentados por nós cidadãos brasileiros. Essas pessoas contribuíram para que nós estivéssemos aqui hoje fazendo leis sérias, mas principalmente fazendo com que as leis sejam cumpridas. Tenho certeza de que este projeto é apenas uma menção para que possamos realmente tirar as iniciativas do papel e levar mudança para a vida das pessoas que precisam. Legislar em prol do idoso não é só disponibilizar vaga especial em filas, vai muito além disso Muito obrigada, Sr. Presidente. Nós contamos com o apoio de V.Exas. para aprovarmos o projeto. O SR. PRESIDENTE - Obrigado, Deputada Leandre."], ["27/02/2018 20:20:00", "A SRA. LEANDRE - Sr. Presidente, 2018 é um ano bastante especial. Neste ano, comemoramos 70 anos da Declaração dos Direitos Humanos. Faz 15 anos que foi aprovado e editado o Estatuto da Pessoa Idosa. Além disso, estamos em processo de ratificação da Convenção Interamericana dos Direitos Humanos das Pessoas Idosas. Portanto, nada mais justo do que neste ano lutarmos pela valorização dos direitos das pessoas idosas já instituídos, para que eles sejam colocados em prática e os direitos da população idosa sejam garantidos e respeitados pela sociedade e principalmente pelo Governo, porque lei boa é aquela que muda a vida das pessoas. Este projeto seria um guarda-chuva, para que nesta Casa possamos realizar outros trabalhos em defesa das pessoas idosas. Agradeço a todos os Líderes que concordaram com a urgência e peço apoio para que nesta semana possamos votar o PL."], ["19/02/2018 23:32:00", "A SRA. LEANDRE - Sr. Presidente, nós temos a sensação de que diversos locais do nosso País estão entregues a grupos organizados do crime. Essa é uma constante e aterroriza a população brasileira. Nós da bancada do PV entendemos que essa medida pode minimizar os índices de violência no Rio de Janeiro. Porém, não acreditamos que vá resolver com efetividade o problema. Queremos acreditar que pode dar certo. Portanto, o PV é contra a retirada de pauta. Queremos votar."], ["19/02/2018 21:12:00", "A SRA. LEANDRE - Sr. Presidente, o PV entende o momento sério que o País atravessa. A criminalidade não acontece só no Rio de Janeiro. A nossa bancada é contra a retirada de pauta. Vamos apoiar o decreto, pois acreditamos que a presença do Estado próximo à população no atual momento trará segurança, mas também queremos mais clareza nas ações de médio e longo prazo, para que possamos ter algo duradouro não só no Estado do Rio de Janeiro, mas também em toda a Nação brasileira."]]}