{"LEANDRO ALLAN VIEIRA": [["04/04/2017 11:36:00", "O SR. LEANDRO ALLAN VIEIRA - Bom dia a todos. Eu quero parabenizar o Deputado Lincoln Portela por esta sessão, na pessoa de quem cumprimento os demais componentes da Mesa. Não vou ser redundante nas colocações, porque já falaram da desorganização da categoria em ãmbito nacional no que se refere à nomenclatura e atribuição. Na verdade, existe uma bagunça no sistema penitenciário. Cada Estado tem uma nomenclatura, cada Estado tem uma atribuição diferente para a categoria. Há Estados onde há contrato temporário e Estados onde há terceirização. Por isso, há fragmentação da categoria de agentes penitenciários no Brasil. Isso não é natural. Isso é proposital. Existe o ímpeto privatista do sistema penitenciário, que é algo que prejudica a aprovação da Proposta de Emenda à Constituição n 308, de 2004. Essa é a verdade. A intenção de privatizar o sistema penitenciário é o fator preponderante para que a PEC 308 não seja aprovada. Nós temos aqui valentes Deputados que fazem a defesa da constitucionalização da carreira. Falo em constitucionalização da carreira independentemente de nome: Polícia Penal, agente penitenciário ou oficial de execução penal. O que importa para uma carreira não é o seu nome, e sim as suas atribuições. Em que parte da Constituição essa carreira está prevista? Repito: o que faz essa PEC não caminhar é o ímpeto privatista do sistema penitenciário. mais um veio de corrupção do nosso País. Nos Estados Unidos, a massa carcerária cresceu mais de 200% quando criaram o sistema de hotelaria, quando colocaram as empresas privatizadas para cuidar das unidades penitenciárias e construir presídios para abrigar presos. o que estão querendo fazer em nosso País. A lei de privatização agora veio fortalecer a privatização dentro das unidades penitenciárias. E isso não é diferente do discurso que eu estou fazendo. Essa é a verdade. Há anos que os agentes penitenciários brigam pela aprovação da PEC, pela constitucionalização, mas existe uma resistência muito grande. Parlamentares e Governadores impedem que essa PEC seja aprovada. Nós temos que achar uma solução para resolver esse problema do sistema penitenciário, porque nos parece que os Governos entregaram o sistema penitenciário às facções criminosas. Negociam com as facções, mas não negociam com os agentes penitenciários. A crise do sistema penitenciário foi o grande exemplo que nós tivemos no Brasil, porque o agente penitenciário não tem prestígio junto aos Governos, o agente penitenciário não tem importãncia para os Governos. Em momento algum colocaram os agentes penitenciários para debater o problema que estava acontecendo. Chamaram o sociólogo, o professor, o especialista em segurança pública, mas não colocaram os agentes penitenciários à mesa, para debater. Inventaram uma mentira: a força nacional de intervenção nas unidades penitenciárias. Essa é uma das mentiras, e não digo isso por causa dos profissionais que atuam nessa força, porque são profissionais de excelência e capacitados. Mas, ali, na criação dessa força nacional, apontaram uma das soluções para o sistema penitenciário, que sente falta de efetivo e de capacitação para a categoria. Criaram uma força com 100 agentes e levaram para dentro de unidades penitenciárias. Reforçaram o quantitativo daquelas unidades penitenciárias com servidores qualificados. Assim, eles apontaram um dos problemas do sistema penitenciário, que é a falta de efetivo e de valorização e qualificação dessa carreira. Eu vou concluir. Tinha várias outras coisas para falar. A constitucionalização da carreira é imprescindível. Nós vamos continuar brigando pela aprovação da PEC. Agora, nós queremos que o Governo chame a categoria para um debate. Se o nome polícia não está legal, qual é o outro nome sugerido pelo Governo? O que nos importa é a constitucionalização da nossa carreira, porque a atribuição será outra discussão. Mas nós queremos que o Governo chame os representantes da carreira para debater a sua constitucionalização. Eu parabenizo todos os agentes penitenciários, porque é uma carreira muito importante para as unidades penitenciárias. Infelizmente, quem está no sistema penitenciário é aquele que não deu certo na sociedade. E somos nós que cuidamos de quem não deu certo na sociedade. Eu penso que o Governo tem que valorizar mais o agente penitenciário e investir em políticas públicas voltadas para a ressocialização dos apenados, porque a base educacional, familiar e religiosa pecou com esses clientes dos quais cuidamos. Então, essa carreira tem que ser valorizada. Nós brigamos pela constitucionalização da carreira e pela PEC 308, independentemente da nomenclatura. Nós, agentes penitenciários, não podemos desistir dessa luta. E para isso pedimos novamente o apoio, que é um apoio incansável que nos acompanha, dos nobres Parlamentares desta Casa. Deputado Lincoln Portela, muito obrigado. Eu agradeço a todos pela presença. O SR. PRESIDENTE - Obrigado."]]}