{"LELO COIMBRA": [["06/07/2016 20:24:00", "O SR. LELO COIMBRA - Sr. Presidente, aproveito este momento para fazer um registro. Hoje está fazendo 114 anos o Clube de Natação e Regatas Cabral, fundado em 6 de julho de 1902. Há 114 anos, sete jovens desportistas portugueses fundaram aquele clube, que tem mais de 10 mil sócios e possui uma área de 113 mil metros quadrados. O Clube Cabral tem grande desempenho e estará nas Paraolimpíadas Rio 2016, com seis atletas formados e preparados no próprio clube. Encerro meu discurso, solicitando que ele seja veiculado nos órgãos de comunicação da Casa, em especial, no programa A Voz do Brasil . Era o que tinha a dizer. O SR. PRESIDENTE - V.Exa. será atendido, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, utilizo essa tribuna para parabenizar o Clube de Natação e Regatas Alvares Cabral, fundado em 6 de julho de 1902. Há 114 anos, sete jovens desportistas portugueses fundaram o maior clube do Estado do Espírito Santo, com mais de 10 mil sócios e que possui uma área de 113 mil metros quadrados na região de Bento Ferreira, em Vitória. O clube possui o maior ginásio poliesportivo, com espaço para futebol de salão, vôlei, basquete, tiro ao alvo, tênis de mesa, tênis de quadra, vela, remo e natação. E para alegria dos capixabas, seis atletas do Clube Alvares Cabral irão compor a Seleção Brasileira de Natação nas Paraolimpíadas Rio 2016 Encerro o meu discurso, solicitando que ele seja veiculado nos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil. Era o que tinha a dizer."], ["06/07/2016 20:24:00", "O SR. LELO COIMBRA - Sr. Presidente, eu gostaria neste momento de me solidarizar e me somar à manifestação do Deputado Mandetta. Acho que o debate sobre o Mais Médicos, independente de o programa continuar ou não, pode ser trabalhado, mas acho muito complicado algumas informações que chegaram quanto ao relatório final comprometerem absolutamente o tema do REVALIDA. Nós temos a obrigação de fazer um bom e profícuo debate sobre esse tema aqui na Cãmara. Pode até ser que o Mais Médicos continue, mas nós precisamos ter um debate intenso sobre esse tema na Cãmara. Não houve associações a golpes ou coisas do gênero. O que houve foi a preocupação sobre como revalidar o diploma daqueles que vêm de um país para o nosso, quando nós, se vamos para os outros países, somos obrigados a ter o nosso diploma aprovado segundo as regras de lá. O que queremos proteger também são as regras do nosso País."], ["21/06/2016 09:30:00", "O SR. LELO COIMBRA - Sr. Presidente, eu gostaria de registrar, com muita alegria, que presenciei ontem a reunião de acordo dos Governadores com a Presidência da República, visando ao acordo da dívida dos Estados com a União. Embora aquele momento tenha sido importante para que isso possa superar o processo que está tramitando no STF e baixá-lo, é importante que se diga que essa negociação traz um momento de boa negociação entre os Estados e a União, mas, ao mesmo tempo, chama a responsabilidade da busca permanente do equilíbrio fiscal. A exemplo do nosso Estado, o Espírito Santo - e o nosso Governador Paulo Hartung fez questão de registrar isso durante a reunião -, os Estados precisam buscar, enquanto Estado, não apenas enquanto governo, o equilíbrio fiscal permanente como política de equilíbrio dos governos, com vistas a promover o bem público. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/06/2016 11:46:00", "O SR. LELO COIMBRA - Sr. Presidente, como Presidente da Comissão do Pré-Sal, eu quero comunicar que, após o término desta sessão, os trabalhos da Comissão serão retornados no Plenário n 1."], ["20/06/2016 20:04:00", "O SR. LELO COIMBRA - Sr. Presidente, eu quero registrar aqui que o Museu Mello Leitão, situado em Santa Teresa, pertencente à estrutura do Instituto Nacional do Meio Ambiente - hoje Instituto Nacional da Mata Atlãntica -, desde dezembro, em virtude do abandono pelo Governo, que retirou o seu processo de gestão, ficou sem pagamento de água, de luz e do pessoal terceirizado, através de sua empresa. Nesses 5 meses, pela primeira vez, na quinta-feira passada, teve suspenso o seu pessoal. E, pela primeira vez, desde 1946, não houve visitação sábado nem domingo. um museu que tem 85 mil visitantes por ano. Hoje, juntamente com a bancada, no Ministério da Ciência, Tecnologia e Inovação e também com o Governador Paulo Hartung, na Casa Civil, nós pudemos construir uma possibilidade de acerto de solução desse problema, e a solução está próxima."], ["17/04/2016 14:04:00", "O SR. LELO COIMBRA - Presidente, em homenagem e em resposta aos milhares de brasileiros que, pelas ruas do País, do meu Estado do Espírito Santo, das cidades do meu Estado, em especial a minha querida Vitória, que nos cobram, nos exigem e nos chamam para responder afirmativamente contra a corrupção, que nos chamam para responder afirmativamente pelo restauro da economia e que nos chamam para responsabilizar aquela que, ao longo desses anos, inviabilizou a economia, nós precisamos responsabilizar a Presidente neste momento, com o ato que aqui estamos praticando. E esse ato tem uma resposta. A resposta é 'sim'. O SR. BETO MANSUR - Deputado Lelo Coimbra, do PMDB do Espírito Santo: voto 'sim'. Total: 256 votos."], ["07/04/2016 18:15:00", "O SR. LELO COIMBRA - Sr. Presidente, Deputados e Deputadas, aqueles que nos acompanham, inicialmente quero trazer uma boa notícia e dar os parabéns ao sistema cooperativo de crédito no Brasil: juntas, as quatro maiores cooperativas do Brasil - SICOOB, SICREDI, UNICRED e CONFESOL - já seriam hoje o sexto maior banco de varejo, segundo estudo feito pela consultoria alemã Roland Berger. As taxas de juros dessas cooperativas são, de fato, a metade das que cobram os bancos. Enquanto o cheque especial fica em média 11% ao mês nos grandes bancos, nas cooperativas ele é de 5,5%. O crédito pessoal nas cooperativas é um terço do valor cobrado pelos grandes bancos, numa média de 2,1% ao mês. Os juros mais baixos são possíveis porque as cooperativas não têm fins lucrativos, já que emprestam basicamente para seus próprios associados, que são os donos do negócio. Segundo Antônio Bernardo, o Presidente da Roland Berger, associação, fusão ou compartilhamento seria uma forma eficiente de se cortarem custos e crescer mais rápido. Ele lembra que, em países da Europa, os sistemas cooperados são muito fortes. Na França, quase 50% do sistema financeiro é formado por cooperativas. Portanto, parabenizo o sistema cooperativo de crédito no Brasil. Mas, Sr. Presidente, quero entrar no debate do dia. Eu tenho ouvido aqui as pessoas falarem de golpe, tentando associar o tema do golpe à crise que vivemos. Hoje Vicente Nunes, em artigo publicado pelo Correio Braziliense, sob o título A presidente do desemprego, escreve que a Presidente da República: ' esquece de dizer, porém, que nenhum outro governante conseguiu destruir o mercado de trabalho em tão curto espaço de tempo como ela. Entre 2015 e 2016, quase 3,5 milhões de vagas com carteira assinada serão destruídas, devido às estripulias cometidas na economia. Dilma já pode ser chamada de a presidente do desemprego. A situação do mercado de trabalho é tão dramática, que até os empregos informais estão desaparecendo, revela o Instituto Brasileiro de Geografia e Estatística . A renda está despencando e continuará caindo ao longo deste ano. Todas as projeções mostram que, com Dilma no governo, o desemprego ganhará contornos alarmantes. Não há perspectiva de retomada dos investimentos que poderiam ampliar as fábricas e o número de vagas. No horizonte das empresas só há demissões. Ninguém acredita na capacidade da presidente de virar o jogo caso consiga sobreviver ao processo de impeachment. A petista destruiu a confiança necessária para estimular o espírito animal do empresariado.' Esse é o golpe. Por que nós estamos vivendo tal quadro? Porque, em 2013, acentuou-se uma prática que foi iniciada em 2011 ou 2012. Mas, em 2013 e 2014, especialmente nesses 2 anos, ocorreu o calote, o golpe fiscal da chamada pedalada, quando se tirou dinheiro dos bancos oficiais a título de empréstimo, que foi usado como se fosse dinheiro corrente e não foi devolvido a tempo. Com isso, tiveram que se maquiar balanços, com isso adotaram procedimentos que usurparam competências do Poder Legislativo. Houve um conjunto de medidas que as pessoas banalizam quando querem defender este Governo, mas que, na realidade, demostram uma grave atitude, um grave equívoco, e causaram um grave dano que não se restringe somente a pedaladas. Falar em pedalada até desmerece esse grande fenômeno brasileiro que são as bicicletas, que hoje ocupam espaço em todo o Brasil, levando as pessoas não só à prática do exercício, mas à prática de uma bela atividade, com ocupação importante das avenidas e ruas deste País. Mas esse fato das pedaladas gerou a desgraça que estamos vivendo hoje na economia, com a falta de emprego e de confiança e a perda de caminhos no destino do Brasil. Esse é o golpe, que faz com que este Governo esteja incapacitado, não tenha condições alguma de seguir adiante. Ele não consegue reunir, no campo da política e da seriedade, forças vivas desta Nação que sejam capazes de reerguer a economia, buscando as respostas e, dentro desta Casa, as decisões que serão necessárias para enfrentarmos os desafios nessa área para os próximos anos. Portanto, esse é o golpe mais importante. Quando nós estamos discutindo o impeachment, estamos discutindo uma oportunidade de resolver esse problema pelos mecanismos legais, uma oportunidade de resolver esse problema pelos mecanismos constitucionais. Há aqueles que ficam defendendo: ' Vamos eleger tudo! Vamos fazer isso, vamos fazer aquilo! ' Eles estão apenas criando - como disse o Deputado Carlos Marun há poucos dias, deste microfone de apartes - cortinas de fumaça e subsolos invisíveis, para que possam passar aqueles que não têm coragem de vir aqui e assumir as suas posições, debater o Brasil que estamos vivendo neste momento. As pessoas que falam contra o golpe estão, na realidade, aplicando um golpe no povo brasileiro, porque querem se beneficiar do que está acontecendo na Lava-Jato, querem se proteger do que está sendo expresso também na Lava-Jato e querem impedir que um juiz cumpra o seu papel, que é o de expor as vísceras do que acontece na República, esse conluio de corrupção dentro da máquina pública, associando o interesse privado ao de agentes políticos, agentes do Executivo. Essa é a verdadeira natureza daqueles que se dizem contra o golpe, mas que não conseguem entrar nesse debate de peito aberto. Além disso, este Governo presta um profundo desserviço à história da sociedade brasileira no campo do pensamento de esquerda, porque consegue sepultar a possiblidade de o pensamento progressista e de esquerda evoluir num futuro próximo e consegue sepultar as esperanças daqueles que achavam, entendiam e esperavam que um governo com esse perfil não frustrasse - da forma como está fazendo, pela corrupção, pela incapacidade e pelos desmandos - os desejos e os sonhos do povo. Assim, concluo o meu pronunciamento, Sr. Presidente. Era o que tinha a dizer. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, utilizo essa tribuna para destacar a importãncia das cooperativas de crédito no Brasil. Juntas, as quatro maiores do País - SICOOB, SICREDI, UNICREDI E CONFESOL - já seriam hoje o sexto maior banco de varejo, segundo estudo feito pela consultoria alemã Roland Berger. As taxas de juros por elas cobradas são, de fato, a metade das que cobram os bancos. Enquanto o cheque especial fica em média 11% ao mês nos grandes bancos, nas cooperativas é de 5,5%. O crédito pessoal é um terço do valor nas cooperativas, numa média de 2,1% ao mês. Os juros mais baixos são possíveis porque as cooperativas não têm fins lucrativos, já que emprestam basicamente para seus próprios associados, que são os donos do negócio. Segundo o Presidente da Roland Berger Brasil, o Antônio Bernardo, são nos momentos de crise que as cooperativas mais crescem. Isso acontece porque o crédito se torna mais escasso nos bancos e também porque, nas cooperativas, o atendimento é de maior confiança entre as partes. Hoje as cooperativas ainda representam apenas 3% do sistema financeiro e enfrentam o desafio de ganhar mais escala. Segundo Bernardo, associação, fusão ou compartilhamento seria uma forma eficiente de se cortarem custos e crescer mais rápido. Ele lembra que, em países da Europa, os sistemas cooperados são muito fortes. Na França, quase 50% do sistema financeiro é formado por cooperativas. Encerro o meu discurso, Sr. Presidente, solicitando que ele seja veiculado pelos órgãos de comunicação da Casa, em especial pelo programa A Voz do Brasil. Era o que tinha a dizer."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/03/2016 14:26:00", "O SR. LELO COIMBRA - Sr. Presidente, quero registrar a bela e grande manifestação que ocorreu no nosso Estado, no último domingo, uma manifestação que levou às ruas o dobro de pessoas em relação à manifestação anterior. A participação, o carinho, a forma como as pessoas se apresentaram, se manifestaram e se posicionaram diante deste momento do País foram muito importantes. V.Exa., Sr. Presidente, foi saudado, assim como tantos outros companheiros nossos, Parlamentares que têm estado presentes nesses momentos. Eu queria dizer a V.Exa. que esse fato - a segunda maior manifestação do Brasil, proporcionalmente - merece nossa referência e precisa ficar registrado nos Anais desta Casa. O SR. PRESIDENTE - Estamos juntos, Deputado Lelo Coimbra."], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 10:10:00", "O SR. LELO COIMBRA - Sr. Presidente, Deputado Jovair Arantes, saúdo toda a Mesa, em especial os Diretores Rogério Abdalla, Roberto Naves, João Marcelo, Igo Nascimento, representantes da CONAB, e a Sra. Maria Amélia, representando o Ministério da Agricultura, Pecuária e Abastecimento. Quero saudar a CONAB pelo seu trabalho. Eu me envolvi muito com a CONAB a partir de 2009 - já me encontrava aqui no exercício do meu mandato pelo meu Estado, o Espírito Santo -, quando ocorreram modificações na gestão local. A partir dessas modificações, o salto de qualidade da CONAB e a movimentação em torno das suas políticas, em especial do PAA, foram muito grandes. A credibilidade e o fortalecimento da instituição foram muito positivos. A partir daí, até este momento, a CONAB, que já era muito respeitada por todos os Municípios, por todas as regiões do nosso Estado, ganhou especial respeito com o Programa de Armazenagem. Desde 2009 e 2010 estamos trabalhando pela nossa inclusão - já estamos incluídos -, pela elaboração do projeto - já está pronto o projeto -, pela liberação e desapropriação de área - já está pronta, desapropriada e drenada. Estaremos com a CONAB, no Espírito Santo, e com o Governador Paulo Hartung para fazer a cessão definitiva de toda a área no início da BR-262, entroncamento com a BR-101, no nosso Estado. Esse local é próximo à linha de ferro da Vale do Rio Doce e vai receber o grande projeto que tornará o Espírito Santo um dos centros distribuidores de milho para a região. Além do Espírito Santo, que é segundo maior produtor de ovos do Brasil, a distribuição também será feita para a Zona da Mata de Minas Gerais, para todo o Estado; e poderá seguir para o Norte e Sul do País, por cabotagem, através do sistema portuário do nosso Estado. Portanto, a CONAB está de parabéns. Nós abraçamos a CONAB do nosso Estado e nos consideramos parte da estratégia de tornar o Espírito Santo um polo nacional de armazenagem e distribuição de grãos para o Brasil. Quero desejar vida longa à CONAB neste momento em que comemoramos seus 25 anos! Que possamos, do ponto de vista parlamentar, público, político e institucional, abraçar a CONAB como uma estratégia brasileira necessária e importante para o produtor brasileiro! A todos vocês o meu abraço e os meus votos de sucesso! Contem conosco nesta Casa e nos nossos Estados. Um grande abraço e muito sucesso! Bem-vindos a este plenário! Meu querido Presidente Jovair Arantes, parabéns por esta solenidade! Que este momento se perpetue pelos próximos 25 anos, quando comemoraremos bodas de ouro. O SR. PRESIDENTE - Todos nós esperamos estar presentes nessas bodas, Deputado."], ["28/11/2017 16:36:00", "O SR. LELO COIMBRA - A Maioria encaminha o voto 'sim'. Nós entendemos que este é um momento de grande relevãncia e importãncia em razão do que o cooperativismo brasileiro espera do PLP 100/11, que é importantíssimo. Nós vamos fazer história para o cooperativismo neste momento em que esta decisão está sendo tomada. Essa maioria que o Deputado Valdir Colatto citou precisa ser robusta para mostrar não só a nossa posição a favor desse texto, mas também numericamente termos uma bela votação que honre o cooperativismo em nosso País, em nossos Estados e em nossos Municípios."], ["31/10/2017 19:00:00", "O SR. LELO COIMBRA - Sr. Presidente, eu pedi a palavra pela Liderança antes. O SR. PRESIDENTE - Eu sei, Deputado Lelo Coimbra. Peço a V.Exa. que chegue até aqui, por favor. Vamos conversar um pouquinho. O SR. LELO COIMBRA - Não! Ou obstruímos todos juntos ou votamos. Assim não dá! Eu pedi a palavra pela Liderança antes. Já subiram à tribuna o Deputado Carlos Zarattini, a Deputada Alice Portugal e, agora, vai subir o Deputado - todos para bater. Nós vamos ficar calados? Nós não falamos nem reagimos, para não obstruir. Mas fica essa porcaria aí! Não dá! O SR. GLAUBER BRAGA - Sr. Presidente, eu prefiro falar depois do Líder do Governo. O SR. PRESIDENTE - Deputado Lelo, V.Exa. quer que eu vote ou quer que eu encerre? V.Exa. é Governo ou é Oposição? O SR. LELO COIMBRA - Ou nós votamos ou deixamos a Oposição falar e dividimos a sessão: metade da Oposição fala, a outra metade vota. Não dá para ficar dessa forma! O SR. BETO MANSUR - Também acho. O SR. PRESIDENTE - Está bem. Eu vou dar a palavra a V.Exa. daqui a pouco. A SRA. ALICE PORTUGAL - O Governo vota e a Oposição fala! isso mesmo! O SR. GLAUBER BRAGA - Se S.Exa. quiser usar o microfone antes, não há problema. O SR. J DELGADO - Dê a palavra a ele, Sr. Presidente. O SR. PRESIDENTE - Pode falar. O SR. MAURO PEREIRA - Nós também estamos esperando desde às 5 horas. A SR. ALICE PORTUGAL - Aqui é o Parlamento, Deputado: é para parlar, é para falar mesmo. O SR. LELO COIMBRA - Não é o Parlamento. A Oposição acorda um procedimento, mas quer fazer obstrução antes, para fazer proselitismo e depois deixar ocorrer a votação. Nós ficamos sem argumentar, sem enfrentar, sem fazer o embate. Assim não dá! O acordo tem que ser para votarmos, não para deixar a metade da sessão para a Oposição bater e a outra metade para nós encaminharmos e votarmos."], ["31/10/2017 19:00:00", "O SR. LELO COIMBRA - Sr. Presidente, eu quero falar um pouco sobre cinismo. Nós temos evitado usar a palavra nos debates, para que as votações aconteçam. O que a Oposição quer, quando acorda ou quando não acorda, é fazer obstrução. Ela acaba usando o tempo da sessão para bater no Governo e nós acabamos não falando, para votar. Então, o que ela fala acaba parecendo verdade. Esse é o maior cinismo que tem acontecido aqui. Vi o Deputado Carlos Zarattini, vejo a Deputada Erika Kokay, uma bela Deputada, boa de combate, vi agora o Deputado Glauber Braga, vejo a Deputada Alice Portugal e vejo outros Deputados virem aqui para transferir a crise que o PT deixou no País, a crise que Dilma montou, para o Governo atual. O Governo atual está tentando evoluir para superar a crise que eles nos deixaram. preciso lembrar que Dilma fez aquela eleição que levou o FIES lá em cima, demolindo-o, porque o deixou sem sustentabilidade, e o Bolsa Família e o levou lá em cima, eleitoralmente, deixando-o com dificuldade de sustentabilidade, e que nós pegamos um buraco na economia de toda ordem que estamos lutando bravamente para superar. Nós pegamos uma economia com menos 6,8% no PIB. Pegamos uma inflação de 11%. Pegamos juros de 14,6%. Pegamos um desarranjo da economia dos mais brutais, uma recessão das mais brutais que este País já viveu. A necessidade de superá-la se dá com medidas duras. Agora, à medida que essas decisões, essas ações, essas medidas são tomadas, eles vêm aqui no maior cinismo, na maior desfaçatez dizer: ' a crise do Governo Temer. a crise atual' . Essa é a solução da crise herdada há 16 meses do Governo Dilma. Lula vai à imprensa internacional dizer que Dilma o traiu, mas não vem à imprensa nacional dizer isso e vai a Minas Gerais tirar uma foto ao lado de Dilma. Mas disse à imprensa internacional: 'A Dilma traiu os meus princípios, traiu o que acreditamos que ela podia fazer' . Que cinismo é esse? Que brincadeira é essa? Nós não vamos usar mais a tribuna, porque queremos votar e dar respostas aos brasileiros, que querem a superação da crise, a empregabilidade que saiu de 6%, em 2014, para chegar, a 2015 e 2016, com Dilma, em 12%. Isso não se fala. preciso sair desse cinismo, dessa desfaçatez e de outros adjetivos que não posso dizer a este microfone. Isso é o que precisa ser feito. Nós precisamos ter a capacidade de debater nossos problemas. Nós estamos aí com o problema da Previdência. Na época de Fernando Henrique, ele disse para a Liderança do PT: 'Deixem eu aprovar a reforma da Previdência. Vocês continuem fazendo oposição, mas não me atrapalhem, porque vocês são perspectiva de governo e vão precisar da Previdência votada'. Eles não fizeram e em 2003, 2004 disseram que se arrependeram. Estou dizendo isso porque ouvi essa conversa. Eles se arrependeram de não terem atendido à demanda de Fernando Henrique naquele momento. Nós estamos numa outra situação com a Previdência, que já extrapolou todos os limites. Quem não resolver esse problema agora vai ter que resolver em 2019. Se não resolver agora ou no ano que vem, em 2019 essa vai ser a principal tarefa do Governo. Vai ter que resolver, senão não consegue dar conta do governo futuro. O SR. LELO COIMBRA - Então, é preciso... Estão reclamando porque... Deputado Júlio, me respeite aqui! V.Exas. estão reclamando porque ninguém vem aqui enfrentar V.Exas. Deixe de ser cínico! Deixe de cinismo! Ninguém vem aqui enfrentar V.Exas. Quando vêm, estão reclamando? Que negócio é esse? Têm que ouvir sim! cinismo! cinismo! O SR. LELO COIMBRA - desfaçatez! desfaçatez! cinismo! Ninguém pode vir aqui enfrentar V.Exas. Quem V.Exas. pensam que são? Sr. Presidente, vamos ao voto."], ["25/10/2017 16:50:00", "O SR. LELO COIMBRA - Presidente, o País precisa de estabilidade política para consolidar os parãmetros positivos da economia. O COPOM acaba de baixar os juros, trazendo os juros do ano passado de 14,5% para 7,5% neste momento. O País precisa retomar seu ritmo e ampliar a recuperação dos empregos perdidos. As dúvidas na construção da segunda denúncia, que já estavam presentes na primeira, mas que foram fartamente divulgadas agora, reforçam as grandes dúvidas sobre o papel que o ex-PGR e o seu entorno estavam cumprindo nesse processo. Entendo que a decisão sensata da Cãmara seja a de não aceitar o seu prosseguimento. Acredito que o Plenário vai votar pelo arquivamento da denúncia, e esse será o meu voto, é como encaminho pela Maioria. E o faço pelo foco na estabilidade da economia e na defesa das reformas que ainda precisamos fazer a partir de agora. Esse é o meu voto, em nome do povo brasileiro."], ["25/10/2017 16:50:00", "O SR. LELO COIMBRA - Pelos motivos já declarados no encaminhamento da Liderança de Maioria, voto 'sim', com o Relator. O SR. GIACOBO - Deputado Lelo Coimbra: voto 'sim'. Total: 172 votos."], ["27/09/2017 18:20:00", "O SR. LELO COIMBRA - Sr. Presidente, Deputadas e Deputados, senhoras e senhores que acompanham esta sessão, eu acabo de chegar do Estado do Rio de Janeiro, para onde me dirigi ontem à noite para acompanhar, durante o período da manhã, das 9 horas até as 14 horas de hoje, a 14 Rodada de Licitações de blocos para exploração de petróleo e gás em nosso País. De 2008 a 2013, nenhum leilão de petróleo foi feito neste País, pelos mais diversos motivos, entre eles questões envolvendo o preço do barril e a crise da empresa. O marco legal, que foi feito em 2007 e 2008, não nos deu segurança, para que os leilões fossem fortalecidos. Hoje foram oferecidos 287 blocos de exploração, sendo 110 offshore e 177 onshore . Os blocos em oferta foram os da Bacia da Parnaíba, no Nordeste; da Bacia de Pelotas, no Rio Grande do Sul; da Bacia Potiguar, no Rio Grande do Norte; da Bacia do Paraná; da Bacia do Espírito Santo; da Bacia Sergipe-Alagoas; da Bacia de Campos, no Rio de Janeiro; da Bacia de Santos, em São Paulo; e da Bacia do Recôncavo, na Bahia. As duas vedetes desse leilão foram os Estados do Espírito Santo e do Rio de Janeiro, através de Campos. O leilão foi um sucesso e demonstrou a política de acerto do Governo, a política de acerto da PETROBRAS, neste momento. Em Campos, dois blocos importantes foram arrematados pela própria PETROBRAS, com excelente destaque, sendo que dois deles fazem parte dos blocos que tem extensão territorial no Espírito Santo. Foi um leilão de grande importãncia e, para mim, especial. A minha presença lá se deu por dois motivos que considero importantes. Primeiro: eu fui Presidente da Comissão Especial que debateu e decidiu pela entrada de capital estrangeiro na exploração do pré-sal, em 30%, o que permitiu a ampliação do nível de participação em 30%. Isso envolveu não só o capital nacional, como também o capital estrangeiro no espaço do pré-sal. Segundo: o meu Estado foi um dos quais a presença, as ofertas e a concorrência, pelas oportunidades dos blocos que já existem, foram muito importantes, exceto um bloco, que, num primeiro momento, não teve concorrentes, e dos dois últimos, em Campos - eram quatro com vinculação ao Espírito Santo -, em que não foi possível... De modo geral, o leilão foi um sucesso. Isso representa para o Estado do Espírito Santo, nos próximos 8 anos, um investimento da ordem de 50 bilhões de reais. O valor dos royalties que vão para o nosso Estado será distribuído também para os Municípios, tendo em vista a política do próprio Governo. O Governo do Estado vai distribuir valor dos royalties entre os nossos 78 Municípios, a exemplo de como distribui o ICMS. Vai distribuir um valor adicional em royalties para cada uma das cidades do Espírito Santo, o que será motivo de investimentos importantes por parte dos nossos Municípios. O leilão foi um sucesso. A PETROBRAS está de parabéns. O ãnimo e a movimentação de todos os que lá estavam colaboraram para que essa política hoje fosse feita sob a forma de um grande evento. A partir de agora deixará de ter esse formato, para se dar sob a forma de leilões regulares, de leilões rotineiros, sem essa expectativa grande dada agora. Cada campo, cada espaço a ser explorado, seja onshore, seja offshore, será leiloado rotineiramente pela Agência Nacional de Petróleo. Eu quero registrar esse fato, pois considero de grande importãncia, de grande relevãncia o que aconteceu no dia de hoje no Rio de Janeiro, na 14 Rodada de Licitações da ANP. Sr. Presidente, quero me somar ao líder Beto Mansur, quero me solidarizar com S.Exa. e assinar embaixo das suas palavras relacionadas ao sistema elétrico, que hoje deu um passo importante. Queria concluir o meu discurso com um debate que eu considero importante, um debate que chama o Poder Legislativo à obrigação de responder a este tema. Nós votamos aqui uma legislação, a 20 ou 25 dias atrás, relacionada ao processo de renovação de concessões. Esse processo estabeleceu um marco, segundo o qual as concessões que estão em debate para serem renovadas, especialmente aquelas que ainda não venceram, podem ter os acordos e as movimentações resgatadas, planilhadas e debatidas com o Governo Federal, com os Governos dos Estados e com o espaço privado deste País, seja de capital nacional, seja de capital internacional, seja de consórcios. Eu me refiro especificamente ao interesse que o nosso Estado tem. Não é o único Estado que tem interesse neste debate. O Estado do Espírito Santo tem interesse no debate importante da renovação da concessão da Companhia Vale do Rio Doce. Dentro desse debate está a construção de uma ferrovia, que ligará a cidade de Cariacica, na Grande Vitória, no meu Estado, até a divisa com Campos, incluído o porto de Presidente Kennedy, o Porto Central, cuja construção está em andamento. No entanto, 4 dias atrás, o Ministério Público Federal notificou a ANTT, para que ela não assinasse nenhum documento, não tomasse nenhuma inciativa que fosse resultado dessas pré-negociações, deste debate em curso, sob pena de serem suspensas as suas decisões, sob pena de serem desautorizadas as suas decisões. Ora, essa decisão do Ministério Público é contra o interesse nacional, é contra o desenvolvimento do País. Não existe nenhuma forma de fazermos, no nosso Estado, um procedimento referente a essa ferrovia, na região da Grande Vitória até a divisa com o Rio de Janeiro, e, na sequência, em outra oportunidade, chegarmos ao porto, no Rio de Janeiro, a partir de Campos, a não ser por uma negociação desse tipo. O instrumento legal existe, o arcabouço legal nós constituímos aqui, nesta Casa, com a aprovação do Senado também, com a aprovação do conjunto das duas Casas, com a aprovação e a sanção do Governo da República. Não há por que alguém, num órgão como o Ministério Público, que tem de fazer com que a lei seja cumprida, desautorizar o instrumento e a estrutura legal que constituímos nesta Casa e no Senado, para que o desenvolvimento possa se dar. Isso acontece e atinge várias iniciativas, pelo Brasil afora. Há cinco ou seis iniciativas pelo Brasil afora que estão ancoradas, que estão vinculadas a esse arcabouço, a esse marco legal que nós constituímos aqui. Portanto, hoje, ao mesmo tempo, temos duas decisões importantes: uma alinhada, anunciada e manifestada pelo Deputado Beto Mansur, e essa do Rio de Janeiro, de onde acabo de chegar, a da 14 Rodada de Licitações de petróleo e gás, fato que não acontecia há algum tempo em nosso País, desde 2008. Aconteceu em 2013, mas não houve presença de competidores, e ela foi considerada deserta. Então, em relação a este último tema, do arcabouço jurídico, do marco legal que nós desenhamos, que nós debatemos nesta Casa, vindo do Poder Executivo, mas aprimorado aqui, e que está à disposição para esse debate do processo de renovação de concessões, eu destaco que temos responsabilidades, enquanto Casa que desenhou o debate e a votação desse marco legal envolvendo as negociações de contrapartidas de concessões, naqueles casos em que elas ainda não tiveram o seu vencimento concluso, mas em que estão às portas de tê-lo. E não há nenhuma discussão desse porte que se faça da noite para o dia. Ela tem que ser feita com antecedência, com clareza e com a participação clara de todos aqueles que têm interesses. Neste caso, o interesse é da Nação. o interesse do desenvolvimento, é o interesse de fazer com que o Brasil recupere, com a sua infraestrutura, com a sua capacidade logística, o tempo perdido, especialmente o tempo perdido nos dois últimos Governos que nos antecederam. Portanto, faço daqui, ao mesmo tempo, o registro da 14 Rodada de Licitações de petróleo e gás e esse outro registro, que é importante, para que nós tomemos em nossas mãos o direito de fortalecer aquilo sobre o que legislamos e aquilo que o Executivo coloca, como política de Estado, para o nosso debate, com o interesse direto da sociedade, do nosso povo. Muito obrigado a todos aqueles que me acompanharam."], ["12/09/2017 17:34:00", "O SR. LELO COIMBRA - Presidente, quero prestar a minha solidariedade ao povo de Domingos Martins, ao povo da região serrana do meu Estado, pelo gravíssimo acidente ocorrido na semana que passou. Morreram 11 pessoas nesse acidente, que envolveu veículo que transportava pedras ornamentais. A concessão da rodovia BR-101 está encalacrada. A licitação ocorreu em 2008, o contrato foi assinado em 2013. O compromisso era duplicar trecho de 220 quilômetros até o ano que vem, mas não foi feita nenhuma duplicação. Precisa haver uma definição: ou a concessionária cumpre o que está no papel ou entrega esse contrato, para que possamos tomar outras decisões em relação àquela importante BR. A parte do Rio de Janeiro evolui muito bem, e a parte do Espírito Santo não deu nenhum passo até este momento."], ["05/09/2017 17:14:00", "O SR. LELO COIMBRA - Sr. Presidente, a Maioria encaminha pelo voto 'não'. Torcemos muito para que, nesta semana ou na próxima, no mais tardar, nós possamos evoluir para a votação dos temas importantes da reforma eleitoral. Os que envolvem coligação e cláusula de barreira são um passo que consideramos importante."], ["05/09/2017 17:14:00", "O SR. LELO COIMBRA - Sr. Presidente, a expectativa é de um grande acordo e de uma grande reforma. Eu sou um defensor do voto distrital misto, no qual votei em 2015 - infelizmente com 99 votos. Mas eu acho que nós podemos evoluir aqui neste momento, neste debate. Fazendo restrições ao sistema de federação e subfederações que consta desse texto, eu farei o encaminhamento do voto 'sim' em nome do acordo de procedimentos que está estabelecido para que na próxima semana possamos evoluir no debate."], ["04/09/2017 19:34:00", "O SR. LELO COIMBRA - Presidente, o Procurador-Geral da República, Rodrigo Janot, acaba de anunciar que instaurou investigação sobre as tratativas da delação dos executivos do grupo J&F, responsável pela JBS. Foram encontrados fatos graves em novos áudios obtidos pela PGR, o que pode gerar a rescisão do acordo. Esse fato, dito agora, cria um novo momento em relação a esse tema que ocupou a tribuna desta Casa por vários momentos e que, com certeza, ocupará por outros tantos para mostrar que essa festa parece ter acabado. O SR. PRESIDENTE - Obrigado, Deputado. Está feito o registro."], ["31/08/2017 11:08:00", "O SR. LELO COIMBRA - Sr. Presidente; bom dia a todos; bom dia àqueles que nos acompanham pela TV Cãmara; bom dia a esse grupo seleto que está aqui neste dia de hoje e que nos dá a oportunidade de estarmos juntos neste ambiente da Cãmara dos Deputados, no plenário e nas galerias, neste momento. Sr. Presidente, a minha manifestação neste momento se refere, primeiro, aos dados que a imprensa nos traz relacionados à Pesquisa Nacional por Amostra de Domicílios - PNAD, que mostram a recuperação dos empregos no Brasil. Hoje, neste período, comparando com o período de 2016, temos de volta ao mercado de trabalho algo em torno de 1,5 milhão de pessoas a mais, pessoas que passam a ter o direito legítimo, o direito cidadão, que é o acesso ao emprego e à sua sustentabilidade pessoal. Isso é importante, porque os debates que temos feito ao longo desse período têm sido muito ricos. Ontem tivemos 12 horas de debate nesta Casa, acabando hoje de madrugada, às 4h20min. Muito se disse da crise neste momento, mas, na realidade, estamos respondendo neste momento à crise herdada há 3, 4, 5, 6 anos. No período de 2011, 2012, até 2015, a taxa de desemprego no Brasil saiu de 5,4 milhões para 11,3 milhões. Essa herança foi recebida. Da mesma forma, a taxa de juros foi recebida em 16% e, neste momento, ela se encontra em 9%. Da mesma forma, a taxa de inflação foi recebida já estourando os 10% e, neste momento, ela está abaixo da meta, em torno de 4%. Então, esses elementos são resultados desse período de 1 ano de ação na economia, de busca do ajuste fiscal, de busca de respostas para que nós tenhamos a capacidade de fazer com que o País retorne a sua economia aos trilhos e retome a capacidade de, à luz de suas receitas, poder investir aquilo que está disponível, fruto da ação da economia brasileira, que, neste momento, demonstra a sua recuperação. importante registrar isso, porque há aqueles que têm criticado o Governo e discutido a meta fiscal. Aliás, acerca da meta fiscal, é importante dizer que ontem o Governo anunciou que mandará o Orçamento ainda com a meta fiscal anterior de 139 bilhões de reais, mas isso é fruto de responsabilidade, porque este Governo não pedala. Pedalar seria não cumprir a meta existente e usar de outro parãmetro para depois tentar corrigir a posteriori . Isso não acontece neste Governo - e não acontecerá. Por isso, mesmo que nesta madrugada tenhamos aprovado a meta em si, ficando só dois destaques que dela não tratam, e, sim, de auditoria de dívida ou coisa desse tipo, mesmo assim, pelo procedimento legal, não é possível dá-la como considerada aprovada. Mas ela foi política, formal e processualmente aprovada aqui neste dia de hoje. Portanto, estamos com a economia caminhando em direção à sua estabilidade, estamos com a recuperação da empregabilidade caminhando para oferecer à sociedade, oferecer às famílias que sofrem com desemprego e ausência de renda e insegurança pessoal a possibilidade de terem essa recuperação. vezes falamos de um ganho de 1,5 milhão de novos empregos, mas sabemos que há 13 milhões e 300 mil pessoas que estão à espera e na expectativa de terem a sua empregabilidade e o direito ao trabalho de volta. Comemorar os passos de onde estávamos e onde estamos é motivo de alegria, porque ela é fruto do trabalho, da responsabilidade fiscal, dos esforços que têm sido feitos para poder trazer de volta de um lugar que não deveria ter saído, que não deveria ter sido perdido, a estabilização da nossa economia e a possibilidade de olharmos para o Brasil adiante, um Brasil que queremos ver reformado e modernizado, um Brasil que queremos ver com capacidade de poder no ano de 2018 ter um grande debate nas eleições, para saber o que a sociedade brasileira quer, que caminho ela quer que este País siga no período de 2019, 2020, 2021, 2022 até janeiro de 2023. Isso é muito importante, porque estaremos no ano de 2018 debatendo se queremos um país que dê marcha à ré ou se queremos um país que enfrente os desafios fiscais, o equilíbrio fiscal, o uso correto dos recursos, com a possibilidade de dar dignidade ao povo brasileiro. E que se possa restaurar a atividade política como uma atividade que responde à sociedade e que por ela seja reconhecida na dimensão das suas respostas. lógico que nós estamos também com um dilema ético a ser enfrentado e temos de enfrentá-lo na mesma dimensão, com a mesma responsabilidade e com o mesmo empenho com que enfrentamos os dilemas da economia e os dilemas da organização da sociedade. Para esse aspecto, nós temos na reforma política um grande desafio. Nós precisamos - e isso já evoluiu aqui nesta Casa - ter a garantia do financiamento, que, tudo indica, pela proibição privada que há, será público, mas nós temos que ter um redimensionamento muito claro, usando as fontes que já os sustentam, que já financiam os partidos e a política para que elas possam compor o processo de financiamento. Ao mesmo tempo, defensor que sou do voto distrital misto - votei, em 2015, a favor dele -, eu acho que seria um modelo mais barato, em que a sociedade, representantes e representados poderiam interagir e serem capazes de ter uma representação à altura da demanda local, do interesse local, mas também da demanda temática daqueles que defendem as ideias aqui para podermos acabar de maneira definitiva com a pulverização de partidos, de ideias - na realidade, não são ideias são interesses - em diversos partidos, como é hoje: 35 partidos registrados, além de outros tantos que estão tentando se registrar. São tantos que alguns falam em 15, mas já ouvi até que são 35, de 15 a 35, além dos 35 existentes e 29 com representação formal nesta Casa. Portanto, nós estamos diante de um grande desafio, mas para isso nós temos um debate que precisa ser aliançado. Há aqueles que defendem o distrital misto, como eu, mas tivemos 99 votos, em 2015, e aqueles que defendem uma alternativa transitória, que seria o distritão, na modelagem, com o aproveitamento do voto de legenda, como forma de esses dois pensamentos e sentimentos juntos darem uma resposta neste momento para 2018, e, na sequência, 2020 e 2022. Isso é muito importante para que consigamos trabalhar esse tema. Ao mesmo tempo, já há uma emenda constitucional, aprovada pelo Senado, que envolve o fim das coligações e a cláusula de barreira, por economia processual e por ganho de escala. Nós deveremos - e eu defendo esta ideia - ter a votação dessa PEC para que já resolvamos esse tema de maneira definitiva na próxima semana, na Cãmara, e, ao mesmo tempo, sigamos no enfrentamento dos outros temas. Portanto, o Brasil precisa ser o nosso foco. Nós precisamos ter mais Brasil, mais respostas para a sociedade, e menos Brasília, no sentido do interesse específico da organização parlamentar, que possa parecer para a sociedade como um desejo específico de Deputados e Senadores, mas não, que seja uma expressão de que queremos Brasil, muito Brasil, e menos Brasília. Mas que o que nós organizarmos seja capaz de dar conta deste Brasil imenso, de norte a sul, na narrativa que o nosso Presidente faz, quando nos anuncia e nos coloca aqui, nesta tribuna, de maneira suave, de maneira gentil, mas de maneira coerente quanto a essa dimensão nacional que este nosso País, de 8 milhões e 400 mil quilômetros quadrados, nos alberga."], ["23/08/2017 20:50:00", "O SR. LELO COIMBRA - Sr. Presidente, os subsídios sempre existiram. Não dá é para pagar uma conta que não vem para o orçamento! Não dá é para pagar uma conta que o povo não acompanha! Não dá é para destinar recursos do FAT sem que sejam repostos na magnitude que são emprestados a vários movimentos, que, conforme demonstrado aqui, não vão para o Brasil! Muitos desses empréstimos foram feitos para os chamados grandes grupos e foram levados para o exterior, o que trouxe grandes mazelas para o nosso País, conforme evidenciado nas denúncias contra a corrupção. Portanto, a TLP é uma forma de trazer à realidade aquilo que o povo empresta..."], ["23/08/2017 16:48:00", "O SR. LELO COIMBRA - Sr. Presidente, este é um tema que já visitou vários momentos deste Parlamento. Pessoalmente, sou favorável à matéria e concordo com o mandato naquela Corte, mas, considerando que este tema está no local errado, encaminho, assim como a grande maioria da base já encaminhou, reforço como Maioria, o voto 'sim'."], ["17/08/2017 10:20:00", "O SR. LELO COIMBRA - Obrigado, Presidente Manato. Não poderia deixar de concluir esta semana fazendo algumas observações acerca do debate da reforma eleitoral, que durou até ontem à noite, quando foi interrompido para ter continuidade na próxima semana. Se o debate da reforma eleitoral, desde as discussão nas Comissões até este momento em plenário, está servindo para algo, é a iluminação do oportunismo e do populismo administrativo e político observados no tratamento desse tema ao longo das votações e dos debates no Congresso. Isso aconteceu em outros momentos e tem ocorrido agora, embora com menor frequência. Acredito que essa luz vai permitir que nós saiamos muito mais fortes, muito mais capazes de realizar um belo e vibrante processo de debate com a sociedade no próximo ano. Eu me refiro a dois momentos em especial. Eu já vivenciei três momentos de debate e votação de lei eleitoral neste Congresso Nacional - V.Exa., assim como eu, vivenciou os três -, mas eu destaco o último deles e o que estamos vivenciando neste momento. No último, aqueles que vieram se posicionar contrariamente ao financiamento privado criminalizaram todos aqueles que defendiam o financiamento privado, colocando-os como pessoas vinculadas à corrupção, como pessoas que queriam fazer negociatas. Muitos daqueles que defendiam o financiamento público não têm neste momento a coragem de botar claramente a sua posição sobre esse tema e discutem o contraditório da formação do instrumento de um financiamento público, que é um fundo partidário. Eles não colocam de maneira muito clara sua posição a respeito desse tema, mostrando uma grande contradição: se não querem o financiamento privado e não querem de maneira clara a forma instrumental do financiamento público, não querem financiamento de campanha; e, se não querem financiamento de campanha, não querem democracia no País. Essa deve ser uma opção antidemocrática ou uma opção de ditadura. O segundo elemento, ainda em relação ao financiamento privado, está na decisão do STF. E aí eu acrescento - não ao STF, mas a essas variáveis do populismo e do oportunismo - a questão do ativismo judiciário. Nesta semana, o Ministro Barroso e, hoje, o Ministro Fux, que foi relator dessa matéria no Supremo, admitiram que o tema merece ser revisto. E ambos falam do teto que gerou a inconstitucionalidade, segundo seus juízos e, além do teto, falam da fidelização de doadores privados a partidos específicos, sem que doações pudessem ou possam ser feitas a mais de uma legenda política, a mais de uma força política, inclusive antagônicas - ou especialmente antagônicas. Por que, no momento em que esse debate foi feito, este formato não foi adotado, como forma de enfrentar o tema no campo da razão, no campo da discussão que deveríamos ter feito? Tanto na época em que debatemos este tema quanto neste momento, quando voltamos a fazê-lo, considerando ainda mediação feita no meio do caminho pelo STF na inconstitucionalização do tema da doação privada, nós percebemos, na ação política e institucional, a presença do populismo, do oportunismo e, no caso da Suprema Corte, do ativismo judiciário. E nós não conseguimos, no debate político, operar um bom e claro debate até agora. Eu sou um defensor da doação pública, mas vejo, neste momento, uma grande oportunidade de nós conjugarmos um processo de doação mista envolvendo o sistema público e a opção privada. Ainda em relação às negociações políticas não votadas - nós as votaremos na semana que vem -, ontem nós tomamos uma decisão quanto à questão do financiamento público: a constituição de um fundo, suprimindo dele a vinculação à receita e eliminando esse debate, que tanto mal-estar tem causado à sociedade, dos 3 bilhões e 600 mil reais que financiariam a eleição no próximo ano. Portanto, eu acho que nós recompomos o conceito do financiamento público ao tiramos isso e ao ouvirmos dois dos seis Ministros que votaram a favor da inconstitucionalização do financiamento privado. Por fim, eu queria fazer um comentário sobre o sistema de voto, especificamente acerca da questão do distritão e do distrital misto. Eu sou defensor do voto distrital misto. Eu votei a favor dessa tese na última vez em que esse tema foi discutido nesta Casa. Tivemos 99 votos. Acredito que, neste momento, mediante uma aliança entre o distrital misto e o distritão, nós haveremos de introduzir o distritão como uma transição para o distrital misto, especialmente com a possibilidade, já internalizada pela maioria dos partidos que aqui estiveram conversando ao longo do dia de ontem, de ter, no aproveitamento do voto de legenda, o distritão acontecendo e o voto em legenda sendo distribuído para os candidatos votados naquela legenda sem coligações, na proporção dos seus votos. Isso qualifica a proposta do distritão como uma proposta absolutamente compatível com o conceito de transição para o voto distrital misto em 2022. Acredito que avançamos muito nesta semana, mas é preciso debater com a sociedade, é preciso trazer à luz da razão e ao conhecimento da sociedade essa revisão de posição, junto ao STF, daqueles que participaram dos votos que deram a inconstitucionalidade ao sistema de financiamento privado. Portanto, nós estamos neste momento iluminando o populismo, iluminando o oportunismo, para que eles não presidam este debate que nós estamos fazendo e para que eles sejam sepultados diante das decisões que estaremos tomando, especialmente na próxima semana. Presidente Carlos Manato, eu vou ceder o restante do meu tempo ao Deputado Alceu Moreira, meu querido amigo do Rio Grande do Sul e principal orador do nosso PMDB."], ["16/08/2017 18:52:00", "O SR. LELO COIMBRA - Sr. Presidente, a Maioria entende que o esforço feito por todos os partidos, sob a Liderança de V.Exa. nas interlocuções, nas conversas, apontam no sentido de acelerarmos esta votação. Devemos especialmente colocar um texto que esteja em consonãncia com os interesses coletivos da sociedade, com as inquietações e preocupações que nos têm chegado por parte dos diversos segmentos organizados e pelos representantes de sociedade que nos procuram, para que façamos um texto que seja capaz de aproximar, de fazer uma interação mais clara e permanente entre o representante e o representado. O interstício nos permite aprovar o texto hoje e, na próxima semana, debater e aprovar, num belo acordo, num grande procedimento coletivo, os destaques que serão apresentados."], ["15/08/2017 18:56:00", "O SR. LELO COIMBRA - Sr. Presidente, considero que o que se conseguiu no dia de hoje é de absoluta relevãncia, não só pelo movimento desejado ao longo desses últimos anos, não só pelo movimento e pela presença hoje das filantrópicas e Santas Casas, em especial na cidade de Brasília, no Distrito Federal, reivindicando esse tema, mas principalmente pela compreensão do Governo, pelo trabalho do Colégio de Líderes, pelo trabalho de V.Exa. e do Líder Aguinaldo Ribeiro na interlocução direta com o Governo ao longo desse fim de tarde. Com isso, nós podemos neste momento responder sobre um tema que é muito caro para as Santas Casas e filantrópicas: como buscar resposta para os endividamentos existentes para o financiamento da saúde. Nesse sentido, essa medida vem responder de maneira absoluta no dia em que se comemora o Dia Nacional das Santas Casas, mas ela vem responder de maneira positiva e importante a um sistema que, na constituição do SUS, foi considerado acessório junto ao sistema público. O sistema público deve estar em primeiro lugar; o sistema filantrópico, em segundo; e o sistema privado, em terceiro, fazendo uma coordenação de ofertas de serviços na sua ordem de referência e na sua ordem de importãncia. Portanto, neste dia de hoje, neste momento em que há unanimidade, será votada a questão das Santas Casas e das filantrópicas. Nós consideramos essa decisão absolutamente relevante e consideramos que damos hoje uma resposta importante a todos aqueles que pelo Brasil afora dedicam suas vidas à sustentabilidade e à manutenção desse sistema de saúde..."], ["02/08/2017 14:36:00", "O SR. LELO COIMBRA - Sr. Presidente, inicialmente eu queria parabenizá-lo pela condução deste processo. Quero dizer que, ao longo desses 14 meses, o Governo buscou recuperar a economia recebida em frangalhos, com 14 milhões de desempregados, sem condições de seguir adiante. Ao longo desses 14 meses, o trabalho feito foi muito intenso, muito importante, reunindo o povo brasileiro e este Parlamento. Dessa forma, nós não podemos jogar o País na incerteza, num ambiente onde não consigamos fortalecer a economia e as nossas instituições para que, no ano que vem, tenhamos um Brasil capaz, restaurado na sua economia e que, ao limite das nossas atividades e das nossas ações, possa oferecer ao povo brasileiro um bom momento para debater o futuro. Dessa forma, encaminhamos o voto 'sim' ao relatório feito pelo Deputado Paulo Abi-Ackel."], ["02/08/2017 14:36:00", "O SR. LELO COIMBRA - Sr. Presidente, pelo fortalecimento e restauração da economia de nosso País, pelas reformas que precisam de estabilidade política para que ocorram e pelo nosso trabalho de fortalecimento das instituições brasileiras, meu voto é a favor do relatório. Meu voto é 'sim'. O SR. GIACOBO - Deputado Lelo Coimbra: voto 'sim'. Total: 177 votos."], ["11/07/2017 20:36:00", "O SR. LELO COIMBRA - Sr. Presidente, com a mesma motivação que trouxe o Deputado Orlando Silva a falar acerca desse assunto, eu queria defender a TLP. Esse é um dos pressupostos da equipe econômica neste momento, a retirada de juros subsidiados de empréstimos do BNDES, trazendo de fato à realidade, trazendo de fato à luz dos custos reais do capital a possibilidade de que a tomada de empréstimo possa ser feita. Ela é importante para os marcos deste momento da economia. Nós precisamos defendê-la dentro da MP que está em curso. importante porque faz parte, entre os marcos que sustentam a perspectiva da economia neste momento, trazer à realidade o que é custo real, o que corresponde à realidade."], ["24/05/2017 19:12:00", "O SR. LELO COIMBRA - Sr. Presidente, uso a palavra neste momento, que espero seja o momento derradeiro desta sessão, que evolui de maneira positiva, de maneira a darmos dando conta dos nossos compromissos, com a votação de medidas provisórias, que deverá, na terça-feira e na quarta-feira próximas, ser concluída no Senado da República, para dizer que cumprimos o nosso papel neste momento em que tratamos deste tema. O que ocorreu hoje já foi sobejamente debatido aqui. Lamentamos muito. Foram fatos que precisamos debater, para que não mais ocorram da forma como ocorreram, porque podem trazer transtornos e danos ao Parlamento, na sua função, especialmente em momentos como este. Mas eu queria fazer um registro específico, aproveitando esta oportunidade. Dirijo-me inclusive ao Presidente da Comissão que debateu a Medida Provisória n 765, o Deputado Hiran Gonçalves, e a todos aqueles que nos acompanham aqui - membros da Auditoria da Receita e da Auditoria do Trabalho. importante que aquele texto que vai ser debatido após a Medida Provisória n 766 tenha a sua negociação, a sua evolução da forma como todos nós esperamos que ocorra hoje, para que concluamos as atividades de votação de todas as medidas provisórias que estão esperando um desfecho ainda nesta sessão. A MP 765 foi debatida exaustivamente. Ela trata de um tema que envolveu negociações intensas, idas e vindas, conflitos entre segmentos de um Ministério e de outro, para, ao final, termos uma convergência que nós esperávamos ocorresse. Trabalhamos para que ocorresse e temos a alegria de presenciar, de acompanhar a sua ocorrência. Esperamos que, no momento, na hora do debate final, como última peça da noite de hoje, ela receba votos maciços, de acordo com o texto votado e aprovado na Comissão. Ocupo a tribuna neste momento não apenas para me manifestar sobre esse tema, mas também para propiciar o acordo necessário que vai abrir o caminho para que hoje nós possamos concluir a Medida Provisória n 766 e a Medida Provisória n 765. Isso é muito importante. Todos nós estamos sentindo uma grande satisfação nesta sessão. Nas conversas com todos, percebemos que é preciso haver um treino, pelo menos mensal, uma sessão com este perfil, que nos permita cumprir o papel que a sociedade espera que cumpramos, o de votar o que é necessário para a estabilidade brasileira, o que é necessário para dar respostas àquilo que o Governo vem fazendo com equilíbrio, com esmero. Ao longo deste último ano, o Governo mostrou a capacidade de recolocar o Brasil nos trilhos, de recolocar a economia num caminho seguro, para que o País esteja à altura de superar os desafios da grande crise econômica que nos trouxe até aqui. Que neste momento nós possamos ter aquilo que desejamos. Lutamos por esta estabilidade, por este soerguimento brasileiro. Eu me sinto muito confortável neste momento, porque estamos concluindo a votação das medidas provisórias. Espero que todas possam estar nesta janela de oportunidade que foi aberta e construída neste momento. importante que nós tenhamos confiança na nossa capacidade de produzir os acordos necessários para esses passos que estão sendo dados, que nós tenhamos a capacidade de enfrentar os desafios com tudo o que acumulamos ao longo desse período, com tudo o que fomos capazes de construir ao longo desse período. Esta sessão de hoje está simbolizando, de maneira sólida, essa capacidade que foi construída e organizada por todos nós. Cada Líder que aqui está, que lutou para que este momento acontecesse, que lutou para que as nossas decisões pudessem encontrar este campo de convergência, sabe da importãncia do que se passa, da importãncia do que se processa neste momento, no plenário desta Casa. Nós queremos, amanhã, ter a segurança, o conforto e a convicção de que o que estamos aprovando aqui vai oferecer ao Senado da República um momento de decisão e de estabilização importante, na próxima terça-feira e na próxima quarta-feira. Ontem um passo importante foi dado pelo Senador Ricardo Ferraço, o importante passo de colocar à disposição do Senado, da Comissão de Assuntos Econômicos - CAE, o seu relatório sobre a legislação trabalhista, para que ele seja debatido, apreciado, e para que, na próxima semana, seja votado, com segurança positiva. Esse trabalho nos fez acumular grande energia. Nós queríamos fazer um texto, numa primeira reforma, bem elaborado. Fizemos nesta Casa, na Cãmara Federal, na Comissão específica e na figura do Deputado Rogério Marinho, um trabalho brilhante, um trabalho de consulta, um trabalho de ausculta de todos aqueles que poderiam se manifestar. A partir daquele trabalho - e quase 800 emendas foram apresentadas -, foi confeccionado um grande texto, um texto aprovado por nós com um bom debate. Foi uma boa decisão que tomamos aqui. Que o Senado, na próxima semana, evoluindo para o fechamento da decisão em relação à reforma trabalhista, também conclua, com o seu debate, com a sua votação, a votação das medidas provisórias, da qual nós, neste momento, nesta sessão, damos conta, com a capacidade que nos reuniu neste momento nos permite, de maneira positiva, de maneira sólida, para dar uma resposta importante para a sociedade, para dar uma resposta importante neste momento de governo. Esta sessão se conecta com a próxima sessão do Senado. Ela se conecta com a necessidade, ela se conecta com o desejo, ela se conecta com a responsabilidade de todos nós de dar estabilidade ao Brasil neste momento. O Brasil precisa, com o nosso compromisso, das reformas tão grandemente esperadas, das reformas que nos permitirão dar segurança ao mercado, ao trabalhador brasileiro, tanto a reforma trabalhista quanto a reforma previdenciária, pela qual torcemos e pela vamos trabalhar intensamente, para aprovar ainda no mês de junho. Nós temos a convicção de que este é o caminho correto para este momento, é o caminho necessário para o Brasil. Eu fico muito feliz por podermos simbolizar, neste momento da sessão, neste final de sessão, quando as medidas provisórias estão sendo concluídas e daqui a pouco serão votadas, o oferecimento ao Senado da oportunidade de construir lá um momento de debate e de voto importantes. Assim nós poderemos evoluir para os debates finais das reformas que tanto desejamos, pelas quais tanto esperamos. Neste momento, está nas nossas mãos debate-las e votá-las, para que o Brasil possa se firmar como um país que olha para o futuro, como um país que quer ver a crise que nos trouxe até aqui pelo retrovisor, cada vez mais longe, cada vez mais distante. Que possamos ter a segurança, até o final do ano, na virada para o próximo ano, de olhar para este momento e dizer ao povo brasileiro: 'Valeu a pena o que fizemos em 2017. Valeram a pena as decisões que tomamos' . Porque o Brasil, neste momento, lá adiante, será outro, com a força, a garra, a responsabilidade de cada Deputada, de cada Deputado, de cada Senadora, de cada Senador, enfim, do Congresso Nacional, em nome de um Brasil justo, de um Brasil forte, de um Brasil que todos nós somos obrigados a construir e a consolidar. Temos essa responsabilidade. Muito obrigado, Sr. Presidente e todos aqueles que nos acompanham. Aos auditores da Receita e da Fazenda o nosso fraternal abraço."], ["04/05/2017 12:08:00", "O SR. LELO COIMBRA - Sr. Presidente, em primeiro lugar, quero parabenizá-lo e desejar-lhe sucesso nesta semana de trabalho à frente desta Casa, num momento importante. Quero dizer, em nome da Liderança do Governo, em nome da Liderança da Maioria, em nome do nosso Governo, que os partidos da base do Governo estão presentes para votar os acordos que estão postos na pauta, assim como esse projeto de grande relevãncia que trata do assédio moral. Parabenizo todas as mulheres e autores, na figura da Deputada Soraya, uma grande guerreira e militante no tema, e digo que nós estamos juntos. Além disso, queremos deixar os partidos da base à vontade para que façam modificações nessa pauta, caso assim o desejarem. Torcemos para, na próxima semana, ter um belo trabalho. Sr. Presidente, quero parabenizá-lo, em especial, pela leitura da nota da Presidência desta Casa. Assim como o Deputado Heráclito, eu entendo que nós devemos conversar de maneira intensa sobre o que se passou nesta Casa ontem. Não foi a primeira vez, mas as características do fato foram mais graves. Independente de termos que conversar profundamente sobre esse assunto, é inadmissível que fatos como aquele ocorram novamente. Não há sentido, por quaisquer campos de análise, por quaisquer percepções, com divergências ou não de opinião, que fatos como aquele sejam tolerados nesta Casa. Sr. Presidente, eu estava na Comissão, acompanhei tudo, tenho avaliação de mérito, mas não vou fazê-la aqui. Não nos cabe fazê-la, até porque a nota que V.Exa. leu, em nome desta Casa, representa muito bem aquilo que nós devemos seguir, professar e cuidar em prol da democracia brasileira."], ["26/04/2017 17:48:00", "O SR. LELO COIMBRA - Sr. Presidente, Sras. e Srs. Deputados, nós estamos num momento importante de transição da vida brasileira. Nós estamos aqui para restaurar a economia do nosso País. Nós estamos aqui para restaurar as relações de trabalho e o mercado de trabalho brasileiro. Nós estamos aqui para restaurar as instituições do nosso Brasil. Este é um momento de transição da vida brasileira. E o que nos trouxe a esta transição? O que nos trouxe a esta transição foi o maior dos desarranjos já feitos na economia deste País por medidas equivocadas, por medidas que levaram o Brasil à bancarrota, que nos levaram à maior crise econômica já vivenciada na história deste País, que desorganizou o mercado de trabalho, que desorganizou a vida do País, que fez com que os trabalhadores perdessem 13,5 milhões de empregos, que estavam à disposição da sociedade e estavam fortalecendo a economia deste País. Foram esses desacertos, somados à maior fraude, à maior movimentação de corrupção deste País, montada no Governo anterior, que nos trouxeram até aqui, na forma e no conteúdo em que nós estamos. Quando eu vejo a manifestação que está sendo feita aqui, como outras semelhantes, penso que elas deveriam servir para explicar a crise que nos trouxe até aqui; elas deveriam servir para explicar todo o movimento de corrupção, todo o movimento da vida nacional, que foi maltratada, que foi deixada no limbo e que foi trazida às condições em que nós estamos. por isso que este momento é importante, e ele surge após termos feito um bom debate, uma boa discussão, uma boa formulação das reformas deste País - a reforma trabalhista, a reforma previdenciária -, além das diversas medidas que foram adotadas em nome do equilíbrio fiscal para o nosso País, em nome da retomada da possibilidade de gestão equilibrada, em nome da retomada de um Brasil que possa responder aos seus filhos, que possa responder à Nação, que possa responder todas aquelas questões que são esperadas pelo País. Ao mesmo tempo, nós não podemos conviver com mentiras que escondem aquilo que nos trouxe até aqui, que escondem os responsáveis por aquilo que nos trouxe até aqui, os quais não querem discutir, não querem ver o que se passa pelo Brasil, pelo País afora. Nós não podemos conviver com o risco de termos empresas importantes, empresas de grande porte do Brasil indo para os países vizinhos, como o Paraguai, para poderem encontrar condições de funcionamento e relações de trabalho capazes de fazer a promoção das empresas e gerar, lá, riquezas, gerar, lá, renda, e, ao mesmo tempo, suprimir empregos em nosso País. Nós temos que criar as condições brasileiras para isso. Nós temos que criar as condições que nos permitam restaurar essa relação de trabalho, que foi sacrificada, que foi danificada. Houve momentos em que eles tiveram a oportunidade de fazer alguma movimentação, mas não o fizeram. Agora, cabe-nos essa responsabilidade. Agora, cabe-nos a obrigação de responder, enquanto Parlamento, por um Brasil que quer buscar o seu novo espaço; por um Brasil que quer buscar a sua possibilidade de geração de emprego e renda; que quer, com a flexibilização das relações de trabalho, poder oferecer àquele que está se somando ao conjunto de trabalhadores desempregados - sem direito ao trabalho digno; sem direito de ter, no dia-a-dia, o seu ponto de encontro com a sua atividade econômica, o seu ponto de encontro com a perspectiva de receber o salário ao final do dia, ao final do mês, ao final do ano - melhores condições. Temos que, responsavelmente, responder aquilo que nos é demandado, aquilo que nos é exigido neste momento brasileiro. Da mesma forma, nós vamos enfrentar, ao longo da próxima semana, no mês de maio, o debate envolvendo a Previdência. um debate que as pessoas já fizeram em outros Governos, já tentaram promover ou propor, mas que recuaram. Seja por conforto, num primeiro momento, ou por omissão ou falta de base, num segundo momento, eles não puderam, ou não quiseram, fazê-lo. Neste momento, a nossa responsabilidade é buscar essa resposta, estruturar as instituições brasileiras, estruturar a Previdência brasileira, dar à Previdência a sustentabilidade de que ela precisa. Neste momento, debatemos um trabalho feito pelo Deputado Rogério Marinho, um trabalho feito com o Deputado Daniel, com a Comissão, que ouviu entre 700 e 800 pessoas e entidades que as representam; que trouxe das ruas, da sociedade, contribuições importantes para que nós pudéssemos dar as respostas necessárias às relações de trabalho. Sr. Presidente, Sras. e Srs. Deputados, eu queria chamar todos para que não tergiversassem sobre as responsabilidades passadas que nos trouxeram até aqui; para que não tergiversassem sobre as responsabilidades daquele momento que nos trouxeram a esta situação; para que não tergiversassem e tentassem transferir para terceiros ou para outros responsabilidades do ponto de vista moral, ético, que nos trouxeram a este descalabro que estamos vivendo neste momento. Por isso, em nome da Liderança da Maioria, e como Deputado que estou nesta Casa, no terceiro mandato, acompanhando todo esse debate, todo esse histórico que foi criado, construído e que nos trouxe até aqui, reafirmo a posição clara e firme de que temos que oferecer ao Brasil condições seguras neste processo de transição. Nós temos que oferecer ao Brasil um ambiente seguro. Nós temos que oferecer ao trabalhador brasileiro condições seguras, que lhes permitam sobreviver em percurso e em garantia através do suor do seu rosto, do seu trabalho e das condições que nós, aqui, haveremos de criar - e as estamos criando. Este não é um trabalho individual. Este é um trabalho coletivo. Neste debate, é até compreensível o dissenso, é até compreensível o embate, é até compreensível a contraposição de posições, mas não são compreensíveis as tergiversações, não são compreensíveis as formas falsas de atribuírem a outros aquilo que deveria ser atribuído a si próprio, antes de trazerem essas manifestações aqui para dentro. Sr. Presidente, Sras. e Srs. Deputados e aqueles que nos ouvem, nós temos que dar respostas ao nosso povo brasileiro, e essas respostas estão aqui nos nossos microfones, estão aqui nos nossos debates, estão aqui nas nossas interlocuções que fazemos com diferentes segmentos da sociedade. Nós temos certeza de que essas contribuições, de que essas interlocuções farão parte, da maneira madura, da maneira clara, da maneira insofismável que o povo brasileiro espera, desta transição de governo, para que nós tenhamos a possibilidade de retomar as atividades da economia brasileira - que já dão sinais dessa retomada -, de fortalecer essa retomada, de propiciar que nós cheguemos ao final de 2017 e entremos em 2018 com capacidade de dizer à sociedade que o que está sendo feito está sendo feito de maneira correta, que o resultado do que está sendo feito terá valido a pena. Haveremos de oferecer, ao longo de 2018, quando das eleições para Presidente, Senadores, Governadores, Deputados Federais e Estaduais, um debate nacional sobre um Brasil capaz de ser compreendido como um País que cumpriu o seu papel nessa transição, sobre um Parlamento que teve a capacidade e a coragem de responder, nessa transição, àquilo que lhe foi exigido, àquilo que lhe foi esperado, àquilo que foi necessariamente colocado em nossas mãos. Teremos orgulho disso lá na frente. Não fazemos isso com medo do que venha a acontecer nas eleições ou com qualquer preocupação com isso, mas, sim, com a segurança de quem cumpriu o seu papel na hora em que foi chamado pela história para responder à sua presença e o está fazendo com galhardia, com dignidade e, principalmente, com capacidade de restaurar o Brasil do ponto de vista econômico, do ponto de vista ético, do ponto de vista moral e do ponto de vista das respostas que a sociedade esperava e espera de todos nós. Muito obrigado."], ["24/04/2017 17:22:00", "O SR. LELO COIMBRA - Sr. Presidente, Sras. e Srs. Deputados, quero me dirigir a todos os que nos acompanham pela TV Cãmara e, em especial, àqueles que fazem parte do setor pesqueiro do Espírito Santo. Acabo de sair de uma audiência com o Ministro do Meio Ambiente, Sarney Filho, em que pedi a revisão da Portaria n 445, de 2014, que proíbe a pesca de determinadas espécies em nosso Estado e está judicializada. Neste momento, a proibição estende-se a quase toda a nossa fauna. Ao mesmo tempo, foi editada a Portaria n 161, de 2017, que suspende a proibição de pesca de algumas espécies em outros Estados e regiões do Brasil, de modo que eu pedi um tratamento igualitário para o nosso Estado. O Ministro se comprometeu a fazer amanhã, ao receber a relação das espécies que podem ser liberadas, um complemento à Portaria n 161. Espero que essa portaria possa ser complementada e autorize por 1 ano a pesca daquelas espécies em nosso Estado. Ao longo desse período, um estudo será feito em todo o Brasil, envolvendo o Ministério da Indústria, Comércio Exterior e Serviços e o Ministério do Meio Ambiente e, ao mesmo tempo, estabelecendo os critérios para as espécies que precisam ser protegidas. A judicialização da Portaria n 445, de 2014, mostrou que ela estava na forma e no caminho incorretos, porque foi motivo de conflito com o setor da pesca. A portaria não atendia e não expressava de maneira clara a proteção das espécies e tampouco a liberação para a pesca. Eu agradeço ao Ministro Sarney, que, amanhã, receberá a relação das espécies que poderão complementar a Portaria n 161, recentemente editada. Com isso, os pescadores do nosso Estado do Espírito Santo e de regiões contíguas poderão manter a sua atividade profissional, dar sustento às suas famílias e, ao mesmo tempo, participar desse momento importante das reformas brasileiras. Para nós essas reformas fazem parte dos compromissos que devemos levar adiante, em nome de um Brasil maior, em nome de um Brasil justo, em nome de um Brasil capaz de responder com segurança aos brasileiros. Neste momento em que mudanças importantes estão sendo feitas, nós precisamos também atender àqueles pleitos que são de fundamentais para os brasileiros, em especial os que se referem a oportunidades de emprego e renda. Os pescadores estão aí para estar junto com o Governo, junto com os brasileiros. E nós do Legislativo e o Executivo também devemos estar junto com eles."], ["19/04/2017 12:32:00", "O SR. LELO COIMBRA - Sr. Presidente, da mesma forma, pelo PMDB, nós chamamos a nossa bancada, para que todos os nossos membros possam estar aqui. Este é um texto importante porque ele é o contraponto central do texto original, que garante a negociação com as devidas e necessárias contrapartidas. Portanto, a sustentabilidade precisa ser consolidada nesta votação. Pedimos às nossas Deputadas e aos nossos Deputados do PMDB que venham ao plenário, para que, de maneira célere, diferentemente da outra votação, possamos chegar ao número desejado rapidamente e concluir este tópico, fechando esta semana de maneira importante, neste tema fundamental que nos mantém em debate aqui desde novembro - e há quase 4 semanas -, para que possamos chegar a termo naquilo que desejamos e construímos com afinco."], ["11/04/2017 12:12:00", "O SR. LELO COIMBRA - Sr. Presidente, o PMDB vota pela não aprovação do requerimento. Nós entendemos que a matéria está esgotada, chegou ao seu limite, e conseguiu concluir no seu conjunto, com parabéns efusivos ao Relator Pedro Paulo, que soube retirar de todos os momentos e oportunidades um bom relatório. Eu acho que nós estamos em momento de voto. hora de seguir adiante. Portanto, 'não' ao requerimento de retirada de pauta."], ["11/04/2017 12:12:00", "O SR. LELO COIMBRA - Presidente, enquanto se inicia a votação, eu queria fazer um esclarecimento. Conversei há pouco com a Secretária Ana Vescovi, que me informou que no texto o que está escrito se refere a dívidas entre o Estado e a União que estão judicializadas e que fazem parte deste acordo que estamos votando, não se refere e não se aplica às compensações desejadas adiante com a Lei Kandir, que serão motivo de Comissão Especial, cujo Relator, a partir da próxima semana, deverá ser o Deputado José Priante, do PMDB do Pará."], ["08/03/2017 15:36:00", "O SR. LELO COIMBRA - Sra. Presidente, da mesma forma, peço a V.Exa. permissão para usar da palavra para parabenizar o Deputado Rocha Loures. bom ver o Deputado Rocha Loures aqui. Eu, que já o acompanhava junto à Presidência e à Vice-Presidência, fico feliz em tê-lo de volta. Fomos Deputados juntos, e é um prazer estarmos juntos novamente. A SRA. PRESIDENTA - Todos nós recebemos o Deputado Rocha Loures e lhe desejamos boas-vindas."], ["15/02/2017 16:20:00", "O SR. LELO COIMBRA - Sr. Presidente, eu queria registrar que a bancada do Espírito Santo está fazendo esforços com o Governo e o movimento que ocorre em nosso Estado para que cheguemos a uma solução para a crise que se instalou com a paralisação da Polícia Militar. importante registrar que os governadores há pouco, 3 horas atrás, assinaram um manifesto de solidariedade ao Governo do Estado do Espírito Santo na busca de soluções para a crise que se instalou com o movimento na segurança. Desde que se iniciou o enfrentamento, desde que se iniciaram as dificuldades com o segmento da Polícia Militar, a bancada federal tem-se empenhado, mesmo que em alguns momentos com posições distintas, na busca de soluções para esta crise em nosso Estado. Mas é importante que tenhamos a clareza de que este movimento não é apenas do Estado do Espírito Santo; ele ocorre em todo o Brasil. Em um movimento reivindicatório, é preciso seguir as regras, que estão no marco legal, cumprir a lei, considerando a legitimidade de quaisquer reivindicações, mas sem prejuízo, sem colocar em risco a vida das pessoas, o direito de ir e vir e a segurança patrimonial, em particular, de cada Estado e do País como um todo. O Estado do Espírito Santo, neste momento, representa um importante referencial para que possamos tratar este assunto com a responsabilidade e com a honestidade necessária."], ["07/02/2017 16:58:00", "O SR. LELO COIMBRA - Sr. Presidente, eu quero registrar neste momento a grande preocupação, a enorme inquietação da sociedade do nosso Estado, o Espírito Santo, em relação ao movimento instaurado pela Polícia Militar desde a última sexta-feira. Na realidade, esse movimento, mesmo considerando que reivindicações salariais, debates e negociações com o Governo sempre são necessárias em todos os segmentos do serviço público, como ocorrem no Governo Federal e em todo o Brasil, não tem sentido em seu formato, ainda mais com o uso de familiares, 'impedindo' - entre aspas - os policiais de sair do quartel e de oferecer segurança à sociedade, causando um profundo descalabro. A cidade e o Estado estão parados, desde ontem, segunda-feira, até hoje, terça-feira. Nós não podemos conviver com esse comportamento sem que seja restaurada a normalidade. As negociações em todo o tempo são possíveis, necessárias, importantes, e devem ser permanentes, mas, com esse perfil de movimento, com essa insegurança a que a sociedade do nosso Estado foi levada e com a repercussão do fato no Brasil, para o conjunto dos outros Estados e para a União, isso é muito sério e severo. Eu tenho certeza de que as lideranças da Polícia Militar vão caminhar por outra direção, no sentido de estabelecer e manter permanentemente um diálogo, e não permitir que a insegurança e o crime tomem conta do Estado, sem que a presença de corporação possa dar conta daquela que é sua função: o combate ao crime. Eu sou filho de militar e irmão de policial civil. Pela história familiar que tenho, não posso conviver com um fato desse tipo sem me manifestar como representante e como alguém que crê no trabalho de Governo e na importãncia dos processos de negociação. Essa forma de agir é incorreta e não atende ao interesse público nem ao interesse coletivo, e muito menos a uma corporação que tem 186 anos de idade. Muito obrigado."], ["04/07/2018 18:04:00", "O SR. LELO COIMBRA - Presidente, registro preocupação do nosso Estado do Espírito Santo a respeito de decisão do Conselho do Programa de Parcerias de Investimentos - PPI relacionada a concessão da Vale. Recursos da outorga poderão ser utilizados para implementação de trecho da Ferrovia de Integração Centro-Oeste. Nós achamos importante que esses recursos sejam aplicados na ferrovia EF-118, que liga o Espírito Santo ao Rio de Janeiro. Isso é importante para os dois Estados e também para Minas Gerais. Não faz sentido que recursos provenientes de outorga de uma empresa que nos traz problemas de natureza ambiental e socioeconômica, além naturalmente de nos trazer riqueza, não sejam alocados em benefício do Espírito Santo."], ["06/06/2018 19:20:00", "O SR. LELO COIMBRA - Sr. Presidente, eu queria usar esse período final para me manifestar em relação ao texto do projeto dos Municípios. Tenho muito respeito pelos nossos companheiros, pelo Deputado Hildo, que fez uma fala ali, mas eu queria me somar à manifestação feita pelo Líder Deputado Lira, no seu conteúdo, no seu conceito principal. Eu queria registrar o grande equívoco que há nesse momento. um sinal trocado com a sociedade, na relação com a sociedade, estabelecer quaisquer possibilidades de criação de novos Municípios neste momento. Fusões não ocorrerão. Isso não ocorre. O dinheiro para a criação de novos Municípios não vai para a sociedade, vai para a construção de estruturas de poder: estrutura legislativa; estrutura executiva; Ministério Público, que vai para lá depois; Promotoria Pública, que vai para lá depois. Há um conjunto de despesas, e este é um momento em que nós discutimos com a sociedade o Custo Brasil. Nós discutimos com a sociedade o que fazer com essa máquina brasileira que captura o direito das pessoas de terem acesso aos serviços, porque captura os recursos para montar as suas estruturas - as estruturas corporativas e as estruturas de poder local. Portanto, aproveito este final de tempo que dividi com o Deputado Heráclito para registrar a minha preocupação com a colocação desse tema em votação. Se esse tema ficou 3 anos aqui sem ser votado, é porque as dúvidas e as preocupações com essa votação estavam colocadas, e nessa conjuntura essas dúvidas e essas preocupações se acentuam ainda mais em relação ao período anterior. Eu sei que os partidos, como um todo, estão divididos sobre esse assunto, dentro dos partidos há divisão sobre esse assunto. Como Líder da Maioria, eu não vou recomendar aos partidos que criem os seus movimentos, mas pessoalmente eu queria fazer um registro político desse tema. um grande equívoco, primeiro, pautar o assunto para ser votado e, segundo, com risco de ser aprovado. Eu votarei contra. E àqueles que tiverem essa compreensão, neste momento, da relação com a sociedade, eu quero pedir que possam dar esse voto para não permitir que esse texto seja aprovado nesta sessão."], ["06/06/2018 14:32:00", "O SR. LELO COIMBRA - Presidente, Deputados e Deputadas, inicialmente, eu queria dizer que este projeto que vai ser relatado neste momento é fruto de uma negociação intensa ao longo dos últimos meses, especialmente desses 2 últimos meses, com participação importante dos Líderes de Governo e dos Líderes de partido, de modo geral, e é de autoria do Deputado Julio Lopes. As articulações junto com o destaque de todos, em especial do Deputado Celso Russomanno, foram muito importantes para que pudéssemos chegar a este momento, tirando as dúvidas remanescentes e, ao mesmo tempo, podendo trazer um projeto de qualidade, bem elaborado, bem negociado para esta apreciação em plenário neste momento. Projeto de Lei n 9. 327, de 2018, que dispõe sobre a emissão de duplicata sob a forma escritural. O autor é o Deputado Julio Lopes. O Relator é o Deputado Lelo Coimbra. 'I - Relatório O presente projeto de lei, de autoria do Deputado Julio Lopes, dispõe sobre a emissão de duplicata sob a forma escritural. A prática atual consiste em o emitente remeter os dados das transações mercantis ou de prestação de serviços a uma instituição financeira para emissão de boletos enviados aos devedores. Na hipótese de o boleto bancário retratar fielmente os elementos da duplicata, considera-se que esse título foi emitido de forma eletrônica. Em que pese haver disposições legais que dão margem à emissão na forma referida, ainda prevalece uma situação de insegurança jurídica, razão pela qual o presente PL prevê expressamente que a duplicata pode ser emitida de forma escritural. De acordo com o PL, a emissão escritural desse título deve ser realizada mediante lançamento em sistema eletrônico de escrituração gerido por quaisquer das entidades que exerçam a atividade de escrituração de duplicatas, cabendo ao Banco Central do Brasil autorizar essas entidades a exercer a atividade de escrituração. Além disso, o texto prevê que o operador do sistema eletrônico de escrituração ou o depositário central, na hipótese de duplicata emitida sob a forma escritural ser depositada, deverá expedir, a pedido do interessado, certidão de inteiro teor do título. Por fim, estabelece que são nulas de pleno direito as cláusulas contratuais que vedam, limitam ou oneram, de forma direta ou indireta, a emissão ou a circulação de duplicatas emitidas sob a forma cartular ou escritural. o relatório. II - VOTO A proposta apresentada é meritória, uma vez que visa aperfeiçoar a duplicata, adequando o título às inovações tecnológicas. Entendo que a medida tende a dar maior dinamicidade ao mercado desses papéis, beneficiando principalmente pequenos e médios negócios e os consumidores em geral, e se inscreve dentro do tema das medidas microeconômicas que estarão trabalhando para a queda de juros na ponta, para o consumidor. Informo que foram apresentadas onze emendas no ãmbito da Comissão, distribuídas por assuntos, a seguir, para fins de explanação: a) Proposição de texto substitutivo: Emendas n os 1 e 6; b) Substituição da expressão 'certidão de inteiro teor' por 'extrato de inteiro teor': Emenda n 3; c) Alteração do rol de atividades que devem ocorrer no sistema de escrituração: Emendas n os 4 e 10; d) Previsão de que as cláusulas nulas de pleno direito tornam ineficaz o pagamento realizado a quem não for o legítimo credor da duplicata cartular ou escritural: Emenda n 9; e) Previsão de valores para o registro de duplicatas: Emenda n 8; f) Exclusão de cláusula de inegociabilidade da certidão de inteiro teor: Emenda n 11; e g) Disposição sobre o protesto de títulos: Emendas n os 2, 5 e 7. Sobre o assunto, no que tange à Emenda n 3, entendo oportuno acatá-la parcialmente, diante do fato de que a expressão 'certidão' é tipificação própria para os documentos expedidos por órgão público ou das funções da fé pública, não sendo adequada a sua utilização para documentos expedidos por entidades privadas, sendo o termo 'extrato' a terminologia mais apropriada. No que se refere às Emendas n os 4, 10 e11, destaco que a inclusão do aceite como ato que deve constar do sistema eletrônico está em conformidade com as características da duplicata. Registro, porém, que a previsão de que o sistema contenha mecanismo de aceite não vincula a validade do título a esse ato cambial, dado que o devedor poderá, por meio eletrônico, recusar, no prazo, nas condições e pelos motivos previstos nos arts. 7 e 8, da Lei n 5.474, de 18 de julho de 1968, a duplicata escritural apresentada. Nessa hipótese, ainda que não seja objeto de aceite, é plenamente válida a duplicata emitida por credor que comprove a entrega da mercadoria na forma acordada. Também nesse caso, faço a ressalva de que a obrigatoriedade de que essa funcionalidade conste do sistema não significa que a validade do título esteja vinculada à inserção de prova de pagamento nesse sistema. Trata-se de uma faculdade conferida às partes, que pode facilitar a execução do título. Não obstante, a previsão de prática de endosso e aval sem qualquer limitação ou restrição é desnecessária, uma vez que não há limite de circularidade da duplicata, seja cartular ou escritural. Alternativamente, proponho incluir dispositivo prevendo que os endossantes e avalistas indicados pelo apresentante ou credor como garantidores do cumprimento da obrigação constarão como tal dos extratos da duplicata escritural. Também entendo ser desnecessária a Emenda n 9, tendo em vista o disposto no art. 308 do Código Civil, que estabelece ipsis literis: Art. 308. O pagamento deve ser feito ao credor ou a quem de direito o represente, sob pena de só valer depois de por ele ratificado, ou tanto quanto reverter em seu proveito. No que tange à Emenda n 8, entendo que o objeto extrapola o estabelecido no PL em exame, não sendo oportuno acatá-la. Em relação à Emenda n 11, sugiro manter intocada a redação original, pois a cláusula de inegociabilidade se refere ao extrato do título, o que não conflita com o requisito legal da livre circulação da duplicata. Ainda informo que as emendas relativas ao protesto de títulos foram acatadas parcialmente. Entendemos que a eventual dispensa do protesto dos títulos de crédito, de forma ampla, não deve ser tratada no PL em comento. A matéria da proposta legislativa é regular especificamente a duplicata emitida sob a forma escritural, sendo a ela aplicáveis as normas atinentes à duplicata cartular, salvo disposição expressa em contrário. Nesse sentido, proponho excluir o dispositivo que torna o protesto facultativo. Não obstante, em razão das inovações tecnológicas e com o objetivo de harmonizar o ato de protesto às disposições desse PL, considero importante prever que o extrato também pode ser utilizado para o protesto, observadas as condições previstas. Além disso, proponho estabelecer que os tabeliães de protesto devem manter, em ãmbito nacional, uma central nacional de serviços eletrônicos compartilhados. Adicionalmente, informo que sofre de vício formal qualquer projeto de lei de iniciativa de Parlamentar que atribua competência a órgão específico do Poder Executivo, conforme o previsto no art. 61, 10, 11, alínea 'e', da Constituição Federal. O objetivo do dispositivo é resguardar a própria função presidencial de exercer a direção superior da Administração Pública Federal . Dessa maneira, proponho alterar o PL nos dispositivos que atribuem competência específica ao Banco Central do Brasil indicando, em substituição à designação particular, uma indicação genérica a órgão ou entidade da administração federal de direta ou indireta. Nada impede que, na sequência da edição da lei, essa competência específica seja atribuída ao Banco Central do Brasil por meio de decreto presidencial.' Eu chamo a atenção para este item, porque ele foi motivo de uma conversa final agora com o Líder do PSB - que ontem assumiu a tarefa de liderar esse partido importante nesta Casa - mais esclarecida com os companheiros do Banco Central e da Fazenda, ali estabelecida, para que não incorramos em vício de iniciativa e, após aprovado este texto, ele venha a ser motivo de uma ação direta de inconstitucionalidade, seja pela AGU recomendando o veto, seja por uma ação de terceiros questionando o conjunto do teor da lei. E eu fiz questão de fazer este registro em homenagem à interlocução que foi feita com o PSB através da sua Liderança. O SR. PRESIDENTE - Prorrogo a sessão por 1 hora. O SR. LELO COIMBRA - 'Isso posto, apresento meu voto favorável ao PL proposto, na forma do substitutivo a seguir.' Aqui está o substitutivo, e eu queria chamar a atenção, especialmente a do Deputado Russomanno e a do Líder do Democratas. Nós fizemos um acerto no texto no art. 4, 2; no art. 11, parágrafo único; e no art. 2, 1, no que se refere à remissão feita no parágrafo único do art. 3 da Lei n 13.506, de novembro de 2017. Não há numeração nesses artigos, não há parágrafo único, ele é o primeiro artigo. Portanto, o que está aí como parágrafo único leia-se 'primeiro', nesses artigos que eu citei. Este é o registro para o qual foi chamada a atenção quanto à incorreção dessa transcrição que aí foi feita. Nesse sentido, dispensando-se, se assim for o desejo de todos, pelo relatório e pelo voto proferido, este é o substitutivo - que está entregue às Lideranças desde o horário das 13h30min desta tarde - submetido à apreciação de todos os nossos companheiros e companheiras Parlamentares desta Casa. A título de adiantar o debate ou de contribuir para que ele prossiga com tranquilidade, esclareço que havia quatro conflitos: esse do Banco Central, que foi uma dúvida já esclarecida; o do custo da nota eletrônica como uma preocupação, também já esclarecido nas dúvidas que houve durante esse período de discussão ontem, hoje e, em particular, até este momento; a questão do registro de protesto, que já foi bem narrado no texto que foi colocado em relação à questão cartorial e à questão da nota eletrônica, que é o objeto deste projeto - os outros temas serão objeto de um novo ou uma nova iniciativa, se assim esta Casa desejar -; a questão da obrigatoriedade, se seria obrigatória ou não, é um elemento a mais. Então, ela não tem essa obrigatoriedade. Esses quatro elementos, esses quatro itens foram os que mais surgiram como preocupação durante os debates de Líderes. E eu faço questão de registrá-los pontualmente como um complemento ao relatório apresentado. Sr. Presidente, este é o relatório."], ["06/06/2018 14:32:00", "O SR. LELO COIMBRA - Pela CCJ somos pela constitucionalidade, juridicidade e boa técnica legislativa e no mérito pela aprovação nos termos do substitutivo da CDEICS."], ["06/06/2018 14:32:00", "O SR. LELO COIMBRA - Presidente, Srs. Deputados, Sras. Deputadas, as quatro emendas apresentadas não estão em consonãncia com o que foi acordado com o conjunto das Lideranças. Além disso, trazem à baila não a nota eletrônica apenas, mas o tema cartorial, que, como já foi pactuado, seria tratado em outra matéria legislativa, se for o caso. Nesse sentido, a Relatoria não incorpora nenhuma das quatro emendas apresentadas e vota pela rejeição de todas as quatro. Pela Comissão de Constituição e Justiça e de Cidadania, voto pela constitucionalidade, juridicidade, boa técnica legislativa e, no mérito, pela rejeição das quatro emendas."], ["15/05/2018 20:14:00", "O SR. LELO COIMBRA - Sr. Presidente, quem detonou a PETROBRAS, quem a levou ao chão foi o partido do representante que acaba de falar. A PETROBRAS hoje é melhor empresa do que em seu período anterior. A PETROBRAS foi resgatada. Quem a jogou no chão, no petrolão e na corrupção é quem está fazendo um discurso de defesa nacional. Já estava privatizada a empresa, só que não para os brasileiros. Estava privatizada para o bolso daqueles que estavam no seu comando, que estavam tomando decisões em relação àquela empresa. por isso que a Medida Provisória n 811, de 2017, é importante. E a brincadeira em relação ao tema da fome feita há pouco é uma fake new criada com dados de 2013 e que foi trazida para cá. O SR. AFONSO FLORENCE - Eu fui citado, Sr. Presidente. O partido dele é que tem gente presa por desviar dinheiro da PETROBRAS, e não o meu. O SR. LELO COIMBRA - Não citei ninguém."], ["15/05/2018 20:14:00", "O SR. LELO COIMBRA - Sr. Presidente, Srs. Deputados, pessoas que nos acompanham, inicialmente eu queria parabenizar a manifestação do Ministro e Deputado Fernando Coelho Filho, com a competência que mostrou o seu papel naquele Ministério como um dos melhores Ministros de Estado desse período que estamos vivenciando do Governo Temer. Meus parabéns ao Deputado Fernando! Queria dizer também, Deputado Fernando, que, enquanto V.Exa. falava, um dos Líderes do PT, que estava ao meu lado, me disse o seguinte: 'Esse relatório da MP 811 está muito bom! Foram acolhidas todas as nossas emendas, inclusive as do PT'. Não é compreensível que os mesmos membros desse partido possam se manifestar por algo que, na Comissão, contribuíram para aprimorar e votaram juntos, a favor. Essa é a primeira questão. A segunda questão que eu queria observar é que, desde que nós vivenciamos a experiência da partilha, só houve um leilão, mitigado, do qual a PETROBRAS precisou participar com lance mínimo, junto com uma empresa chinesa, para que ele pudesse ocorrer. Dali, então, houve a emenda constitucional que abriu 30% do pré-sal naquelas condições em que a PETROBRAS não desejasse participar, porque ela era prioritária. Caso ela não participasse, a operação estaria aberta ao capital privado. Daí em diante, um conjunto de medidas, movimentações e operações foram feitas, e vemos hoje a presença e um desempenho da nossa empresa de petróleo que nos orgulha e muito. Eu lembro que, naquele debate, eu presidia a Comissão Especial aqui na Cãmara. Algumas coisas foram ditas, e eu só tive a satisfação de ouvi-las porque tinha a certeza de que não era surdo. O que eu ouvia dava motivo de preocupação por aquilo que estava sendo colocado: como se a riqueza no fundo da terra não estivesse avessa à tecnologia, à evolução tecnológica e ao uso de novas fontes de energia, como se essa riqueza estivesse alheia e avessa às questões de mercado. Parecia que não era o mundo em que nós vivemos, um mundo irreal. importante que isso seja registrado. Mas há algo que merece ser dito, como a questão da depreciação, da detonação que ocorreu com a nossa empresa, a PETROBRAS. Há 20 dias saiu um relatório do Tribunal de Contas da União que mostrou que todos os fundos de pensão - a PETROS, a FUNCEF, o POSTALIS e tantos outros - deram, de 2005 a 2015, um prejuízo de 85 bilhões de reais ao País. Esse relatório é do Ministro José Múcio Monteiro. As aplicações feitas em ações foram aplicações feitas em situações que merecem dúvida, merecem investigação, merecem processo e merecem punição. Enquanto os fundos privados, em número de 360, tiveram lucros de 6%, mais os bônus, os fundos estatais tiveram prejuízos - em quase 70% deles. Agora, a maior surpresa não é o prejuízo, embora seja isto uma grande surpresa: como é que alguém, com ouro em pó na mão, o transforma em chumbo pesado? A maior surpresa foram os fundos onde eles foram aplicados. Eles foram aplicados em todas as empresas que estão envolvidas na Lava-Jato. Foram aplicados em empresas como a Sete Brasil, uma empresa que, em 2 anos, recebeu fundos da FUNCEF, recebeu aplicações dos diversos fundos. E recebeu para sustentar uma empresa que, em 2 anos, se transformou numa empresa de concorrência nacional para ganhar 29 sondas de exploração de petróleo. Um absurdo! E, o mais grave, esses seus dirigentes não são punidos, porque eles não são alcançáveis pela lei da improbidade. Eles não fazem parte do quadro, eles foram embora e não estão sendo alcançados pelas punições que são comuns aos entes públicos. Portanto, aí está o buraco da PETROBRAS. A PETROBRAS já estava privatizada, só que ela estava privatizada para o crime, não estava privatizada para o povo brasileiro. Ela estava privatizada para o crime, e isso é preciso ficar claro aqui dentro. Quando se sobe aqui e se falam algumas coisas - há poucos dias eu falei disso no tempo de 1 minuto, foi pouco tempo, mas eu queria repetir aqui neste tempo maior, para todos os que aqui estão. O SR. PRESIDENTE - Prorrogo a sessão por 1 hora. O SR. LELO COIMBRA - Eu queria repetir aqui: muitas coisas que eu ouvi da Oposição, que foram ditas aqui, muitas coisas que eu ouvi especialmente do PT, que foram ditas aqui, me lembram o filme de Charles Chaplin O garoto . Quem assistiu ao filme vai lembrar. A quem não assistiu ao filme, eu vou lembrar. O garoto que acompanhava Charles Chaplin quebrava os vidros para o Charles Chaplin vir depois e vender vidros novos e colá-los. E, quando a polícia, na esquina, via os dois juntos, Charles Chaplin empurrava o garoto com o pé. Quem viu essa cena do filme lembra muito bem. Muitas coisas que ouvi aqui e que ouço aqui me lembram dessa cena, uma cena que merece ser debatida. Aliás, eu queria convidar a Oposição em geral, queria convidar o PT em especial, e a todos nós, para que pudéssemos reler o livro do Zuenir Ventura, 1968: o ano que não terminou, mas, mais do que ele, ler a segunda versão do livro, 1968: o que fizemos de nós. E o livro se conclui com uma entrevista do José Dirceu na época do mensalão. Esse livro merece ser lido por todos aqueles da Oposição. um método de autocrítica que merece ser avaliado. Não dá para mitificar o que está acontecendo. Não dá para mitificar o Lula pelo que está acontecendo. Não dá para dizer as baboseiras e as bobagens que aqui são ditas sem fazer uma autocrítica. Todos nós - a Esquerda especialmente - precisamos fazer uma autocrítica: o que fizemos de nós? O que fizemos desse período? O que aprontamos? O que foi feito? Isso precisa ser discutido. Isso é muito importante. Isso é um método. O livro do Zuenir Ventura, nas suas duas edições, é um método de autocrítica que precisa ser lido e avaliado. Maria do Rosário, que está aí balançando o dedo, é preciso que isso seja feito. Vocês vêm aqui e falam o que querem, revezam-se para não se repetirem, porque vocês se cansam do que falam. Por isto se revezam: para não se repetirem. Por isso, é preciso que vocês ouçam e é preciso que vocês assumam e enfrentem a autocrítica: o que foi feito? O que vocês fizeram nesses 15 anos? Vocês prometeram um País moral, vocês prometeram um conjunto de coisas e vocês estão acabando com o seu principal líder preso. Isso precisa ser visto. A autocrítica é necessária. Não adianta ficar conversando fiado, ficar falando de coisas como se vocês fossem os donos do mundo, como se vocês tivessem a verdade na veia, como se vocês tivessem a certeza do caminho. Vocês não têm a certeza do caminho. Vocês erraram, e nós erramos juntos. Erraram e erraram muito, e isso precisa ser debatido. Rosário, você fala muito. Eu falo pouco, mas quando eu falo, eu falo o que você precisa ouvir. isso. Então, a todos vocês, eu queria dizer que é preciso acabar com o cinismo. preciso - e eu já falei isso - acabar com a desfaçatez. preciso fazer uma boa e forte autocrítica. Vocês da Oposição que são do Rio de Janeiro vão se deparar agora com uma eleição, e é bom que vocês ganhem o Governo, porque eu quero ver vocês darem conta daquela que vocês fizeram lá."], ["15/05/2018 20:14:00", "O SR. LELO COIMBRA - Em primeiro lugar, eu queria dizer que o Deputado Paulo Teixeira foi irresponsável na fala que fez. Discutiu o ajuste fiscal e discutiu um evento de crise que houve no Espírito Santo em relação ao aquartelamento da Polícia Militar. Isso é de uma irresponsabilidade de quem não sabe o que é gestão, de quem não sabe o que está acontecendo no Brasil neste momento. A fala dele não merece o nosso respeito. O Governo do Espírito Santo é um dos dois Governos - aí se incluem especialmente o do Espírito Santo e o do Pará - que hoje são destaque no Brasil em relação às suas contas, em relação aos seus esforços de fazer uma gestão em que cuidar do dinheiro para cuidar das pessoas é o centro da atenção. Outros Estados fazem esforços semelhantes, como o Rio Grande do Sul, mas, em contas e em números, o Estado do Espírito Santo tem o seu destaque."], ["15/05/2018 20:14:00", "O SR. LELO COIMBRA - Presidente, o Deputado que me antecedeu está se esquecendo do desemprego que se iniciou a partir de 2011 ou 2012 e que se agravou em 2013 e 2014. Ele está se esquecendo da crise do déficit fiscal que foi estabelecido. Ele está se esquecendo da inflação, que chegou a níveis incontroláveis. Ele está se esquecendo dos juros, que foram parar nas nuvens. Ele está se esquecendo da corrupção que se instalou sob a proteção e o manto do Governo que nos antecedeu. Essas questões não podem ficar esquecidas; precisam ser lembradas. O que nos chama a atenção é que eles não conseguem ouvir, eles não têm capacidade para ouvir. Eles só emitem som. Eles não captam som nem falam. Quando alguém diz alguma coisa e os contesta, eles se sentem agredidos, como se fossem donos da verdade."], ["02/05/2018 16:24:00", "O SR. LELO COIMBRA - Sr. Presidente, sem sombra de dúvida o debate sobre a política habitacional no País é urgente, não é nova, mas o processo de ocupação de prédios públicos, especialmente vazios é uma estratégia, a meu juízo, equivocada. Eu viajei agora do Espírito Santo para cá com o Ministro Kassab. O Ministro Kassab informou na conversa dentro da aeronave que, quando ele saiu, os prédios daquela região estavam todos desabitados. Eles foram ocupados com incentivo da Prefeitura no período Haddad até o presente momento. São ocupações complicadas, em áreas cem por cento inseguras e ainda mais com o agravante, como vimos ontem, até mesmo de cobrança de aluguel de 150 reais a 400 reais por habitante, sob pena de não poder permanecer lá dentro. Trata-se de um crime e de uma ocupação indevida e irregular. Essa é uma das contradições que precisam ser enfrentadas."], ["25/04/2018 12:44:00", "O SR. LELO COIMBRA - Sr. Presidente, as narrativas que têm sido feitas pelas Lideranças do PT e pelos seus aliados acerca do episódio Lula nos lembram o filme O Garoto, de Charlie Chaplin. Não sei se V.Exa. assistiu ao filme, muitos devem ter assistido. Charlie Chaplin tinha um garoto ao seu lado que quebrava vidros, para que ele fosse às casas oferecer a reposição dos vidros. Quando a polícia olhava de longe, Chaplin ficava empurrando o garoto com o pé, para o garoto não ser visto ao seu lado. Eu acho que esta imagem é muito forte, cada momento em que uma Liderança, naquele perfil, vem e se manifesta. Seria mais importante se eles assumissem, a exemplo do que fez Zuenir Ventura no seu livro 1968 - O Ano Que Não Terminou, mais recentemente, relançado como 1968 - O Que Fizemos de Nós. Seria melhor que eles trabalhassem uma autocrítica e se perguntassem: 'O que fizemos de nós enquanto ocupamos esse Governo sob a liderança do Lula, num primeiro momento, e sob a liderança da Dilma, num segundo momento ?' Ontem, o Deputado e ex-Senador do PT que se manifestou aqui cometeu um ato falho interessante, ao dizer que o Governo foi bem até 2011. Ele suprimiu os anos seguintes, enquanto falava do Governo do PT. Há, portanto, uma necessidade pessoal de que esta autocrítica seja feita. Para as esquerdas, esta autocrítica é absolutamente necessária, assim como este debate brasileiro é muito importante para o conjunto das forças políticas, seja de centro, seja de esquerda, seja de direita. Nós precisamos e devemos achar um caminho para o Brasil, um caminho que nos espera em 2019, mas precisamos trabalhar o que foi feito deste período por quem tinha a responsabilidade de fazê-lo corretamente."], ["11/04/2018 17:52:00", "O SR. LELO COIMBRA - Sr. Presidente, quero registrar, após ter estado na transmissão de cargo do Ministério de Minas e Energia, a alegria de lá encontrar dois Secretários Executivos que assumem seus cargos neste momento, um no MME, outro na Fazenda. A Secretária Ana Vescovi assume a Secretaria Executiva do Ministério da Fazenda. Ela é uma capixaba de nascença, uma capixaba de valor, que no Estado do Espírito Santo cumpriu o seu papel como Secretária de Estado em momento difícil do Governo estadual, cumpriu bem o seu papel, podendo guindar-se ao espaço nacional e, agora, dar mais um passo adiante como Secretária Executiva. Ao mesmo tempo, assume também Márcio Félix, que não é capixaba, é natural do Rio de Janeiro, mas foi adotado pelo nosso Estado, foi Secretário de Estado na área de desenvolvimento e cumpriu um belo papel em um momento importante de crescimento do Espírito Santo. Estamos felizes, como capixabas, por termos dois conterrãneos, um adotado e um nativo, ocupando posições importantes na República do Brasil. O SR. PRESIDENTE - Deputado Lelo Coimbra, nós, como capixabas, estamos orgulhosos de todos os dois, tanto da Secretária Executiva quanto de Márcio Félix."]]}