{"LEONOR MARA PACHECO SANTOS": [["07/04/2016 10:38:00", "A SRA. LEONOR MARA PACHECO SANTOS - Bom dia. A Associação Brasileira de Saúde Coletiva agradece o convite, e eu tenho a honra aqui de representar a Diretoria da nossa associação. Eu vou ler as notas que nós emitimos, nos últimos 30 dias, relativas a este tema. O SR. PRESIDENTE - Por gentileza, eu gostaria de solicitar silêncio às pessoas que estão no plenário, tendo em vista a importãncia do tema e a solenidade do momento, relativo ao Dia Mundial da Saúde, extensivo ao cafezinho, como diz o Deputado Odorico Monteiro. Com a palavra a Sra. Leonor Mara. A SRA. LEONOR MARA PACHECO SANTOS - Em nota de alerta, a Associação Brasileira de Saúde Coletiva, ABRASCO, diz 'não' às mesmas medidas ineficazes e perigosas e 'sim' às ações socioambientais transformadoras no combate ao mosquito da dengue. Vários fatores estão envolvidos na causa dessa tragédia sanitária; trata- se de um fenômeno complexo. Para a ABRASCO, a degradação das condições de vida nas cidades, particularmente no que se refere à dificuldade de acesso contínuo à água, à coleta de lixo precária, à persistência de lixôes a céu aberto, ao descuido com a higiene de espaços públicos e particulares são os principais responsáveis por esse desastre. Evidentemente, observa-se que a ocorrência dos recém-nascidos com microcefalia é maior nas áreas mais pobres e com urbanização mais precária. Nessas áreas, o provimento de água de forma irregular ou intermitente leva ao armazenamento domiciliar de água de modo inadequado, condição favorável à reprodução do mosquito. O enfrentamento dessas epidemias necessita de ações que atuem em curto e médio prazo. Em primeiro lugar, apoio às pesquisas voltadas à produção de vacinas e desenvolvimento de testes clínicos, com prioridade para o zika vírus, além de estudos para produzir conhecimento sobre as características da epidemia dessa doença. Em segundo lugar, o controle da infestação do mosquito, por meio do desenvolvimento de ações imediatas, em larga escala, de destruição de criadouros e melhoria das condições socioambientais de nossas cidades. importante assinalar que as intervenções precisam ser realizadas de forma contínua e sistemática, não apenas como campanhas pontuais. Como exemplo de medida permanente, uma das ações ansiosamente aguardadas no Nordeste brasileiro, região tão duramente atingida pela epidemia de dengue e de zika vírus, é a transposição de águas do Rio São Francisco, prestes a ser concluída e que garantirá regularidade no abastecimento de água na região. O Estado de Pernambuco, inclusive, já vem se beneficiando dessa grande obra de transposição de águas do São Francisco. O terceiro tipo de ação se refere ao cuidado preventivo e à atenção à saúde das pessoas que já foram expostas ao risco e infectadas. Nós, sanitaristas e pesquisadores da Saúde Coletiva, reivindicamos das autoridades competentes a imediata revisão do modelo de controle do mosquito. O foco deve ser a eliminação dos criadouros e não do mosquito adulto com o famoso fumacê. E também não se deve adotar um discurso de responsabilização unilateral das famílias pelo controle dos mosquitos, eximindo-se o poder público de seu dever de realizar uma ampla reforma urbana em curto espaço de tempo. Cidades saudáveis e sustentáveis: esse é o desafio urgente que propomos. Neste momento de grave crise política, o silêncio e a omissão são inadmissíveis O Poder Judiciário, com certeza, tem papel importante na apuração de desvios de recursos e corrupção. No entanto, há sinais de que vem preponderando em sua atuação uma perspectiva enviesada pelo partidarismo estreito e por ações de legalidade duvidosa. Para agravar o desatino, grande parte da mídia - editores, ãncoras e comentaristas - perdeu todo pudor e objetividade do jornalismo profissional e ético, passando a incentivar o ódio e a intolerãncia na nossa sociedade. Nesse sentido, a Associação Brasileira de Saúde Coletiva, sempre comprometida com a defesa da saúde e da democracia, manifesta seu veemente repúdio aos episódios recentes que colocam em risco a legalidade democrática e o Estado de Direito no Brasil. Rechaçamos enfaticamente atos seletivos, medidas arbitrárias e manobras irresponsáveis, que podem vir a configurar um verdadeiro estado de exceção não declarado. A intimidação impõe retrocessos ao árduo processo de consolidação da democracia, da garantia das liberdades e dos direitos fundamentais. Neste momento de crise nacional, o respeito às instituições que apuram desvios e corrupção deve ser acompanhado de especial vigilãncia e mobilização, diante das aspirações de forças conservadoras da política, da mídia e de parte da sociedade, orquestradas para tomar o poder a qualquer custo. A ABRASCO soma-se às entidades e aos movimentos sociais comprometidos com a inadiável coesão nacional para a superação da crise política que ameaça a democracia; da crise econômica, que destrói empregos e aniquila as políticas sociais inclusivas; e da crise sanitária causada pelo desfinanciamento do SUS e pelos desafios atuais de saúde pública, dentre eles a epidemia de zika e - por que não dizer? - do H1N1, que está voltando. Finalizando, os valores da democracia, justiça e solidariedade que nos movem na defesa intransigente de um sistema de saúde universal devem continuar inspirando nossas ações e escolhas, hoje e sempre. Obrigada. O SR. PRESIDENTE - Agradeço à Sra. Leonor Mara pela exposição. Muito bem. Agradeço a manifestação das galerias e de todos os presentes. Agradeço a participação de todos."]]}