{"LEONARDO QUINTÃO": [["17/04/2016 14:04:00", "O SR. LEONARDO QUINT - Sr. Presidente, tranquilamente eu voto por Minas Gerais, pela minha família, pela recuperação do Brasil. Respeitando todos aqui e clamando a benção de Deus para o nosso País, eu voto 'sim'. O SR. BETO MANSUR - Deputado Leonardo Quintão, do PMDB de Minas Gerais: voto 'sim'. Total: 289 votos."], ["12/04/2016 20:54:00", "O SR. LEONARDO QUINT - - Sr. Presidente, eu sou o 1 Vice-Líder do PMDB. Venho aqui muito feliz, para registrar que participamos, há pouco, de uma reunião importantíssima do PMDB, em que se selou a unidade do partido. No domingo, não vai haver um voto divergente no PMDB. Estou dizendo aqui: não haver um voto divergente! Nós estaremos unidos em prol do Brasil, lutando pelo povo brasileiro e despejando votos em prol da democracia. Estão dizendo aqui que há golpe, colocando pessoas em intrigas. Não existe isso aqui! O povo brasileiro estará junto nesse processo. O PMDB trará unidade, trará reconstrução econômica para este País. O PMDB trará união para as pessoas, sem ódio e sem raiva, respeitando os partidos. Chega de mentira! Estamos juntos no PMDB! E que Deus nos abençoe nesta semana! Muito obrigado."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/03/2016 12:10:00", "O SR. LEONARDO QUINT - Sr. Presidente, nesta semana foram divulgados dados sobre o desemprego no Brasil. Em 2015, 1 milhão 870 mil pessoas perderam o emprego. Nossa economia reduziu 3,8% em relação ao PIB. Cabe a esta Casa, portanto, restabelecer a ordem. Eu acho que nós temos a obrigação de devolver os empregos ao povo brasileiro. No meu Estado, Minas Gerais, estamos perdendo diariamente milhares de empregos nos setores siderúrgico e mineral, no comércio, em todas as áreas. O PMDB acaba de indicar, por unanimidade, o nobre Deputado Rodrigo Pacheco, que representará o Estado de Minas Gerais na Comissão que será instalada nesta Casa. Sr. Presidente, nós temos que parar com acusações e brigas nesta Casa. Precisamos olhar para o povo brasileiro, que está perdendo seus empregos. Não podemos deixar a economia do Brasil parar. Muito obrigado."], ["13/12/2017 17:04:00", "O SR. LEONARDO QUINT - Sr. Presidente, eu quero parabenizar a Cãmara, especialmente V.Exa. Na semana passada, nós construímos aqui um projeto de lei, cuja urgência nós vamos votar ainda hoje. Certamente não dará para votar este ano, mas, no início do ano que vem, em fevereiro, votaremos esse projeto de lei que vai separar claramente o que é serviço do que é equipamento. As bancadas de Minas Gerais e São Paulo tinham uma grande preocupação de prejudicar o setor siderúrgico, de prejudicar a produção de equipamentos aqui no Brasil. Mas, Sr. Presidente, com o apoio de V.Exa., do Líder do Governo, Aguinaldo Ribeiro, nós negociamos na semana passada e ainda hoje incessantemente. Eu tenho certeza de que, com a votação dessa medida provisória, nós vamos beneficiar o setor de óleo e gás do nosso País, beneficiar a produção de equipamentos no Brasil e também proteger nossa indústria, não trazendo tubos de aço do exterior para serem vendidos aqui. Sr. Presidente, quero agradecer a V.Exa. pelo compromisso de votar a urgência do projeto de lei que o Deputado Jerônimo Goergen e eu construímos e apresentamos nesta Casa e pelo apoio a essa ideia de nós separarmos serviços e equipamentos. Sr. Presidente, V.Exa. cumpriu o acordo e está defendendo o setor siderúrgico brasileiro, o setor de equipamentos brasileiro. Vamos concluir essa medida provisória com o apoio da bancada de Minas Gerais e da bancada de São Paulo, que estava muito preocupada com a possibilidade de causar prejuízo à produção de equipamentos no Brasil. Mas, com a aprovação hoje da urgência e a votação em fevereiro, poderemos findar esse projeto. Muito obrigado, Sr. Presidente."], ["22/11/2017 14:24:00", "O SR. LEONARDO QUINT - Quero alertar o Plenário. Nós consultamos vários juristas: não pode haver duas taxas de fiscalização. Essa taxa do Governo Federal, Deputado Marcus Pestana, irá inviabilizar uma taxa de fiscalização que os Estados de Minas Gerais e Pará já cobram. Concordo com o Deputado Aleluia, que alertou o Plenário. Foi negociado com o Deputado Rodrigo Maia, com o Governo, encaminhar para derrubar a taxa no plenário. Eu peço ao meu partido, o PMDB, que retire a verificação, para que possamos continuar com esta votação, Sr. Presidente. Muito obrigado."], ["22/11/2017 14:24:00", "O SR. LEONARDO QUINT - Sr. Presidente, eu quero pedir ao Líder do PMDB para liberar a bancada, porque eu sou contra a posição da bancada. Eu sou a favor do interstício. A bancada está dividida. Portanto, eu faço este pedido. Vou avisar ao Deputado José Priante que, se essa taxa do Governo Federal for aprovada, a taxa de fiscalização dos Estados vai ser inviabilizada. Minas Gerais arrecada 570 milhões de reais com a taxa; o Estado do Pará arrecada mais de 300 milhões de reais. Deputado Hildo Rocha, o Maranhão tem taxa de fiscalização também. A União está cometendo um erro, criando uma taxa de fiscalização, pois os Estados é que fazem essa fiscalização. Portanto, eu peço ao PMDB que libere a bancada."], ["22/11/2017 14:24:00", "O SR. LEONARDO QUINT - Sr. Presidente, vou usar o tempo final da Liderança do Democratas para explicar para os Parlamentares mineiros que essa taxa do Governo Federal vai inviabilizar a taxa de fiscalização do Governo de Minas Gerais. Hoje o Governo de Minas arrecada milhões de reais com a taxa. A taxa do Governo Federal é destinada à fiscalização também, e não pode haver duas taxas para fazer o mesmo serviço. O que vai acontecer? Vão judicializar a taxa do Estado, porque as empresas pagam muito mais no Estado de Minas Gerais. No Estado do Pará, a taxa do Governo Federal não representa nem 10% do que se arrecada nos Estados de Minas Gerais e do Pará. Portanto, eu peço aos Deputados do Maranhão, do Pará e de Minas Gerais que acompanhem o Deputado José Carlos Aleluia, porque senão se vai inviabilizar uma taxa que..."], ["22/11/2017 13:32:00", "O SR. LEONARDO QUINT - Sr. Presidente, o PMDB vota 'não'. Quero aproveitar e trazer ao Plenário o pedido para votarmos a MPV 791/17, sobre a qual há acordo. Logo após a votação deste requerimento, peço-lhe, Presidente, que consulte o Plenário sobre darmos prioridade à Medida Provisória n 791, que cria a agência. Nós temos acordo para a votação. uma medida provisória sobre a qual há consenso, e vamos votá-la bem rápido, Sr. Presidente."], ["21/11/2017 19:10:00", "O SR. LEONARDO QUINT - Deputado Fábio Ramalho, quero falar aqui da tribuna, por favor. Quero agradecer à bancada do Partido dos Trabalhadores, que está ajudando a inclusão em pauta ainda nesta sessão da Medida Provisória n 791. Quero pedir ao Glauber Braga que faça o mesmo, pois hoje esta medida provisória é de extrema importãncia para os servidores do DNPM, que serão incorporados à agência. Vejam bem, Srs. Deputados, se nós votarmos a matéria hoje, nós teremos uma agência fortalecida. Não sei se os colegas aqui sabem, mas os servidores do DNPM hoje têm uma defasagem salarial de quase 50%. Se nós não votarmos esta medida provisória hoje, certamente amanhã não teremos mais prazo hábil para votar, e a medida provisória vai caducar. O que vai acontecer com isso? Sessenta por cento dos servidores do DNPM vão se aposentar... O SR. ANDR FUFUCA - Vamos encerrar, Sr. Presidente. O SR. PRESIDENTE - Estão faltando 2 minutos. Eu estou olhando. Temos que ter um pouco de paciência. O SR. LEONARDO QUINT - ... semana que vem. O DNPM vai parar. Não haverá ninguém para trabalhar no órgão, e não vai adiantar nada mudarmos a CFEM, porque não haverá gente para trabalhar. Eu peço aqui, por favor, que nenhum partido obstrua a votação da Medida Provisória n 791, porque vai prejudicar os servidores, vai prejudicar o setor de produção mineral. Esse é o único setor no Brasil que pode gerar 2 milhões de empregos, caso nós tenhamos uma agência fortalecida. Eu peço isso, por favor. Agradeço ao PT, ao PCdoB, ao PV, ao PR, ao PDT, que estão apoiando. Estou aqui pedindo isto, Deputado Glauber Braga: ajude-nos nisso, pelos servidores do DNPM..."], ["21/11/2017 16:46:00", "O SR. LEONARDO QUINT - Sr. Presidente, os servidores do Departamento Nacional de Produção Mineral - DNPM, se não votarmos a Medida Provisória n 791, de 2017, irão entrar em greve hoje, porque não adianta votar nenhuma outra medida provisória sobre mineração se não houver ninguém para executá-la. Temos consenso para votar a MP 791 - inclusive, contamos com o apoio do PT, do PCdoB, do PDT, da REDE e do PSOL. Então, eu peço a V.Exa. que reconsidere, para que possamos votar a Medida Provisória n 791. Há consenso, Sr. Presidente. Queremos votar também as Medidas Provisórias n 789 e 790, ambas de 2017, que são de extrema importãncia para Minas Gerais, para o Pará e para os demais Estados mineradores. Muito obrigado, Deputado Fufuca."], ["09/11/2017 11:42:00", "O SR. LEONARDO QUINT - Sr. Presidente, eu estou na fila. O Deputado Rodrigo Maia recebeu a bancada dos Deputados Federais de Minas Gerais e do Pará. Nós estivemos com ele. Eu quero agradecer ao Deputado Rodrigo Maia. Ele se comprometeu, no andamento do dia de hoje, a colocar em pauta, logo após votarmos a Medida Provisória n 786, de 2017, a Medida Provisória n 789, a Medida Provisória n 790 e a Medida Provisória n 791, todas também de 2017. São medidas provisórias de extrema importãncia para o Estado de Minas Gerais, para o Estado do Pará e para todos os Estados mineradores. Nós estamos fazendo um grande mutirão, porque essa medida provisória vence no dia 28 de novembro. Temos a responsabilidade com o País de votar essas medidas provisórias hoje. Assim, elas vão ser encaminhadas para o Senado, e o Senado terá o tempo necessário para votá-las. Não é admissível, Sr. Presidente, deixar essas medidas provisórias caducarem. Estamos debatendo há 3 anos este assunto aqui. Muito obrigado, Deputado Rodrigo Maia."], ["07/11/2017 16:04:00", "O SR. LEONARDO QUINT - Sr. Presidente, quero saudar vários Prefeitos de Minas Gerais que estão neste plenário hoje e, em nome deles, o Sr. Vitor Penido, Presidente da AMIG - Associação dos Municípios Mineradores de Minas Gerais. O Prefeito de Parauapebas, do Pará, está aqui junto com o Deputado José Priante e o Deputado André Fufuca. Sr. Presidente, faço um clamor a V.Exa., nosso timoneiro, nosso amigo e o lutador desta Casa. Há uma demanda do povo mineiro, paraense e maranhense dos municípios mineradores para que possamos colocar ainda hoje em pauta - o mais tardar a amanhã - a Medida Provisória n 789, de 2017, que trata da CFEM, que é justa para o povo mineiro, paraense e maranhense, a Medida Provisória n 790, de 2017, e a Medida Provisória n 791, de 2017, que trata da agência. Presidente Rodrigo Maia, é necessário que coloquemos a matéria em pauta para votarmos. Há um grande temor dos Prefeitos, do povo mineiro principalmente, do Governo do Estado, de minha pessoa, dos Deputados José Priante, André Fufuca, Cleber Verde, que já falou comigo, que não as coloquemos em pauta. Como funciona, Deputados, colegas Prefeitos? Colocar a medida provisória em pauta. Eu peço, Presidente Rodrigo Maia: pelo amor de Deus, atenda ao clamor do povo mineiro! Há o apoio nosso do PMDB, de todos os Prefeitos, para que essa medida possa entrar na pauta de hoje ou de amanhã para votarmos. O povo mineiro precisa de saúde, educação, logística. Os Municípios impactados pela mineração, também, vão receber 10% da CFEM. Muito obrigado. Que Deus nos abençoe!"], ["31/10/2017 19:00:00", "O SR. LEONARDO QUINT - Sr. Presidente, vim aqui trazer uma palavra de apoio do Prefeito André Merlo, de Governador Valadares, que trabalhou incansavelmente por este projeto. Quero agradecer também ao Vereador Heringer e ao ex-Vereador Renato Fraga, de Governador Valadares. Vamos recuperar a nossa região, Sr. Presidente!"], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 11:36:00", "O SR. LEONARDO QUINT - Sr. Presidente, peço o tempo de 4 minutos destinado à Liderança do meu partido, o PMDB. Quero saudar todos os membros da Mesa, por intermédio do Presidente Takayama, Presidente da Frente Parlamentar Evangélica. Quero trazer-lhes um abraço do Presidente da Igreja Presbiteriana do Brasil, o Reverendo Roberto Brasileiro; e um abraço do Pastor Jeremias Pereira, da Oitava Igreja Presbiteriana de Belo Horizonte. Fico feliz de estar aqui e me sinto honrado, querido Deputado Mário de Oliveira, por um dia o Evangelho ter entrado na minha casa. O Evangelho entrou na minha casa através da minha irmã Paola, e logo após o meu pai teve oportunidade também de ser resgatado das trevas por Jesus Cristo. Eu tive essa alegria de ser impactado pelo Evangelho. Eu digo isso para as pessoas que estão aqui que tiveram as suas vidas impactadas, mas certamente há alguém aqui que ainda não teve a oportunidade de ser impactado pelo Evangelho, transformador, que cura, que liberta, que salva, em que só Jesus Cristo é o Senhor. A minha vida foi transformada por Cristo. A Bíblia é a conduta do cristão aqui na Terra. impressionante como hoje nós temos a Bíblia escrita, nós temos a Bíblia no telefone celular, mas milhões de pessoas ainda não tiveram a oportunidade de parar e a ler. O Evangelho é a conduta do homem aqui na Terra. Saiba você que está aqui que o Evangelho é a conduta do marido. A Bíblia nos mostra como o homem deve se portar dentro do lar, amando a sua esposa, sendo um bom pai, orientando seus filhos com autoridade, mas com amor. a Bíblia orienta a conduta do profissional no seu trabalho, para que tenha responsabilidade, honestidade. A Bíblia nos ensina por uma passagem clássica, em Gálatas, as Obras da Carne, que fala sobre prostituição, adultério, lascívia, ciúme. Essa mesma Bíblia diz aqui que, quando um homem está cego pelos prazeres deste mundo e Jesus entra no seu coração, Ele transforma, Ele cura. E é essa mesma Bíblia, em Gálatas - leia você que está aqui, que está nos vendo na TV Cãmara -, que também é o fruto do amor, que é o perdão, que é a paz, que é a transformação. Meus irmãos, nada melhor do que ser cristão, nada melhor do que ler a Bíblia. E Martinho Lutero, há 500 anos, nada mais fez do que orientar as pessoas a ler a Bíblia, o livro mais lido e, provavelmente, o livro mais odiado pelo mundo. Mas eu digo a vocês aqui: nada neste mundo irá impedir a proclamação de Jesus Cristo na Terra; nada neste mundo irá impedir você de pregar que Jesus Cristo é o Senhor. Leia a Bíblia, pratique o que Jesus deixou aqui através dos seus apóstolos. Nós estamos aqui comemorando 500 anos da oportunidade de ler a Bíblia, de praticar o Evangelho. Não somos melhores do que ninguém. Provavelmente, precisamos de mais graça de Jesus Cristo, porque nós conhecemos o Evangelho. Temos que corrigir a nossa conduta diariamente, nos nossos lares, nas nossas igrejas e aqui, Srs. Parlamentares, a nossa conduta parlamentar. Não somos melhores do que ninguém. Devemos amar mais, devemos tolerar mais e devemos sempre proclamar o Evangelho de Jesus Cristo, bíblico, santo, transformador. Que Deus nos abençoe! Que Deus abençoe a nossa Nação! O SR. PRESIDENTE - Muito obrigado, Deputado Leonardo Quintão."], ["31/10/2017 13:48:00", "O SR. LEONARDO QUINT - Sr. Presidente, eu quero agradecer a V.Exa. o apoio que nos deu no lançamento da Frente Parlamentar Mista em Defesa de Furnas. Eu estive lá até agora, e ainda temos mais de 400 pessoas na Cãmara que vieram prestigiar o ato. Quero pedir a V.Exa. que considere a minha presença nas votações anteriores, pois minha ausência deveu-se a esse importante lançamento da Frente. Sr. Presidente, nós decidimos lá que iremos compor os 17 Estados com presença em Furnas e que um Parlamentar será o Coordenador. Então, peço a V.Exa., que é do Estado de Minas Gerais, para ser o Coordenador da nossa Frente e trazer o debate a esta Casa. O Governo está errando ao avançar com o projeto de privatização da ELETROBRAS. Graças a Deus, Srs. Deputados, esse processo será enviado via medida provisória, o que nos dará a oportunidade de debatê-lo tanto na Comissão quanto no Plenário desta Casa. Para tanto... O SR. WLADIMIR COSTA - Sr. Presidente, o Deputado Wladimir Costa votou com o partido na última votação. Muito obrigado. O SR. LEONARDO QUINT - Encerrando, Sr. Presidente, eu quero pedir a paciência de cada Parlamentar, porque nós visitaremos individualmente os 513 Deputados, a fim de lhes mostrar os números reais a respeito da ELETROBRAS, a respeito de FURNAS, a respeito de todas as empresas que compõem o sistema ELETROBRAS. Srs. Deputados, por favor, nos atendam, para que V.Exas. possam tomar sua decisão pela soberania do Brasil, pela soberania da transmissão de energia. País algum, Srs. Deputados, entrega o setor elétrico nas mãos da iniciativa privada. Nem os Estados Unidos fez isso. A maioria dos países europeus não fez isso. E nos países que fizeram isso, como Portugal, a energia subiu 50% acima do valor cobrado nos demais países da União Europeia, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. LEONARDO QUINT - Voto com o Relator. O SR. GIACOBO - Deputado Leonardo Quintão: voto 'sim'. Total: 198 votos."], ["09/10/2017 20:32:00", "O SR. LEONARDO QUINT - O Governo, Sr. Presidente, vota 'não'. Quero parabenizar os colegas. Nós vamos votar esse projeto hoje, incluindo o leste mineiro, a nossa Governador Valadares, Deputado Fabinho, com V.Exa. na Presidência. Hoje Minas Gerais faz história. O nosso povo, Deputado Fabinho! O Deputado Saraiva Felipe está aqui também defendendo o nosso leste mineiro, o Deputado Mauro Lopes da mesma forma, e vários colegas já falaram. Eu acho isso de extrema importãncia. A nossa região, Deputado Fabinho, é uma das que têm o menor IDH do Brasil, e ela está empobrecendo. Também está presente a Deputada Raquel Muniz, que é defensora da nossa região do leste mineiro. E quero agradecer à Deputada Josi, que representa o Tocantins. A nossa região do leste mineiro tem empobrecido, nos últimos 50 anos. E o nosso IDH é de região da SUDENE para baixo. Nada melhor que o Congresso Nacional dar esse direito a Valadares, ao leste mineiro, à nossa região. Nós estaremos recuperando a nossa capacidade de desenvolvimento. O Prefeito de Governador Valadares, Andre Merlo, está aqui, com a comitiva de vários Prefeitos, apoiando essa iniciativa. Portanto, Deputado Fabinho, com V.Exa. na Presidência, nós estaremos cumprindo com o nosso papel constitucional de Parlamentar, defendendo a nossa região. Deputado Fabinho, vamos votar esta noite! E V.Exa. será o nosso condutor. Quero agradecer a Renato Fraga, ao Vereador, também de Governador Valadares, que insistentemente têm vindo a Brasília para nos apoiar, para apoiar os Deputados de Minas, conversar com Deputados de outros Estados, porque sem o apoio dos senhores aqui, nós não iremos conseguir concluir esta votação. Para tanto, colegas, eu peço o apoio para Minas Gerais, peço o apoio para o leste mineiro, peço o apoio para a nossa região, que tem empobrecido nos últimos 50 anos, mas, colocando-se o leste mineiro na área da SUDENE, nós iremos recuperar a capacidade de investir. Muito obrigado. Que Deus nos abençoe nesta empreitada!"], ["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 11:08:00", "O SR. LEONARDO QUINT - Eu quero parabenizar V.Exa. e também o Deputado Ricardo Izar pela solenidade que nós estamos fazendo aqui. Eu também amo os animais e tenho três cachorros lá em casa: a Lady, o Horácio e a Ema, que nos trazem muita alegria. Eu acho muito bonito esse trabalho das unidades de proteção, que nós viemos saudar, e fico triste de ver como um ser humano pode maltratar um animal. Quando nós o tratamos bem, os olhos do animal transmitem paz e alegria. Imaginem o que um ser humano que maltrata animais faz dentro de casa com os familiares, com uma pessoa idosa, com uma criança. Então, parabéns a V.Exas.! Nós temos, sim, que respeitar as plantas e os animais e amar o ser humano. As pessoas que maltratam animais são monstros, que precisam de cura espiritual, de cura interior. Parabéns por esse trabalho, Deputados Ricardo e Marcelo! Que todos sejam bem-vindos à Casa do Povo! O SR. PRESIDENTE - Obrigado, Deputado Leonardo Quintão. Disse bem V.Exa. Nos Estados Unidos, a pessoa que pratica crueldade e maus-tratos a animais já é monitorada pelo FBI por ser um potencial sequestrador, agressor do próprio ser humano. O SR. LEONARDO QUINT - Então vamos fazer isso aqui. E eu queria dizer que agora eu também tenho abelha na minha casa. Eu não sei se os senhores sabem, mas no Brasil nós temos abelha sem ferrão. Estou entusiasmadíssimo com isso! E deixo a dica para os amantes dos animais: vamos criar abelha sem ferrão, que é uma maravilha. Deus nos abençoe com muita alegria! O SR. PRESIDENTE - Obrigado, Deputado Leonardo Quintão. Um abraço."], ["20/06/2017 13:02:00", "O SR. LEONARDO QUINT - Sr. Presidente Fábio Ramalho, quero parabenizar V.Exa. por representar muito bem o nosso Estado de Minas Gerais. Quero também parabenizar mais três colegas: os Deputados Leonardo Monteiro, Mauro Lopes e a Deputada Brunny, porque teremos hoje oportunidade de votar aqui a urgência do projeto que inclui o nosso leste mineiro na área de atuação da SUDENE. Deputado Fábio Ramalho, V.Exa. também representa o leste mineiro. Todos sabemos que aquela região necessita ser incluída pela SUDENE para ter recursos necessários e poder recuperar a sua economia, as suas áreas agrícola e agropecuária. A nossa região está muito empobrecida, Sr. Presidente. Portanto, reitero meus parabéns a V.Exa., que está sentado nesta cadeira. Hoje nós podemos fazer história para Minas Gerais e para o leste mineiro. Estamos todos de parabéns: eu, o Deputado Fábio Ramalho, o Deputado Leonardo Monteiro e a Deputada Brunny, que assinou o projeto. Obrigado. Que Deus nos abençoe hoje!"], ["20/06/2017 13:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LEONARDO QUINT - Sr. Presidente, Sras. e Srs. Deputados, um dos aspectos mais dramáticos dos problemas econômicos vividos pelo Brasil é o do aumento da violência, que atinge sobretudo os jovens. Os dados de que dispomos acerca dos homicídios no País são alarmantes. Eles nos levam a pensar que existe alguma muito errada em curso na nossa sociedade . Uma nação não pode ser construída sobre os cadáveres de tantos homens e mulheres . A violência não pode se transformar numa coisa banal. Eu queria, portanto, registrar a minha tristeza diante dos números recém-divulgados no Atlas da Violência no Brasil, que retratam o crescimento de 10% na taxa de homicídios, entre 2005 e 2015. No último ano da série foram registrados 59.080 homicídios, o que equivale a uma taxa de 28,9 por 100 mil habitantes. Esse número revela uma enorme brutalidade: quase 60 mil pessoas foram assassinadas no ano! uma tragédia social, uma verdadeira guerra subterrãnea que se propaga pelo País. A pesquisa elaborada pelo Instituto de Pesquisa Econômica Aplicada revelou que houve uma interiorização da violência, não mais restrita às periferias das grandes cidades. Além disso, as armas de fogo foram as principais causadoras de mortes em 2015, respondendo por 71,9% dos homicídios. E chama a atenção, como já dissemos, o fato de que os jovens são as maiores vítimas da violência. Em 2015, a taxa de mortes de jovens entre 15 anos e 29 anos de idade, para cada grupo de 100 mil jovens, foi de 60,9 - um incremento de 17,2% em 10 anos. Em relação ao grupo de homens jovens, os mais afetados, a taxa subiu para 113,6 por 100 mil. No período analisado, entre 2005 e 2015, foram vítimas de homicídio 318 mil jovens brasileiros na faixa entre 15 anos e 29 anos de idade . Não resta dúvida de que estamos diante de um fenômeno altamente complexo, que por isso mesmo diz respeito à forma como a sociedade está organizada. Não se trata apenas de questão econômica, pois nem sempre a melhora na renda impede a violência. A ação policial, por sua vez, também não tem dado conta do problema sozinha . Os pesquisadores do IPEA indicam que o aumento da escolaridade reduz a probabilidade de o jovem ser vítima de violência. Isso é um bom sinal, um alento, ainda que estejamos conscientes dos imensos desafios envolvidos na educação de toda a população. Vários fatores contribuem para essa epidemia de violência: ignorãncia, uso de drogas, acesso fácil a armas de fogo, impunidade, desagregação familiar etc. Não existem respostas fáceis para a questão, mas sabemos que devemos agir o quanto antes para combater esse mal terrível que ceifa a vida de tantos jovens cidadãos. De minha parte reitero a enorme preocupação e a tristeza com que recebi os números que atestam o crescimento dos homicídios no Brasil. profundamente lamentável que uma nação pujante como a nossa precise sofrer tanto para construir as bases da convivência pacífica e democrática que sempre acreditamos ser a nossa vocação mais íntima. Acredito que somente a união de todos será capaz de vencer esse desafio terrível que é a epidemia de violência em nosso País. Muito obrigado."], ["07/06/2017 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LEONARDO QUINT - Sr. Presidente, Sras. e Srs. Deputados, com pesar, neste discurso de hoje, gostaria de manifestar a tristeza e solidariedade que toma conta dos corações dos brasileiros em relação aos atentados de cunho terrorista que ocorreram em Manchester e em Londres, na Inglaterra, no intervalo de menos de três semanas. Como é do conhecimento público, na noite do dia 22 de maio, na cidade de Manchester, ao fim de apresentação musical, explosão provocada por homem-bomba levou à morte 22 pessoas e deixou cerca de 60 feridos, dentre eles, crianças e adolescentes. O atentado, logo em seguida, teve sua autoria reivindicada pelo Estado Islãmico, que embora não tenha planejado o ataque, afirmou ter inspirado a ação isolada de um seguidor. O segundo atentado, mais recente, ocorreu em Londres no dia 3 de junho, com dezenas de feridos e dez casualidades, dentre estas, três terroristas. Após atropelar pedestres com uma van em um dos cartões-postais da capital inglesa, os homens seguiram sacando facas e atacando pessoas que estavam em bares e restaurantes das proximidades. O Estado Islãmico clamou sua autoria neste ataque, desta vez, indicando coordenação ativa entre o grupo e seus soldados. Os ataques foram firmemente condenados pela ONU através de seu Secretário Geral, que reiterou a necessidade de um esforço conjunto da comunidade internacional para levar à Justiça todos que utilizam de táticas desumanas para promover ideologias extremistas, na tentativa de deteriorar valores fundamentais, direitos e princípios. Sr. Presidente e mui dignos pares desta Casa, lamento profundamente pelos sofrimentos dessas vítimas e de seus relativos que tiveram perdas irreversíveis e de valor imensurável. E, neste sentido, rogo pela ativa e incessante atuação da comunidade internacional e do Governo brasileiro na promoção dos valores fundamentais e na prevenção desses atos de ódio. Intercedo, junto ao Governo brasileiro, para que as instituições internacionais cooperem com os Estados que têm tido sua população como alvo de ataques terroristas. Nesta ocasião, especialmente, exponho meu apoio e solidariedade ao Reino Unido, tradicional e importante ator na promoção dos direitos humanos e da liberdade de seus nacionais e que tem sido alvo frequente de ataques desta natureza. Concluo este discurso reafirmando o compromisso que tenho, junto à Frente Parlamentar Mista para Refugiados e Ajuda Humanitária - FPMRAH da Cãmara dos Deputados, da qual sou Presidente, de trabalhar incessantemente para que vítimas destes ataques recebam todo o suporte necessário e para que a memória dos que tiveram sua vida ceifada incentive a luta contra o crescente terrorismo e a favor da proteção da vida e da segurança. Muito obrigado."], ["27/04/2017 11:26:00", "O SR. LEONARDO QUINT - Sr. Presidente, quero apenas anunciar, com muita alegria, que nós estamos recebendo aqui em nosso plenário o Prefeito de Ipatinga, Sebastião Quintão, meu pai. Veio a Brasília procurar recursos para a cidade de Ipatinga e para o Vale do Aço. Sr. Presidente, muito obrigado. Que Deus o abençoe!"], ["06/04/2017 12:14:00", "O SR. LEONARDO QUINT - Sr. Presidente, quero anunciar que nós estamos recebendo aqui Vereadores queridos do Município de Serrania. São eles o Sr. Vereador Rodrigo, Presidente da Cãmara Municipal, o Sr. Vereador Luiz Carlos e o Sr. Vereador Klinger. Colegas Vereadores, muito obrigado pela presença de V.Exas."], ["05/04/2017 14:50:00", "O SR. LEONARDO QUINT - Sr. Presidente, parabéns! V.Exa. está elegante e representa bem o seu pai e o seu Estado. Sr. Presidente, é com muita alegria que eu venho a este microfone anunciar a visita de alguns amigos do exterior. Está sendo realizada aqui no Brasil uma conferência muito importante sobre a perseguição a cristãos no mundo. Hoje, o povo cristão é o mais perseguido no mundo. Perseguir por causa da religião é muito ruim, Sr. Presidente. Eu quero saudar um grande amigo nosso, o Sr. Mervyn Thomas, da Christian Solidarity Worldwide, um lutador pela defesa dos cristãos no mundo. Quero saudar também o Sr. Daniel Hoffman, que está aqui conosco também, o Diretor Executivo da Middle East Concern - welcome, my brother; o Sr. Anthony Rhodes, Vice-Presidente da The Voice of the Martyrs; o Sr. Godfrey Yogarajah, Secretário-Geral para o Desenvolvimento da World Evangelical Alliance - welcome ; e, finalmente, o Sr. Linus Pfister, da Helping the Persecuted Church. Sr. Presidente, esse seminário é muito importante. Nós já entregamos ao Presidente desta Casa, o Deputado Rodrigo Maia, e vamos entregar ao Presidente do Senado Federal, o Senador Eunício Oliveira, um report que mostra a perseguição aos cristãos no mundo. Por exemplo, no Iraque, milhões de cristãos estão sendo obrigados a sair de casa por perseguição religiosa; na Síria, a mesma coisa ocorre. Sr. Presidente, depois quero entregar a V.Exa. esse report que mostra a importãncia de lutarmos pela liberdade religiosa no Brasil, na América Latina e no mundo. Onde não há liberdade religiosa não há democracia e não há crescimento econômico. Muito obrigado. Que Deus nos abençoe. O SR. PRESIDENTE - Agradeço ao Deputado Leonardo Quintão e dou as boas-vindas aos visitantes."], ["30/03/2017 18:21:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LEONARDO QUINT - Sr. Presidente, Sras. e Srs. Deputados, a reforma da previdência é indispensável, mas precisa ser feita com muito cuidado para não afetar setores que prestam serviços relevantes à população. o caso das entidades filantrópicas, responsáveis por milhares de hospitais, escolas e unidades de assistência social, atuando sem fins lucrativos e formando a segunda maior rede de proteção social do País, superada apenas pelo próprio Estado. A Constituição de 1988 isenta de contribuição para a seguridade social as entidades beneficentes de assistência social que atendam às exigências estabelecidas em lei. Embora a proposta de reforma da previdência enviada à Casa pelo Executivo não toque nesse dispositivo, têm circulado informações de que o relatório final da Comissão Especial poderia modificá-lo, principalmente quanto à área da educação. Preocupadas, as 13 entidades que integram o Fórum Nacional das Instituições Filantrópicas enviaram documento ao Presidente Michel Temer, no dia 20 de março, expondo a situação do setor, sua importãncia para a sociedade e a expressiva compensação que é dada à isenção prevista na Carta Magna. Segundo o FONIF, as entidades filantrópicas compõem hoje um universo de 8.695 pessoas jurídicas, sendo mais de 1.400 na área da saúde, mais de 2.100 na de educação e mais de 5.000 na de assistência social. A legislação que regulamenta a filantropia estabelece a obrigação de cada entidade aplicar em gratuidade um montante nunca inferior à isenção usufruída, estimada, no ano passado, em R$12 bilhões. Porém, pesquisa realizada com base em dados oficiais indica que as entidades filantrópicas têm efetuado gratuidade quase 6 vezes maior do que a isenção. Mais precisamente, a cada real recebido em desoneração previdenciária, são concedidos, como contrapartida, R$5,92 em gratuidade. Por outro lado, a desoneração da folha de pagamentos alcançou 56 setores da economia, em 2014, num total de R$385 bilhões, e a isenção às filantrópicas não chegou a 3% desse valor. Os números de cada área mostram que um eventual abalo no setor, pela quebra da isenção atualmente concedida, causaria grandes problemas para a população. As Santas Casas e os hospitais filantrópicos realizam 53% dos atendimentos do Sistema de Saúde, e mais de 60% dos procedimentos de alta complexidade. Nas 5 mil unidades escolares filantrópicas, estudam 2,25 milhões de alunos, e mais de 600 mil são beneficiados diretamente por bolsas de estudos. As filantrópicas de assistência social respondem por 62,7% das vagas privadas ofertadas: são 4,8 milhões de vagas, integralmente gratuitas, nos diversos serviços. claro que o poder público não teria condições, talvez nem em médio prazo, de assumir a responsabilidade por todas essas atividades. As filantrópicas, com 1,3 milhão de servidores, são importantíssimas na saúde, na educação e na assistência social e não podem ser desestabilizadas por mudanças em regras definidas há vários anos e que vêm dando resultados. De fato, como afirmam as entidades que as representam, a Constituição não isentou o setor filantrópico, apenas possibilitou a criação de uma sistemática de contrapartida, mensurada e fiscalizada pelo setor público. Espero, portanto, que a ideia de mexer no que está dando certo não vingue e que as filantrópicas possam continuar realizando seu bom trabalho sem novos obstáculos. A parceria entre o Estado e o setor filantrópico no Brasil tem quase 5 séculos - começou com a fundação da Santa Casa de Misericórdia de Santos, em 1543 - e deve ser mantida em benefício da população. Muito obrigado."], ["29/03/2017 14:26:00", "O SR. LEONARDO QUINT - Sr. Presidente, quero saudar brevemente, para não atrapalhar os outros colegas, as pessoas queridas que se encontram no nosso plenário hoje. Quero saudar o Vice-Prefeito de Patrocínio, Gustavo Brasileiro, um jovem promissor na política, que está aqui conosco, fazendo-nos esta visita e procurando recursos para a cidade de Patrocínio na área da saúde, educação e assistência social. Há também outro amigo aqui, o Dr. Adonias Silveira, Diretor do MackGraphe. O MackGraphe é o maior laboratório do Brasil, da América Latina e do mundo. Ele está dentro da Universidade Mackenzie, em São Paulo, desenvolvendo a tecnologia da transformação do grafite em grafeno. O grafeno será utilizado em todas as áreas da indústria. Por exemplo, Sr. Presidente, o grafeno torna o aço 200 vezes mais forte do que é hoje. Então, essa é uma tecnologia de extrema importãncia para o Brasil."], ["23/03/2017 10:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LEONARDO QUINT - Sr. Presidente, Sras. e Srs. Deputados, os Gideões Internacionais no Brasil já distribuem Bíblias no território nacional há 60 anos. A missão de dar acesso à palavra de Deus, para que as pessoas possam conhecer Cristo, vem sendo executada com afinco por esses nobres cristãos. Neste mundo, em que os cidadãos se veem cada vez mais perdidos e sem esperança, a iniciativa caracteriza-se como amplamente louvável. O movimento está presente em ãmbito mundial e se iniciou há muito tempo nos Estados Unidos. Surgiu em 1899, com um grupo de homens comprometidos em testemunhar sobre Cristo para as pessoas. A partir de 1908, um pequeno grupo de eminentes homens resolveu colocar uma Bíblia em cada quarto de hotel daquele país. Esses homens eram inspirados na figura bíblica de Gideão, homem disposto a sempre fazer a vontade de Deus, de forma independente do seu próprio ponto de vista e julgamento quantos aos planos e resultados. Esse espírito desprovido de interesses pessoais continua sendo a marca dos Gideões. Bíblias completas ou Novos Testamentos com Salmos e Provérbios são impressos em 99 línguas e oferecidos direta e gratuitamente às pessoas - ou colocadas em quartos de hotéis e leitos de hospitais. Ao todo, já foram distribuídos mais de 2 bilhões de Bíblias e Novos Testamentos ao redor do mundo e mais de 190 milhões no Brasil. Considerando que o custo médio atual desse material é da ordem de 2,80 reais, mais de 5 bilhões de reais já foram gastos em nome da propagação da palavra de Deus. Nenhum retorno material é esperado desse investimento espiritual e solidário. Há, no mundo, quase 175 mil Gideões, distribuídos em 200 países e territórios. Desses, mais de 10 mil estão no Brasil e devem entregar 8,3 milhões de Novos Testamentos este ano. São grandes homens, dedicados à causa nobre, e isso merece o reconhecimento explícito desta Casa. Vivemos tempos sombrios, em que o homem parece estar perigosamente afastado da palavra de Deus. O início deste ano foi marcado por violentas rebeliões em presídios brasileiros. Viram-se imagens chocantes, manifestações do ódio de um homem contra o outro, muito apartadas da mensagem de amor ao próximo trazida por Cristo. Os Gideões fazem sua parte contra isso. Ao distribuírem Bíblias em presídios, dão oportunidade para que os detentos encontrem alternativas naquele ambiente tão hostil, e muitos têm feito isso. E esse é apenas um dos locais de distribuição, aos quais se somam hotéis, hospitais, escolas, unidades militares e órgãos públicos - o que contribui para que diversas pessoas nem sequer cheguem a estar em presídios. Esta Casa tem a missão de gerar condições para que as pessoas alcancem desenvolvimento pessoal e coletivo plenos. São muitas as áreas de atuação que demandam providências para conquistar esse ideal. Os desafios são inúmeros, mas, contando com a colaboração de iniciativas como as dos Gideões, serão, enfim, vencidos. Muito obrigado."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}