{"LEONARDO PICCIANI": [["10/05/2016 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2016. 9h43, o Sr. Mauro Benevides, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Senador, ex-Governador, ex-Deputado Federal e Estadual, e ex-Prefeito de Joinville Luiz Henrique da Silveira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Edinho Bez, Deputado Federal; Cláudio Appel da Silveira, filho do homenageado; Dalírio José Beber, Senador da República e Coordenador do Fórum Parlamentar Catarinense; Mauro Mariani, Deputado Federal e Presidente Estadual do PMDB-SC; Valdir Colatto, Deputado Federal; Jorge Viana, Senador da República; Lourdes Coradini Martini, representando o Sr. Raimundo Colombo, Governador do Estado de Santa Catarina; e Paulo Bauer, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente da Cãmara dos Deputados, no exercício da Presidência; e concedeu a palavra ao Sr. Edinho Bez, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Edinho Bez e concedeu a palavra aos Srs. Mauro Mariani, Jorge Viana, Cláudio Appel da Silveira, Paulo Bauer, Dalírio José Beber e Valdir Colatto, componentes da Mesa; Mauro Benevides, pelo PMDB; e Carmen Zanotto, pelo PPS. Usaram da palavra pela ordem os Srs. Heráclito Fortes, Leonardo Picciani, Celso Maldaner, Mauro Pereira, Celso Pansera e Luiz Carlos Hauly. Usaram ainda da palavra os Srs. Dário Berger, Senador da República; e Beto Faria, Prefeito de Canoinhas, Santa Catarina. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h31, encerrou a sessão. Delegado Edson Moreira Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/04/2016 11:56:00", "O SR. LEONARDO PICCIANI - Sr. Presidente, nós tínhamos um entendimento de votar e fazer tramitar essas matérias em conjunto. Eu creio que já fizemos a primeira votação e devemos tentar fazer a segunda. Se não houver quórum, paciência! Não havendo quórum, retomamos a votação na terça-feira. Mas o argumento de que supostamente o Plenário tenha ficado mais vazio não me parece razoável neste momento. Então, como já fizemos a primeira votação, vamos para a segunda. O SR. PRESIDENTE - O.k. Vamos, então, poupar tempo. Vamos logo para a segunda votação."], ["17/04/2016 14:04:00", "O SR. LEONARDO PICCIANI - Sr. Presidente, eu quero fazer dois registros. O Deputado Aníbal Gomes foi submetido a uma grave cirurgia e se encontra na UTI. Por essa razão, não esteve presente a esta sessão. Também quero registrar o nome de cinco Deputados do PMDB do Rio de Janeiro que, em razão do retorno dos titulares esta semana - e só por esta razão -, não estão votando. São eles: Deputado Marquinho Mendes, Deputado Celso Jacob, Deputada Laura Carneiro, Deputado Zé Augusto Nalin e Deputado Wilson Beserra. Sr. Presidente, nos quatro mandatos que tomei posse nesta Casa, jurei cumprir a Constituição. Eu voto 'não'. O SR. FELIPE BORNIER - Deputado Leonardo Picciani, do PMDB do Rio de Janeiro, voto 'não'. Total: 79 votos."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/03/2016 15:04:00", "O SR. LEONARDO PICCIANI - Sr. Presidente, evidentemente V.Exa. ponderou, e eu encaminhei a substituição, até em razão do amplo acordo e do ambiente tranquilo e positivo em que esta sessão transcorre. Mas quero apenas registrar isso, para que também não pareça que a Liderança do PMDB produziu um encaminhamento que não deveria ter feito. O SR. PRESIDENTE - Eu não disse isso. O SR. LEONARDO PICCIANI - Eu sei que V.Exa. não disse, mas, para que fique ainda mais cristalino, quero dizer que, quando fiz a substituição, fiz com base nas informações prestadas pelo sistema da Cãmara dos Deputados, em que constava o Deputado como integrante da bancada do PMDB, de modo que não houve equívoco da Liderança do PMDB. O SR. PRESIDENTE - V.Exa. tem razão. O SR. LEONARDO PICCIANI - Creio que, tendo ocorrido o que V.Exa. relata, talvez o equívoco tenha vindo da Secretaria da Mesa. O SR. PRESIDENTE - possível. V.Exa. tem razão na ponderação feita, porém, eu volto afirmar: o ato que transfere a filiação partidária no registro da Cãmara é da Presidência, e não foi ainda praticado no caso dessa mudança de filiação. Então, essa é a ressalva que eu faço, sem entrar no mérito da motivação ou não da divergência. Apenas o ato formal não foi praticado."], ["17/03/2016 13:36:00", "O SR. LEONARDO PICCIANI - Sr. Presidente, diante dessa decisão pessoal do Deputado José Priante, faço o seguinte pedido à Mesa e ao Plenário: o PMDB cumpriu os prazos tempestivamente, fez a indicação, mas o Deputado, como é do seu direito, do seu julgamento pessoal, neste momento, decidiu retirar a sua indicação. Eu solicito, então, que o PMDB possa imediatamente encaminhar à Mesa a substituição do nome, para estar com sua representação completa. O partido não deu causa a essa questão. Foi uma decisão pessoal do Deputado, que não me cabe julgar nem controlar. O SR. PRESIDENTE - Deputado Leonardo Picciani, deixe-me colocar as coisas como deveriam ocorrer. De novo o Plenário vai ter que se manifestar. O que deveria ocorrer seria o seguinte: uma vez a Comissão eleita, o Deputado que dela não quiser fazer parte, embora indicado, tem que apresentar a sua renúncia, e nós teremos que fazer uma eleição suplementar para preencher essa vaga ou o partido se contentaria que os seus suplentes o substituíssem na votação, porque todos os partidos indicam suplentes e quem está renunciando é um membro titular. Mas V.Exa. teria sempre o direito de requerer eleição suplementar para o preenchimento da vaga remanescente da posição de titular, porque todos sairão eleitos na sua condição, seja de titular ou de suplente. O SR. LEONARDO PICCIANI - Sr. Presidente, é evidente que não resta dúvida do procedimento assinalado por V.Exa., mas o fato é anterior à votação. O Plenário, por acordo, acatou a inclusão dos nomes do Partido Progressista. Faço um apelo a V.Exa. e ao Plenário para que não seja necessária a eleição suplementar e possamos apresentar a chapa completa. uma substituição intrapartidária motivada pela decisão pessoal do Parlamentar e anterior à eleição. Eu faço essa ponderação e esse pedido a V.Exa."], ["17/02/2016 18:12:00", "O SR. LEONARDO PICCIANI - Sr. Presidente, Sras. e Srs. Deputados, eu venho nesta tarde à tribuna da Cãmara dos Deputados para me dirigir à bancada do meu partido, o PMDB, e ao conjunto da Casa. Hoje o PMDB fez a escolha do seu Líder para este ano de 2016 e me deu a honra, pela votação da maioria da bancada, de ser reconduzido à função de Líder para o ano de 2016. Eu quero, neste momento em que reassumo a função de Líder da bancada do PMDB, primeiro agradecer aos meus companheiros e companheiras do PMDB, que nos ajudaram ao longo de 2015, um ano difícil, um ano de muitos debates e muitas votações de matérias difíceis e muito complexas. Quero parabenizar o conjunto da bancada do PMDB. Quero parabenizar o Deputado Hugo Motta, que disputou comigo a função de Líder, e cada um dos Deputados do PMDB. O meu partido, que tem no seu DNA o respeito, a divergência, o respeito às opiniões, à livre expressão, escreveu hoje mais uma página da sua história, mais uma página de luta, mas de democracia dentro da nossa bancada. Quero dizer a cada Deputado e a cada Deputada da nossa bancada que, passada a eleição, não há mais disputa. Devemos dar as mãos. Devemos buscar um único caminho, respeitando as nossas divergências, respeitando as nossas diferenças, sobretudo discutindo as propostas e os caminhos de que o nosso País precisa. O ano de 2016 será especialmente importante, porque a sociedade espera que o Congresso Nacional, que o Governo Federal, que o Poder Judiciário, ou seja, que os Poderes da União possam, cada um cumprindo o seu papel, encontrar caminhos de solução para os problemas que afligem a nossa população, sobretudo na economia, no desenvolvimento, na geração de emprego, na geração de renda. Esse é o desafio que nós temos aqui no Congresso Nacional. Evidentemente, como nós somos uma Casa política, o debate político jamais será deixado de lado, mas espero que nós possamos compatibilizar o debate e o enfrentamento político legítimos desta seara, legítimos deste Plenário; que possamos compatibilizar essa disputa com a discussão de temas importantes e necessários para o Brasil vencer a crise, desenvolver-se e se tornar um lugar, um país, uma nação melhor para cada um dos nossos cidadãos. Eu quero também agradecer ao meu partido, o PMDB, que deu uma grande demonstração de unidade, não só da sua bancada, mas das suas diversas lideranças - Governadores, a nossa bancada no Senado Federal, a direção nacional do partido, comandada pelo Vice-Presidente Michel Temer. Todos nós juntos soubemos, neste momento, dar demonstrações de maturidade, demonstrações de apreço à história do nosso partido, mas, sobretudo, de apreço à democracia. assim que o PMDB se comporta. esse o nosso compromisso. Eu quero me dirigir aos Parlamentares de outros partidos e aos demais Líderes da Casa para agradecer o convívio que tivemos em 2015 e reafirmar a minha certeza de que, respeitadas as posições de cada um, como deve ser, o nosso convívio, em 2016, será ainda mais profícuo, ainda mais eficiente para os objetivos que todos buscamos alcançar. Eu quero, Presidente Eduardo Cunha, que compõe a nossa bancada e que faz parte desse processo de unidade, dizer que a nossa bancada, sob a sua condução na Presidência da Cãmara dos Deputados, tem a convicção de que nós poderemos fazer muito pelo País. Dessa maneira, desejo também a V.Exa. muito sucesso nessa tarefa importantíssima que lhe cabe, que é conduzir esta Casa do Parlamento brasileiro, em benefício da sociedade brasileira. Muito obrigado ao Plenário da Casa pela atenção e parabéns ao PMDB."], ["25/10/2017 16:50:00", "O SR. LEONARDO PICCIANI - Sr. Presidente, esta denúncia é incontestavelmente inepta, com fortíssimos indícios de motivação política da parte de quem a apresentou. Ela é, portanto, uma farsa. Voto 'sim'. O SR. GIACOBO - Deputado Leonardo Picciani: voto 'sim'. Total: 160 votos."], ["02/08/2017 14:36:00", "O SR. LEONARDO PICCIANI - Sr. Presidente, em respeito à separação dos Poderes, em respeito às instituições, digo que esta Casa, onde está a legítima representação do povo brasileiro eleita pelo voto, não é mero local de passagem do desejo de outras instituições. A denúncia é inepta, e denúncia inepta não merece prosperar. Eu voto 'sim'. O SR. GIACOBO - Deputado Leonardo Picciani: 'sim'. Total: 165 votos."], ["02/08/2017 09:30:00", "O SR. LEONARDO PICCIANI - Sr. Presidente, nós estamos iniciando uma sessão que depende de quórum ultraqualificado para ocorrer. Eu solicito a V.Exa. que os Parlamentares que usaram a palavra sem registrar presença no painel tenham a presença computada para efeito de quórum. O SR. PRESIDENTE - Será assim. O SR. LEONARDO PICCIANI - Se falaram, estão presentes - é regimental e a praxe na Casa. Não há discursos de fantasmas neste plenário. O Deputado Daniel Coelho falou e não registrou presença, assim como o Deputado Weliton Prado, o Deputado Afonso Motta e o Deputado Pompeo de Mattos. Eu peço a V.Exa. que compute a presença dos que fizeram uso da palavra."], ["10/07/2018 18:56:00", "O SR. LEONARDO PICCIANI - Presidente, a intervenção é um fato inédito no nosso País e surgiu justamente do clamor da população do Rio de Janeiro e do Brasil, que não aguentava mais os episódios de insegurança. Por ser um fato inédito, é evidente que ainda precisa ser aperfeiçoada e precisa demonstrar resultados. Mas eu quero aqui registrar um fato fundamental: pela primeira vez, um Presidente da República e o Governo Central, a União, tiveram a coragem de assumir a segurança pública como uma pauta nacional. A tônica anterior, de todos os Presidentes que vieram anteriormente, era empurrar esse problema para os Estados, como se fosse um problema de cada um. A segurança é um problema do Brasil. Nós queremos que a intervenção dê certo. Vamos cobrar os resultados que ainda precisam..."], ["13/06/2018 18:24:00", "O SR. LEONARDO PICCIANI - Presidente, recentemente o Deputado Arthur Virgílio, ao criticar um decreto editado pelo Governo Federal, inclusive em entrevista a um jornal do Estado do Amazonas, sustentou a posição de que tal decreto havia partido de uma iniciativa minha, em função de, em 2015, ao relatar uma matéria nesta Casa, eu ter apresentado em meu parecer medida similar. Eu respeito o Deputado Arthur Virgílio e a sua atuação em favor dos interesses do seu Estado, mas quero dizer-lhe que, primeiro, nada tenho a ver com o decreto editado pelo Governo Federal. Quando relatei essa matéria em 2015, eu o fiz seguindo uma posição, uma orientação e um anseio da Receita Federal do Brasil. Eu não tenho nenhuma dificuldade em debater esse tema com o Deputado Arthur Virgílio em qualquer fórum de forma respeitosa. Só não aceito que impute a mim algo que eu não fiz, que foi atuar junto ao Governo Federal para a edição do decreto, apesar de eu próprio concordar com os termos do decreto e achar que ele é justo para o País. No caso do benefício defendido pelo Deputado, há um desvio de finalidade, que canibaliza receitas de outros Estados da Federação, inclusive com algo que não é permitido pela Zona Franca de Manaus, que é o incentivo a bebidas alcóolicas. Muito obrigado, Presidente."], ["13/06/2018 18:28:00", "O SR. LEONARDO PICCIANI - Sr. Presidente, eu queria encaminhar ao Plenário e a V.Exa. uma proposta sobre o andamento da sessão. Noto que há ainda um debate acerca do PLP 137 no plenário. Eu proporia a V.Exa., Sr. Presidente, que votássemos o Projeto 795, de minha autoria, em parceria com a Deputada Jandira Feghali, sobre o qual há acordo construído. um projeto de lei que não depende de maioria absoluta e muito provavelmente será votado de maneira simbólica. Enquanto avançássemos na votação desse projeto, daria tempo de o Plenário dialogar sobre o Projeto 137. Se V.Exa., Sr. Presidente, e os demais Líderes estiverem de acordo, eu deixaria essa proposta."], ["22/05/2018 16:56:00", "O SR. LEONARDO PICCIANI - Sr. Presidente Deputado Carlos Manato, Sras. e Srs. Deputados, eu ocupo a tribuna neste momento em nome da Liderança do MDB, e agradeço ao Líder Baleia Rossi pela deferência de nos permitir essa comunicação de Liderança. Quero registrar que hoje, em reunião realizada na sede do MDB, a Fundação Ulysses Guimarães e o nosso partido definiram e resolveram lançar a pré-candidatura do Ministro Henrique Meirelles à Presidência da República. Sr. Presidente, Sras. e Srs. Deputados, o Ministro Meirelles é um homem que venceu na vida. um homem simples, de Goiás, conhecido e reconhecido em todo o mundo pela sua capacidade, pela sua carreira profissional vitoriosa e pela sua seriedade. Contribuiu para o nosso País servindo a outros Governos, não só ao Governo do Presidente Michel Temer, sempre com dedicação e colocando em primeiro lugar os interesses do nosso País. A candidatura do Ministro Meirelles representa uma opção segura, responsável, de quem não quer dar passo atrás, de quem quer o Brasil crescendo de forma sustentável, com responsabilidade, e não sujeita a sofrer, a cada década, uma crise econômica que destrói as conquistas alcançadas pelo povo brasileiro, o que tem sido uma tônica se olharmos a história recente e um pouco mais longa do nosso País. Representa também, Sr. Presidente, uma opção diferente da falsa e artificial polarização que se tenta formar no País. O nosso País, a nossa sociedade não suporta mais essa busca incessante de dividir os brasileiros, de transformar uma disputa entre nós e eles; eles e nós. O que nós precisamos é de uma opção que garanta as conquistas, que seja responsável com o dinheiro público, com o País, com os investimentos, que possa dar ganho real à população brasileira, e não a polarização de ódio, de intolerãncia, que em nada contribui. Este País não crescerá se dividindo, não crescerá fomentando a discórdia, a divisão, o ódio entre os brasileiros, tendo como argumento para isso o matiz ideológico, a opção política. Ao contrário, o Brasil retomará e viverá um ciclo de crescimento quando adotar as reformas, quando adotar uma política de responsabilidade com as contas públicas e com o dinheiro público. Não é possível, Sr. Presidente, que se faça isso de outra forma que não seja apresentando claramente ao País uma opção de plano de governo. Por isso, hoje, o MDB, juntamente com a Fundação Ulysses Guimarães, apresentou o Programa Encontro com o Futuro, que prevê, a nosso ver, tudo o que é preciso ser feito no País nos próximos anos. A candidatura de Henrique Meirelles representa não uma pessoa, não um nome, não uma coisa personalista de um salvador da Pátria, mas um projeto para o País em que as pessoas possam saber que estão votando num candidato e que aquele candidato está vinculado a um programa previamente divulgado. Afinal de contas, uma vez tendo o Presidente Temer assumido o Governo, o Programa Uma Ponte para o Futuro foi posto em prática. Há aqueles que concordam, há aqueles que discordam, mas não existirão e não existem aqueles que possam dizer que o Presidente fez diferente do que tinha escrito, do que tinha proposto e do que tinha dito que iria fazer. E assim será com Henrique Meirelles, que a partir do Programa Encontro com o Futuro divulgará claramente aos brasileiros as medidas que serão adotadas, as medidas necessárias para o crescimento do País a serem implantadas com sua vitória, a partir de 1 de janeiro de 2019. Sras. e Srs. Deputados, o MDB, que nunca faltou com o Brasil nos seus principais momentos, desde a luta pela redemocratização, não faltará com o Brasil neste momento, nem deixará de dar clareza ao seu projeto. O que nós queremos é paz no nosso País, é união entre os brasileiros, é desenvolvimento, geração de renda, crescimento econômico, crescimento sustentável, e não esse blá-blá-blá do ódio e da discórdia que só atende aos interesses políticos daqueles que o pregam. Muito obrigado, Presidente. Muito obrigado ao Plenário pela atenção."], ["15/05/2018 20:14:00", "O SR. LEONARDO PICCIANI - Sr. Presidente, o PMDB vai votar 'sim'. Após os argumentos trazidos ao debate pelo Deputado Fernando Coelho Filho, ex-Ministro de Minas e Energia, fica muito claro que a decisão tomada por este Congresso de alterar a normatização referente à exploração de petróleo no Brasil colocou a indústria do petróleo no País de novo no caminho do crescimento, colocou os Estados produtores de novo em condições de crescerem e se desenvolverem. Portanto, nós votamos 'sim', com toda a convicção de que esse projeto é benéfico para o País. A obstrução que aqui enfrentamos é de natureza política. No mérito, o projeto é bom para o País. Votamos 'sim'."]]}