{"LEONARDO ULRICH STEINER": [["23/03/2016 10:52:00", "O SR. LEONARDO ULRICH STEINER - Obrigado. Sr. Presidente desta sessão, Deputado Luiz Carlos Hauly, Sr. Júlio César de Oliveira Carneiro, do Movimento Político pela Unidade, querida Pastora Romi Bencke, Secretária-Geral do Conselho Nacional de Igrejas Cristãs do Brasil - CONIC, queridos Deputados e Deputadas, ao tomar como tema o saneamento básico, colocamos em discussão um dos problemas do Brasil. Com a reflexão da Campanha da Fraternidade em torno do saneamento básico, nós desejamos levar a questão da justiça e da igualdade de oportunidade às pessoas. Por feliz coincidência, enquanto o CONIC elaborava seu texto, o Santo Padre publicou a Carta Encíclica Laudato Si . O CONIC já havia escolhido para a Campanha o tema Casa comum, nossa responsabilidade. O Santo Padre, ao publicar o texto Laudato Si, tinha justamente tomado a expressão de Francisco de Assis, e, como subtítulo, Casa comum, nossa responsabilidade, ou Nossa casa comum . O tema do saneamento básico atinge a todos nós, não somente os pobres. Ele atinge a todo o Brasil, a toda a nossa sociedade, porque envolve a questão da água, a questão do esgoto, a questão do lixo, enfim, o cuidado da nossa casa. Vejam, por exemplo, a campanha em que a CNBB se engajou para eliminarmos o mosquito que transmite esses diversos vírus, que nos têm incomodado demais. A campanha começou dentro de casa. A questão do lixo começa dentro de casa. importante sabermos dar a destinação ao nosso lixo - talvez diminuindo o consumo. Estamos hoje vivendo num consumismo quase exagerado. Sabemos, por exemplo, que no Oceano Atlãntico existe uma ilha enorme de lixo. Diz-se até que ela já é quase do tamanho do Brasil, de tanto lixo que está acumulado no meio do Oceano Atlãntico, especialmente plástico. Isso é preocupante. Andando pelas ruas das nossas cidades, quantos plásticos, quanto papel não vemos? Nós atiramos tudo nas ruas. E, além dessa questão toda de encaminhamento de projetos e de cobranças, necessárias, eu penso que existe outro elemento muito importante, que é o elemento educativo. Precisamos nos educar para o saneamento básico. Não devemos apenas cobrar. Temos que nos educar para o saneamento básico. Se não fizermos isso, faremos cobranças inutilmente, porque continuaremos a jogar lixo nas ruas, a entupir bueiros, a encher nossos riachos e rios de esgoto, de plástico, etc. Então, caminhamos muito com a legislação no Brasil, como ouvimos há pouco de um dos Deputados, mas ainda existe muito a fazer em termos de projetos concretos. Eu gostaria, enfim, Srs. Deputados, de ressaltar a necessidade de nos educarmos para o saneamento básico. Sabemos que é necessária a cobrança, sabemos da necessidade de fiscalização, da necessidade de termos projetos diretores do saneamento básico nas nossas cidades, mas eu creio que é fundamental também a parte educativa. Se avançarmos nisso e tivermos também o cuidado de acompanhar as ações de saneamento básico, teremos dado um grande passo. Que esta Campanha da Fraternidade possa realmente nos ajudar. Estamos concluindo a Campanha agora na Sexta-Feira Santa. Certamente ela suscitou muita reflexão. A Pastora Romi, que está aqui, sabe das muitas contribuições que recebemos. Assim como as outras Campanhas, esta também deixará a sua marca. E, se o Congresso Nacional estiver realmente disposto a criar uma comissão de acompanhamento das ações de saneamento, teremos deixado uma marca maior ainda. E talvez possamos ajudar também na questão da educação. Muito obrigado. O SR. PRESIDENTE - Nós é que agradecemos as suas palavras."]]}