{"LEOPOLDO MEYER": [["17/04/2016 14:04:00", "O SR. LEOPOLDO MEYER - O povo do Paraná pede o voto 'sim'. Espero que nós continuemos a ouvir a voz das ruas. O meu voto é 'sim'. O SR. BETO MANSUR - Deputado Leopoldo Meyer, do PSB do Paraná: voto 'sim'. Total: 69 votos."], ["25/10/2017 16:50:00", "O SR. LEOPOLDO MEYER - Meu voto é 'não' ao parecer aprovado pela CCJC, Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Leopoldo Meyer: voto 'não'. Total: 44 votos 'não'."], ["02/08/2017 14:36:00", "O SR. LEOPOLDO MEYER - O meu voto é 'não' ao relatório e 'sim' à investigação, Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Leopoldo Meyer: voto 'não'. Total: 43 votos 'não'."], ["06/02/2018 15:52:00", "O SR. LEOPOLDO MEYER - Sr. Presidente, nobres pares, não faz parte da minha fala, mas eu também gostaria de enfocar este acidente que ocorreu hoje em Brasília, pela minha formação de engenheiro civil, por ter sido Secretário de Obras do meu Município por 12 anos, por ter sido Prefeito e por ter tido um cuidado muito grande com a manutenção das obras públicas. Já se legisla em muitas Prefeituras a obrigatoriedade do controle das obras particulares. Eu quero pedir aos órgãos técnicos que subsidiem esta Casa na elaboração de uma legislação também nesse sentido, para que anualmente sejam feitas vistorias nas obras públicas. um patrimônio da população brasileira que não pode ser quebrado, deteriorado, como está acontecendo, não só aqui no Distrito Federal, mas sobretudo quando tratamos de pavimentação asfáltica nos Municípios. preciso que legislemos nesse sentido, para que o governante seja obrigado a fazer periodicamente vistorias nas obras e os reparos necessários. o dinheiro público que está investido nessas obras. Sr. Presidente, nobres pares, há uma crise que avança firmemente e se avoluma à margem do horário nobre da televisão e da imprensa em geral, provavelmente porque não exerce o mesmo apelo, o mesmo charme das crises política e econômica que têm os seus principais protagonistas nas duas Casas do Congresso Nacional e nos gabinetes ministeriais da Capital da República. Essa crise, muito mais perniciosa e devastadora do que a crise política e mais imprevisível do que a crise econômica, é a falência das Prefeituras Municipais, porque é lá, nos espaços da vida real, onde as pessoas se conhecem pelos nomes e são reconhecidas pelo que fazem; é lá que os estragos da crise econômica se materializam em histórias dramáticas de projetos interrompidos e frustrações; é lá que as leis aprovadas ou rejeitadas pelo Congresso Nacional vão erigir ou demolir aspirações e afirmar ou desacreditar a política como plataforma para a realização da cidadania e a construção do desenvolvimento do País. Discutidas de forma exaustiva nesta Casa, as condições draconianas ou 'contrapartidas', estabelecidas pelo Regime de Recuperação Fiscal dos Estados e do Distrito Federal para os Estados em dificuldades, são uma situação agônica que surge no horizonte de curto prazo para os Municípios. Podem ou devem recorrer ao regime de recuperação financeira os Estados que apresentem dívida consolidada superior à Receita Corrente Líquida anual, somatório de despesas com pessoal e serviço da dívida superior a 70% da Receita Corrente Líquida e disponibilidade de caixa sem vinculação inferior às obrigações a pagar. Vimos, durante os debates dessa matéria nas Comissões e neste Plenário, que as contrapartidas são duríssimas, de implementação penosa para os gestores públicos e muito mais para o cidadão que vai pagar a conta e suportar o peso das consequências da perda de renda e da escassez de recursos na qualidade dos serviços que lhes são fornecidos. um desafio delicadíssimo para os Governadores e, principalmente, para os Prefeitos. Vejam, senhoras e senhores: esse diagnóstico de dificuldades, que expressa um quadro de evidente excesso de despesas para o qual nada adianta nele colocar uma moldura vistosa, resulta do grande volume e rigidez de gastos com pessoal e com os pagamentos da dívida. o que estamos vendo acontecer de forma crescente e irrefreável nas nossas Prefeituras. Trata-se de um retrato sem contornos da crise econômica prolongada, mas ele denuncia também a fragilidade do pacto federativo real que persiste em nosso País, apesar dos alertas do meu partido, o Partido Socialista Brasileiro - PSB, que defende um novo federalismo, sem a concentração de recursos produzidos pela sociedade e que verdadeiramente são colhidos no ãmbito municipal e, no modelo vigente, 'tem comprometido a própria noção de federação e, do ponto de vista prático, tem se prestado muito mais a promover a subordinação de Governadores e Prefeitos à União, do que disseminar disciplina fiscal, ou mesmo melhorias na eficiência do setor público' . Um destacado economista afirmou em artigo publicado recentemente que 'o desemprego é o mais cruel desperdício cometido por qualquer sociedade'. O desemprego, diz o economista, 'aumenta e dá visibilidade à desigualdade, que é um corrosivo para a sua solidariedade, sem a qual a administração é muito difícil'. Nada é mais verdadeiro. Como disse antes, as angústias e a desesperança do desempregado transcorrem nas planícies municipais, onde a sua dimensão humana acontece e a emancipação de cidadania se realiza e antecede às estatísticas. No Paraná, Estado que tenho a honra de representar nesta Casa, segundo reportagem recente do jornal paranaense Gazeta do Povo, 166 dos 399 Municípios estão acima dos limites de gasto com a folha de pagamentos de funcionários, previsto na Lei de Responsabilidade Fiscal. Em situação crítica, em que as despesas municipais com funcionários ultrapassam o limite máximo de 54% da Receita Corrente Líquida, são 43 cidades. Outras 55 cidades estão acima do limite prudencial, de 51,3% da receita, e as 68 cidades restantes já ultrapassaram o limite de alerta, quando 48,6% da Receita Corrente Líquida estão comprometidos com funcionários. A crise econômica, como se sabe, alcança todo o País irradiando os seus rebatimentos entre os demais entes da Federação. Informa ainda a Gazeta do Povo que estudo da Confederação Nacional de Municípios - CNM revela que 62% dos 1.600 Municípios analisados estão com os seus gastos acima dos limites prudenciais, ou limites máximos. A causa imediatamente identificável e amplamente conhecida é a recessão econômica que leva à queda de arrecadação do Governo Federal, que, por sua vez, reduz os repasses de recursos do Fundo de Participação dos Municípios - FPM, principal fonte de receita da imensa maioria dos Municípios brasileiros. Mas, na visão dos Prefeitos, a origem dos problemas financeiros que enfrentam são os gastos com a folha de salários dos funcionários, pressionados principalmente pela municipalização da prestação de serviços de saúde e de educação, dois dos segmentos municipais que mais empregam mão de obra. A mesma reportagem aponta as consequências que recairão sobre as Prefeituras que ultrapassam os limites legais de gastos e não os conseguem resolver no prazo de carência de 8 meses. São penalidades previstas em lei, com o nobre e legítimo objetivo de proteger a saúde financeira dos Municípios contra os abusos do mau administrador, mas que deixam de considerar situações imprevistas como a que estamos vivendo na atualidade com a recessão econômica prolongada. Os Municípios com gastos acima dos limites da Lei de Responsabilidade Fiscal ficam impedidos de receber transferências decorrentes de convênios ou acordos dos Governos Estaduais e Federal e ficam ainda sem poder contratar novos empréstimos. O Sr. Jose Stédile - Sr. Deputado, permite-me um aparte? O SR. LEOPOLDO MEYER - Pois não, Deputado Stédile. O Sr. Jose Stédile - Eu queria neste momento agradecer a oportunidade que V.Exa. me dá para parabenizá-lo pela sua atuação em defesa do Estado do Paraná. Nós do PSB temos muito orgulho da sua atuação. V.Exa. não só representa o Estado do Paraná, mas também mostra preocupação com a sustentabilidade dos Municípios, o que tem sido motivo de orgulho para o nosso partido aqui na Casa. Quero parabenizá-lo, em nome do PSB, pela sua atuação. Obrigado. O SR. LEOPOLDO MEYER - Obrigado, Deputado Stédile. Independentemente da situação concreta de embaraço que o vácuo legal da Lei de Responsabilidade Fiscal para uma recessão econômica prolongada causa às Prefeituras, a sucessão de novas obrigações transferidas para as Prefeituras desde a promulgação da Constituição de 1988 já anunciava uma crise, inúmeras vezes alertada pelos Prefeitos em suas marchas a Brasília e também nesta Casa. Não é de hoje que os Prefeitos alertam o Governo Federal e o Congresso Nacional de que as novas atribuições que lhes são transferidas ultrapassam a natureza dos serviços públicos básicos e - o que é grave e agora chega em forma de desastre - os recursos fornecidos, quando chegam, ficam sempre abaixo das despesas adicionais necessárias para mantê-los em funcionamento minimamente satisfatório. Os procedimentos do Governo Federal com relação à execução do Programa Saúde da Família é um exemplo claro: os convênios estabelecem obrigações muito acima do dinheiro enviado às Prefeituras. Estudo elaborado pela Confederação Nacional dos Municípios revela que a despesa para manter um médico, um enfermeiro e um auxiliar de enfermagem em regime de 40 horas, como exigido pelo Programa, supera em cerca de 20% o dinheiro repassado. O mesmo estudo demonstra, com dados colhidos nas Prefeituras, que o repasse federal no Saúde da Família fixou valores abaixo dos valores da média remuneratória nacional para os profissionais de saúde que integram a equipe mínima de cada unidade de atendimento, tendo a Prefeitura que complementar os salários com recursos próprios. Os Municípios são obrigados a manter um escritório para os serviços de atendimento na Junta Militar e outro para a expedição da Carteira de Trabalho. Alistamento militar e fornecimento de Carteira de Trabalho são atribuições da União repassadas aos Municípios, sem repasses para a cobertura das despesas. No caso da segurança pública, função que cabe aos Governos Estaduais, são os Prefeitos que pagam o combustível das viaturas, as refeições dos detentos e o salário do delegado. Até mesmo o Programa Bolsa Família, que sempre proporcionou vistosa publicidade ao Governo Federal, consome recursos não previstos dos Municípios. E são os Prefeitos que respondem civil e criminalmente por eventuais irregularidades nesses serviços. Na atualidade, o risco não é de eventuais irregularidades, mas sim de desobediência à Lei de Responsabilidade Fiscal. Certamente precisamos nos preparar para momentos ainda mais dramáticos nas Prefeituras. O tamanho do problema que atinge hoje quase metade dos Municípios do Estado do Paraná está rondando 70% das Prefeituras brasileiras, que dependem de mais de 80% de recursos externos à sua grade de arrecadação. O contingenciamento do Governo Federal recai indiretamente sobre o dinheiro repassado por meio de convênios, e a queda de arrecadação reduz diretamente os valores do Fundo de Participação dos Municípios. A palavra 'calamidade', antes aplicada a situações pontuais de chuvas torrenciais ou de secas severas, hoje qualifica a penúria das Prefeituras. Quem a utiliza é a Confederação Nacional dos Municípios e não se trata de apelo lançado em discursos de reivindicação. No início do ano, a CNM divulgou estudo mostrando que a calamidade estava instalada na esfera municipal. I nformada de que Prefeituras que já haviam adotado medidas de contenção de gastos, com redução temporária de salários de Prefeito e Vice-Prefeito, de funcionários comissionados e com redução do número de Secretarias e de outros órgãos administrativos, estão agora recorrendo a decretos de calamidade. Pelo menos 23 Municípios em vários Estados haviam recorrido a esse recurso extraordinário para atravessar suas dificuldades. E, mais recentemente, 43 Municípios decretaram calamidade financeira, sendo 14 deles no Estado do Rio de Janeiro, 11 em Minas Gerais, 4 na Paraíba, 4 em São Paulo, 3 no Ceará, 3 no Rio Grande do Norte, 2 em Santa Catarina, 1 no Pará e 1 no Rio Grande do Sul. 'O decreto de calamidade financeira', esclareceu a CNM, 'é um ambiente formal para comunicar à sociedade os cortes a serem feitos pelas Prefeituras. Por meio desses decretos, ficam vedadas quaisquer despesas que dependam de recursos próprios, bem como novas obras, investimentos e novas contratações'. Não há, porém, segundo alerta a CNM, garantias legais plenas para o uso do decreto de calamidade. Esclarece que se trata apenas de uma expectativa de justificar as frustrações das receitas, infrações com a Lei de Responsabilidade Fiscal e ainda uma tentativa de prevenir futuras frustrações. Somente os Tribunais de Contas dos Estados ou os Tribunais de Contas dos Municípios poderão decidir pelo acatamento e validação desses decretos. Portanto, é uma prática de risco. Mesmo assim, enquete da CNM demonstra que a disposição dos Prefeitos para o uso do decreto prospera. Das 1.034 respostas obtidas à pergunta se pretendiam usar o decreto, 31,33% responderam 'sim', ou seja, 324 Municípios; enquanto 621 responderam 'não'; e os 89 restantes não responderam. A CNM conseguiu entrar em contato com 136 Municípios, os quais manifestaram intenção de decretar calamidade financeira; destes, 37 já o fizeram, e 32 ainda vão decretá-la em breve, o que dispara um alerta, pois o mandato apenas começou e a tendência é a de se agravar ainda mais. Se a teoria nos trouxer os ganhos que as crises proporcionam, eu espero e torço por um novo pacto federativo que inclua não apenas uma relação mais justa entre os Municípios e os Governos Estaduais com a União, orientado não pela distribuição do poder, mas sim pelo respeito e observãncia aos papéis que a Constituição Federal reserva a cada ente federado. Se assim for, a questão tributária passa, necessariamente, a se subordinar ao arcabouço das atribuições que devem ser, por definição institucional, destinadas ao bem-estar do cidadão. Para coroar esse propósito, a recuperação das atividades econômicas deve seguir o mesmo rumo e buscar a criação de um fundo destinado a situações emergenciais, como a que estamos atravessando, e só poderá ser utilizado em conformidade com planos de contingência que estabeleçam condições reais de governança e de estímulo às atividades econômicas e à geração de empregos. As condicionantes para a sua operacionalidade estarão definidas em lei para evitar dispersões ou disputas partidárias, estabelecendo previamente o pacto de entendimento que hoje falta para a união de forças entre os Poderes e as Unidades da Federação. O Sr. Severino Ninho - V.Exa. me permite um aparte, nobre Deputado Leopoldo Meyer? O SR. LEOPOLDO MEYER - Pois não, Deputado Severino Ninho. O Sr. Severino Ninho - Deputado Leopoldo Meyer, V.Exa., como representante do Estado do Paraná, não nos surpreende com o seu brilhante discurso sobre um tema da atualidade e da maior importãncia. V.Exa., nesta Casa, tem lutado para que o Brasil seja um país mais justo, para que os Municípios tenham a autonomia que está no papel e realmente passe a existir na prática, porque é no Município que as pessoas vivem. E V.Exa. traz ao debate este tema da atualidade e da maior importãncia. De modo que eu quero parabenizar V.Exa., que representa aqui tão bem o nosso partido, o PSB. Muito obrigado por me conceder este aparte, nobre Deputado. O SR. LEOPOLDO MEYER - Obrigado, Deputado Severino Ninho. Eu fiz essa constatação, porque, a exemplo dos meus colegas Parlamentares, eu visitei diversos Municípios no Estado do Paraná nesse período de recesso. No meu Município de São José dos Pinhais, o Prefeito reduziu o seu próprio salário, o salário dos seus Secretários e dispensou servidores comissionados, numa difícil luta para restabelecer as economias do Município e poder proporcionar às suas populações os serviços básicos que competem ao Município. Há mesmo a necessidade de que façamos a revisão desse repasse de valores, dessa concentração de recursos que fica com a União. Quero agradecer, Sr. Presidente, a oportunidade de poder falar aqui neste Grande Expediente. O Sr. Delegado Edson Moreira - Permite-me um aparte, Deputado? O SR. LEOPOLDO MEYER - Pois não, caro Deputado. O Sr. Delegado Edson Moreira - Eu queria aproveitar sua fala sobre a autonomia dos Estados. muito importante esse tema que V.Exa. trouxe à baila aqui, na Cãmara dos Deputados. Na realidade, a União concentra a maioria dos tributos e impostos que são arrecadados. A União fica forte e os Estados ficam enfraquecidos, dependendo totalmente dos repasses federais, assim como os Estados recebem uma parte e também não repassam aos Municípios. Foi muito boa a sua abordagem. Parabéns pelo tema que nos trouxe agora, neste início do ano legislativo. O SR. LEOPOLDO MEYER - Agradeço o aparte, Deputado. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Leopoldo Meyer."]]}