{"LETÍCIA FERNANDES DE BARROS": [["28/09/2017 12:56:00", "A SRA. LET FERNANDES DE BARROS - Exmo. Deputado Luiz Carlos Hauly, Exmos. Parlamentares, ilustres presentes, desde já o nosso agradecimento ao Deputado Evair Vieira de Melo e à Liderança do PV pelo convite. A oportunidade de debate sobre a reforma tributária é, para a OCB - Organização das Cooperativas Brasileiras, um momento de externar a essência jurídica dessas entidades cooperativas. Esse sistema, que no Brasil congrega mais de 6 mil cooperativas, mais de 13 milhões de cooperados, quase 400 mil empregados, pretende respeito jurídico àquilo que é a sua lógica fundante e que é necessária a essa cooperativa. Com a neutralidade que é necessária às suas operações, ela reúne cooperados para, por meio da cooperativa, alcançar aquilo que individualmente não se conseguiria, com o mesmo resultado econômico. essa a razão de ser da cooperativa, servir como longa manus do cooperado, na busca daquilo que ele sozinho não conseguiria. Com isso, alcança-se a inclusão social, transferindo-se para esses cooperados toda a riqueza formada pela cooperativa. Por essa capacidade social transformadora, em que se tem para cada cooperado um voto e nenhuma relação com o capital, em que se tem para esse cooperado retorno proporcional ao que ele produziu, e não ao capital, ou seja, essencialmente uma capacidade social transformadora, foi que a Constituição escolheu, no art. 174, 2, que a lei apoiasse e estimulasse o cooperativismo. nesse sentido que se insere o art. 146, inciso III, alínea 'c', que tem tudo a ver com o que está aqui sendo discutido. Fala do adequado tratamento tributário ao ato cooperativo. isto que nós queremos aqui ressaltar. O que é esse 'adequado'? Adequado não é nem melhor nem pior. Adequado é o tratamento tributário que atenda à peculiaridade daquele ente. E a cooperativa tem as peculiaridades que eu já lhes disse. Ela é apenas longa manus do cooperado. Ela não age em nome próprio, mas sempre por conta e ordem dele. Portanto, o que seria garantir adequado tratamento tributário, que é o que a Constituição já mandou fazer, a esse ato cooperativo? Notem bem que o destinatário é o ato cooperativo, e não a cooperativa. Garantir esse adequado tratamento é fazer com que não seja tributado na cooperativa algo maior do que seria a tributação no cooperado, ou seja, tributar de acordo com o fluxo da riqueza. A riqueza, por sua vez, seria toda transferida ao cooperado, eis que a cooperativa não tem intuito lucrativo. O adequado tratamento nesse caso, portanto, é transferir da cooperativa a tributação para o cooperado. Fazer da forma como hoje algumas legislações estão fazendo, ou seja, permitir essa tributação do ato cooperativo também na cooperativa, significa colocar a cooperativa numa situação pior do que a das sociedades comerciais. Na sociedade comercial, temos a tributação na pessoa jurídica, e não na pessoa física. Na cooperativa, quando uma lei ordinária não respeita esse adequado tratamento do ato cooperativo, o que temos é uma dupla tributação. Tributa-se no cooperado - e nele temos que tributar, porque ele é o destinatário dessa riqueza econômica que a cooperativa produz -, mas, ao mesmo tempo, pretende-se tributar também na cooperativa. Para resumir, o alerta que eu gostaria de aqui fazer é que, apesar do art. 79 da Lei n 5.764, de 1971, que fala que o ato cooperativo não implica operação de mercado, não implica contrato de compra e venda nem de produto nem de mercadoria, ou seja, apesar de esse artigo da Lei 5.764, de 1971, antigo, já trazer esse adequado tratamento tributário ao ato cooperativo, a Constituição pede que venha por lei complementar, lei nacional, lei uniformizadora, porque esse adequado tratamento tributário tem que se dar em todos os entes federativos. Portanto, o alerta que se faz é que este momento de reforma tributária é o momento para definitivamente se regulamentar essa lei complementar, que vai explicar esse adequado tratamento tributário ao ato cooperativo, e isso com base em discussão de projeto de lei complementar já existente para esse fim, que inclusive é de autoria do próprio Deputado Luiz Carlos Hauly, a quem desde já agradecemos. Obrigada. O SR. PRESIDENTE - Muito obrigado. Parabéns, Sra. Letícia!"]]}