{"LEÔNIDAS CRISTINO": [["02/08/2016 14:08:00", "O SR. LE CRISTINO - Sr. Presidente, o PDT e os partidos de oposição ao Governo provisório cumpriram acordo para votar no Deputado Rodrigo Maia para a Presidência da Cãmara dos Deputados no segundo turno da votação do dia 14 de julho, mediante compromisso do candidato de que daria celeridade à tramitação do processo de cassação do mandato do ex-Presidente da Cãmara dos Deputados, Deputado Eduardo Cunha, afastado. Eleito para o cargo por ampla maioria, o Presidente Rodrigo Maia chegou a anunciar em entrevistas que colocaria em pauta a votação desse tema que atende a grande expectativa da sociedade brasileira de vencer um período que envergonha a história do nosso Parlamento. O que assistimos hoje, todavia, não é bem o esperado para o cumprimento desse acordo. Vemos medidas protelatórias, alegações relacionadas a quórum e vacilações que colocam panos quentes sobre a questão que precisa ser solucionada definitivamente e com urgência, Sr. Presidente. Não admitimos que o Presidente da Cãmara, o Deputado Rodrigo Maia, empurre a votação do pedido de cassação do mandato do Deputado Eduardo Cunha para depois da votação do processo de impeachment da Presidente Dilma Rousseff, pelo Senado Federal, prevista para o final deste mês. Entendemos que o Presidente da Cãmara está em articulação com o Presidente da República interino, Michel Temer, para colocar em plenário a pauta da cassação de Eduardo Cunha somente depois de votado o impeachment . A manobra descumpre o acordo e agride a expectativa da sociedade, que espera a volta da Cãmara a uma conduta ética, depois de manipulação de grupelhos a serviço de interesses menores. Esta é a hora de demonstrar que o Presidente da Cãmara não tem que temer possíveis retaliações de Eduardo Cunha. Segundo informações correntes, Eduardo Cunha teria na mão segredos de alguns políticos do PMDB, entre eles o Vice-Presidente, Michel Temer. As revelações poderiam influenciar a correlação de forças na votação do impeachment da Presidente Dilma no Senado Federal. A história desafia o Deputado Rodrigo Maia a um gesto de independência diante desta trama. Sr. Presidente, queria que V.Exa. determinasse a divulgação deste pronunciamento pelos meios de comunicação da Cãmara dos Deputados."], ["06/07/2016 14:30:00", "O SR. LE CRISTINO - Sr. Presidente, visitei no último fim de semana os Municípios de Coreaú, Camocim e Sobral, para acompanhar uma série de inaugurações de obras das Prefeituras locais e do Governo do Estado com a presença do Governador Camilo Santana e o ex-Governador Cid Gomes. O que vi fortalece a minha crença no Brasil. Em Camocim, cidade litorãnea do norte do Ceará, a Prefeita Mônica Aguiar inaugurou na sexta-feira o píer de Camocim, Marcus Tavares Aguiar, e entregou o Complexo Psicossocial de Camocim, CAPS 24 Horas, Dona Fransquinha Veras, no bairro Nossa Senhora de Fátima. Em Coreaú, Sr. Presidente, a Prefeita Cristino inaugurou o Cinturão Digital do Ceará; inaugurou também a Estação Rodoviária, o Hospital Dr. Fernandes Teles Camilo e a Rodovia CE-232 e visitou, com o Governador Camilo, o canteiro de obas da Escola de Educação Profissional. Em Sobral, o Prefeito Veveu Arruda entregou o Centro de Educação Infantil Maria Menezes Cristino. Também participamos dos festejos dos 243 anos de emancipação política de Sobral, minha cidade, onde fui Prefeito. Queria que V.Exa. desse como lido todo o meu discurso e o divulgasse nos meios de comunicação da Cãmara dos Deputados e no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, enquanto o Brasil sofre os efeitos perversos de uma crise que paralisa as atividades econômicas, pudemos ver, em visita ao Ceará, o dinamismo de uma sociedade viva, um povo trabalhador. Na semana passada, testemunhei essa realidade, em que governantes de Municípios pobres e sacrificados, apesar de todas as dificuldades e limitações, estão empenhados no trabalho coletivo por dias melhores. Visitei os Municípios de Coreaú, Camocim e Sobral, para acompanhar uma série de inaugurações de obras das Prefeituras locais e Governo do Estado, com o Governador do Ceará, Camilo Santana, e o ex-Governador Cid Gomes. O que vi fortalece a minha crença no Brasil. Camocim, cidade litorãnea do norte do Ceará, que tem uma história ligada ao porto e ferrovia, possui grande potencial turístico. Na qualificação do atrativo de praias e turismo cultural que destaca esse Município vizinho à praia de Jericoacoara, de fama internacional, a Prefeita Mônica Aguiar inaugurou, na sexta-feira, o Píer de Camocim, Marcus Tavares Aguiar. Com cerca de 45 metros de extensão, dotado de módulo flutuante, o píer se configura em um ícone do turismo em Camocim. A estrutura serve de atracadouro para pequenas e médias embarcações, principalmente as que transportam no dia a dia a população ribeirinha. A pesca é um dos itens mais importantes da economia local. Assim como as demais cidades do País, os Municípios do Ceará também enfrentam o grave problema das drogas, que requer medidas humanitárias no tratamento, na perspectiva da saúde e recuperação das pessoas para a vida. Foi com esta perspectiva que a prefeitura inaugurou o Complexo Psicossocial Dona Fransquinha Veras, de Camocim, CAPS 24 Horas, no Bairro Nossa Senhora de Fátima. O Complexo Psicossocial de Camocim é o único do interior do Estado com ala exclusiva para internamento de dependentes químicos. O CAPS vai atender pacientes de Camocim e da região. Conta com equipe de psiquiatras, médico clínico, educador físico, técnicos de enfermagem, assistentes sociais, terapeutas ocupacionais e assistentes administrativos. Em Coreaú, com a Prefeita Cristino, fomos acolhidos pela comunidade escolar no Ginásio Municipal Nossa Senhora da Piedade, escola nota 10. A educação em Coreaú passou da 149 posição no ranking do Sistema Permanente de Avaliação da Educação Básica do Ceará - SPAECE para o oitavo lugar geral, terceiro lugar na avaliação da matemática e terceiro lugar na 5 série no Estado. A conquista foi realizada em apenas 3,5 anos de gestão, que trouxe para Coreaú a experiência nacionalmente reconhecida de um modelo vitorioso responsável pela transformação da educação em Sobral. O Governador Camilo Santana deu, na quinta-feira, a ordem de serviço para a execução da segunda etapa da instalação do Cinturão Digital do Ceará - CDC, em Coreaú. Em ato na inauguração da expansão do CDC e do Terminal Rodoviário local, o chefe do Executivo cearense informou que o Cinturão Digital agora vai levar o sinal Wi-Fi para órgãos municipais, estaduais e para a comunidade, com acesso livre. A expansão da rede de fibra óptica, numa extensão de 41 quilômetros, a partir de Sobral, foi executada com projeto de R$ 1,2 milhão que apresentei ao Fundo de Inovação Tecnológica - FIT, gerido pela Fundação Cearense de Apoio ao Desenvolvimento Científico e Tecnológico - FUNCAP . O investimento contempla, também, a distribuição do sinal digital na sede e distritos do Município. O Governador visitou o Hospital Fernando Teles Camilo, do Município de Coreaú, totalmente reformado, e anunciou suplementação para equipamentos e obras complementares na unidade. Camilo Santana também inaugurou a Rodovia CE-232, que liga os Municípios de Coreaú a Massapê, um investimento de R$ 32,3 milhões. Visitamos o canteiro de obras da Escola Estadual de Educação Profissional, na qual serão investidos R$ 11 milhões. E aqui vale um registro: Antes do Governo Cid Gomes, o Ceará não tinha nenhuma escola desse tipo, de ensino médio em tempo integral e formação técnica profissional. Hoje, já estão em funcionamento 116 escolas estaduais de educação profissional, e quase três dezenas estão em construção. Todas elas oferecem três refeições e estágio remunerado no final do curso. Em Sobral, no dia 1 de julho, dando sequência a esse ciclo de visitas a Municípios da zona norte do Ceará, participei da inauguração do Centro de Educação Infantil Maria Menezes Cristino, no Bairro Padre Palhano. Uma justa e merecida homenagem à Profa. Ruth Cristino, como era amplamente conhecida, um exemplo de comprometimento e dedicação à educação. Esse centro, construído em parceria com o Governo Federal por meio do Programa Proinfãncia, recebeu investimentos de mais de R$ 1,9 milhão e faz parte da estratégia de universalização do atendimento em pré-escola para crianças de 4 e 5 anos e ampliação da cobertura do atendimento em creches para crianças de 0 a 3 anos. O CEI Maria Menezes Cristino atenderá 240 alunos de 0 a 5 anos e conta com uma estrutura de oito salas de aula, sala de informática, sala de leitura, berçário, sala de professores, diretoria, lavanderia, lactário, cozinha, pátio coberto, anfiteatro e parquinho. um equipamento para os filhos dos trabalhadores de sobral que em nada fica a dever a nenhuma unidade particular do gênero. Quero, em nome da minha família e no meu próprio, agradecer ao Prefeito Veveu Arruda e aos Srs. Vereadores, na pessoa do Vereador Rogério Arruda, autor da proposição, que conferiram a esse importante equipamento o nome da minha querida mãe. A programação foi encerrada no fim de semana, em Sobral, com uma agenda marcada pelas festividades comemorativas do aniversário de 243 anos de emancipação política do Município. Muito obrigado."], ["05/07/2016 15:10:00", "O SR. LE CRISTINO - Sr. Presidente, peço que V.Exa. autorize a divulgação, pelos meios de comunicação da Cãmara dos Deputados, de pronunciamento que dou como lido e em que falo dos 243 anos de emancipação política da nossa cidade de Sobral, completados hoje, dia 5 de julho. O Município e sua gente trabalhadora estão de parabéns pela data e pelas conquistas: os avanços na educação, na saúde, na geração de renda, na infraestrutura, na gestão pública e no patrimônio histórico e cultural. Quero firmar o nosso compromisso de cada vez mais trabalhar por essa cidade tão importante do norte do Ceará e dizer que o progresso caminha sempre para frente, Sr. Presidente. Nós estaremos sempre ao lado dessa cidade. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, Sobral, no Norte do Ceará, tem muito a comemorar neste dia 5 de julho, quando faz 243 anos de emancipação política. O Município e sua gente trabalhadora estão de parabéns pela data e pelas conquistas, pelos avanços na educação, saúde, geração de renda, gestão pública, patrimônio histórico e cultural. Tem reconhecimento nacional o trabalho nessas áreas, o que evidencia a consistência das políticas públicas do Município. Só produziu bons resultados a confiança da sua população nos governantes que lideram esse projeto coletivo de duas décadas. A esse povo, nossa eterna gratidão. A formulação dos primeiros programas se deu na gestão Cid Gomes, que, quando Prefeito, entre 1997 a 2004, deu um norte às políticas públicas que fizeram a diferença. O processo continuou em evolução quando fui Prefeito e avança na gestão atual, com a liderança de Veveu Arruda. Sobral é o Município do Brasil com melhor de Oportunidades da Educação Brasileira - IOEB. O indicador foi divulgado pelo Centro de Liderança Pública, com apoio do Instituto Península, Fundação Roberto Marinho e Fundação Lemann. Sobral lidera o ranking nacional de Municípios, com índice de 6,1, enquanto a média do País é de 4,5. O IOEB identifica quanto cada cidade ou Estado contribui para o sucesso educacional e oferece os dados sobre a qualidade do ecossistema da educação para crianças e jovens de uma determinada localidade. O índice é formado a partir da junção entre resultados educacionais e insumos educacionais - escolaridade dos professores, número médio de horas aula por dia, experiência dos diretores e taxa de atendimento na educação infantil. Tudo é agregado aos indicadores medidos pelo IDEB - de Desenvolvimento da Educação Básica, além da taxa líquida de matrícula do ensino médio. A experiência de Sobral tem conquistado prêmios e servido de modelo para o Estado do Ceará, com o Programa de Alfabetização na Idade Certa - PAIC, adotado pelo Governo Federal como Programa Nacional de Alfabetização na Idade Certa, do Ministério da Educação. Sr. Presidente, através de avaliação externa, em dezembro de 2001, ficou constatado que 48% das crianças que concluíam a segunda série nas escolas municipais de Sobral não sabiam ler. Quatro anos depois, o diagnóstico mudou: 92% das crianças no final da 1 série sabiam ler. Uma característica da melhoria da educação em Sobral é que as escolas urbanas do centro da cidade possuem bons indicadores, do mesmo modo que aquelas dos bairros da periferia ou dos distritos rurais. A evolução se deu de modo homogêneo. A gestão e os avanços nas conquistas se dão de forma universal. Sobral é um exemplo do avanço democrático da geração de oportunidades de inclusão social pela educação para todos. Entre as 100 melhores escolas do País no ranking do IDEB, nove são de Sobral. No Nordeste, das 100 melhores escolas neste indicador, 34 são de Sobral - somente uma escola do Município não entrou na lista, mas está com IDEB 6,4. Entre 13.622 escolas do Nordeste que tiveram resultado divulgado do IDEB, numa seleção das 50 melhores, 26 são de Sobral - mais de 50%. Não foi com dinheiro extra que Sobral conseguiu esses resultados, pois aplica na educação os mesmos 26,5% do orçamento do Município que o setor recebia há 15 anos. Isso é resultado do trabalho de toda a equipe das escolas, dos gestores municipais e de um compromisso que a sociedade sobralense abraçou com fé e participação. Sr. Presidente, Sras. e Srs. Deputados, os resultados na saúde se destacam. Um exemplo é a Taxa de Mortalidade Infantil - TMI de Sobral, que, nos primeiros 4 meses deste ano, caiu para 7,4 óbitos por mil nascidos vivos, a menor do Norte e Nordeste do País. Podemos comparar o indicador com a TMI no Brasil, que em 2015 era de 16 óbitos. A TMI em Sobral, em 1997, era de 43 óbitos por mil nascidos vivos. Desde então, tem caído de forma gradual. O êxito do Município na educação, de reconhecimento nacional, influi na saúde, assim como o saneamento e a geração de emprego. Sobral já foi premiada diversas vezes pelo Fundo das Nações Unidas para a Infãncia - UNICEF pela capacidade de inovação na modernização das políticas públicas para crianças e adolescentes e pela redução na TMI. Sr. Presidente, o Município, que faz 243 anos, tem a sua história preservada com muito zelo. O centro histórico de Sobral, incorporado ao conjunto de bens do País declarados como Patrimônio Nacional desde 2000, é um exemplo de bom resultado de um trabalho continuado da prefeitura municipal ao longo dos mandatos de três Prefeitos. O centro histórico é um conjunto com 443.524 metros quadrados e mais de 1.200 prédios tombados dos séculos XVIII, XIX e XX. Edificações contam a história econômica e social da cidade. A história nos contempla neste conjunto arquitetônico e urbanístico preservado com seus bens culturais, materiais e imateriais. Prédios foram reformados, praças restauradas e foi dada identidade visual para sinalizar o espaço a visitação. As calçadas têm agora até 3 metros de largura, com acessibilidade para deficientes - rampas de acesso para cadeirantes e piso táctil para cegos. Todo cabeamento elétrico, telefônico e de dados está sendo enterrado em dutos. Será eliminada a fiação aérea, que polui a visão do conjunto histórico, e ainda teremos postes de iluminação pública com luminárias estilizadas. Bloquetes de cimento substituem o asfalto no espaço restaurado, que gera novos significados da cidadania, identidade, memória e autoestima da população. uma história que honra o processo de civilização nessa cidade do Ceará. O seu povo, a cada dia, avança na busca da felicidade e melhor qualidade de vida. Muito ainda há por fazer, no entanto. O progresso caminha para a frente. Muito obrigado."], ["28/06/2016 10:14:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, a Taxa de Mortalidade Infantil de Sobral, a minha cidade, é de 7,4 óbitos por mil nascidos vivos. O indicador é o menor do Norte e Nordeste do País e corresponde aos primeiros 4 meses deste ano, conforme o Sistema de Informações Sobre Nascidos Vivos - SINASC, do Ministério da Saúde. No Brasil, a Taxa de Mortalidade Infantil em 2015 é de 16 óbitos por cada grupo de mil nascidos vivos; a da Rússia é de 7/1.000; a da China é de 15/1.000; a da é de 43/1.000; e a da do Sul, de 42/1.000, conforme dados da CIA de 2014 sobre os países do BRICS. Na liderança do ranking estão Japão, Mônaco e Noruega, com 2/1.000. Segundo a mesma fonte, a taxa nos Estados Unidos é de 6/1.000 e no Canadá, de 5/1.000. A Secretaria Nacional de Vigilãncia Sanitária é gestora do SINASC. Os dados, que são alimentados pela Declaração de Nascido Vivo dos estabelecimentos de saúde e cartórios, possibilita m a construção de indicadores para o planejamento de gestão dos serviços de saúde. A Taxa de Mortalidade Infantil em Sobral em 1997 era de 43 óbitos por mil nascidos vivos. Desde então, tem caído de forma gradual, o que demonstra a consistência das políticas públicas do Município. A formulação dos programas na gestão Cid Gomes trouxe o primeiro impacto. O processo continuou em evolução quando fui Prefeito e avança na gestão de Veveu Arruda. O êxito do Município na educação, de reconhecimento nacional, influi na saúde, assim como no saneamento e geração de emprego. Sobral já foi premiada diversas vezes pelo Fundo das Nações Unidas para a Infãncia pela capacidade de inovação na modernização das políticas públicas para crianças e adolescentes e pela redução na taxa de mortalidade infantil. Sr. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento nos meios de comunicação da Cãmara dos Deputados. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Assim será feito."], ["28/06/2016 10:40:00", "O SR. LE CRISTINO - Sr. Presidente, neste momento de tristeza, vamos falar um pouco de alegria. Vamos falar um pouco do humor cearense. O humor cearense é um estado de espírito que tem sido desenvolvido como característica da identidade de parte da população do Ceará. A verve humorística transcende a opressão, supera inibições da sisudez, derruba hierarquias. O Ceará é o berço de grandes humoristas do País. Talentos foram gestados no circo, no palco, no rádio e na TV locais. Nome consagrado do humor cearense, Renato Aragão, que é da minha cidade de Sobral, começou a carreira no rádio e na TV, em Fortaleza. Outro fenômeno nacional é Chico Anysio, que, depois de esgotar os horizontes para criação de humor no rádio, no cinema e na TV, conquistou lugar de destaque no Rio de Janeiro. Tom Cavalcante passou pela escola do rádio e dos palcos na sua trajetória de sucesso, de humor no Ceará, onde iniciou sua carreira. O humor cearense está, também, nas telas de cinema e na Música Popular Brasileira. Falcão, com sua trajetória de cantor, compositor e apresentador, tem seu inconfundível estilo brega e o humor irreverente. Filho do circo do interior do Ceará, desde menino, em Itapipoca, e logo em todo o Ceará, o palhaço Tiririca encantava plateias. Com o seu talento no rádio e o sucesso no mercado do CD de estreia, Tiririca conquistou o público nacional com quadros e programa na televisão. Uma nova geração de humoristas cearenses leva adiante a missão de disseminar o riso e a alegria. O Teatro do Humor Cearense, em Fortaleza, é palco permanente, Sr. Presidente, para conhecer os novos talentos. O humor cearense foi mostrado pela Rede Globo no especial Humor no Ceará, com o espetáculo Assando que se Queima, gravado no Theatro José de Alencar. Este programa teve a participação de grandes artistas, como Bené Barbosa, Ciro Santos, Jo Netto, Lailtinho Brega, Gil Soares, Edmilson Filho e Amadeu Maya . E não é apenas, Sr. Presidente, nos grandes centros urbanos e nas grandes redes de televisão do País que essa verve artística ganha reconhecimento e tem presença continuada. Excelentes artistas desenvolvem a sua arte do humor nas cidades do interior cearense, onde residem. Um belo exemplo dessa realidade é o meu conterrãneo Tupinambá Marques, o Babá do Beco. Um extraordinário talento sobralense que, com S. Bartolomeu, a Fabíola e o Deputado Alfonsão, seus principais personagens, além de realizar shows e apresentações nos teatros e palcos na cidade, produz e apresenta no rádio sobralense, semanalmente, o programa Sábado de Todas as Maneiras, um verdadeiro espetáculo de graça e irreverência. Aliás, Sr. Presidente, foi das cidades interioranas que emergiram muitos dos artistas do humor cearense, que ganharam expressão e reconhecimento regional e nacional. Apenas como registro, para lembrar alguns dos nossos humoristas que referenciamos neste pronunciamento, o Chico Anysio era filho de Maranguape; o Renato Aragão, de Sobral, minha cidade, lá no Ceará; o Tiririca, de Itapipoca; o Falcão, de Pereiro; o Zé Modesto, de Mauriti. Isso mostra a riqueza criativa das nossas cidades interioranas do Estado do Ceará. Por isso, queria que V.Exa. registrasse e divulgasse o meu pronunciamento pelos meios de comunicação da Cãmara dos Deputados, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o humor cearense é um estado de esp rito que tem sido desenvolvido como caracter stica da identidade de parte da população do Cear. um traço da cultura popular com expressão na literatura, na indústria cultural, nos meios de comunicação de massa e constitui um segmento importante da chamada economia criativa. A história do povo que vive neste Estado, com mais de 95% do territó rio d o Semiárido, na luta contra as adversidades do clima e pela superação do quadro de pobreza e secas, fortaleceu a têmpera do homem, mas sem perder o bom humor. O riso, com seu poder terapêutico e libertador, evidencia a capacidade de superação para enfrentar as dificuldades da vida. O humor faz parte da atitude positiva de não se entregar ao comodismo da reclamação. A verve humorística transcende a opressão, supera inibições da sisudez, derruba hierarquias. demonstração de vitalidade, inteligência e da esperança que dá sentido à vida. Sr. Presidente, o Ceará é um dos Estados mais pobres do País, que nos últimos 10 anos exibe indicadores de crescimento acima da média nacional, assim como de superação da pobreza e miséria. Esse Estado é o berço de grandes humoristas no País. Talentos que foram gestados no circo, no palco, no rádio e TV locais são exportados para a indústria cultural na Região Sudeste e ganham reconhecimento nacional. Nome consagrado do humor cearense, Renato Aragão começou a carreira no rádio e TV em Fortaleza, mas encontrou projeção nacional com os parceiros Ded, Mussum e Zacarias no programa Os Trapalhõ es . O quarteto, que lançou discos e filmes de sucesso, formou uma geração nutrida com o riso e a alegria. Outro fenômeno nacional é Chico Anysio, que depois de esgotar os horizontes para criação de humor no rádio, cinema e TV conquistou lugar de destaque no Rio de Janeiro, com programas inesquecíveis na televisão. Comparado a um Chaplin pela capacidade de criação de roteiros, construção de personagens, direção e desempenho no papel de ator e compositor, Chico Anysio deixou sua marca na história do humor brasileiro. Tom Cavalcante passou pela escola do rádio e dos palcos na sua trajetória de sucesso, de humorista no Ceará, onde iniciou a carreira, ao reconhecimento nacional. A tuou com quadro no Chico Anysio Show, depois na Escolinha do Professor Raimundo, até conquistar espaço e ter o seu programa de TV e investir numa carreira internacional em Hollywood. Sr. Presidente, o humor cearense está também nas telas de cinema e na Música Popular Brasileira. Falcão, com uma trajetória de cantor, compositor e apresentador no seu inconfundível estilo brega e humor irreverente, lançou uma dezena de CDs no mercado. Falcão atuou no filme Cine Holliúdy, de Halder Gomes, e com Edmilson Silva, longa-metragem falado no dialeto 'cearencês', com legendas em português, que teve bilheteria de mais de 500 mil espectadores. Também trabalha no filme o humorista Zé Modesto. Filho do circo do interior do Ceará, desde menino, em Itapipoca e logo em todo Ceará, o palhaço Tiririca encantava plateias. Com o seu talento no rádio e o sucesso no mercado do CD de estreia, Tiririca conquistou o público nacional com quadros e programa da TV. O carinho do público em São Paulo lhe deu o mandato de Deputado Federal com expressiva votação, renovado no pleito passado. Uma nova geração de humoristas cearenses leva adiante a missão de disseminar o riso e a alegria. Nos roteiros turísticos do Brasil, a noite de Fortaleza com espetáculos de humor tem lugar assegurado. O Teatro do Humor Cearense, em Fortaleza, é palco permanente para conhecer os novos talentos. O programa é garantia de boas risadas com shows stand up das atrações Manguaç a, Bastiana e Arrochadinha, entre outros humoristas. Sr. Presidente, Sras. e Srs. Deputados, o humor cearense foi mostrado pela Rede Globo no Especial Humor no Ceará, com o espet culo Assando Que Se Queima, gravado ao vivo no Th eatro Jos de Alencar. O programa mostra a arte de Bené Barbosa, Ciro Santos, Jo Netto, Lailtinho Brega, Gil Soares, Edmilson Filho e Amadeu Maya . Nomes como Meirinha, Rossiclea e Adamastor Pitaco e tantos outros engrandecem a galeria de craques do riso e da alegria que externam uma característica da alma do cearense. Mesmo no mau humor, como no caso do famoso S. Lunga, de Juazeiro do Norte, que não deixava passar uma oportunidade para o sarcasmo, o cearense encontra motivo de riso. Considerado pai do humor cearense, o advogado e escritor Quintino Cunha, nascido em 1875, falecido em 1943, foi considerado pelo crítico literário Agripino Grieco o maior humorista brasileiro de todos os tempos. Seja nos tribunais, rodas literárias ou no dia a dia, Quintino Cunha, com suas anedotas de improviso conforme a ocasião, foi um precursor da irreverência bem-humorada do cearense. E não é apenas nos grandes centros urbanos e nas grandes redes de televisão do País que essa verve artística ganha reconhecimento e tem presença continuada. Excelentes artistas desenvolvem a sua arte do humor nas cidades do interior cearense, onde residem. Um belo exemplo dessa realidade é o meu conterrãneo Tupinambá Marques, o Babá do Beco. Um extraordinário talento sobralense que, com S. Bartolomeu, a Fabíola e o Deputado Alfonsão, seus principais personagens, além de realizar shows e apresentações nos teatros e palcos na cidade, produz e apresenta no rádio sobralense, semanalmente, o programa Sábado de Todas as Maneiras, um verdadeiro espetáculo de graça e irreverência. Aliás, Sr. Presidente, Sras. e Srs. Deputados, foi das cidades interioranas que emergiram muitos dos artistas do humor cearense, que ganharam expressão e reconhecimento regional e nacional. Apenas como registro, para lembrar alguns dos nossos humoristas que referenciamos neste pronunciamento, o Chico Anysio era filho de Maranguape; o Renato Aragão, de Sobral; o Tiririca, de Itapipoca; o Falcão, de Pereiro; João Neto, o Zé Modesto, de Mauriti. Isso mostra a riqueza criativa das nossas cidades. Muito obrigado!"], ["28/06/2016 13:40:00", "O SR. LE CRISTINO - Sr. Presidente, vou ser bem breve. São Paulo, Rio de Janeiro, Minas Gerais e Rio Grande do Sul, juntos, somam um débito com o Governo Federal de 424 bilhões de reais e foram beneficiados com uma renegociação muito favorável. Enquanto isso, os 9 Estados nordestinos, que têm uma dívida de 23,2 bilhões de reais com o Governo Federal - equivalente a 5,4% da dívida dos Estado ricos dos quais eu falei anteriormente; e a parte do Ceará é ínfima -, não receberam nenhuma recompensa por serem bons pagadores e atravessarem um período de seca sem precedentes. Tudo para o Sul e o Sudeste, Sr. Presidente. Pouco para o Norte e para o Nordeste. Quem deveria ser acudido é preterido. Esse é o estilo de governar do interino Temer-Cunha, do PMDB. Eu queria pedir a V.Exa. que divulgasse nos meios de comunicação da Casa esta nossa reclamação contra esse tratamento dado ao Nordeste brasileiro. O SR. PRESIDENTE - Muito obrigado, Deputado Leônidas Cristino. Com certeza a equipe profissional do programa A Voz do Brasil fará a divulgação do pronunciamento de V.Exa."], ["21/06/2016 10:52:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, inicialmente eu queria só fazer uma pergunta com relação ao que disse o Deputado que me antecedeu sobre algumas falas do ex-Governador e ex-Ministro Ciro Gomes: quais inverdades o Ciro Gomes falou de alguns próceres do PMDB? Basta fazer uma recapitulação de tudo aquilo que o Ciro falou nos últimos 10 anos. O Ciro Gomes só fala a verdade - que, por sinal, dói às vezes. Sr. Presidente, agora vou falar de uma coisa importante: este momento olímpico por que passamos aqui no Brasil. Sobral, Massapê, Camocim e Fortaleza, juntamente com mais oito Municípios do Ceará, receberam, em junho, a marcha da Tocha Olímpica que percorre o País em virtude da mobilização para a abertura dos Jogos Olímpicos deste ano, no Brasil A cerim de acendimento da Pira Olímpica está agendada para dia 5 de agosto, no Rio de Janeiro. A Tocha Olímpica passará por mais de 320 Municípios de todos os Estados e o Distrito Federal, numa operação logística complexa que envolve transporte, segurança e comunicação, realizada com êxito e que recebe o carinho da população brasileira. No dia 7 de junho, a Tocha Olímpica chegou a Fortaleza. Conduzida por esportistas, ela percorreu a cidade dentro de um clima de aclamação da população, resultado da organização do evento, que foi liderada pelo Prefeito de Fortaleza, o Roberto Cláudio. No dia 8, o Município de Sobral, que é a minha terra e do qual eu fui Prefeito, também fez bonito na agenda esportiva que coloca o Brasil no centro das atenções de países que vão estar conectados na transmissão dos Jogos Olímpicos. No dia 9, a Tocha Olímpica, desfilou, nas mãos de atletas, pelas ruas do Município de Massapê, onde o Prefeito Antônio José Albuquerque recepcionou todos aqueles que participaram do evento. No mesmo dia, a Tocha chegou a Camocim, cidade praiana maravilhosa, sob a liderança da Prefeita Mônica Aguiar. Também festejaram a passagem pelo Ceará da Tocha que simboliza o espírito olímpico, as populações de Aracati, Aquiraz, Caucaia, Itapaj, Irau, Forquilha, Granja e Barroquinha. Sr. Presidente. queria que V.Exa. autorizasse a divulgação deste meu discurso pelos meios de comunicação da Cãmara dos Deputados. Muito obrigado. O SR. PRESIDENTE - Deputado Leônidas Cristino, atenderei o pedido de V.Exa. Nós daremos toda a divulgação ao seu pronunciamento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, os Municípios de Sobral, Massapê, Camocim e Fortaleza, com mais oito Municípios do Ceará, receberam, em junho, a marcha da Tocha Olímpica que percorre o País na mobilização para a abertura dos Jogos Olímpicos deste ano, no Brasil. A cerimônia de acendimento da Pira Olímpica está agendada para o dia 5 de agosto, no Rio de Janeiro. O Brasil acolhe com entusiasmo essa chama que mobiliza a sociedade e destaca atletas e lideranças da sociedade civil, num sentimento tão caro ao nosso País - o de união - que se celebra em torno do esporte. Mais de 320 Municípios de todos Estados e o Distrito Federal receberão a Tocha, numa operação logística complexa que envolve transporte, segurança e comunicação, realizada com êxito e que recebe o carinho da população. No dia 7 de junho, a Tocha Olímpica chegou a Fortaleza. Conduzida por aficionados do esporte, ela percorreu a cidade dentro de um clima de aclamação popular, resultado da organização do evento, liderada pelo Prefeito Roberto Cláudio. No dia 8, Sobral também fez bonito na agenda esportiva que coloca o Brasil no centro das atenções de países que vão estar conectados na transmissão dos Jogos Olímpicos. Atletas da Associação Sobralense de Paradesporto - ASPA foram escolhidos para conduzir a chama olímpica no evento liderado pelo Prefeito Veveu Arruda e que, com a vibração das ruas, foi coroado por apresentações culturais. No dia 9, a Tocha Olímpica desfilou nas mãos de atletas e lideranças que se revezavam pelas ruas de Massapê, numa festa popular comandada pelo Prefeito Antônio José Albuquerque. No mesmo dia, o símbolo do ideal olímpico crepitou pelas ruas de Camocim, no evento liderado pela Prefeita Monica Aguiar, mantendo viva aquela chama que foi acesa no dia 21 de abril deste ano, em Olímpia, na Grécia, cidade-berço dos Jogos Olímpicos. Também festejaram a passagem pelo Ceará da Tocha que simboliza o espírito olímpico os Municípios de Aracati, Aquiraz, Caucaia, Itapaj, Irau, Forquilha, Granja e Barroquinha. Muito obrigado."], ["15/06/2016 11:54:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, foi inaugurado no sábado, dia 11 de junho, o Hospital Regional Raimunda Camelo Timbó, na cidade de Tamboril. Participei do evento ao lado do Prefeito do Município, o Sr. Ramiro Jú nior, a quem parabenizo pela obra de reforma, ampliação e modernização daquele importante equipamento de saúde para o Município e para essa região do Estado do Ceará. Deixo aqui, Sr. Presidente, minhas congratulações ao Prefeito, à sua equipe e à população de Tamboril por mais essa obra, que contou com a sensibilidade do Governo Federal e também do Governo do Ceará. Outro ponto que eu queria ressaltar hoje daqui da Cãmara dos Deputados é o ranking sobre cidades do futuro no Brasil, promovido pela Urban Systems e Sator, com base numa compilação de 70 indicadores de órgãos oficiais do Governo Federal, que coloca o Município de Sobral, na região norte do Ceará, minha cidade, na oitava posição em governança e na nona posição em saúde. O ranking indica as cidades do Brasil com maior potencial de desenvolvimento em determinadas áreas pesquisadas. Esse estudo, segundo as entidades promotoras, é feito com o objetivo de mapear as cidades com maior potencial de desenvolvimento no Brasil. Sr. Presidente, eu queria pedir a V.Exa. que fosse dado como lidos estes dois pronunciamentos nossos e também que fossem divulgados pelos meios de comunicação da Casa. Quero aproveitar para parabenizar o Prefeito de Sobral, o Sr. Veveu Arruda, e toda a população da minha querida cidade de Sobral. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Está feito o registro e assim será divulgado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Hospital Regional Raimunda Camelo Timbó, de Tamboril, na região Sertões de Crateús, no Ceará, foi reinaugurado no sábado, dia 11 de junho. Participei do evento ao lado do Prefeito do Município, o Sr. Ramiro Teixeira Jú nior, a quem parabenizo pela obra de reforma, ampliação e modernização daquele importante equipamento de saúde para o Município e para a região. O Hospital Regional de Tamboril, que havia sido inaugurado em 1993, quando Ciro Gomes era Governador do Ceará, recebeu na reforma deste ano investimento de cerca de R$ 1,2 milhão. Desse total, o Governo Estadual participou com R$ 700 mil para a reforma, e o Governo Federal, com R$ 265 mil, para equipamentos, por intermédio do Ministério da Saúde. A unidade de saúde possui 41 leitos e conta com 12 médicos, além dos 13 médicos que atuam nas equipes do Programa Saúde da Família. Deixo aqui, portanto, Sr. Presidente, minhas congratulações ao Prefeito, à sua equipe e à população de Tamboril por mais essa obra, que contou com a sensibilidade do Governos Federal e do Governo do Estado Ceará. Muito obrigado! Sr. Presidente, Sras. e Srs. Deputados, o ranking Cidades do Futuro, promovido pela Urban Systems e Sator, com base numa compilação de 70 indicadores de órgãos oficiais do Governo Federal, coloca o Município de Sobral, na região norte do Ceará, na oitava posição em governança e na nona posição em saúde. O Ranking Connected Smart Cities indica as cidades do Brasil com maior potencial de desenvolvimento em determinadas áreas pesquisadas. Esse estudo, segundo as entidades promotoras, é feito com o objetivo de mapear as cidades com maior potencial de desenvolvimento no Brasil. Na edição de 2016, o ranking de governança é liderado por Curitiba, com 10,77 pontos, seguida por Belo Horizonte, com 10,67 pontos, e Amparo, em São Paulo, com 10,30 pontos. Sobral figura na oitava posição nacional, com 9,64 pontos. O ranking de saúde é liderado por Vitória, com 4,39 pontos, seguida por Florianópolis, com 3,87 pontos, e Joaçaba, em Santa Catarina, com 3,40 pontos. Sobral coloca-se na nona posição, com 3,40 pontos. Para o ranking nacional de governança, considera-se o tripé do desenvolvimento sustentável, formado pelo desempenho nos setores econômico, social e ambiental. Foram observados 15 indicadores, de oito diferentes setores, entre eles o FIRJAM, Gini E a qualificação do Poder Executivo com foco no desenvolvimento econômico e no cuidado e zelo com o social e o meio ambiente. Para O ranking nacional da saúde consideram-se dados da rede de atendimento e desempenho em indicadores de qualidade do serviço. A pesquisa levou em conta a oferta de leitos e o número de médicos por habitante, o índice de desempenho do SUS e a formação de mão de obra para o setor. O dado inclui ainda a cobertura populacional da equipe de saúde da família e outros itens que contribuem para a saúde ou evitam o desenvolvimento de doenças, a exemplo do sistema de coleta de resíduos. O Ranking Connected Smart Cities reúne indicadores desenvolvidos pela empresa de consultoria Urban Systems, no intuito de qualificar as cidades mais inteligentes do País, para possibilitar uma visão mais clara com relação aos destaques e investimentos necessários nos centros urbanos brasileiros, que incluem pequenas ou megacidades. O conceito de smart city - cidade inteligente -, adotado pelo estudo, caracteriza aquela que cresce de forma planejada, por meio de análises do desenvolvimento de alguns indicadores básicos, como economia, mobilidade, governo, meio ambiente, urbanismo e qualidade de vida. O Connected Smart Cities envolve empresas, entidades e governos em um evento que tem por missão encontrar o DNA de inovação e as melhorias para cidades mais inteligentes e conectadas umas com as outras. Em 2015, Sobral ficou em 19 lugar na categoria Urbanismo, tendo alcançado a melhor colocação nesse indicador no Nordeste, o que marca uma sólida presença de Sobral no rol das Cidades do Futuro. Muito obrigado!"], ["14/06/2016 14:24:00", "O SR. LE CRISTINO - Sr. Presidente, apesar do caráter provisório, o Governo do Vice-Presidente Michel Temer, o interino, promove de modo irresponsável um verdadeiro desmonte do Estado, nos seus aspectos administrativos e na sua estrutura organizacional. A propalada reforma ministerial, todavia, agride a Lei Máxima do País, ao descumprir vários preceitos fundamentais da Constituição de 1988. Esse é o entendimento do meu partido, o Partido Democrático Trabalhista, o PDT, que protocolou, no Supremo Tribunal Federal, Arguição de Descumprimento de Preceito Fundamental - ADPF, com pedido de medida liminar contra atos do Vice-Presidente. Sr. Presidente, eu solicito a V.Exa. que o meu pronunciamento seja divulgado pelos meios de comunicação da Cãmara dos Deputados. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Vice-Presidente Michel Temer está no exercício da Presidência de modo provisório por um período de até 180 dias, prazo em que o Senado deverá julgar o mérito do pedido do impeachment . Se o Senado decidir pela não condenação da Presidente Dilma Rousseff, esta retorna ao cargo. Apesar do caráter provisório, o Governo do Vice, o interino, promove de modo irrespons um verdadeiro desmonte do Estado, nos seus aspectos administrativos e na sua estrutura organizacional. Esse desmonte tem reflexo em todas as políticas públicas implantadas pelos Ministérios. Com essas medidas, o Governo do Vice dá as costas para a política econômica em curso na gestão da Presidente Dilma e desvaloriza os programas sociais. O Programa de Parcerias de Investimento - PPI, criado em conjunto com a reestruturação dos Ministérios, atropela o Executivo e todo o conjunto de órgãos de fiscalização e controle, a legislação ambiental e os direitos indígenas em nome de uma questionável prioridade nacional. Sr. Presidente, o Governo provisório toma medidas que se tornam irreversíveis e justifica tudo ao acenar com a perspectiva de retomada do crescimento econômico. A que preço? Em que base legal? O prejuízo supera os ganhos na medida de extinção e fusão de Ministérios promovida pelo Governo interino no afã de obter apoio da opinião pública. A propalada reforma ministerial, todavia, agride a Lei Máxima do País ao descumprir vários preceitos fundamentais da Constituição de 1988. Esse é o entendimento do Partido Democr Trabalhista - PDT, que protocolou no Supremo Tribunal Federal Arguição de Descumprimento de Preceito Fundamental - ADPF, com pedido de medida liminar, contra atos do Vice-Presidente. Os advogados do PDT argumentam que ' a prática de atos de nomeação para a pasta ministerial, a fusão e a extinção de ministeriais e de secretarias de governo, por meio da Medida Provisória 726/2016, descumpriram vários preceitos fundamentas da Constituição de 1988' . Está configurada a usurpação das funções da Presidência da República pelo Vice-Presidente em exercício. 'A Presidenta da República encontra-se no curso do seu mandato, estando tão-somente suspensa de suas funções em virtude do procedimento de impeachment', afirmam. O objetivo do PDT reverter atos como fusão ou extinção de Ministérios, alteração de política externa, implementação de reformas tributárias e previdenciárias, venda de empresas públicas, extinção ou redução de programas sociais e anulaçã o d e atos d a Presidente Dilma ."], ["09/06/2016 15:51:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, a realidade dos fatos mais recentes comprova a tese que já se anunciava na configuração de forças formada na calada da noite pelos articuladores do processo de impeachment da Presidente Dilma Rousseff. A fotografia emblemática que marcou o anúncio do rompimento do PMDB com o Governo, registrando o gesto triunfalista de Eduardo Cunha, Romero Jucá e Eliseu Padilha prenunciava o significado desse ajuntamento para a nossa jovem democracia. Mas o tempo é o melhor professor. As lições da história chegam com rapidez proporcional à falta de legitimidade ou de visão por parte do grupelho que se apoderou do Governo Federal. Agora, está demonstrado o fato de que o açodamento no processo que levou ao afastamento da Presidente eleita somente conduziria o País ao acirramento das crises política e econômica, sem perspectiva de solução. A recente notícia do pedido de prisão de um ex-Presidente da República, dos Senadores Renan Calheiros e Romero Jucá e do Deputado Eduardo Cunha, todos do PMDB, feito pelo Procurador-Geral da República, Rodrigo Janot, ao Supremo Tribunal Federal - STF, confirma tudo o que havíamos alertado. mais uma demonstração clara de que o PMDB não tinha condições de assumir o Governo. Os dois primeiros nomes na linha sucessória do Presidente interino Michel Temer - Eduardo Cunha, Presidente da Cãmara, afastado pelo STF e Renan Calheiros, Presidente do Senado -, estão com pedido de prisão protocolado no STF. Antes de qualquer manifestação de conteúdo partidário e ideológico, este é um momento singular da maior gravidade e extremamente preocupante. A realidade se impõe e nos impele à sensatez. O caminho da prática democrática não permite atalhos nem golpes, mas pode ainda vir a ser retomado. No Senado, na votação do julgamento do mérito do pedido, cresce a chance de não prosperar o impeachment . Configura-se uma chance à normalidade democrática, uma oportunidade ao País. A Presidente Dilma Rousseff, com a legitimidade do seu mandato popular, certamente, também, saberá aproveitar essa chance. A experiência do afastamento imposto exige o reconhecimento sincero e honesto dos erros cometidos pelo Governo. A correção desses erros deverá produzir, necessariamente, resultados objetivos na administração e, sobretudo, na conclamação à união das forças da democracia, único remédio para a superação da crise política e a cicatrização das feridas abertas por esse período de exceção. Em muitos aspectos, o Governo da Presidente Dilma se tornou indefensável. Contudo, o remédio para Governo ruim não é a quebra do mandato popular, legítimo, outorgado pelas urnas. Teremos, ainda, 2 anos de mandato pela frente, tempo incomparavelmente menor do que ao de uma indesejável e traumática ruptura institucional. Em 2018, aí sim, democraticamente, o povo escolherá um novo líder para conduzir o País no caminho da grandeza que o destino nos reserva. Sr. Presidente, solicito a V.Exa. que o nosso discurso seja divulgado pelos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, Deputado Leônidas Cristino."], ["23/05/2016 18:16:00", "O SR. LE CRISTINO - Sr. Presidente, no ano de 2006, começaram as aulas do curso de Odontologia da Universidade Federal do Ceará no campus de Sobral, a minha cidade. Em 10 anos, foram formados nesse curso 121 cirurgiões-dentistas, dos quais 25% de Sobral. O curso prestou 40 mil atendimentos odontológicos nas diversas áreas no Centro de Especialidades Odontológicas Professor Moreira, que inauguramos quando Prefeito de Sobral em 27 de setembro de 2010. Sr. Presidente, peço a V.Exa. que divulgue meu discurso nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Será atendido o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, são 10 anos de Odontologia da UFC em Sobral. No dia 18 de setembro de 2006, começaram as aulas do curso de Odontologia da Universidade Federal do Ceará - UFC, no campus de Sobral. Em 10 anos foram formados neste curso 121 cirurgiões-dentistas, dos quais 25% de Sobral. O curso prestou 40 mil atendimentos odontológicos nas diversas áreas no Centro de Especialidades Odontológicas Professor Moreira, que inauguramos quando Prefeito de Sobral, em 27 de setembro de 2010. O Centro conta com 22 consultórios odontológicos e cobre todas as especialidades odontológicas, da atenção básica à atenção de média complexidade. O CEO é uma parceria da UFC, Governo do Estado e Ministério da Saúde com o Consórcio Público de Saúde da Microrregião de Sobral. Atende às atividades clínicas do curso de Odontologia e oferece oportunidade para o aprendizado da prática no atendimento à população. Serve à formação dos acadêmicos de Odontologia e à capacitação de recursos humanos para atuação no Sistema de Saúde . Os 10 anos do curso de Odontologia da UFC em Sobral são uma vitória de toda população sobralense. Junto com o campus da UFC no Município, essa é uma conquista que beneficia toda a sociedade. O campus é a semente da Universidade Federal de Sobral e o natural desdobramento desse sonho de muitos que se torna realidade. Ainda na minha gestão como Prefeito, a Prefeitura de Sobral doou área de 20 hectares, disponível em local nobre da cidade, para futuras expansões do campus da UFC. A educação superior é o principal fator de inclusão social. Por isso, procuramos agir para viabilizar esse projeto. A iniciativa foi encetada pelo Prefeito Cid Gomes, a quem sucedi com o mesmo ideal. Quando Prefeito, liderei mobilização suprapartidária pela implantação do campus da UFC em Sobral, com apoio da sociedade regional. Tivemos a colaboração dos Reitores Roberto Cláudio Frota Bezerra, René Barreira e Moreira, do então Diretor da Faculdade de Medicina, Henry Campos, e do Prof. Gerardo Cristino Filho, Coordenador da Faculdade de Medicina da UFC em Sobral por 14 anos. O então Ministro da Integração Nacional, Ciro Gomes, liderou o processo na interação com o Ministro da Educação, e o campus foi implantado no Governo do Presidente Lula. O campus da UFC foi instalado em outubro de 2006 com os cursos de Medicina, Odontologia, Psicologia, Engenharia Elétrica, Engenharia da Computação, Ciências Econômicas e de Finanças e Música em 2010."], ["17/04/2016 14:04:00", "O SR. LE CRISTINO - Parlamentares aqui presentes, minhas irmãs e meus irmãos cearenses e brasileiros, vejam o que está acontecendo: um réu no Supremo Tribunal Federal está presidindo a sessão para fazer o impeachment de uma Presidente honrada e inocente. Isso não pode acontecer. O Brasil não merece isso. O meu voto é 'não'! O SR. FELIPE BORNIER - Deputado Leônidas Cristino, do PDT do Ceará: voto 'não'. Total: 66 votos."], ["19/12/2017 14:36:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, há menos de 1 ano das eleições gerais, que acontecerão no dia 7 de outubro de 2018, uma reflexão se impõe sobre a realidade do País que queremos. Aproxima-se a oportunidade da mudança, que a democracia proporciona. Esse sistema de governo é tão agredido na sua história e resiste de forma continuada a tantos golpes. um momento de avaliação do quadro atual, na perspectiva de superação dos erros e do acerto de contas pelas crenças que foram traídas. Sr. Presidente, as mudanças não ocorrem para que continue tudo igual. A fé e a esperança não abandonaram o coração dos brasileiros. Não foi para ficar na situação do Governo atual que os construtores deste País sonharam no porvir de glória para esta Nação. O Brasil merece muito mais. O País necessita construir um pacto que expresse a convergência das forças políticas com apoio das massas. Mas qual é o perfil do líder à altura dos desafios que esperam o candidato à Presidência do País? Primeiro, a sua biografia no aspecto ético e moral. Segundo, o caráter técnico e profissional. Qual a sua experiência e bagagem de realizações? Por último, deve-se examinar que propostas tem o candidato para tirar o País da crise? Todos esses requisitos são preenchidos por Ciro Gomes, virtual candidato à Presidência da República pelo PDT. Nome honrado, com uma história sem mácula. Ciro Gomes se diferencia no aspecto ético e que tem na moral um dos alicerces da sua coragem e clareza de visão. Em todos os momentos em que atuou na vida pública, Ciro Gomes respondeu aos desafios de modo competente e realizou o seu serviço da melhor maneira em benefício da população brasileira. O Brasil pede um presidente que tenha compromisso com a soberania nacional, que defenda a necessidade de mexer nos privilégios do capital financeiro, que lute pela educação, pela saúde e pelo desenvolvimento científico e tecnológico do nosso País. um desafio que requer pulso e coragem. preciso firmeza para decidir a direção dos fluxos da riqueza a serviço de um projeto de País com verdadeira inclusão social. O Brasil não pode ser preso exclusivamente ao atendimento dos interesses de uma elite que não tem compromisso com as camadas menos favorecidas da população. Basta de Governo a serviço de uma elite que historicamente quer vincular o poder à manutenção de seus privilégios! Sr. Presidente, eu queria só mais 30 segundos, para responder ao Deputado que disse que o Ceará tem coronel. O Ceará tem políticos sérios, determinados, que transformaram o Estado do Ceará numa referência em muitos pontos importantes, principalmente nas áreas de educação, saúde, emprego e renda. No Ceará há povo trabalhador e determinado. E vamos continuar sempre defendendo o nosso Estado, porque é um Estado sofrido, mas tem um povo que trabalha e se dedica para fazer o melhor. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a menos de 1 ano das eleições gerais, que acontecerão no dia 7 de outubro de 2018, uma reflexão se impõe sobre a realidade do País que queremos. Aproxima-se a oportunidade da mudança que a democracia proporciona. Esse sistema de governo é tão agredido na nossa história e resiste de forma continuada a tantos golpes. o momento de avaliação do quadro atual, na perspectiva de superação dos erros e do acerto de contas pelas crenças que foram traídas. Muitas ilusões se perderam no caminho. A confiança não correspondida abriu os olhos do País para a realidade, fundamental em toda decisão de mudança. Mudança, Sr. Presidente, não é mudança para continuar tudo igual. A fé e a esperança não abandonaram o coração dos brasileiros. Por mais pedras que se encontrem no caminho, o Brasil tem um encontro com o destino que a história reserva a esta Nação. um destino de afirmação da nossa identidade, de grandeza única no contexto geral das nações. Não foi para ficar na situação do Governo atual que os construtores deste País sonharam um porvir de glória para esta Nação. Desde o anônimo cidadão de bem, trabalhador diário a serviço da família e do progresso da sociedade, até os grandes estadistas da nossa história, o verdadeiro projeto de País não tem nada a ver com o que está aí. O Brasil merece muito mais. O Brasil precisa consolidar um projeto que expresse a aspiração da inteligência nacional com o anseio das massas, num modelo de desenvolvimento econômico com justiça social, ajustado em valores éticos e morais. O País necessita construir um pacto que expresse a convergência das forças políticas com o apoio das massas. As eleições de 2018 se apresentam como a possibilidade da conquista de um novo horizonte para o Brasil. Mas qual o perfil do líder à altura dos desafios que esperam um candidato a Presidente do País? Primeiro, a sua biografia, no aspecto ético e moral. A segunda exigência é de caráter técnico e profissional. Devemos perguntar qual é a sua experiência e bagagem de realizações? Por último, deve-se examinar que propostas tem o candidato para tirar o País da crise. Todos esses requisitos são preenchidos por Ciro Gomes, virtual candidato à Presidência da República pelo PDT, que empreende uma cruzada cívica pelo País nos encontros com sindicalistas, estudantes e outros formadores de opinião. Nome honrado, com uma história sem mácula, Ciro Gomes se diferencia no aspecto ético e tem na moral um dos alicerces da sua coragem e clareza de visão. Quem primeiro denunciou Eduardo Cunha foi Ciro Gomes, quando Deputado Federal, nesta Casa. Ele também apontou Michel Temer como chefe do esquema, muito antes da Operação Lava-Jato. A triste realidade, que resultou na prisão de um, depois veio a ser denunciada com relação ao outro. Do mandato de Deputado Estadual, quando ainda jovem ingressou na política, Ciro Gomes logo chegou a Prefeito de Fortaleza, numa administração avaliada por pesquisa nacional como a melhor das capitais do País. Com aclamação popular, tornou-se Governador do Ceará, e fez uma gestão avaliada à época como a melhor do Brasil. Um marco do seu Governo foi a construção do Canal do Trabalhador em 90 dias, que trouxe água do Rio Jaguaribe e Açude Orós e tirou Fortaleza do colapso no abastecimento de água. Devia ser estudado pelo Governo Temer o exemplo dado por Ciro Gomes para fazer este canal de 100 quilômetros em 1993. Assim, evitaria a incompetência com que se tem tratado a conclusão do Eixo Norte da transposição do Rio São Francisco. Esta obra é urgente e necessária para trazer água ao Ceará, mas está com o cronograma atrasado devido a protelação e inépcia do atual Presidente, mesmo tendo sido alertado sobre a gravidade da situação. Do cargo de Governador, Ciro Gomes foi convocado pelo Presidente Itamar Franco para assumir o Ministério da Fazenda, com a delicada missão de cuidar do Plano Real, então combatido por setores da plutocracia brasileira, mas aclamado e enfim vitorioso no seio da população. Ciro concorreu à Presidência da República pela primeira vez em 1998. Na segunda vez, em 2002, obteve 10 milhões de votos e somou no segundo turno com a chapa que elegeu o Presidente Lula. No primeiro Governo Lula, Ciro Gomes foi nomeado Ministro da Integração Nacional e liderou uma cruzada para vencer as resistências contra o Projeto de Integração do Rio São Francisco com as bacias do Nordeste Setentrional, por ele licitado e iniciado. No Ministério, aprofundou seu conhecimento sobre política regional do País, do Rio Grande do Sul à Amazônia, passando pelo Centro-Oeste, Sudeste e Nordeste. Em todos os momentos em que atuou na vida pública, Ciro Gomes respondeu aos desafios de modo competente e realizou o seu serviço da melhor maneira, em benefício da população. Amadurecido no aprendizado do exercício da administração em diversas esferas do poder, sempre com bons resultados do seu trabalho, chegou o momento de servir a todos os brasileiros na Presidência da República. A apresentação do seu nome, um perfil ético e moral, significa passar uma página da história da República. a expressão da esperança e coragem. Em vez de continuar o retrocesso que hoje afunda o País na incerteza e decepção, o Brasil merece um novo horizonte de avanço e progresso. Num tempo em que pretensos candidatos à Presidência se orgulham de não conhecer economia, vejam só: Ciro Gomes conhece a economia com profundidade. Ciro conhece os instrumentos de política econômica que pretende usar para equilibrar a capacidade do Estado de investir no bem-estar social, imprescindível num País de tantos desníveis na distribuição de renda, com a retomada do crescimento econômico. Sr. Presidente, não conhecer a economia nos tempos atuais implica submissão às forças do capital financeiro. Quem for ingênuo acaba por se tornar joguete nas mãos de quem conhece. Há de se ter ciência dos fatos econômicos. O Brasil pede um Presidente que tenha compromisso com a soberania nacional, que defenda a necessidade de mexer nos privilégios do capital financeiro, que lute pela educação, pela saúde e pelo desenvolvimento científico e tecnológico. Esse é um desafio que requer pulso e coragem. preciso firmeza para decidir a direção dos fluxos da riqueza a serviço de um projeto de país com verdadeira inclusão social. E esse candidato faz jus ao legado de luta de Leonel Brizola. O Brasil não pode ficar preso exclusivamente ao atendimento dos interesses de uma elite que não tem compromisso com as camadas mais desfavorecidas da população. Basta de Governo a serviço de uma elite que historicamente quer vincular o poder à manutenção dos seus privilégios! Muito obrigado."], ["12/12/2017 15:48:00", "O SR. LE CRISTINO - Sr. Presidente, eu queria parabenizar todos os envolvidos na aprovação desta matéria tão importante, em nome da Hilda, nossa amiga cearense, guerreira, para que hoje pudéssemos estar aqui comemorando a aprovação desta matéria, que, cada vez mais, dará a esses agentes condição de trabalhar com dignidade para oferecer uma boa saúde para todos os cearenses e para todos os brasileiros. Por isso, muito obrigado, meus amigos, agentes de saúde e agentes de combate às endemias, que são considerados os anjos da guarda de todos nós brasileiros."], ["12/12/2017 10:44:00", "O SR. LE CRISTINO - Sr. Presidente, quero registrar a presença, no plenário da Cãmara dos Deputados, do Vice-Prefeito Decim e do Prefeito Rene Vasconcelos, de Ubajara. Ontem estivemos juntos com o Governador Camilo Santana e levamos a ele muitas reivindicações. importante frisar duas delas: o novo contorno da cidade de Ubajara e a duplicação da estrada de acesso à cidade. O Governador autorizou a realização dessas duas obras importantes, uma vez que Ubajara é um Município importante no contexto turístico no Estado do Ceará. Está inserida na reserva ambiental do Parque Nacional de Ubajara, que tem uma estrutura maravilhosa, na Serra da Ibiapaba, e lá existe a Gruta de Ubajara, conhecida não apenas no Ceará, mas em todo o Brasil. Quero parabenizar Decim e o Rene pelas conquistas e abraçar meus queridos amigos, conterrãneos de Ubajara. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["06/12/2017 13:24:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, t enho defendido a necessidade de agilizar a conclusão das obras de transposição do Rio São Francisco desde 2015, diante do quadro de seca em todo o Nordeste. No Ceará, a redução dos níveis dos açudes que abastecem Fortaleza clama por essa solução há muito tempo. O Ministro da Integração Nacional, Helder Barbalho, visitou a obra em julho passado e anunciou que ela seria concluída em janeiro de 2018, conforme noticiado no Portal Brasil. Esta é mais uma promessa vã. Pelas projeções de observadores, técnicos e imprensa, o trecho não ficará pronto sequer em junho de 2018. lamentável a falta de pulso gerencial, a ausência de vontade política. tratada com negligência uma questão grave, o abastecimento de água da quinta maior cidade do País, com 2,6 milhões de habitantes. Beira a inépcia esta atitude, a irresponsabilidade de um Governo que há de responder por essa desmoralização. Apontamos a existência de caminhos para agilizar a obra no Eixo Norte, alternativas com respaldo nas leis. O Ceará precisa da chegada da água da transposição em Jati, cidade localizada no sul do Estado, para trazê-la até o Castanhão através do Cinturão das . O Cinturão é um sistema de canais e túneis em estágio avançado de conclusão no trecho inicial para receber a recarga salvadora do Rio São Francisco. O Governo Federal age com irresponsabilidade diante dessa situação. Não demonstra compromisso com o Nordeste. O País é testemunha de que a principal obra do Governo Temer é forjada nos conchavos para mantê-lo no cargo. Nisso é consumida a energia do Governo Federal, para livrar o Chefe do Executivo de denúncias de corrupção, custe o que custar. Por que o Governo Federal, Sr. Presidente, faz ouvidos moucos para o clamor das populações atingidas pela seca? Queria, Sr. Presidente, que V.Exa. autorizasse a divulgação do meu pronunciamento nos meios de comunicação da Cãmara dos Deputados e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Nobre Deputado Leônidas Cristino, V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, tenho defendido a necessidade de agilizar a conclusão das obras de transposição do Rio São Francisco desde 2015, diante do quadro de seca em todo Nordeste. No Ceará, a redução dos níveis dos açudes que abastecem Fortaleza clama por essa solução. Fiz esse apelo diante do Ministro da Integração Nacional em audiência pública na Cãmara Federal, ainda no Governo passado, para dar maior celeridade às obras do Eixo Norte, de modo que as águas do Velho Chico chegassem a Jati, no Ceará, em meados de 2016. As obras do Projeto de Integração do Rio São Francisco com Bacias Hidrográficas do Nordeste Setentrional foram iniciadas em 2007. O prazo inicial para conclusão era 2013, mas foi adiado para 2014, depois para 2015 e continua se arrastando. A situação se agravou quando abandonou a obra a empresa ganhadora da licitação do Eixo Norte, por onde a água chegará ao Ceará, e se complicou no atual Governo, que a manteve paralisada por quase 1 ano, até julho de 2017. O Ministro da Integração Nacional, Helder Barbalho, visitou a obra em julho passado e anunciou que seria concluída em janeiro de 2018, conforme noticiado no Portal Brasil. Esta é mais uma promessa vã. Pelas projeções de observadores, o trecho não ficará pronto sequer em junho de 2018. lamentável a falta de pulso gerencial, a ausência de vontade política. tratada com negligência uma questão grave, o abastecimento de água da quinta maior cidade do País, com 2,6 milhões de habitantes. Beira a inépcia esta atitude, a irresponsabilidade de um governo que há de responder por essa desmoralização. Apontamos a existência de caminhos para agilizar a obra no Eixo Norte, alternativas com respaldo nas leis. Mas o Ministério da Integração Nacional escolheu o pior caminho, o do Regime Diferenciado de Contratações Públicas, que teve o seu curso obstruído na Justiça por ação das empresas concorrentes. Perdeu assim um precioso tempo. No Ceará, a recarga dos açudes que abastecem a Região Metropolitana de Fortaleza foi insuficiente. O Castanhão, açude de 6,7 bilhões de metros cúbicos, está com apenas 3,6% da sua capacidade. O Orós, reservatório de 1,9 bilhão de metros cúbicos, mantém 7,47% da sua capacidade. Sr. Presidente, o Ceará precisa da chegada da água da transposição em Jati, para trazê-la até o Castanhão através do Cinturão das . O Cinturão é um sistema de canais e túneis em estágio avançado de conclusão no trecho inicial para receber a recarga salvadora do Rio São Francisco. O Governo Federal age com irresponsabilidade diante dessa situação. Não demonstra compromisso com o Nordeste. O País é testemunha de que a principal obra do Governo Temer é forjada nos conchavos para mantê-lo no cargo. Nisso é consumida a energia do Governo Federal, para livrar o Chefe do Executivo de denúncias de corrupção, custe o que custar. Será que o desprezo com o Nordeste e a indiferença com o Ceará chegam a um nível tão ignóbil de insensibilidade a ponto de se darem as costas para as populações na Região Metropolitana de Fortaleza diante da ameaça real e iminente do colapso no abastecimento de água? Com que interesse, Sr. Temer? Por que o Governo Federal faz ouvidos moucos para o clamor das populações atingidas pela seca? Muito obrigado!"], ["23/11/2017 09:38:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, no dia 17 de novembro, no Palácio da Abolição, participei do lançamento, pelo Governador do Ceará, Camilo Santana, e pelo Prefeito de Fortaleza, Roberto Cláudio, do Programa Juntos por Fortaleza, parceria que une esforços em prol da população da quinta maior cidade do País e que tem o orçamento inicial de 1 bilhão e 851 milhões de reais para investimentos nas áreas de mobilidade, urbanismo e meio ambiente. Esse é o primeiro eixo de atuação da estratégia que pretende acelerar ações, executar obras e reformas de infraestrutura em Fortaleza. O Programa Juntos por Fortaleza incluirá, numa etapa posterior a ser anunciada, investimentos em estruturas para segurança, saúde, educação e cultura. Neste primeiro momento, serão investidos R$ 1 bilhão, já em 2018, na maior parte em bairros de população mais humilde da periferia urbana. A qualidade de vida dos moradores será beneficiada com a urbanização de lagoas, comunidades e áreas preservadas, com a reforma de áreas de lazer e esporte, infraestrutura de mobilidade, drenagem, abastecimento de água e outras ações. Essa iniciativa beneficia a população também com a geração de emprego, dado o poder de inclusão do setor da construção civil com novas oportunidades para absorver mão de obra e dinamizar a economia. Muitas das obras a serem executadas constam do Plano Fortaleza 2040, uma construção de planejamento participativo que traçou as metas aonde a cidade quer chegar. Alguns dos sonhos da cidade apontados pela população vão ser realizados. Um exemplo é a duplicação da Avenida Sargento Hermínio, para escoar o tráfego na Zona Oeste, por onde circulam por dia 15 mil carros, a ser licitada no início de 2018, um investimento de R$ 25 milhões. Outro exemplo é a revitalização da Lagoa da Parangaba, que faz parte de um conjunto de lagoas de que a natureza dotou a Capital cearense. Fortaleza vai ganhar 15 novas areninhas, como são denominadas as obras que transformam campos de futebol de várzea em equipamentos para a prática de esportes com gramado sintético, arquibancada, grades altas, boa iluminação e vestuário, e 20 campinhos, o modelo simplificado de futebol society . As areninhas foram lançadas pela Prefeitura de Fortaleza, deram certo e estão sendo replicadas pelo Governo do Estado em municípios no interior Serão investidos R$ 150 milhões na requalificação da Avenida Beira Mar, cartão postal de Fortaleza, e R$ 7,5 milhões na ampliação do binário da Avenida Santos Dumont. A cultura será beneficiada com a restauração do Teatro São José, onde fica a Praça do Cristo Redentor, que recebe investimento de R$ 9,1 milhões em obra de requalificação. Está prevista a construção de túneis e viadutos para facilitar o trãnsito de veículos. Sr. Presidente, peço a V.Exa. que seja registrado e divulgado este pronunciamento no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["09/11/2017 16:34:00", "O SR. LE CRISTINO - Sr. Presidente, merece o mais veemente repúdio de todos os brasileiros que defendem o interesse nacional a publicação do Decreto n 9.188, de 2017, do Presidente Temer, baixado no dia 1 de novembro, que abre o balcão das negociatas ao permitir, sem licitação, a venda das empresas de economia mista federais. um novo atentado do Governo Temer contra o patrimônio público do nosso País. De uma vez só, foi escancarada a porteira, num ato despudorado de entreguismo, que pode levar à venda da PETROBRAS, do Banco do Brasil, da ELETROBRAS, de suas subsidiárias e controladas, além de outras empresas de economia mista. A medida constitui uma aberração, conforme apontado por diversos juristas. patente o teor inconstitucional do novo decreto. Solicito a V.Exa. o registro deste meu pronunciamento nos Anais da Casa e a divulgação nos meios de comunicação da Cãmara e no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, m erece o mais veemente repúdio de todos os brasileiros que defendem o interesse nacional a publicação do Decreto n 9.188, de 2017, do Presidente Temer, baixado no dia 1 de novembro, que abre o balcão das negociatas ao permitir, sem licitação, a venda das empresas de economia mista federais. Não por acaso, o decreto foi publicado na quarta-feira passada, véspera de feriado. um novo atentado do Governo Temer contra o patrimônio público! Assim como os anteriores, o ato é perpetrado sem a mínima discussão com a sociedade civil e com o Congresso Nacional. Eles se aproveitaram do momento para fugir do debate e da contestação. O decreto tem por finalidade 'a adoção de regime especial de desinvestimento de ativos pelas sociedades de economia mista federais' . De uma vez só, foi escancarada a porteira, num ato despudorado de entreguismo, que pode levar à venda da PETROBRAS, do Banco do Brasil, da ELETROBRAS, de suas subsidiárias e controladas, além de outras empresas de economia mista. O acinte é acompanhado de burla, pois o citado decreto pretende driblar o que estabelece a Lei n 9.491, de 1997, que vincula a alienação de ativos da União à obrigatoriedade de que seja precedida de licitação. Desestatização só com licitação. A farsa está revestida de filigranas semãnticas através do conceito de 'desinvestimento', que, na essência, consiste em alienação de ativos das sociedades de economia mista federais. A intenção clara é driblar a Lei n 9.491, de 1997, que estabelece que a desestatização deve ser executada através de 'alienação, arrendamento, locação, comodato ou cessão de bens e instalações' . A medida constitui uma aberração, conforme apontado por diversos juristas, pois, como se sabe, o decreto deve obedecer à lei, não o inverso. Juristas têm se manifestado no sentido da inconstitucionalidade dessa nova figura jurídica do 'desinvestimento', introduzida neste decreto do Presidente Temer. patente o teor inconstitucional do novo decreto, que extrapola os poderes inerentes aos regulamentos. A medida, de forma acintosa, cria norma e procedimentos em conflito com a lei. Para sustar todos os efeitos deste decreto altamente pernicioso à administração pública e ao povo brasileiro, Parlamentares da Oposição articulam a apresentação de projetos de decreto legislativo. uma alternativa das forças políticas que não pactuam com este Governo impopular, que governa de costas para o País, sem qualquer compromisso com o interesse público; que não demonstra zelo pelo patrimônio público nacional; e que está disposto a entregar à iniciativa privada as empresas de economia mista federais por um preço vil. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. LE CRISTINO - Sr. Presidente, Michel Temer desonra o cargo de Presidente, macula a história e desrespeita o povo brasileiro ao ser denunciado duas vezes seguidas por corrupção. Meu voto é 'não'. Fora, Temer! A SRA. MARIANA CARVALHO - Deputado Leônidas Cristino: voto 'não'. Total: 124 votos 'não'."], ["18/10/2017 15:02:00", "O SR. LE CRISTINO - Sr. Presidente, o papel dos profissionais de enfermagem nas equipes do Programa de Saúde da Família - PSF é de grande relevãncia para a população. No Brasil, estão implantadas mais de 41 mil equipes do PSF, compostas por profissionais com atuação diretamente ligada à comunidade. Os enfermeiros do PSF conhecem as pessoas pelo nome, estão juntos do povo. O enfermeiro dá sustentação e atua na linha de frente dos programas do Ministério da Saúde e em outras áreas da saúde pública e privada. Em números aproximados, o País tem hoje 478 mil enfermeiros de nível superior, além de mais de 1,5 milhão de técnicos e auxiliares de enfermagem. As ações executadas por profissionais de enfermagem nos serviços de Atenção Básica à saúde estão respaldadas em legislação consolidada. O enfermeiro tem suas práticas legitimadas pela legislação do exercício profissional e pelos protocolos da atenção básica que norteiam as ações dos profissionais que integram o SUS. Desde o dia 28 de setembro, uma liminar suspendeu parcialmente a Portaria n 2.488, de 2011, do Ministério da Saúde, que proíbe os profissionais de enfermagem de requerer exames. A ação foi movida contra a União Federal pelo Conselho Federal de Medicina. Em várias cidades, inclusive na minha cidade de Sobral, no Ceará, enfermeiros, estudantes e suas entidades representativas têm se mobilizado e realizado manifestações contra essa decisão liminar. Dada a forte e tradicional presença do profissional de enfermagem, a importãncia e a larga cobertura populacional dos serviços públicos de Atenção Básica e a dificuldade de se conseguir consultas e atendimento médicos em muitas localidades, o movimento ganha a simpatia da população. Confiamos e esperamos o julgamento rápido do mérito na instãncia judicial. A promoção e a proteção da saúde devem ser colocadas acima de quaisquer disputas corporativas. Enquanto isso é dever de todos observar e cumprir as leis, zelar pelo bom funcionamento do SUS e a qualidade dos serviços de saúde, preservar as ações da Atenção Básica no ãmbito individual e coletivo, fortalecer a Estratégia de Saúde da Família, garantir o atendimento pleno e os direitos da população que busca e necessita dos programas de saúde pública. Muito obrigado."], ["10/10/2017 11:10:00", "O SR. LE CRISTINO - Sr. Presidente, o Governador do Ceará, Camilo Santana, lançou o Plano Estratégico de Desenvolvimento de Longo Prazo - Ceará 2050, que pretende em 15 meses apontar caminhos para vencer os desafios que a sociedade cearense enfrenta. Há muito a ser feito para atender de forma mais eficiente às demandas da população nas áreas de saúde, educação, segurança pública, abastecimento de água, emprego e renda. Na ocasião, o Governador assinou com o Reitor da Universidade Federal do Ceará - UFC, Prof. Henry Campos, o contrato para a realização do plano, a ser coordenado por essa instituição tão importante no Estado do Ceará. Há muito ainda por ser feito. A tarefa a ser enfrentada é de todos, juntos, para construir um Ceará melhor, o Ceará que queremos, o Ceará de nossos sonhos. o que precisamos construir para promover uma vida melhor aos nossos filhos e netos. Sr. Presidente, peço a V.Exa. a divulgação de meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Seu pedido está deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Governador do Ceará, Camilo Santana, lançou nesta semana o Plano Estratégico de Desenvolvimento de Longo Prazo - Ceará 2050, que pretende em 15 meses apontar caminhos para vencer os desafios que a sociedade cearense enfrenta. Há muito a ser feito para atender de forma mais eficiente às demandas da população nas áreas de saúde, educação, segurança pública, abastecimento de água, emprego e renda. Esse modelo de planejamento, a ser construído com a participação da sociedade, pretende alcançar seus objetivos por intermédio de políticas de Estado calcadas na gestão pública eficiente, na sustentabilidade ambiental, no combate à pobreza e no compromisso com a economia do conhecimento. Participei na segunda-feira da solenidade de lançamento desse plano, que reuniu, no Centro de Eventos, em Fortaleza, os segmentos representativos da sociedade civil cearense, prefeitos, Governo do Estado e universidades. Na ocasião, o Governador assinou com o Reitor da Universidade Federal do Ceará - UFC, Prof. Henry Campos, o contrato para a realização do plano, a ser coordenado por essa instituição. A UFC coordena o estudo com a Secretaria Estadual de Planejamento e Gestão, com a participação do Instituto Federal de Educação, Ciência e Tecnologia do Ceará - IFCE, de universidades estaduais, nacionais, internacionais e consultorias externas que serão agregadas ao longo do processo. O Brasil atravessa um período de crise econômica e política caracterizado pela incerteza e ausência completa de planejamento. Falta a confiança no Governo Federal, corroído por denúncias graves que denotam um processo de falência moral. Os problemas do País se acumulam sem perspectiva de solução, como vemos nos índices de criminalidade, crime organizado, violência e falta de um plano nacional de segurança. O quadro é de paralisia. Não se sabe a direção a seguir. O Ceará quer saber aonde quer chegar em 33 anos, com a clareza de um pacto que reúne o melhor do conhecimento científico com as aspirações legítimas da sociedade, colocadas num processo democrático de consulta pública a ser realizada nas 14 microrregiões do Estado e pela Internet. A equipe do plano pretende agregar ao seu trabalho uma extração do que foi produzido por outros estudos e pesquisas em um diagnóstico sobre a realidade do Ceará. O saber técnico na área de planejamento será somado às demandas apontadas pela sociedade no processo de consulta. Há questões prementes para as quais o Ceará merece encontrar as respostas. Como conciliar o crescimento econômico com a sustentabilidade? Como reduzir as desigualdades sociais? Como manter uma economia competitiva e preservar o meio ambiente? A metodologia pretende consolidar análises, definir objetivos e metas de curto, médio e longo prazos em um horizonte de possível realização. No lançamento do plano, a representante do Fundo das Nações Unidas para a Infãncia no Brasil - UNICEF, Florence Bauer, destacou os avanços do Ceará na educação, na redução da mortalidade infantil, na diminuição da distorção idade-série e do abandono escolar, além da adesão de 96% dos Municípios ao programa Selo UNICEF. Alertou, porém, para a necessidade de continuarem trabalhando juntos para reduzir o nível de mortalidade de adolescentes por assassinato. Há muito ainda por ser feito. A tarefa a ser enfrentada é de todos, juntos, para construir um Ceará melhor, o Ceará que queremos, o Ceará de nossos sonhos. o que precisamos construir para promover uma vida melhor aos nossos filhos e netos. Muito obrigado."], ["10/10/2017 11:30:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, é uma triste rotina, uma vergonha para o País quando, em apenas 3 meses, o Presidente da República torna-se, por duas vezes, alvo de votação para a Cãmara dos Deputados decidir se autoriza o Supremo Tribunal Federal - STF a investigá-lo pela acusação de crime comum. Com essa marca degradante, o Presidente Michel Temer desonra o cargo, macula a história e desrespeita a Nação, ao ser denunciado duas vezes seguidas por crimes comuns. Na primeira vez, no dia 2 de agosto, diante da denúncia por crime de corrupção passiva, esta Casa não autorizou o STF a analisar a denúncia formalizada pela Procuradoria-Geral da República - PGR contra o Chefe de Estado. Na ocasião, votei pela autorização da investigação. Decidi assim com toda a clareza de consciência e o compromisso com os cearenses que me honraram com seu voto. clara a minha compreensão dos preceitos constitucionais que asseguram: 'todos são iguais perante a lei' . Agora a situação se repete e o País assiste ao deplorável espetáculo da segunda denúncia contra o Presidente Temer, desta vez por obstrução de Justiça e organização criminosa. Tal qual o primeiro processo, este tramita na Cãmara dos Deputados apinhado de rumores e narrativas que insultam o princípio da independência dos Poderes da República, vituperam o sistema representativo e ultrajam o Parlamento brasileiro. No ãmago da nova denúncia, as acusações pelos crimes de obstrução de Justiça e organização criminosa, imputações gravíssimas que não se coadunam com o mais alto cargo da República pressupõem um bando ou quadrilha, um coletivo articulado com a finalidade de práticas ilícitas capaz de tudo para ocultar os malfeitos e conseguir a impunidade. As denúncias e acusações são sustentadas por uma vasta e robusta quantidade de provas e indícios consistentes. Que se apurem todos eles! Quem não deve não teme. Por isso, vou votar pela autorização ao STF para o prosseguimento da apuração, no sentido de que permitamos investigar se as denúncias são verdadeiras ou não. A lei concede, no processo, amplo direito ao contraditório e à defesa ao acusado, e cabe ao juiz decidir. Não custa lembrar que a Cãmara dos Deputados não julgará Michel Temer nesta votação, apenas autorizará, ou não, que o STF abra processo por crimes comuns contra o Presidente da República. Sr. Presidente, Sras. e Srs. Deputados, o Brasil não merece, uma vez mais, assistir ao acobertamento desse direito. Na primeira denúncia, uma pesquisa da ONG Avaaz, feita pelo IBOPE entre os dias 24 e 26 de julho, mostrou que 81% dos brasileiros eram a favor da abertura de um processo contra o Presidente Michel Temer. Esse percentual pode aumentar quando for atualizada a pesquisa de opinião. Michel Temer tem a pior avaliação da série histórica sobre a popularidade de um governante brasileiro. Pesquisa da Confederação Nacional do Transporte - CNT, feita pelo MDA Pesquisa entre os dias 13 e 16 de setembro, mostra que apenas 3,4% dos brasileiros julgam a sua administração positiva e 84,5% desaprovam o desempenho pessoal do Presidente. Confirmando o conceito do povo brasileiro, o IBOPE, em pesquisa realizada entre os dias 15 e 20 de setembro para a Confederação Nacional da Indústria - CNI, constatou que 77% da população julgam o Governo Temer ruim ou péssimo e apenas 3% consideram-no ótimo ou bom. Desde 1986, quando esse tipo de pesquisa começou a ser feita no Brasil, esta foi a pior avaliação de um Presidente. Desta vez, a Cãmara há de ouvir a voz das ruas. Que a voz da consciência prevaleça! o que esperamos. Muito obrigado."], ["04/10/2017 16:02:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, a mensagem que está gravada em nosso sentimento e no da população de Camocim está agora escrita, com todas as letras, no coração da cidade, em um ponto de destaque na Avenida Beira Mar. Falo do Monumento Eu Amo Camocim, de cuja inauguração participei, ao lado da Prefeita Monica Aguiar, do Deputado Estadual Sérgio Aguiar, de Vereadores, de Secretários, de servidores públicos municipais e da comunidade camocinense, nas comemorações do aniversário do Município, que ocorreu no dia 29 de setembro. Camocim, nossa querida e histórica cidade no norte do Ceará, que na semana passada celebrou 138 anos de emancipação política, tem a comemorar grandes avanços nas áreas de educação, saúde e infraestrutura, conduzidos pela gestão da Prefeita Monica Aguiar. Quero, Sr. Presidente, em nome da Prefeita, felicitar o povo de Camocim pelo seu aniversário e congratular-me com toda a equipe da administração municipal pela condução do modelo de gestão com foco na prestação de serviços e melhoria das condições gerais de vida da população, que tem apresentado bons resultados a cada dia. Sr. Presidente, solicito que este pronunciamento seja divulgado pelos meios de comunicação da Casa e principalmente no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Srs. e Srs. Deputados, a mensagem que está gravada em nosso sentimento e no da população de Camocim está agora escrita com todas as letras no coração da cidade, em um ponto de destaque na Avenida Beira Mar. Falo do monumento Eu Amo Camocim, de cuja inauguração participei ao lado da Prefeita Monica Aguiar, do Deputado Estadual Sérgio Aguiar, de Vereadores, de Secretários, de servidores públicos municipais e da comunidade comocinense em geral, nas comemorações do aniversário do município, que ocorre no dia 29 de setembro. Camocim, nossa querida e histórica cidade no norte do Ceará, que na semana passada celebrou 138 anos de emancipação política, tem a comemorar grandes avanços nas áreas de educação, saúde e infraestrutura, conduzidos pela gestão da Prefeita Monica Aguiar. As praias, lagoas e infraestrutura de hospedagem constituem a base da vocação de Camocim para o turismo, agora potencializado com voo direto para o aeroporto da vizinha Jericoacoara. O calendário de inaugurações realizadas nesta semana é emblemático do momento virtuoso que vive a cidade de e Camocim, que tenho a honra e a alegria de representar no Congresso Nacional. Simbolizando a prioridade da administração municipal voltada para o setor educacional, as Escolas de Ensino Fundamental Alba Maria de Araújo Lima Aguiar e General Antônio da Silva Campos, referências na qualidade da Educação no Município, receberam uma sala tecnológica com equipamentos digitais pedagógicos de última geração para a comunidade escolar. Compõem com destaque a carteira de investimentos no Município as obras do Mercado Público Municipal; a pavimentação da malha urbana e a reforma e ampliação de estradas na zona rural; a perfuração de poços profundos, instalação de chafarizes e sistemas simplificados de abastecimento de água; a ampliação do sistema de abastecimento de água na zona urbana e o esgotamento sanitário, realizadas em parceria com o Governo do Estado. Na semana do Município são pontos altos da fé e tradição a santa missa em Ação de Graças na Igreja de São Francisco e a Regata de Canoas na Avenida Beira Mar. São momentos de renovação das esperanças por novas conquistas e solidificação do calendário de festividades. Quero, em nome da Prefeita Monica Aguiar, felicitar o povo de Camocim pelo seu aniversário e congratular-me com toda a equipe da administração municipal pela condução do modelo de gestão com foco na prestação de serviços e melhoria das condições gerais de vida da população, que tem apresentado bons resultados a cada dia. Muito obrigado."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 14:04:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, setembro é mês da nossa querida cidade de Coreaú, no norte do Ceará. Duas datas memoráveis, de elevado significado cívico e religioso, são comemoradas pelos coreauenses, que nelas fortalecem os seus valores humanos e renovam o sentimento de fé. Dia 15 é consagrado à padroeira da cidade, Nossa Senhora da Piedade, e o dia 24 é dedicado ao aniversário do Município, que este ano festeja 147 anos de emancipação política. Assim como vários outros Municípios no interior cearense, que surgiram a partir da concessão de sesmarias para o estabelecimento de fazendas de criação de gado, a região começou a ser colonizada em 1702 e a cidade nasceu da concessão de terras na margem direita do Rio Coreaú ao Sr. Rodrigo da Costa Araújo. De lá para cá, até receber o nome do rio que a margeia, em 1943, recebera as denominações de Várzea Grande e Palma. Ao longo da história, pegadas de lutas, esperança e conquistas descrevem a sua trajetória. Nas inscrições rupestres no conjunto arqueológico de Itacoatiara, o legado e registro dos primórdios da ocupação; na Capela de Santo Antônio de Pádua do Olho D'água, datada de 1726, o testemunho secular da fé inquebrantável e da afirmação de religiosidade do nosso povo; no progresso e avanços alcançados na atualidade, as marcam da evolução amealhada em prol do bem da coletividade. No curso da história do Município, o relevo é nossa própria gente trabalhadora. Um conjunto celebrado de mulheres e homens é destaque e evidencia a vocação de homem público e a afirmação da educação como caminho sem atalhos para a liberdade, a ascensão social e o exercício pleno da cidadania, em especial nos ambientes onde são escassas ou cerceadas as oportunidades. Exemplo notável dessa plêiade é o Dr. Raimundo Gomes, odontólogo, um dos fundadores e primeiro Diretor da Faculdade de Farmácia e Odontologia do Estado do Ceará. No clérigo, Dom Benedito Francisco de Albuquerque, Bispo Emérito de Itapipoca, Ceará, com mais de 60 anos de vida sacerdotal, é paradigma de humildade, virtudes e catequese inspiradoras para tantos conterrãneos que se dedicam e se dedicarão à vida religiosa. Nessa perspectiva, partilhando desse axioma, a educação em Coreaú deu um passo largo na recente gestão da Prefeita Erika Cristino: passou da 149 posição no ranking do Sistema Permanente de Avaliação da Educação Básica do Ceará - SPAECE para o 8 lugar geral, 3 lugar na avaliação da Matemática e 3 lugar na quinta série no Estado. Nesse mesmo período, para orgulho de toda a comunidade coreauense, a escola São Joaquim, juntamente com a escola Emílio Sendim, em Sobral, liderou o ranking nacional do de Desenvolvimento da Educação Básica - IDEB, alcançando a marca de 9,8, a melhor do País. Todas essas conquistas, somadas à longa tradição do Município, são a comprovação de que é possível continuar avançando com segurança, sob a vigilãncia consciente da população. ' Coreaú, teu passado honroso! / Nos permite sentir tantas glórias. ' exalta o teu hino. Que a atual administração municipal reflita e reavalie as suas ações e, assim como as que se sucederem, volte-se para os interesses maiores da coletividade e saiba preservar e honrar a nossa história, dignificar nossas tradições e respeitar o nosso povo. Saúdo a todos os irmãos coreauenses e registro, por ocasião dessas datas tão significativas e carregadas de fortes simbolismos e vivas recordações, minha admiração, meu estímulo e meus mais comovidos votos de felicidades. Parabéns, Coreaú! Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado."], ["02/10/2017 19:22:00", "O SR. LE CRISTINO - Sr. Presidente, é motivo de preocupação o projeto de incorporação do Banco do Nordeste - BNB e do Banco da Amazônia - BASA ao Banco do Brasil. motivo de repúdio, de mobilização e de luta impedir mais este desastre. Essa hipótese totalmente descabida foi alvo de cogitação em estudo da Fundação Getúlio Vargas que abrange 151 empresas estatais controladas pelo Governo Federal. Quanto ao BNB, especificamente, trata-se de instituição que exerce importante função de planejamento, que, por intermédio do Escritório Técnico de Estudos Econômicos do Nordeste - ETENE, exerce papel estratégico para o desenvolvimento da região. O Nordeste, Sr. Presidente, vai reagir. Que o Presidente Michel Temer não se atreva... O SR. PRESIDENTE - Nós vamos divulgar o seu pronunciamento no programa A Voz do Brasil, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é motivo de preocupação o projeto de incorporação do Banco do Nordeste e do Banco da Amazônia ao Banco do Brasil. motivo de repúdio, de mobilização e luta para impedir mais este desastre. Essa hipótese, que é totalmente descabida, foi alvo de cogitação em estudo da Fundação Getúlio Vargas que abrange 151 empresas estatais controladas pelo Governo Federal, para redução de funções ou privatização. Quanto ao BNB, especificamente, trata-se de uma instituição que exerce uma importante função de planejamento, que, por intermédio do Escritório Técnico de Estudos Econômicos do Nordeste, exerce um papel estratégico para o desenvolvimento da região. O lucro líquido do BNB no primeiro semestre de 2017 foi de 298 milhões de reais. Esse expressivo resultado financeiro de uma instituição que não depende dos recursos do Tesouro Nacional produz um impacto social relevante. O BNB é o maior operador do Programa Nacional de Fortalecimento da Agricultura Familiar no País e o maior agente financiador do microcrédito da América Latina, com mais de 2 milhões de pessoas atendidas com o Crediamigo. O instrumento de crédito é fundamental para a indução ao desenvolvimento, para a superação dos efeitos da redução da atividade econômica em épocas de crise. Esses rumores de retrocesso se dão no momento em que o Banco, apesar do lucro formidável apresentado, procede a uma reestruturação que levou ao fechamento de 15 agências, uma delas na minha cidade de Sobral, para a perplexidade da sociedade cearense e nordestina. Nesse quadro de crise, o Governo deveria apoiar o fortalecimento do BNB. Em vez de ajudar, pelo contrário, acha de atrapalhar com essas medidas de corte nos seus pontos de atuação, que são as agências bancárias. Essa atitude denota a fragilidade do Governo, evidenciada na ausência de discussão com a sociedade, com os agentes econômicos e com o Congresso Nacional. Que se respeite o interesse legítimo do povo brasileiro! Não é com a absorção do BNB pelo Banco do Brasil que vamos resolver alguma das reais necessidades do Nordeste e do Brasil. Essa hipótese é inadmissível e não pode prosperar. Muito obrigado."], ["27/09/2017 11:54:00", "O SR. LE CRISTINO - Sr. Presidente, a projeção do Ceará no mercado do turismo internacional deu mais um passo importante no sentido da consolidação com a conquista pela capital cearense do hub da companhia francesa Air France, da holandesa KLM e da Gol aqui do nosso País. O Governador Camilo Santana anunciou nesta semana em São Paulo que a operação desse centro de conexão será iniciada em maio de 2018 com três voos semanais para Amsterdã, Fortaleza-Amsterdã, e dois voos semanais na linha Fortaleza-Paris. Este é um avanço para assentar de modo sustentável a atividade do turismo no Ceará. Sr. Presidente, eu queria que V.Exa. registrasse nos Anais e divulgasse nos meios de comunicação da Cãmara dos Deputados. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a projeção do Ceará no mercado do turismo internacional deu mais um passo importante no sentido da consolidação com a conquista, pela capital cearense, do hub da companhia francesa Air France, da holandesa KLM e da Gol. O Governador Camilo Santana anunciou nesta semana, em São Paulo, que a operação desse centro de conexão será iniciada em maio de 2018 com três voos por semana na linha Fortaleza-Amsterdam e dois voos semanais na linha Fortaleza-Paris. um avanço para assentar de modo sustentável a atividade do turismo no Ceará, que tanto benefício traz à economia local e à nossa gente, do artesanato à hotelaria. Essa conquista significa também maior competitividade no plano da logística para as empresas e os produtos. Fortaleza, a cidade do Brasil mais próxima da Europa, recebe todos os cabos de fibra óptica que ligam o Brasil ao mundo pela Internet. Fortaleza já mostrou um diferencial no mercado do turismo internacional este ano quando a concorrência pela concessão do aeroporto da cidade foi vencida pela empresa alemã FRAPORT, que opera o aeroporto de Frankfurt. O Aeroporto Internacional Pinto Martins já está sob administração da FRAPORT, que assumiu o compromisso de investir até R$2 bilhões na expansão, modernização, manutenção e operação do equipamento. A Gol já anunciou que vai ampliar em 35% os voos domésticos do Norte e Nordeste para Fortaleza e ajustar horários para as conexões com os voos da Air France-KLM, com acréscimo da linha de Natal. A Secretaria de Turismo do Ceará prevê incremento de 40% no fluxo para Fortaleza nos próximos 2 anos. Há perspectiva de acrescentar em dezembro voos diretos para Portugal - Lisboa e Porto, Berlim e Barcelona. Tudo isso credencia Fortaleza para conquistar também o hub da Latam, cujo destinatário já deveria ter sido definido, apesar das dificuldades da economia nacional. Todas essas conquistas não acontecem apenas porque temos belas praias e gente hospitaleira, uma boa rede hoteleira, qualidade na área de serviços e o maior centro de eventos do País. certo, isso temos. Mas temos também competência na condução profissional da atividade turística. O Governo do Estado e a Prefeitura de Fortaleza, que estão com as finanças em dia e têm capacidade de investimento, operam com sinergia para consolidar essas conquistas. O Prefeito de Fortaleza, Roberto Cláudio, trabalhou em afinação com a Cãmara Municipal para dotar a cidade de legislações para conceder isenção do IPTU e do ISS para a construção, implantação e operação do hub e redução da alíquota do ISS para a prestação de serviço na intermediação da venda de passagens e pacotes turísticos. O Governo do Estado faz a sua parte com isenção do ICMS para possibilitar a atração do hub, incentivos nos combustíveis para as aeronaves e recursos para investir num fundo de marketing para promover na Europa o novo destino. Tudo isso resulta na queda do preço das passagens, a parte que mais interessa ao consumidor. Deixo aqui o convite: Venha para Fortaleza pegar o voo para Paris por menos de R$2 mil, ida e volta! Muito obrigado."], ["30/08/2017 12:12:00", "O SR. LE CRISTINO - Sr. Presidente, a Cãmara Municipal de Sobral entregou nesta segunda-feira, dia 28 de agosto, o título de Cidadã Sobralense à Presidente do Instituto Airton Senna, Viviane Senna. Com este gesto, o Presidente da Cãmara, Paulo Vasconcelos, tornou oficial o que a prática já consagrou no trabalho que, ao longo de quase 20 anos de dedicação e carinho, é feito por Viviane Senna em prol da educação no Município. A história dos avanços da educação em Sobral, Município cearense que lidera no País o ranking do de Desenvolvimento da Educação Básica, tem a colaboração do Instituto Airton Senna, parceiro desde o primeiro momento. Peço a V.Exa., Sr. Presidente, que meu discurso seja registrado nos Anais da Casa e divulgado pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Cãmara Municipal de Sobral entregou nesta segunda-feira, dia 28 de agosto, o título de Cidadã Sobralense à Presidente do Instituto Airton Senna, Viviane Senna. Com este gesto, o Presidente da Cãmara, Paulo Vasconcelos, tornou oficial o que a prática já consagrou no trabalho de quase 20 anos de dedicação e carinho de Viviane Senna à educação no Município. Agradecemos à ex-Vereadora Francisquinha Oliveira, autora da proposição, que data de 1999. Esta empresária, com o instituto que preside, tem-se dedicado à força transformadora da educação com a mesma competência e garra que o seu irmão, Airton Senna, conquistou tantas vezes o pódio mundial da Fórmula 1 de automobilismo. Foi brilhante a ideia de aplicar à educação o legado deste piloto de viva memória no coração dos brasileiros, pois somente este instrumento é capaz de levar ao pódio da cidadania tantas crianças pobres deste nosso País. A história dos avanços na educação em Sobral, Município cearense que lidera no País o ranking do de Desenvolvimento da Educação Básica, tem a colaboração do Instituto Airton Senna, parceiro desde o primeiro momento. Esta organização sem fins lucrativos, que trabalha para ampliar as oportunidades de crianças e jovens por meio da educação, mostrou aos gestores sobralenses, há cerca de 20 anos, a necessidade de investir na alfabetização nas primeiras séries. Sobral foi um dos 15 Municípios do Brasil incluídos pelo Instituto Airton Senna no Programa Acelera Brasil. Tudo começou em 1997, na gestão do Prefeito Cid Gomes. Em 2000, uma avaliação externa constatou que 48% dos alunos da 3 série não sabiam ler. O problema central da educação em Sobral era em alfabetização, que abre as portas para a carreira escolar até o ensino médio, universidade e mercado de trabalho. Com a consultoria e interlocução do Instituto Airton Senna, foram construídos os projetos e a estratégia para enfrentar o grande problema do analfabetismo. Primeiro, foi trabalhado o resgate da autoestima do professor com melhorias salariais, esforço de capacitação, gestão escolar e pedagógica. Foram introduzidos o concurso público para diretores e novos materiais de ensino e aprendizagem, com uso de recursos extrassala de aula, como teatro, outro idioma e leitura. Sr. Presidente, a grande mudança na educação em Sobral, ao longo de 2 décadas, é referência para outros Municípios brasileiros e foi destaque em redes de televisão e jornais de ãmbito nacional em várias matérias e reportagens dedicadas à educação. Foi graças à coragem e à decisão política que este modelo foi aperfeiçoado ao longo dos anos. A experiência começa com o Prefeito Cid Gomes, a quem sucedemos na Prefeitura de Sobral com a mesma prioridade na educação. Das mãos de Viviane Senna recebemos, como Prefeito, o Prêmio Gestão Nota 10 pelos resultados obtidos por Sobral na educação, com a parceria do Instituto Airton Senna. O trabalho de educação municipal continuou com o Prefeito Clodoveu Arruda e agora vem sendo conduzido por Ivo Gomes. Não por acaso, o atual Prefeito foi Secretário Municipal de Educação no início deste ciclo virtuoso e vai fazer Sobral avançar ainda mais com as políticas sociais, ao enfrentar os novos desafios da atualidade. Muito obrigado."], ["23/08/2017 11:40:00", "O SR. LE CRISTINO - Sr. Presidente, a minha cidade de Sobral, na zona norte do Ceará, registrou um progresso vertiginoso nos últimos anos. Graças à implantação de políticas públicas adotadas pela administração municipal desde 1997, tem sido referência para o Brasil em diversas áreas. Na educação, por exemplo, a cidade lidera no País o ranking do de Desenvolvimento da Educação Básica - IDEB, desde 2015, com média de 8,8. Recentemente, uma pesquisa realizada pelo Centro de Liderança Pública, com apoio do Instituto Península, Fundação Roberto Marinho e Fundação Lemann, revelou que Sobral é o Município que oferece as melhores oportunidades de educação para crianças e adolescentes no País, medido pelo de Oportunidades da Educação Brasileira - IOEB. A saúde pública de Sobral foi considerada a quarta melhor no País e a primeira colocada nas Regiões Norte e Nordeste no ranking da Urban Systems Brasil, divulgado em julho. No segmento econômico, como fruto dos resultados positivos nessas áreas básicas, Sobral também é destaque. Ainda em julho, foi colocada em primeiro lugar, no Brasil, e apresenta a melhor relação custo-eficácia para receber investimentos nacionais e internacionais. Faço menção a essas políticas, Sr. Presidente, para saudar outra iniciativa vitoriosa da administração municipal e que é referência. Refiro-me à instituição Guarda Municipal de Sobral que, ao comemorar 2 décadas de criação, narra uma notável trajetória de evolução, desde a formação da sua primeira turma, em julho de 1997. Foi devido ao seu elevado desempenho que muitos outros empreendimentos públicos tornaram-se viáveis e bem-sucedidos. o caso, por exemplo, da municipalização do trãnsito que, implantada 1 ano depois, em agosto de 1998, fez de Sobral a primeira cidade do interior do Ceará a assumir a responsabilidade pela gestão do trãnsito local e que também se tornou modelo para outras cidades. Nessa perspectiva de avanços e desenvolvimento, a Cãmara Municipal de Sobral aprovou este mês projeto de lei, proposto pelo Prefeito Ivo Gomes, que aperfeiçoa o Plano de Cargos e Carreiras da Guarda Civil Municipal de Sobral. Peço, Sr. Presidente, que V.Exa. autorize o registro deste pronunciamento nos Anais e dê a devida divulgação nos meios de comunicação da Casa. Muito brigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a minha cidade de Sobral, na zona norte do Ceará, registrou um progresso vertiginoso nos últimos anos. Graças à implantação de políticas públicas adotadas pela administração municipal desde 1997, tem sido referência para o Brasil em diversas áreas. Na educação, por exemplo, a cidade lidera no País o ranking do de Desenvolvimento da Educação Básica - IDEB, desde 2015, com média de 8,8. Recentemente, uma pesquisa realizada pelo Centro de Liderança Pública, com apoio do Instituto Península, Fundação Roberto Marinho e Fundação Lemann, revelou que Sobral é o Município que oferece as melhores oportunidades de educação para crianças e adolescentes no País, medido pelo de Oportunidades da Educação Brasileira - IOEB. Ainda na Educação, Sobral criou o Programa de Alfabetização na Idade Certa - PAIC, adotado em seguida pelo Governo do Ceará e, mais recentemente, pelo Governo Federal. A saúde pública de Sobral foi considerada a quarta melhor no País e a primeira colocada nas Regiões Norte e Nordeste no ranking Connected Smart Cities, da Urban Systems Brasil, divulgado em julho. O estudo leva em conta número de leitos por habitantes, número de leitos de UTI, relação de médico por habitantes e cobertura populacional das equipes do Programa de Saúde da Família. No segmento econômico, como fruto dos resultados positivos nessas áreas básicas, Sobral também é destaque. Ainda em julho, foi colocada em primeiro lugar no Brasil e segundo lugar nas Américas, atrás apenas de Potosí, na Bolívia, no ranking de 400 pequenas cidades do continente, e apresenta a melhor relação custo-eficácia para receber investimentos, de acordo com o guia American Cities of the Future 2017/2018, da fDi Magazine, divulgado pela revista britãnica Financial Times . Sr. Presidente, faço menção a essas políticas, para saudar outra iniciativa vitoriosa da administração municipal e que é referência. Refiro-me à instituição Guarda Municipal de Sobral que, ao comemorar 2 décadas de criação, narra uma notável trajetória de evolução desde a formação da sua primeira turma, em julho de 1997. Foi devido ao seu elevado desempenho que muitos outros empreendimentos públicos tornaram-se viáveis e bem-sucedidos. o caso, por exemplo, da municipalização do trãnsito que, implantada 1 ano depois, em agosto de 1998, fez de Sobral a primeira cidade do interior do Ceará a assumir a responsabilidade pela gestão do trãnsito local e que também se tornou modelo para outras cidades. Nessa perspectiva de avanços e desenvolvimento, a Cãmara Municipal de Sobral aprovou este mês projeto de lei, proposto pelo Prefeito Ivo Gomes, que aperfeiçoa o Plano de Cargos e Carreiras da Guarda Civil Municipal. A medida introduz importantes benefícios para a corporação que acumula 20 anos de serviços prestados à comunidade, com a promoção de todo efetivo de 154 agentes e a redução do tempo para futuras promoções. O Prefeito Ivo Gomes e os Vereadores demonstram sensibilidade com a categoria ao assegurar aumento real em média de 15% nos vencimentos da Guarda Civil Municipal. Agora, com a nova legislação, fica garantida a ascensão profissional sem vinculação com a necessidade de vagas e toda categoria foi enquadrada com adequação às competências da Lei Federal n 13.022, de 2014, que rege a atividade. O aperfeiçoamento no Plano de Cargos e Carreiras da Guarda Civil Municipal estabelece carga horária mínima de 400 horas de aula para a formação de novos guardas - requisito que eleva a qualificação dos servidores. Também acrescenta gratificação de 5% para os profissionais que executam trabalhos motorizados, seja em carro, seja em motocicleta. De início voltada para resguardar o patrimônio público, recentemente a Guarda Municipal de Sobral incorporou novas áreas de responsabilidade institucional. O campo de atuação incluiu fiscalização de publicidade em logradouros públicos, comércio irregular de ambulantes, depósitos de entulhos e o descarte de resíduos em áreas públicas. A Guarda cuida também dos casos de ocupações irregulares do solo, obstruções nos passeios públicos e outras ações. Tempo depois de funcionar na proteção ao patrimônio público, no apoio a eventos e na Defesa Civil, em 2003, o serviço veio a atuar de modo complementar como reforço à segurança. A corporação, depois de 2 décadas de atuação, avança na conquista da sua maturidade institucional. O legado de serviços prestados pela instituição, com o reconhecimento do Prefeito Ivo Gomes e da Cãmara Municipal, com este aperfeiçoamento, chega a um novo patamar e possibilita, de agora em diante, a melhoria na qualidade da ação realizada no Município em prol do bem comum. Muito obrigado."], ["15/08/2017 16:36:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, o Governador do Ceará, Camilo Santana, inaugurou nessa segunda-feira a primeira etapa do Residencial José Euclides Ferreira Gomes Júnior, do Programa Minha Casa, Minha Vida, no Bairro Jangurussu, com o Prefeito de Fortaleza, Roberto Cláudio, e o Vice-Presidente da Caixa Econômica Federal, Nélson de Souza. Três filhos do homenageado - Lia, Lúcio e Ciro Gomes - participaram do evento com o Secretário das Cidades, Jesualdo Farias. 'José Euclides foi um sertanejo que passou por todo tipo de humilhação, saiu do Ceará e voltou vencedor', disse Ciro Gomes, ao falar em nome dos irmãos . 'Ele nos deu princípios de decência, honestidade e luz para vencermos na vida.' Vão morar no Residencial 1.488 famílias das áreas de risco às margens dos Rios Maranguapinho e Cocó. Muitas delas tiveram suas casas alagadas pelas chuvas de janeiro e agora passam a ter moradia digna, sem pagar nem um centavo. Sr. Presidente, solicito que meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o G overnador do Ceará, Camilo Santana, inaugurou nessa segunda-feira a primeira etapa do Residencial José Euclides Ferreira Gomes Júnior, do Programa Minha Casa Minha Vida, no Bairro Jangurussu, com o Prefeito de Fortaleza, Roberto Cláudio, e o Vice-Presidente da Caixa Econômica Federal, Nélson de Souza. Três filhos do homenageado - Lia, Lúcio e Ciro Gomes - participaram do evento com o Secretário das Cidades, Jesualdo Farias. 'José Euclides foi um sertanejo que passou por todo tipo de humilhação, saiu do Ceará e voltou vencedor ', disse Ciro Gomes, ao falar em nome dos irmãos. Ele nos deu princípios de decência, honestidade e luz para vencermos na vida', afirmou, ao se dirigir às 1.488 famílias que receberam apartamentos no residencial que tem o nome do seu pai. 'Vocês vão ter como endereço o nome de um homem que sabe o valor que o cearense tem ', Ciro acrescentou ao anunciar que o seu pai, onde está, vai rezar para que os moradores tenham paz. Ele disse ainda que irá, em nome do seu pai, zelar pelo residencial inaugurado, onde estiver. O conjunto residencial recebeu o investimento de R$ 206 milhões. O Prefeito Roberto Cláudio destacou que José Euclides teve dois filhos Governadores do Ceará, Ciro e Cid Gomes, o atual Prefeito de Sobral, Ivo, e outro Secretário da Infraestrutura, Lúcio. Vão morar no Residencial 1.488 famílias das áreas de risco às margens dos Rios Maranguapinho e Cocó. Muitas delas tiveram suas casas alagadas pelas chuvas de janeiro e agora passam a ter moradia digna, sem pagar nem um centavo. A segunda etapa do Residencial será entregue em setembro com 1.504 apartamentos. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. LE CRISTINO - Sr. Presidente, meu voto é para abrir um processo contra o Presidente da República Michel Temer, ou Michel 'Fora, Temer'. Meu voto é 'não' como é o desejo da maioria do povo brasileiro. A SRA. MARIANA CARVALHO - Deputado Leônidas Cristino: voto 'não'. Total: 121 votos 'não'."], ["12/07/2017 14:48:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, minha cidade de Sobral, no Ceará, sediou entre os dias 31 de maio a 3 de junho o Congresso Internacional Saúde e Sociedade - caminhos da saúde enquanto projeto societário. Afirmando a defesa da democracia e dos direitos e conquistas sociais conquistados ao longo das últimas décadas e que se encontram ameaçados agora, os participantes do conclave procuraram estimular o encontro entre produtores de conhecimentos, tomadores de decisões e sociedade civil, com a finalidade de estreitar vínculos e diminuir o fosso entre universidade e sociedade, em diálogo com a gestão local de políticas públicas, com ênfase na saúde e na educação. Ao final, foi lançado um documento, intitulado Carta de Sobral, em que os congressistas declaram seus compromissos e dirigem uma conclamação aos Governos Federal, Estaduais e Municipais; aos cidadãos; aos trabalhadores; ao Poder Judiciário; à mídia e aos estudantes, docentes e instituições de ensino, estimulando e cobrando o engajamento, a participação, o cumprimento e o fortalecimento do papel estratégico, social e institucional de cada ente, voltado para o pleno exercício da cidadania, em especial à promoção da saúde e da educação. Sr. Presidente, solicito a V. Exa. que considere como lida esta minha manifestação e que seja divulgada pelos meios de comunicação da Cãmara dos Deputados e no programa A Voz do Brasil, bem como seja publicado nos Anais desta Casa o documento que eu aqui faço juntada. Muito obrigado. DOCUMENTO A QUE SE REFERE O ORADOR CARTA DE SOBRAL CONGRESSO INTERNACIONAL SA E SOCIEDADE Sobral, junho de 2017 Nós, participantes do Congresso Internacional Saúde e Sociedade - caminhos da saúde enquanto projeto societário -, realizado em Sobral, Ceará, no período de 31 de maio a 03 de junho de 2017, em tempos de ameaça aos direitos e conquistas sociais afirmamos que é preciso defender a democracia. Para tanto, apresentamos a Carta de Sobral com a intenção de divulgar, refletir e discutir a relação intrínseca entre saúde e sociedade. Este Congresso buscou um necessário encontro entre produtores de conhecimentos, tomadores de decisões e sociedade civil com a finalidade de estreitar vínculos e diminuir o fosso entre universidade, sistema de saúde e sociedade. Representou, ainda, o estímulo á interiorização como expressão de superação de iniquidades ao ser realizado em um município do semiárido cearense e agregar expoentes pesquisadores, legisladores, executivos, trabalhadores, estudantes do cenário nacional e internacional em diálogo com a potência local de Sobral na gestão de políticas públicas, com ênfase na saúde e na educação. Portanto, para um sistema de saúde público, adequadamente financiado e bem governado: Conclamamos aos Governos Federal, Estaduais e Municipais a: 1. Fortalecer o papel do Estado na promoção de políticas sociais; 2. Não implementar políticas de austeridade fiscal. Reconhecer que gastar em saúde, educação e saneamento são investimentos sociais com impactos econômicos no Produto Interno Bruto e na produtividade nos serviços, indústria e agricultura; 3. Não apoiar um sistema social e econômico que acelera a acumulação de capital e resulta em concentração extrema de riqueza, pois ele é inconsistente com o alcance de metas de equidade, um dos princípios constitucionais do SUS; 4. Agir para eliminar práticas trabalhistas de empresas que prejudicam a saúde, causam danos ao meio ambiente, e comprometem o bem-estar social; 5. Considerar o princípio da equidade nas práticas de atenção e gestão em saúde; 6. Reconhecer que a participação de cidadãos em decisões de saúde é um direito, e não uma concessão; 7. Utilizar estratégias que fortaleçam e protejam o direito universal à saúde; 8. Expandir a compreensão das ameaças que afetam populações vulneráveis e marginalizadas; 9. Estimular que todos os setores reconheçam o impacto de suas políticas sobre a saúde humana e o bem-estar; 10. Demonstrar um uso melhor e mais transparente da política e do poder; 11. Considerar o princípio da equidade nas práticas de atenção e gestão em saúde; 12. Incorporar a educação permanente em saúde como estratégia de gestão e desenvolvimento profissional; 13. Reconhecer que a participação de cidadãos em decisões da saúde é um direito, e não uma concessão; 14. Criar uma Fundação Municipal de Pesquisa, para o apoio no desenvolvimento científico e tecnológico na saúde; 15. Inserir a saúde em todas as políticas públicas. Convidamos os Cidadãos a: 16. Corresponsabilizar-se pela promoção a saúde, consequentemente pela promoção da vida; 17. Não tratar a saúde como objeto de consumo; 18. Não qualificar a iniciativa privada na saúde como mais eficaz, efetiva e eficiente. 19. Participar de uma reflexão crítica sobre seu papel como protagonistas no exercício da cidadania; 20. Exercer seu potencial transformador para mobiliar as universidades, os governos e a sociedade civil para avançarmos nas políticas e processos de promoção da equidade. Estimulamos os Trabalhadores a: 21. Encantar-se por servir ao público; 22. Adotar novos processos para alcançar participação social efetiva, maior autonomia dos trabalhadores, ação intersetorial e abordagens interdisciplinares; 23. Utilizar evidências como instrumento para mudança social positiva; 24. Desempenhar um papel ativo, por meio do uso de múltiplas intervenções, e de condições que garantam apropriação dos métodos e ativação das pessoas com quem trabalham; 25. Desenvolver e implementar tecnologias leves de cuidado; 26. Incorporar os princípios da educação popular em saúde nas práticas de cuidado. Rogamos ao Judiciário: 27. Que ao sentenciar determinado o cumprimento das ações, garantindo direitos, possa refletir, no entanto, se não há espaços para mediação política e científica, de modo a não adotar posturas que afrontem as situações não informadas por evidências. Exigimos da Mídia: 28. Que exerça seu papel de concessionária de serviços públicos informando com honestidade intelectual os avanços do SUS nos últimos 27 anos Tensionamos Estudantes, Docentes e Instituições de Ensino em: 29. Fomentar a politização na formação dos profissionais da saúde em defesa do SUS; 30. Comprometer-se, continuamente, com o fortalecimento da visão crítico-reflexiva dos docentes e discentes; 31. Desenvolver competências para atuar no SUS, a partir da mobilização de recursos teórico metodológicos, técnico-operativos e ético-políticos; 32. Promover uma formação que comtemple o conceito ampliado de saúde de forma a contribuir com profissionais comprometidos com a assistência integral e não apenas para o desenvolvimento de técnicas; 33. Colaborar com a construção de uma relação mais igualitária entre as diferentes categorias profissionais da área da saúde, estimulando uma formação que valorize a interdisciplinaridade; 34. Implicar os estudantes para uma participação social ativa; 35. Promover o estudo contextualizado das ciências sociais e políticas, para que os estudantes possam compreender a relação entre a teoria e a realidade; 36. Conhecer os espaços de participação social e buscar o engajamento nos movimentos sociais; 37. Provocar a constituição de espaços colegiados na formação em saúde que estimulem pensamento crítico-reflexivo-participativo; 38. Voltar-se para as comunidades, conhecer suas necessidades e atuar no desenvolvimento de tecnologias que possam atendê-las; 39. Produzir ciência e inovação com cun"], ["12/07/2017 17:39:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, n este mês de julho foram divulgadas avaliações externas de institutos de pesquisa nacionais e internacionais que colocam a minha cidade de Sobral, no Ceará, em posição de excelência na economia e na saúde, duas áreas influenciadas pela educação. Na educação, o Município lidera, no País, o ranking do de Desenvolvimento da Educação Básica - IDEB desde 2015, com média de 8,8, que evoluiu para 9,8 em 2016. Essas avaliações externas vêm a público no mês em que o Município comemorou 244 anos de emancipação política - o evento foi no dia 5 passado - e são a confirmação das políticas públicas adotadas pela administração municipal desde 1997, as quais transformaram a realidade socioeconômica da Cidade. Neste mês, a revista britãnica Financial Times divulgou o Guia de Investimento Estrangeiro, que coloca Sobral em primeiro lugar no Brasil. O Município está em segundo lugar nas Américas, atrás de Potosí, na Bolívia, no ranking de 400 pequenas cidades do continente e apresenta a melhor relação custo-eficácia para receber investimentos, de acordo com o guia American Cities of the Future 2017/18, da fDi Magazine . O indicador analisa aspectos do potencial econômico, amizade de negócios, capital humano, estilo de vida, eficácia de custos e conectividade. A cidade apresenta um perfil universitário, com instituições de educação superior federais - a Universidade Federal do Ceará e o Instituto Federal do Ceará de Educação, Ciência e Tecnologia -, estadual - a Universidade Estadual Vale do Acaraú - e faculdades privadas. Na saúde, o Hospital Regional, a Santa Casa, hospitais e clínicas particulares e um serviço de atendimento público de qualidade diferenciada são destaques no setor. A publicação da fDi Magazine, dos Estados Unidos, especializada em investimento internacionais, havia colocado Sobral na 9 posição nos anos 2015/2016 entre as cidades entre 100 mil e 350 mil habitantes. Neste ranking, o Município foi o único do Nordeste a ser citado. Também em julho foi divulgado o ranking Conected Smart Cities, da Urban System do Brasil, que posiciona a saúde pública em Sobral como a quarta melhor no País e a primeira colocada nas regiões Norte e Nordeste. O índice leva em conta o número de leitos por habitantes, o número de leitos de UTI, a relação de médicos por habitantes e a cobertura populacional das equipes do Programa de Saúde da Família. Outros dados concorrem para esses sucessivos destaques em rankings nacionais e internacionais. A indústria, por exemplo, responde por 30% do PIB municipal, sendo o PIB per capita o maior do interior cearense. Outra distinção no ambiente empresarial é a desburocratização, que reduz o tempo no processo da abertura de empresas em Sobral. Tudo isso, como afirmou o Prefeito Ivo Gomes, demonstra que Sobral é uma cidade que tem um capital humano diferenciado e oferece aos seus filhos e a todos que ali pretendam se estabelecer um excelente ambiente de ensino e saúde. Congratulo-me com o Prefeito Ivo Gomes e com toda a comunidade sobralense, tendo em mente que muito ainda há de ser feito para dar continuidade a este projeto político vitorioso que tanto tem conquistado em benefícios para o nosso Município e a nossa gente. Muito obrigado."], ["11/07/2017 14:14:00", "O SR. LE CRISTINO - Obrigado, Sr. Presidente. No dia 5 de julho, foi comemorado o aniversário de 20 anos da Guarda Civil Municipal de Sobral, Município de que fui Prefeito duas vezes. A solenidade integrava a programação de celebração dos 244 anos da cidade, liderada pelo Prefeito Ivo Gomes. Queria saudar todo o efetivo da Guarda Municipal de Sobral, dos veteranos aos mais recentes integrantes da corporação. Sr. Presidente, peço a V.Exa. que providencie o registro deste pronunciamento nos Anais da Cãmara dos Deputados e sua divulgação nos meios de comunicação da Casa. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no dia 5 de julho foi comemorado o aniversário de 20 anos da Guarda Civil Municipal de Sobral, em solenidade realizada dentro da programação dos 244 anos da cidade, hoje liderada pelo Prefeito Ivo Gomes. Na ocasião, foi homenageado um dos fundadores da corporação, o Coronel Francisco Bezerra, ex-Secretário de Segurança Pública e Defesa Social do Ceará. São duas décadas de serviços prestados ao Município pela Guarda Civil Municipal, criada em janeiro de 1997, no primeiro mandato do Prefeito Cid Gomes. Esse serviço tem uma notável trajetória de evolução, desde que sua primeira turma foi formada, em 4 de julho de 1997, com efetivo de 3 inspetores e 47 guardas. Voltada inicialmente para a proteção do patrimônio público, recentemente a Guarda Municipal de Sobral incorporou novas áreas de responsabilidade institucional. O campo de atuação incluiu fiscalização de publicidade em logradouros públicos, comércio irregular de ambulantes, depósitos de entulhos e descarte de resíduos em áreas públicas. A Guarda cuida também dos casos de ocupações irregulares do solo, obstruções nos passeios públicos e outras ações. A corporação é dotada do poder de lavrar autos de infração, de acordo com a lei e em harmonia com outros órgãos oficiais. Tempos depois de funcionar na proteção ao patrimônio público, no apoio a eventos e na Defesa Civil, em 2003, o serviço veio a atuar de modo complementar como reforço à segurança. Para isso, utiliza, se for preciso, armamento de choque não letal para contenção de distúrbios. A demanda por segurança pública foi expandida a partir das capitais e hoje está presente nos Municípios do interior. O efetivo teve de crescer para continuar a atender às necessidades. Diante do quadro, a Cãmara Municipal de Sobral autorizou a prestação de serviços dos policiais militares, quando no período de folga, para reforço do efetivo da Guarda Civil Municipal de Sobral. Essa solução criativa tem despertado a atenção de outros Municípios, interessados em copiar o modelo. com esse perfil atual, fruto de aperfeiçoamento para atender uma realidade em transformação, que saúdo todo o efetivo da Guarda Municipal de Sobral, dos veteranos aos mais recentes integrantes da corporação. Presto homenagem a todos os que deram a sua contribuição para construir a imagem dessa instituição com a missão do serviço que tanto benefício traz à comunidade local. Muito obrigado."], ["11/07/2017 15:18:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, Sobral preserva a tradição e mantém a capacidade de se renovar. A criatividade e o espírito de civilização das famílias pioneiras que povoaram as margens do Rio Acaraú constituíram a base para a formação do Município, que chega aos 244 anos. A luta de muitas gerações, ao longo do tempo, resulta numa comunidade vitoriosa, diante dos desafios do tempo, do clima e da geografia local. Existe melhor emblema da história desse povo do que ser o Município que oferece o melhor índice de qualidade da educação no País no ensino fundamental? Sobral é hoje um laboratório de experiências inovadoras na Educação, como disse o ex-Ministro Mangabeira Unger, Professor da Universidade de Harvard, nos Estados Unidos, quando visitou o Município. Sobral é modelo para o País também na saúde, reconhecido por institutos nacionais de pesquisa. Apesar da crise nacional, política e econômica, temos o Município organizado, com planejamento e políticas públicas na área social, para enfrentar o período que o Brasil atravessa. São notáveis os avanços na educação, na saúde, na infraestrutura, na cultura, na urbanização, na habitação e na preservação do Centro Histórico. Com a Universidade Federal do Ceará - UFC, a Universidade Estadual Vale do Acaraú - UVA, o Instituto Federal do Ceará de Educação, Ciência e Tecnologia - IFCE e faculdades privadas, Sobral se consolida como cidade universitária e polo regional importante na área econômica e também em outras áreas de desenvolvimento. Sr. Presidente, tenho a especial alegria de participar, como cidadão, da construção desse processo histórico de Sobral. Guardo, com enlevo, a elevada honra de ter contribuído diretamente para essa evolução, na condição de Prefeito municipal por dois mandatos consecutivos, e de exercer atualmente, como seu representante no Congresso Nacional, o terceiro mandato de Deputado Federal. Peço que o meu pronunciamento seja registrado nos Anais da Casa e divulgado nos meios de comunicação da Cãmara dos Deputados e no programa A Voz do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O pleito de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, Sobral preserva a tradição e mantém a capacidade de se renovar. A criatividade e o espírito de civilização das famílias pioneiras que povoaram as margens do Rio Acaraú constituíram a base para a formação do Município, que chega aos 244 anos. A luta de muitas gerações ao longo do tempo resulta numa comunidade vitoriosa diante dos desafios do tempo, do clima e da geografia local. Existe melhor emblema da história desse povo do que ser o Município que oferece o melhor índice de qualidade da educação no País no ensino fundamental? Sobral é hoje um laboratório de experiências inovadoras na educação, como disse o ex-Ministro Mangabeira Unger, Professor da Universidade de Harvard, nos Estados Unidos, quando visitou o Município. modelo para o País também na saúde, reconhecido por institutos nacionais de pesquisa. Apesar da crise nacional, política e econômica, temos o Município organizado, com planejamento e políticas públicas na área social, para enfrentar o período que o Brasil atravessa. São notáveis os avanços da educação, saúde, infraestrutura, cultura, urbanização, habitação e preservação do Centro Histórico. Com a Universidade Federal do Ceará - UFC, a Universidade Estadual Vale do Acaraú - UVA, o Instituto Federal do Ceará de Educação, Ciência e Tecnologia - IFCE e faculdades privadas, Sobral se consolida como cidade universitária e polo regional, uma economia forte, com vida social e noturna ativa. Sr. Presidente, tenho a especial alegria de participar, como cidadão, da construção desse processo histórico de Sobral. Guardo, com enlevo, a honra de ter contribuído diretamente para essa evolução na condição de Prefeito municipal por dois mandatos consecutivos e de exercer atualmente, como seu representante no Congresso Nacional, o terceiro mandato de Deputado Federal. A expressão da autoestima dos nossos conterrãneos sobralenses, fortalecida pelo amor à cidade e o compromisso inarredável das suas lideranças, sinaliza que continuam os avanços no caminho da melhor qualidade de vida. E novas conquistas estão por vir! Muito obrigado."], ["28/06/2017 14:04:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, o Aeroporto Regional de Jericoacoara foi inaugurado nesse sábado, dia 24, quando recebeu o seu primeiro Boeing, da companhia Gol, procedente de São Paulo. O equipamento tem significado especial para a economia de toda a região norte do Ceará e do Nordeste como um todo. O evento, que contou com a presença do Governador Camilo Santana e do Ministro dos Transportes, Maurício Quintella, constitui um marco para a indústria do turismo. Com a infraestrutura, que recebeu investimentos de R$90,4 milhões, vão aumentar as visitas de procedência nacional e internacional, atraídas pela praia de Jericoacoara, um dos melhores destinos turísticos do mundo. Agências de turismo e outras companhias de aviação lançarão novos pacotes para vender esse novo atrativo, citado como melhor praia do planeta pelo jornal The New York Times e quarta melhor do mundo pelo Huffington Post . O Governo do Estado prevê aumento de 7% no fluxo de turistas no primeiro ano de funcionamento do aeroporto, índice que chegará a 20% nos próximos 3 anos. Jericoacoara recebe cerca de 500 mil turistas por ano. Com a infraestrutura, é estimado incremento de 3.500 turistas por mês, e, em 3 anos, esse número atingirá a marca de 10 mil turistas por mês. Este é o momento de lembrar a luta para tornar realidade esse projeto indutor do crescimento do turismo cearense. O esforço da execução foi liderado pelo ex-Governador Cid Gomes e concluído agora pelo Governador Camilo Santana. Com o aeroporto, ganha maior visibilidade a Rota das Emoções, iniciativa promocional do turismo com os atrativos de Ceará, Piauí e Maranhão. O destino se torna acessível agora por voos dos principais mercados emissores de bilhetes aéreos. As praias de Camocim e Jericoacoara, no Ceará; os Lençóis Maranhenses, no Maranhão; e o Delta do Parnaíba, no Piauí, constituem esse emocionante roteiro, integrado por 14 Municípios dos 3 Estados mencionados. O Aeroporto de Jericoacoara está liberado para receber voos comerciais, com a infraestrutura aeroportuária homologada. Vai receber de imediato voos de Recife e de São Paulo, depois de outros centros e até voos internacionais. A praia situada no Município de Jijoca é parte integrante do Parque Nacional de Jericoacoara, uma de Proteção Ambiental. Por isso, o aeroporto foi construído no vizinho Município de Cruz, na Rodovia Estadual CE-085. um dos 9 aeroportos do Estado do Ceará incluídos no Plano de Desenvolvimento da Aviação Regional - PDAR, do Governo Federal. Sr. Presidente, que este discurso seja registrado nos Anais da Cãmara e divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["28/06/2017 10:16:00", "O SR. LE CRISTINO - Sr. Presidente, o Guarany de Sobral, time de futebol da minha cidade, comemora aniversário de 79 anos no dia 3 de julho. O Guarany Sporting Club - seu nome oficial - é o único time cearense que venceu um campeonato nacional, tendo conquistado o título do Brasileirão Série D em 2010. Desejamos ao Guarany sucesso, boa sorte, união e firmeza rumo ao bicampeonato brasileiro. Nessa jornada, hoje bem conduzida pelo Presidente Martonio Cavalcante, merece destaque o trabalho pioneiro desenvolvido pelos ex-dirigentes Manoel Frota Carneiro, o Manéis, Dr. Everton Francisco Mendes Mont'Alverne e Luis Mello Torquato. Da mesma forma, queremos prestar uma homenagem justa e especial a todos os jogadores que fazem a história do Guarany de Sobral, como Cabeção, Nagib, Barrote, Teco-Teco, Tangerina, Fefeu, Vantuir e Danilo Pitbull. Gostaria que meu discurso fosse divulgado no programa A Voz do Brasil. O SR. PRESIDENTE - Eu defiro o seu pedido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Guarany de Sobral, time de futebol da minha cidade, comemora aniversário de 79 anos neste mês de julho, no dia 3. O Guarany Sporting Club - seu nome oficial - é o único time cearense que venceu um campeonato nacional, tendo conquistado o título do Brasileirão Série D em 2010. O Cacique do Vale, como é chamado pela crônica esportiva, chega aos 79 anos com garra e numa fase boa. O time sobralense presenteou a sua torcida com o primeiro lugar no grupo em que joga no atual Campeonato Brasileiro Série D, classificando-se para a fase seguinte. Estão de parabéns pela boa campanha os jogadores, o departamento técnico, a diretoria, a torcida e o Prefeito de Sobral, Ivo Gomes. Os 79 anos são uma conquista de todos que sustentam a bandeira rubro-negra ao longo dessa história na defesa e afirmação do futebol cearense do interior. Desejamos ao Guarany sucesso, boa sorte, união e firmeza rumo ao bicampeonato do Brasileirão Série D. Nessa jornada, hoje bem conduzida pelo presidente Martônio Cavalcante, merece destaque o trabalho pioneiro desenvolvido pelos ex-dirigentes Manoel Frota Carneiro, o Manés, Dr. Francisco Mendes Mont'Alverne e Luís Mello Torquato. Da mesma forma, queremos prestar uma homenagem justa e especial a todos os jogadores que fazem a história do Guarany de Sobral. Em seus nomes, rememoramos com alegria ídolos consagrados que, entre outros, estão para sempre gravados na galeria de grandes atletas do Cacique do Vale, como Cabeção, Nagibe, Barrote, Teco-Teco, Tangerina, Fefeu, Vantuir e Danilo Pitbull, sendo esses dois últimos, respectivamente, goleiro e artilheiro da gloriosa equipe que conquistou o Campeonato Brasileiro Série D em 2010. O time, que treina no Estádio Plácido Aderaldo Castelo, o Estádio do Junco ou Juncão, é do maior clube de futebol do interior cearense e é também o mais longevo. Está no futebol profissional desde 1966, quando entrou para a primeira divisão do campeonato cearense, num pioneirismo entre os times do interior. Torcemos para que este ano o Cacique do Vale repita a façanha de 2010, para alegria da sua torcida fiel e apaixonada e afirmação do que pronuncia o seu hino: Guarany, símbolo de vitória. Salve o Guarany de Sobral! Muito obrigado!"], ["27/06/2017 15:16:00", "O SR. LE CRISTINO - Sr. Presidente, em 2007, apenas 12 Municípios do Ceará apresentavam o nível desejável de alfabetização. Com a adesão de todos os seus 184 Municípios ao Programa Alfabetização na Idade Certa - PAIC, o indicador de qualidade da alfabetização atingiu 100% desse universo. Em 2007, no segundo ano do Ensino Fundamental, 32,8% das crianças cearenses de escolas municipais não estavam alfabetizados. Mas o percentual caiu ao longo dos anos e chegou a 0,7% em 2016. O índice de analfabetismo nessa série deverá ser erradicado este ano. O desempenho foi anunciado na última quinta-feira, 22 de junho, no Centro de Eventos, na comemoração dos 10 anos de criação do Programa Alfabetização na Idade Certa. Em 1 década, o Governo do Ceará investiu... O SR. PRESIDENTE - Muito obrigado, Deputado. Seu discurso será divulgado no programa A Voz do Brasil . O SR. LE CRISTINO - Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Será divulgado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em 2007, apenas 12 Municípios do Ceará apresentavam o nível desejável de alfabetização. Com a adesão de todos os seus 184 Municípios ao Programa Alfabetização na Idade Certa - PAIC, o indicador de qualidade da alfabetização atingiu 100% desse universo. Em 2007, no segundo ano do Ensino Fundamental, 32,8% das crianças cearenses de escolas municipais não estavam alfabetizados. Mas o percentual caiu ao longo dos anos e chegou a 0,7% em 2016. O índice de analfabetismo nessa série será erradicado este ano. O desempenho foi anunciado na última quinta-feira, 22 de junho, no Centro de Eventos, na comemoração dos 10 anos de criação do Programa Alfabetização na Idade Certa. Na ocasião, o Governador Camilo Santana fez a entrega do Prêmio Escola Nota Dez para 265 escolas cearenses que obtiveram melhores resultados em 2016 na alfabetização ao fim do segundo ano e em Língua Portuguesa e Matemática ao final do quinto e nono anos do Ensino Fundamental. Em 1 década, o Governo do Ceará investiu R$ 684 milhões na alfabetização, informa o Secretário da Educação, Idilvan Alencar. São quase R$ 60 milhões investidos este ano, disse Camilo Santana, apesar do momento político e econômico difícil que o País atravessa, com seca e escassez hídrica no Estado. O Ceará ocupa o primeiro lugar no Ensino Fundamental no País, lembrou o Governador, ao citar o ex-Governador Cid Gomes, que iniciou o PAIC. O Secretário traçou um histórico do PAIC, que começou com o Comitê da Assembleia Legislativa que avaliou a educação escolar em 2003, presidido pelo Deputado Ivo Gomes, hoje Prefeito de Sobral. Ficou constatado um índice de analfabetismo de 97% aos 8 anos de idade. Daí foi lançado um conjunto de ações emergenciais em cem Municípios. Em 2007, o PAIC foi instituído como política pública com a lei que aumenta o repasse do ICMS aos Municípios que atendessem às metas do programa. Sr. Presidente, 'o Ceará mostra que é possível construir política pública compartilhada na base, quando há compromisso, e o professor ama a educação, e se dedica a transformar a realidade', afirmou o Governador Camilo Santana. A Vice-Governadora do Estado, Izolda Cela, atribuiu o sucesso do PAIC ao formato de rede articulada com apoio de lideranças políticas e técnicas, que tem a escola como centro. Ela propôs aplicar a mesma estratégia para vencer o desafio do grande risco que ameaça os jovens com o apelo da rua nas comunidades mais atingidas pela pobreza, cuja vulnerabilidade aumenta com o abandono da escola no Ensino Fundamental. Muito obrigado."], ["20/06/2017 15:16:00", "O SR. LE CRISTINO - Sr. Presidente, eu quero destacar a importãncia do XII Festival de Inverno da Serra da Meruoca, realizado nos dias 15, 16 e 17 de junho, nesta cidade serrana da região norte do Ceará. O festival foi promovido pela Prefeitura local, com o apoio do Governo do Estado, do SESC e do SEBRAE. Foi um momento de promoção da cultura, inspirado nos grandes festivais de música. O Prefeito Francisco Fonteles, o Vice-Prefeito Rubinho e os organizadores do festival estão de parabéns pela realização do evento! O público, estimado em 20 mil pessoas, prestigiou o grande momento musical, que teve acesso livre a todos. O palco do Estádio Municipal de Meruoca recebeu artistas nacionais, em especial cearenses, que prestaram uma justa e memorável homenagem a Belchior, poeta imortal, compositor e cantor cearense de Sobral. Peço a V.Exa. que registre o meu pronunciamento nos Anais da Casa e autorize a sua divulgação no programa A Voz do Brasil . O SR. PRESIDENTE - Esta Presidência autoriza a divulgação do pronunciamento de V.Exa. no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. P residente, Sras. e Srs. Deputados, quero destacar a importãncia do XII Festival de Inverno da Serra de Meruoca, realizado nos dias 15 a 17 de junho, nessa cidade serrana da região norte do Ceará, pela Prefeitura local, com o apoio do Governo do Estado, do SESC e do SEBRAE. Foi um momento de promoção da cultura, inspirado nos grandes festivais de música competitivos da década de 60, que atingiu recorde de participação com 177 composições inscritas, das quais 20 foram selecionadas para concorrer. O Prefeito Francisco Antônio Fonteles e os organizadores do festival estão de parabéns pela realização do evento! Foi muito prazeroso ter assistido a boa parte das apresentações competitivas de músicos do Ceará e de outras regiões do Nordeste, pela qualidade e talento dos artistas. O público, estimado em 20 mil pessoas, prestigiou o grande momento musical de acesso livre. Iniciativa dessa natureza oferece espaço para a expressão da diversidade da cultura musical nordestina. nesse palco que despontam novos talentos e alguns já conhecidos. Muitos deles não seguem o padrão dominante da mídia convencional e não tocam no repertório das estações de rádios ou TV, como deveria ser, se fosse mais bem valorizada a cultura local. Lamentavelmente, os enlatados importados ainda prevalecem na programação. O palco no estádio municipal de Meruoca recebeu artistas nacionais e cearenses e prestou uma justa e memorável homenagem ao Belchior, poeta imortal, compositor e cantor cearense de Sobral. Ritmos nordestinos, forró e maracatu se alternavam com rock, samba e balada na mostra competitiva. Venceram o festival, nos três primeiros lugares, respectivamente, Edu Asaf, de Sobral, no Ceará, seguido por Zeberto Correa, de Belo Horizonte, em Minas Gerais, e Eudes Fraga, de Pedra Branca, no Ceará. O prêmio musical por aclamação popular foi dado a Cumpade Barbosa, e o de melhor intérprete ficou com Lúcio Ricardo. Sr. Presidente, o Festival de Inverno da Serra de Meruoca chega à sua 12 edição com um lugar assegurado no calendário cultural do Ceará e do País. uma trajetória de reconhecimento do talento musical nordestino, um esforço meritório de uma Prefeitura do interior cearense, que promove a cultura, anima a atividade econômica local e merece continuar, sempre, pelo alto padrão de qualidade da realização."], ["13/06/2017 14:10:00", "O SR. LE CRISTINO - Sr. Presidente, o Governador Camilo Santana lançou, nesta segunda-feira, dia 12, no Centro de Eventos do Ceará, a campanha Todos contra o Mosquito, um conjunto de ações estratégicas de combate ao Aedes aegypti e de enfrentamento às arboviroses. O inseto é transmissor da dengue, zika e chikungunya, doença grave e ainda pouco conhecida, com perigo letal para crianças de até 1 ano e idosos com mais de 65 anos. O Reitor da Universidade Federal do Ceará - UFC, Henry Campos, apresentou o aplicativo Aedes em Foco, criado e usado pela universidade desde 2015 para combate ao mosquito, que vai ser desenvolvido para uso em todo o Estado do Ceará. Solicito que este pronunciamento seja divulgado no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Defiro o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o G overnador Camilo Santana lançou nesta segunda-feira, dia 12, no Centro de Eventos, a campanha Todos contra o Mosquito, um conjunto de ações estratégicas de combate ao Aedes aegypti e de enfrentamento às arboviroses. O inseto é transmissor da dengue, zika e chikungunya, doença grave e ainda pouco conhecida, que atinge nível de epidemia no Ceará, com perigo letal para crianças de até 1 ano e idosos com mais de 65 anos. A mobilização envolve todos os Municípios do Estado, com o incentivo de R$ 10 milhões para premiar aqueles que se destacarem nas ações de vigilãncia e prevenção e cumprirem as metas para os meses de julho a dezembro de 2017. O esforço inclui capacitação das equipes de saúde, monitoramento permanente, apoio técnico aos Municípios, contratação de enfermeiros para investigar casos graves e parcerias com instituições públicas e privadas, entre outras medidas. Mais de 80% dos casos de chikungunya foram registrados em residências, o que demonstra a importãncia da participação de todos os cearenses nesse esforço. O Prefeito de Fortaleza, Roberto Cláudio, disse que a epidemia tem alguns elementos desconhecidos e enfatizou que, sem mobilização da população, não se vence o mosquito. O Reitor da Universidade Federal do Ceará - UFC, Henry Campos, apresentou o aplicativo Aedes em Foco, criado e usado pela universidade desde 2015 para o combate ao mosquito, que vai ser desenvolvido para uso em todo o Ceará, disse Camilo Santana. O Governador destacou como exemplares os Municípios cujas ações alcançaram bom êxito no combate ao mosquito e deu um carro para cada um deles. Tive a honra de entregar a chave do veículo destinado a Ubajara. O Prefeito Renê Vasconcelos e sua equipe estão de parabéns."], ["13/06/2017 10:02:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, o Brasil precisa organizar uma política nacional de segurança pública estruturada, como existe hoje na saúde e na educação. Nesses dois setores estão definidas atribuições do Governo nas esferas federal, estadual e municipal, com a respectiva parcela de recurso e a participação dos entes de direito privado. Todavia, o que temos hoje é uma colcha de retalhos neste setor que as pesquisas indicam ser uma das principais preocupações da população brasileira. Prevalece o improviso em vez do planejamento. Foi assim no caso das chacinas em presídios, a que se seguiu o apressado descontingenciamento do Fundo Penitenciário. A segurança ocupa lugar central nas preocupações dos gestores públicos. O Prefeito de Sobral, Ivo Gomes, ao dar posse aos novos agentes comunitários de saúde e agentes de combate às endemias, alertou para grande epidemia de violência no País. Dizia Ivo Gomes que milhões de crianças e adolescentes que foram salvos pelos agentes de saúde das mazelas que assolam a primeira infãncia, hoje estão morrendo pela intolerãncia, inveja, disputa de território, falta de esperança e de toda a violência que assola nossa sociedade em todos os segmentos. 'Precisamos da participação de todos para unir forças contra essa lamentável epidemia e identificar onde estão os garotos e garotas que são ameaçados pelo recrutamento do tráfico de drogas e marginalidade', conclamou o Prefeito. atribuição federal o policiamento das fronteiras, a ação contra o tráfico de drogas e de armamento pesado, hoje por trás da violência urbana na disputa de facções criminosas no País, que ameaça a população dos Estados e Municípios. Os Governadores do Nordeste, na recente reunião de Salvador, lançaram um alerta ao Governo Federal diante do desafio do enfrentamento da violência nos Estados, problema que tem afligido milhões de habitantes, e cobraram ações práticas da União. Defendem os Governadores a criação de um Plano Nacional de Segurança com orçamento próprio, com fonte e valor definido e não contingenciado, para ajudar no melhor aparelhamento das polícias estaduais, a partir de discussões e sugestões dos Estados, de forma a garantir apoio a cada ente na Federação no efetivo combate ao tráfico de drogas e às organizações criminosas. Cobram a ampliação dos presídios federais de segurança máxima, de forma a isolar os principais líderes de organizações criminosas e para que esses presos possam cumprir suas penas integralmente nas unidades federais. Reivindicam à União iniciar urgente discussão com os Estados, o Congresso Nacional e o Supremo Tribunal Federal sobre a implantação de bloqueadores do sinal de celular em todos os presídios do País, pela constatação de que boa parte dos crimes praticados recebem ordem e orientação de dentro das unidades penitenciárias. Sugerem estimular o Congresso Nacional a rediscutir as leis penais, compreendidas pela sociedade como uma das causadoras da impunidade que estimula os criminosos e indigna a população. Por último, os Governadores propõem um debate, no ãmbito do Conselho Nacional de Justiça e do Conselho Nacional do Ministério Público, sobre o funcionamento do sistema de Justiça, no tocante à segurança pública, especialmente quanto aos presos provisórios, penas alternativas, audiências de custódia, casos de reincidência múltipla, etc. O crescimento da violência nos Estados está associado ao avanço da atuação das facções criminosas, estimuladas, principalmente, pela movimentação do comércio milionário do tráfico de drogas. Os Governadores constatam que as organizações criminosas, diante do permanente esforço das polícias estaduais em combatê-las, têm reagido de forma violenta e em cadeia, através de atos terroristas como assassinatos, queima de ônibus e ataques a órgãos públicos, provocando o caos e deixando a população refém do medo, reação cada vez mais frequente no Brasil. Esse é o desafio colocado para o Estado brasileiro, que precisa sair da inércia em que mergulhou nas ondas do fisiologismo e do cotidiano miúdo da sobrevivência política. Sr. Presidente, gostaria que este pronunciamento fosse registrado nos Anais da Casa e também divulgado pelos meios de comunicação da Cãmara dos Deputados e pelo programa A Voz do Brasil . Muito obrigado."], ["30/05/2017 15:12:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, hoje, mais do que nunca, há no Brasil a necessidade de preservar os valores humanos que militam na política daqueles mal-intencionados que corrompem a atividade. Esta é uma tarefa antiga na humanidade, citada na Bíblia, que fala em separar o joio do trigo, e é urgente trazê-la para os dias de hoje. O discernimento das pessoas de bem tem o dom de fazer naturalmente esta separação. A justiça dos homens tem nesta tarefa sua verdadeira missão. Não podemos admitir, sob hipótese alguma, a tentativa de generalização de que a atividade política e todos os políticos brasileiros tenham sido lançados no lamaçal. Estas minhas palavras têm como motivo a defesa do ex-Governador Cid Gomes, citado nas denúncias do delator que gravou conversas com o Presidente Temer e com o Senador Aécio Neves. A citação do nome de Cid, que consta nos depoimentos dos delatores, não passa de uma ilação maldosa, destituída de provas ou de qualquer substãncia. A denúncia não se sustenta e pode ser contestada ponto por ponto. Há mentiras neste bojo de perversidade que visam atingir a integridade de um homem público que, por índole, formação moral e prática coerente, prima pela honestidade na sua vida pública. Cid Gomes jamais pediu benefícios a quaisquer empresas, vinculando-os a favores do Estado. Nunca recebeu propina, Sr. Presidente. Todos os valores recebidos como doação legal de empresas nas campanhas de 2010 e 2014, sem qualquer contraprestação de serviço, foram declarados nas prestações de contas à Justiça Eleitoral. Sei da lisura na condução de Cid na vida pública. Sempre acreditei na maneira exemplar como se porta na política e no seu trabalho em prol do bem comum da população cearense. Por isso, por sua história, Cid Gomes tem moral, merece o respeito de todos e conta com a minha integral solidariedade. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja registrado nos Anais da Casa e divulgado pelos meios de comunicação da Cãmara dos Deputados, principalmente pelo programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje, mais que nunca, há no Brasil a necessidade de preservar os valores humanos que militam na política daqueles mal-intencionados que corrompem a atividade. Esta é uma tarefa antiga na humanidade, citada na parábola bíblica que fala em separar o joio do trigo, e é urgente trazê-la para os dias de hoje. O discernimento das pessoas de bem tem o dom de fazer naturalmente esta separação. A justiça dos homens tem nesta tarefa a sua verdadeira missão. Não podemos admitir, sob hipótese alguma, a tentativa de generalização de que a atividade política e todo político brasileiro tenham sido lançados no lamaçal. Estas minhas palavras têm como motivo a defesa do ex-Governador Cid Gomes, citado nas denúncias do delator que gravou conversas comprometedoras com o Presidente Temer e com o Senador Aécio Neves. Cid Gomes, no entanto, não é Temer, não é Aécio. trigo do bom. Não é joio. A citação do nome de Cid, que consta nos depoimentos dos delatores, não passa de uma ilação maldosa, totalmente infundada, sem qualquer acusação direta, destituída de provas ou qualquer substãncia. A denúncia não se sustenta e pode ser contestada ponto por ponto. Há mentiras neste bojo de perversidades que visam atingir a integridade de um homem público que, por índole, formação moral e prática coerente, prima pela honestidade na sua vida pública. Cid Gomes jamais pediu benefícios a quaisquer empresas, vinculando-os a favores do Estado. Nunca recebeu propina. Todos os valores recebidos como doação legal de empresas nas campanhas de 2010 e 2014, sem qualquer contraprestação de serviço, foram declarados nas prestações de contas à Justiça Eleitoral. O delator será processado por calúnia e difamação. Sr. Presidente, sei da lisura na condução de Cid na vida pública. Sempre acreditei na maneira exemplar como se porta na política e no seu trabalho em rol do bem comum da população. Por isso, por sua história, Cid Gomes tem moral, merece o respeito de todos e conta com a minha integral solidariedade. Muito obrigado."], ["17/05/2017 14:24:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, eu queria saudar todos os Prefeitos que estão aqui em Brasília em marcha, principalmente os Prefeitos cearenses. Ontem nós nos reunimos para debater uma pauta de dez itens, todos importantes. A bancada cearense vai trabalhar para defender tudo aquilo que seja importante para dar uma condição melhor para os Prefeitos desempenharem as suas gestões. Volto a alertar, desta tribuna, que é de máxima urgência retomar as obras da transposição do Rio São Francisco no trecho norte, que foram paralisadas por abandono da empresa que venceu a licitação no Governo passado, e que continuam paradas. Conforme alertei, a escassez hídrica no Nordeste do País impunha - e ainda impõe - a escolha de um modelo mais ágil para a retomada dessa obra. Apontamos, na ocasião, a existência de três caminhos para agilizar a obra, com o aval do Governador Camilo Santana, que cientificou o Presidente Michel Temer da gravidade da situação. As alternativas para conclusão eram entregar o trecho ao Batalhão de Engenharia do Exército ou o Governo Federal repassar os recursos para o Governo do Estado do Ceará realizar os serviços pelo sistema de leilão reverso ou fazer uma dispensa de licitação. Existiam alternativas em estrita obediência aos requisitos das leis. Mas o Ministério da Integração Nacional, infelizmente, escolheu o pior caminho, o do Regime Diferenciado de Contratações Públicas, que teve o seu curso obstruído na Justiça por ação das empresas concorrentes. Por motivo de judicialização do edital de RDC lançado, está impedida a homologação do processo licitatório. Portanto, está impossibilitada a contratação da empresa para o esperado início da obra. O Ministério da Integração Nacional anunciou que retomaria a obra em fevereiro. Já estamos em meados de maio, e ela continua parada. Essa obra, para ser concluída, levaria no mínimo 10 meses. Não se sabe quando começa, nem quando termina. Tem razão o Governador Camilo Santana: o Governo Federal parece que não conhece a realidade do Nordeste, muito menos a realidade do Estado do Ceará. A urgência da retomada da construção desse trecho do canal é gritante. Depois de 5 anos consecutivos de seca no Nordeste e no Ceará, as chuvas deste ano não foram suficientes para a recarga dos principais açudes que abastecem a Região Metropolitana de Fortaleza. O açude Castanhão, que pode armazenar mais de 6 bilhões de metros cúbicos, está com apenas 5,9% da sua capacidade. O Orós, reservatório de 2 bilhões de metros cúbicos, está com 10,6% da sua capacidade. O quadro é este no final da estação de chuvas, da quadra invernosa, como se diz no Ceará. As águas de março e abril não trouxeram aporte significativo a estes dois reservatórios na Bacia do Rio Jaguaribe. Na região norte do Ceará, as chuvas foram mais generosas para com os açudes da Bacia do Rio Acaraú. O Ceará precisa da chegada da água da transposição em Jati, para trazê-la até o Castanhão através do Cinturão das do Ceará, um sistema de canais e túneis, cuja construção avança em ritmo acelerado. No início do mês, o Governador cearense visitou as obras do Cinturão das . O primeiro lote está com mais de 80% da obra realizada. A previsão é de conclusão em agosto, para receber as águas da transposição. A obra do Cinturão das avança com o emprego de quase 2 mil pessoas, na perspectiva de trazer água para o Castanhão, na vazão de 30 mil litros de água por segundo. Mas, para isso, é preciso que seja feita a parte de responsabilidade do Governo Federal. A Nação precisa se dar conta da situação grave que ameaça uma parte significativa da população cearense. Fortaleza, a quinta capital do País, está sob ameaça de colapso no abastecimento de água. Essa crise, se ocorrer, será de responsabilidade do Governo Federal. Está patente a ausência da competência e da boa gestão, necessárias ao enfrentamento deste desafio. Não sei quem ganha com estas medidas protelatórias, mas com certeza não é o povo cearense nem o povo nordestino, que pagará o preço por tantas políticas nefastas ao País. Das coisas ruins protagonizadas pelo atual Governo, uma das mais graves é esta. E está sendo cometida em prejuízo do Ceará e do Nordeste. Não foi por falta de alerta. Sr. Presidente, gostaria que V.Exa. desse meu discurso como lido e o registrasse nos meios de comunicação da Cãmara dos Deputados e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Deferido, Deputado Leônidas Cristino."], ["02/05/2017 14:46:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, o momento é de reverenciar a memória do poeta Belchior, compositor e intérprete falecido no domingo, em Santa Cruz do Sul, no Rio Grande do Sul, aos 70 anos. Queremos homenagear os frutos perenes da sua arte, reconhecer a vida do menino nascido em Sobral, com raízes familiares na cidade de Coreaú. Jovem seminarista do Convento dos Capuchinhos, nos anos 1963 a 1966, Belchior cursou Medicina até o quarto ano, na Universidade Federal do Ceará, em Fortaleza. Depois, largou tudo para seguir a carreira artística: 'Vou viver ou morrer de música', disse à época. Belchior teve o reconhecimento da mídia. Suas canções foram gravadas por grandes nomes da música popular brasileira, como Elis Regina, numa interpretação magistral de Como Nossos Pais e Velha Roupa Colorida . Músicas de Belchior também foram gravadas por Ney Matogrosso, Roberto Carlos, Emílio Santiago e tantos outros. Num momento trágico da história do Brasil, o País acorda para contemplar o legado desse artista, que seduz as novas gerações. Nos últimos anos, Belchior se impôs uma reclusão quase clandestina, num processo de fuga do qual pouco se sabe, o qual não nos cabe julgar. Antônio Carlos Gomes Belchior Fontenelle Fernandes, seu nome completo, era chamado pela grande imprensa nacional o Bardo Cearense. Para nós, ecoa nos seus discos a sua história, a história de Sobral, de Coreaú e de todo o Ceará. A população cearense acolheu com emoção o poeta no velório em Sobral, e em Fortaleza, onde foi sepultado. O Governador do Ceará, Camilo Santana, e o Prefeito de Sobral, Ivo Gomes, deram o merecido apoio para uma despedida à altura do valor desse grande cearense. Bem afirmou Ciro Gomes sobre o legado do poeta: 'O que projeta um homem para a imortalidade é o seu verso. E eu não tenho a menor dúvida de que ele conseguiu isso por meio de sua obra' . Solicito a V.Exa. que registre nos Anais da Casa este pronunciamento e dê divulgação nos meios de comunicação da Cãmara dos Deputados, principalmente no programa A Voz do Brasil, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o momento é de reverenciar a memória do poeta Belchior, compositor e intérprete falecido domingo, em Santa Cruz do Sul, no Rio Grande do Sul, aos 70 anos. Queremos homenagear os frutos perenes da sua arte, reconhecer a vida do menino nascido em Sobral, com raízes familiares na cidade de Coreaú. Jovem seminarista do Convento dos Capuchinhos nos anos 1963 a 1966, Belchior aprendeu latim e conhecia a Bíblia. Depois cursou Medicina até o quarto ano na Universidade Federal do Ceará, em Fortaleza, e militou no movimento estudantil. Largou tudo para seguir a carreira artística: 'Vou viver ou morrer de música', disse à época. O rapaz latino-americano que veio do interior para o Rio de Janeiro e para São Paulo conquistou um espaço na indústria fonográfica nacional. Belchior teve o reconhecimento da mídia e suas canções foram gravadas por grandes nomes da Música Popular Brasileira, como Elis Regina - numa interpretação magistral de Como Nossos Pais e Velha Roupa Colorida -, Ney Matogrosso, Erasmo e Roberto Carlos, Emílio Santiago e tantos outros. Com o seu talento ímpar, Belchior ocupou a cena artística numa afirmação de crítica ao movimento tropicalista dos baianos Gilberto Gil e Caetano Veloso. Com a ruptura, abriu espaço para o Pessoal do Ceará: Fagner, Ednardo, Rodger, Téti e Amelinha. Num momento trágico da história do Brasil, o País acorda para contemplar o legado desse artista, que seduz as novas gerações. Em sua carreira, Belchior rompeu com as grandes gravadoras, numa tentativa de produção independente, sem o sucesso esperado. Qual um Dom Quixote, enfrentou os moinhos de vento do sistema capitalista. Nos últimos anos, Belchior se impôs uma reclusão quase clandestina, num processo de fuga do qual pouco se sabe, o qual não nos cabe julgar. Antônio Carlos Gomes Belchior Fontenelle Fernandes, seu nome completo, era chamado pela grande imprensa o Bardo Cearense. Foi comparado a Bob Dylan, o Prêmio Nobel de Literatura que foi poeta, compositor e intérprete como Belchior. Para nós, em seus discos e em sua história ecoa a história de Sobral, de Coreaú e todo o Ceará, com o afeto a suas canções e ao seu nome, vivo em nossos corações! A população cearense acolheu com emoção o poeta no velório em Sobral, e em Fortaleza, onde foi sepultado. Foi um comovente ato de respeito e carinho da família com os seus conterrãneos. O Governador do Ceará, Camilo Santana, e o Prefeito de Sobral, Ivo Gomes, deram o merecido apoio para uma despedida à altura do valor deste grande cearense. Bem afirmou Ciro Gomes sobre o legado do poeta: 'O que projeta um homem para imortalidade é o seu verso. E eu não tenho a menor dúvida de que ele conseguiu isso por meio de sua obra' . Muito obrigado."], ["12/04/2017 09:18:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, um estudo elaborado pela Federação das Indústrias do Rio de Janeiro, FIRJAN, apresenta a situação fiscal dos Estados brasileiros e evidencia que o Ceará, justamente um dos Estados mais pobres, possui a melhor situação entre todas as Unidades da Federação brasileira. Tomando como base dados oficiais de 2016 disponibilizados pela Secretaria do Tesouro Nacional, a pesquisa faz um estudo comparativo e estabelece um ranking nacional a partir de quatro indicadores calculados como proporção da receita corrente líquida. Foram analisadas despesas com pessoal, dívida consolidada líquida, disponibilidade de caixa e investimentos. Pelos critérios aplicados, o Ceará alcançou os melhores resultados, sendo classificado em primeiro lugar no ranking nacional, seguido pelos Estados do Maranhão, Pará e Amapá. Paradoxalmente, os Estados avaliados em pior situação fiscal foram Rio Grande do Sul, Minas Gerais, Rio de Janeiro e São Paulo, nessa ordem. Solicito a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação desta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, não há nada de novo na afirmação de que o País enfrenta uma das maiores crises econômicas e de confiança da sua história. Em todos os níveis, os temas desequilíbrio fiscal e ajuste das contas públicas dominam a pauta do debate econômico. Nesse cenário, a novidade fica por conta de estudo elaborado pela Federação das Indústrias do Rio de Janeiro em que é apresentada a situação fiscal dos Estados brasileiros. O estudo evidencia que o Ceará, justamente um dos Estados mais pobres da Federação, possui a melhor situação entre todas as unidades federativas. Os dados chamam a atenção porque dizem respeito a um tema de vital importãncia para a economia do País. No Brasil, notadamente a partir de 2015, o descontrole das contas públicas é tido por muitos como a principal causa da profunda recessão brasileira na atualidade e responsável, entre outras graves consequências, pelos mais de 13 milhões de desempregados. Nessa perspectiva, a combinação de déficit público sob controle e baixos índices de endividamento é lembrada como uma meta primordial para qualquer país e essencial para a estabilidade de qualquer sistema macroeconômico. Para muitos economistas, o equilíbrio fiscal é fundamento indispensável para o crescimento e desenvolvimento sustentável com responsabilidade social. Sr. Presidente, entre as medidas de recuperação fiscal perseguidas pelo Governo Federal - e que vem gerando grandes questionamentos - está uma moratória da dívida dos Estados por até 6 anos, em debate nesta Casa. Essa proposta exige dos entes da Federação, como contrapartida, para além de um arrocho implacável de controle de gastos, a privatização de empresas, o aumento da contribuição previdenciária e o congelamento de salários dos servidores públicos, entre outras ações. Em meio à essa discussão, a FIRJAN divulga um diagnóstico da situação fiscal das Unidades da Federação que vem a calhar com a matéria. Tomando como base dados oficiais de 2016 disponibilizados pela Secretaria do Tesouro Nacional, a pesquisa faz um estudo comparativo e estabelece um ranking nacional a partir de quatro indicadores calculados como proporção da receita corrente líquida . Foram analisadas as despesas com pessoal, a dívida consolidada líquida, a disponibilidade de caixa, e os investimentos. Apurados os resultados dessas rubricas em proporção à CL, estabeleceu-se o que se chamou de ranking da crise fiscal das 27 Unidades da Federação. Pelos critérios aplicados, o Ceará alcançou os melhores resultados, sendo classificado em primeiro lugar no ranking nacional, seguido pelos estados do Maranhão, Pará e Amapá. Paradoxalmente, os Estados avaliados em pior situação fiscal foram Rio Grande do Sul, Minas Gerais, Rio de Janeiro e São Paulo, nessa ordem. Sr. Presidente, Sras. e Srs. Deputados, esses resultados favoráveis não são frutos do improviso nem tampouco de medidas arbitrárias, pontuais e desconexas da realidade local. Ao contrário, embora externas às análises do mencionado estudo da FIRJAN, são resultantes e consequências de um planejamento estratégico sustentado pelo esforço contínuo, articulado e responsável, iniciado nos Governos de Tasso Jereissati e Ciro Gomes, aprofundado nas gestões do Governador Cid Gomes e sequenciado pelo atual Governador, Camilo Santana. Não obstantes as condições geopolíticas desvantajosas; em que pese a condição de um dos Estados mais pobres da Federação e com baixa taxa de industrialização; a despeito da conjuntura e das seguidas crises por que passa o País, ao longo das 3 últimas décadas o Ceará priorizou o aperfeiçoamento da máquina pública; se auto impôs um regime de austeridade fiscal determinada por um rigorosa qualificação de gastos e controle da despesa corrente; aprimorou a qualidade dos serviços públicos; mirou na implantação de projetos estruturantes e otimizou os incentivos fiscais concedidos, com o apoio parceiro do setor produtivo. Mais uma vez, portanto, apesar de todas as adversidades, o Ceará dá o exemplo, faz o dever de casa e demonstra que é possível construir um caminho assentado na responsabilidade fiscal em que, ao mesmo tempo, sejam preservados os investimentos, incrementada a expansão dos empreendimentos instalados, estimulada a atração de novos negócios e respeitados os direitos e conquistas. Muito obrigado."], ["05/04/2017 15:08:00", "O SR. LE CRISTINO - Sr. Presidente, apenas 16 anos depois de criado, em abril de 2001, o curso de Medicina do campus de Sobral, da Universidade Federal do Ceará - UFC, conquistou uma das melhores médias do País na Avaliação Nacional Seriada dos Estudantes de Medicina - ANASEM. Sobral obteve média de 104,7; e o Ceará obteve a nota de 104,2 - a maior nota entre os Estados no País, conforme avaliação de 2016, divulgada este mês pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP. Essa é uma conquista da excelência dos alunos, do quadro docente e, muito especialmente, do Prof. Dr. Gerardo Cristino Filho, neurocirurgião. Atualmente Secretário da Saúde de Sobral, o Prof. Gerardo Cristino Filho foi o primeiro Coordenador da Faculdade de Medicina da UFC em Sobral, função que exerceu durante 14 anos, cujo trabalho e dedicação, a partir da concepção e da luta pela implantação do curso de Medicina e do campus da UFC em Sobral, foram decisivos para a qualificação do ensino médico e consolidação do curso ao qual devota a sua docência. Esse sonho começou a tornar-se realidade na gestão do Prefeito Cid Gomes, a quem sucedi para continuar o trabalho, que tantos benefícios têm trazido para Sobral, para a região norte e para todo o Ceará. Quando Prefeito do Município, liderei mobilização suprapartidária pela implantação do campus da UFC em Sobral, com apoio da sociedade regional. E o então Ministro da Integração Nacional, Ciro Gomes, liderou o processo em Brasília, junto ao Ministro da Educação do Governo do Presidente Lula, quando o campus foi implantado. Na minha gestão, a Prefeitura de Sobral construiu e entregou, em 2007, o Edifício Central da Faculdade de Medicina, que abriga auditório, biblioteca, administração, coordenação e centro acadêmico, e doou área de 20 hectares, em local nobre da cidade, para futuras expansões do campus da Universidade Federal do Ceará em Sobral. Minhas mais entusiasmadas homenagens e congratulações a todos que fazem o curso de Medicina daquela universidade. Sr. Presidente, peço a V.Exa. que autorize o registro de meu pronunciamento nos Anais da Casa e a divulgação nos meios de comunicação da Cãmara dos Deputados. Muito obrigado. O SR. PRESIDENTE - Seu pedido será acolhido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, apenas 16 anos depois de criado, em abril de 2001, o Curso de Medicina de Sobral da Universidade Federal do Ceará conquistou uma das melhores médias do País na Avaliação Nacional Seriada dos Estudantes de Medicina . O bom desempenho corresponde ao mês de agosto de 2016, quando o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira, do Ministério da Educação, avaliou 22.086 estudantes de 233 instituições de nível superior do Brasil que ofertam essa formação. Sobral obteve média 104,7 e o Ceará 104,2 - a maior entre os Estados do País, conforme a avaliação de 2016, divulgada este mês pelo INEP. Na avaliação, o Rio de Janeiro ficou com 96,7; Minas Gerais, com 100,3; Rio Grande do Sul, com 102,2; Paraná, com 102,4; Santa Catarina, com 100,0; Pernambuco, com 102,6; e a Bahia, com média 99,5. uma conquista da excelência dos alunos, quadro docente e, muito especialmente, do Prof. Doutor Gerardo Cristino Filho, neurocirurgião. Atualmente Secretário da Saúde de Sobral, o Prof. Gerardo Cristino Filho foi o primeiro Coordenador da Faculdade de Medicina da UFC em Sobral, função que exerceu durante 14 anos e cujo trabalho e dedicação, a partir da concepção e da luta pela implantação do curso de Medicina e do campus da UFC em Sobral, foram decisivos para a qualificação do ensino médico e consolidação do curso ao qual devota a sua docência. Estão de parabéns pelo reconhecimento externo da qualidade do ensino da Medicina a equipe acadêmica, os servidores, o pioneiro, o presente Coordenador do curso, Prof. Dr. Juvenal Linhares, e o atual Diretor do campus, Prof. Dr. Vicente de Paulo Teixeira Pinto, um eminente defensor e prógono batalhador por esses triunfos e evoluções. O esforço continua para avançar cada vez mais na ciência, com sua potência transformadora da realidade social. Esse reconhecimento é uma alegria para todos nós que participamos do sonho de trazer para Sobral um campus da Universidade Federal do Ceará. O campus da UFC foi instalado em outubro de 2006 com os cursos de Medicina, Odontologia, Psicologia, Engenharia Elétrica, Engenharia da Computação, Ciências Econômicas, aos quais se acrescentaram os cursos de Finanças e Música. Esse sonho começou a tornar-se realidade na gestão do Prefeito Cid Gomes, a quem sucedi para continuar o trabalho que tantos benefícios têm trazido para Sobral, a região norte e todo o Ceará. Quando Prefeito do Município, liderei mobilização suprapartidária pela implantação do campus da UFC em Sobral, com apoio da sociedade regional. O então Ministro da Integração Nacional, Ciro Gomes, liderou o processo em Brasília junto ao Ministro da Educação do Governo do Presidente Lula, quando o campus foi implantado. Na minha gestão, a Prefeitura de Sobral construiu e entregou, em 2007, o Edifício Central da Faculdade de Medicina, que abriga auditório, biblioteca, administração, coordenação e centro acadêmico, e doou área de 20 hectares em local nobre da cidade para futuras expansões do campus da UFC. A definição institucional do campus em Sobral, do projeto à construção, contou com a resoluta colaboração dos Reitores Roberto Cláudio Frota Bezerra, René Barreira e Moreira e o empenho destacado do então Diretor da Faculdade de Medicina, Henry Campos, hoje Reitor da UFC. Notórias e dignas de menção são as parcerias dos Governos Federal, Estadual e Municipal, da Universidade Estadual Vale do Acaraú e da Santa Casa de Sobral, que tiveram significado crucial para a implantação e o bom êxito do curso de Medicina, em especial. Sr. Presidente, a Avaliação Nacional Seriada dos Estudantes de Medicina abrange os alunos de graduação do segundo, quarto e sexto anos e é feita por meio de instrumentos e métodos que considerem os conhecimentos, as habilidades e as atitudes previstas nas Diretrizes Curriculares Nacionais do Curso de Graduação em Medicina. Foram mobilizadas no exame todas as escolas brasileiras de educação médica. Os resultados da Avaliação abarcam 91% dessas instituições. Minhas mais entusiastas homenagens e congratulações a todos que fazem o curso de Medicina da Universidade Federal do Ceará em Sobral. Muito obrigado!"], ["23/03/2017 09:52:00", "O SR. LE CRISTINO - Sr. Presidente, gostaria de celebrar a chegada das águas do Rio São Francisco ao Nordeste, o que aconteceu no dia 19, em Monteiro, na Paraíba, com a presença do ex-Presidente Lula, do Governador da Paraíba, o Ricardo Coutinho, da ex-Presidente Dilma e de várias lideranças. O povo sabe que essa obra foi traçada, iniciada e conduzida pelo então Ministro da Integração Nacional, o Ciro Gomes, e contou, é claro, com a liderança e a determinação do Lula. Agora vamos torcer para que essas águas cheguem também ao Ceará, através do Eixo Norte, trazendo tranquilidade principalmente à Região Metropolitana de Fortaleza,. Peço que V.Exa. receba este pronunciamento e autorize que ele seja transcrito nos Anais da Casa e divulgado pelo programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, j ustiça e verdade são a essência do Ato de Celebração das do Rio São Francisco, que aconteceu no dia 19 de março, em Monteiro, na Paraíba, com a presença do ex-Presidente Lula, do Governador da Paraíba, o Ricardo Coutinho, da ex-Presidente Dilma e de várias lideranças. O povo sabe que essa obra foi traçada, iniciada e conduzida pelo então Ministro da Integração Nacional, o Ciro Gomes, e contou com a liderança e determinação do Presidente Lula. O povo e os 217 quilômetros de canais e aquedutos do Eixo Leste da transposição são testemunhas de que a legitimidade está longe do Governo golpista. Todos sabem que a inauguração da chegada das águas à Paraíba feita pelo postiço escamoteia a justiça e a verdade. Podemos e devemos, sim, avaliar a atuação do Governo atual com relação à transposição. Mas o Eixo Norte precisa ser concluído, para a água chegar ao Ceará, em Jati. Do modo como o golpista trata a retomada dessa obra, é notória a incompetência e falta de compromisso com o Nordeste, evidenciada pelo festival de negligências, vacilações e factoides jogados na imprensa. Na verdade, ainda hoje não sabemos sequer quando a obra será retomada e concluída. isso o que toda a Região Metropolitana de Fortaleza, com 4 milhões de habitantes, precisa saber. As chuvas deste ano ainda não foram suficientes para recarga dos açudes que abastecem essa população, que conta com a transposição para evitar o colapso no fornecimento de água. O tempo passa. Mas a obra de conclusão dos 42 quilômetros do Eixo Norte, que deveria estar em andamento, nem começou. Muito obrigado."], ["21/03/2017 14:00:00", "O SR. LE CRISTINO - Sr. Presidente, neste tempo de crise que o País atravessa, o Ceará investe este ano 108 milhões de reais no Programa de Ensino Médio Integral. O programa inicia-se com 71 escolas de ensino médio em tempo integral, que se somam a 116 Escolas Estaduais de Educação Profissional - EEEP já existentes, integradas ao ensino médio. No total, 187 escolas estarão em funcionamento, o equivalente a 26% da rede estadual na modalidade. São mais de 400 mil matrículas, Sr. Presidente. Com a formulação dessa política de educação, o Ceará dá um passo à frente para fazer do ensino médio um exemplo para o País no mesmo nível de qualidade do ensino fundamental. Quero apenas concluir com este importante dado para conhecimento de todos: das cem melhores escolas de ensino fundamental do Brasil, 77 são do Ceará; as 24 melhores são do Estado também, assim como as 2 melhores, que estão no Município de Coreaú, minha terral natal, e em Sobral, onde eu fui Prefeito. Os dados citados são da mais recente edição do IDEB - de Desenvolvimento de Educação Básica. Eu peço a V.Exa. que este meu pronunciamento seja registrado nos Anais da Casa e divulgação no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, Deputado. O pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, neste tempo de crise que o País atravessa, o Ceará investe este ano 108,8 milhões no Programa de Ensino Médio Integral. O programa inicia com 71 escolas de Ensino Médio em tempo integral, que se somam às 116 Escolas Estaduais de Educação Profissional - EEEP já existentes, integradas ao ensino médio. No total, 187 escolas estarão em funcionamento, o equivalente a 26% da rede estadual na modalidade. São mais de 400 mil matrículas. Em 2018, o programa deverá ser ampliado, avançando no sonho de tornar integral todo o ensino médio do Estado. Estive no lançamento deste programa, considerado pelo Governador Camilo Santana a ação mais importante do seu Governo. Vi o brilho nos olhos de todos que fazem a educação no Ceará: do Governador, da Vice-Governadora, Izolda Cela, do Secretário de Educação, Idilvan Alencar, dos Prefeitos, diretores de escola, professores e alunos. Os estudos sobre modelos de desenvolvimento e o exemplo dos países desenvolvidos apontam a educação como o melhor caminho para o crescimento econômico sustentável, com distribuição de renda. A boa educação traz melhoria nos indicadores de saúde, renda, bem-estar social e segurança pública. A educação atua na raiz do problema da violência, é o melhor investimento para prevenção. O programa tem por objetivo ampliar as oportunidades para formação integral aos jovens cearenses, aperfeiçoar o serviço educacional oferecido nas escolas estaduais e melhorar os indicadores que medem a qualidade do ensino. Com essa iniciativa, o Ceará cumpre as metas do Plano Nacional de Educação e do Plano Estadual de Educação relacionadas ao ensino médio. Com a formulação desta política de Educação, o Ceará dá um passo à frente para fazer do ensino médio um exemplo para o País, no mesmo nível de qualidade do ensino fundamental. Das 100 melhores escolas do ensino fundamental no Brasil, 77 são do Ceará, as 24 melhores são do nosso Estado e as duas melhores, compartilhando o primeiro lugar, são de Coreaú e Sobral, sendo esta última a cidade da qual tive a honra de ser Prefeito. Os dados citados são da mais recente edição do IDEB - de Desenvolvimento da Educação Básica. No lançamento do programa, tivemos a oportunidade de visitar os espaços de demonstração das experiências de trabalho desenvolvidas pelos alunos das disciplinas eletivas. Essas experiências constituem um atrativo para manter o interesse nos cursos e evitar a evasão escolar, conforme destacou o aluno Caio Teixeira, do Liceu de Fortaleza, ao dar o seu recado na solenidade. Cada escola oferta uma jornada de 9 horas e garante três refeições diárias. O currículo inclui 30 horas semanais de disciplinas da base comum a todos e mais 15 horas na parte flexível, das quais 10 horas são de livre escolha dos alunos. A oferta das disciplinas eletivas deve ser estruturada de acordo com eixos temáticos que possibilitam aos alunos a estruturação de seu itinerário formativo e uma reflexão sobre sua trajetória acadêmica, desenhada por suas escolhas e interesses. recomendado que os estudantes transitem entre temáticas de diferentes eixos de modo a fortalecer sua formação integral, em articulação com o seu projeto de vida. Os dez eixos temáticos são os seguintes: Educação em Direitos Humanos; Educação Científica; Formação Profissional/e-Jovem - Informática; Educação Ambiental e Sustentabilidade; Mundo do Trabalho; Comunicação, Uso de Mídias, Cultura Digital e Tecnológica; Esporte, Lazer e Promoção de Saúde; Artes e Cultura; Clubes Estudantis e Desenvolvimento de Projetos, além de Aprofundamento de Conteúdos do Núcleo Comum. O programa define uma proposta pedagógica diferenciada com adoção de currículo flexível com vistas a oferecer itinerários formativos diversificados para os estudantes e acompanhamento do aluno, na perspectiva de garantir sua permanência e aprendizagem. A proposta visa a utilização de métodos de aprendizagem baseados na cooperação, na pesquisa científica, como princípio pedagógico, e no trabalho, como princípio educativo, além do maior envolvimento da comunidade nas atividades escolares. Também será criado o Fundo de Educação em Tempo Integral, por meio de lei estadual. A lei autoriza o Governo a firmar parcerias com empresas da iniciativa privada, fundações públicas e organizações da sociedade civil com o objetivo de ampliar possibilidades de financiamento para investimento e/ou manutenção das escolas de ensino médio de tempo integral e implementação de tecnologias educativas relacionadas ao desenvolvimento pedagógico e da gestão escolar. Existe no Ceará um ambiente favorável à boa política, iniciada em 2007, pelo Governador Cid Gomes, que possibilita o trabalho continuado em um projeto que visa melhorar a vida dos cearenses pela educação de qualidade. Os resultados no ensino fundamental possibilitam as condições para avançar no ensino médio e propiciar as condições de ingresso na universidade para os jovens cearenses, de modo a ampliar o horizonte de oportunidade de ascensão profissional e assegurar melhores perspectivas de vida."], ["14/03/2017 14:22:00", "O SR. LE CRISTINO - Sr. Presidente, o primeiro passo para implantar no Ceará a maior usina do País de dessalinização da água do mar foi dado nesta segunda-feira, dia 13, pelo Governador Camilo Santana, que deflagrou o processo da escolha da empresa que fará o estudo. Comungando das mesmas preocupações que temos externado nesta Casa repetidamente, o Governador Camilo Santana afirmou que, apesar das chuvas registradas até agora, o Ceará vive o sexto ano consecutivo de seca com insegurança, pois os açudes Castanhão, Orós e Banabuiú, responsáveis pelo abastecimento da Região Metropolitana de Fortaleza, não tiveram recarga significativa. Sr. Presidente, eu gostaria que V.Exa. registrasse meu pronunciamento nos Anais da Casa e o divulgasse nos meios de comunicação da Cãmara dos Deputados. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o primeiro passo para implantar no Ceará a maior usina do País de dessalinização da água do mar foi dado nesta segunda-feira, dia 13, pelo Governador Camilo Santana, que deflagrou o processo da escolha da empresa que fará o estudo técnico que dirá, entre outras coisas, se a planta ficará em Fortaleza ou outro Município da Região Metropolitana de Fortaleza. Na data, participei do lançamento, na Companhia de e Esgoto do Ceará - CAGECE, do edital de procedimento de manifestação de interesse para elaboração de estudo de uma planta cujo módulo inicial vai gerar 1 metro cúbico por segundo de água dessalinizada para a rede de abastecimento da Capital. O Governador Camilo Santana informou que outros módulos poderão ser agregados na sequência, a exemplo do modelo que visitou em Dubai, nos Emirados, com 8 módulos. Cada módulo de 1 metro cúbico por segundo corresponde a 13% da necessidade de abastecimento de Fortaleza, observou o Presidente da CAGECE, Neuri Freitas. Segundo ele, em 2018 deverá ser iniciada a construção da usina de dessalinização, prevista para entrar em operação em 2020. A medida faz parte da diversificação da matriz hídrica do Ceará, que prevê também o uso das águas da transposição do Rio São Francisco, cujas obras para a conclusão do canal Eixo Norte, que viabilizará a chegada das águas ao Ceará, o Governador defende que sejam realizadas por contratação emergencial. A retomada das obras depende do Governo Federal. Deveriam ter sido concluídas em 2014, mas foram adiadas para 2015, 2016, 2017. Agora, quem sabe se serão adiadas para 2018? O Presidente da Federação das Indústrias do Estado do Ceará - FIEC, Beto Studart, avalia que a solução da dessalinização significa a solução da crise hídrica no Ceará, uma providência tática estratégica para todos. 'Na visão da indústria, desobstrui a visão do futuro', afirmou. O Prefeito de Fortaleza, Roberto Cláudio, defendeu a importãncia de continuar no engajamento político, na luta pela transposição do Rio São Francisco, e lembrou que Fortaleza tem 33 quilômetros de costa. Comungando das mesmas preocupações que temos externado repetidamente, o Governador Camilo Santana afirmou que, apesar das chuvas registradas até agora, o Ceará vive o sexto ano consecutivo de seca com insegurança, pois os açudes Castanhão, Orós e Banabuiú, responsáveis pelo abastecimento da Região Metropolitana de Fortaleza, não tiveram recarga significativa. Muito obrigado."], ["08/03/2017 14:22:00", "O SR. LE CRISTINO - Sra. Presidente Benedita da Silva, parabéns pelo seu dia! As lutas por direitos empreendidas pela mulher nas últimas décadas e suas conquistas lhes asseguraram lugar de destaque na sociedade. Houve avanços na igualdade de gênero e na posição assumida no mercado de trabalho em todas as profissões e na consolidação de direitos intrínsecos à mulher no espaço das políticas de Estado. A mulher, tão sobrecarregada pelas pressões sociais, tem a competência de dar amor no seio da família. A sociedade tem uma dívida com a mulher. E quando pagar a ela com o merecido amor, o mundo poderá ser mais fraterno, igualitário e melhor para todos. A todas as mulheres brasileiras, em especial às cearenses, as nossas mais justas e merecidas homenagens. Sra. Presidente, eu queria que V.Exa. desse como lido o meu discurso e o registrasse nos meios de comunicação da Cãmara dos Deputados. A SRA. PRESIDENTA - A Mesa atende ao seu pedido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sra. Presidente, Sras. e Srs. Deputados, o grande desafio que se coloca no mundo contemporãneo, e que vem à tona no Dia Internacional da Mulher, comemorado em 8 de março, foi externado há mais de 2 mil anos. Está no Sermão da Montanha, a mensagem de Jesus registrada na Bíblia. E permanece atual ainda no ano 2017 da Era cristã. Mahatma Gandhi considerava o Sermão da Montanha como essência de todas as religiões. Se todos os textos religiosos desaparecessem e restasse apenas esse, dizia o líder político e espiritual indiano, o homem saberia encontrar o caminho da retidão, do bem e da espiritualidade. 'Amai a Deus sobre todas as coisas e ao próximo como a si mesmo' é uma das mensagens do Sermão da Montanha que mais se aplicam nesta data de afirmação e reconhecimento do valor da mulher. As lutas por direitos empreendidas pela mulher nas últimas décadas e as suas conquistas lhe asseguraram lugar de destaque na sociedade. Houve avanços na igualdade de gênero, na posição assumida no mercado de trabalho em todas as profissões e na consolidação de direitos intrínsecos à mulher no espaço das políticas de Estado. Se olharmos a questão de gênero no contexto global, fica evidente a posição de atraso em todos os indicadores econômicos e sociais daqueles países que discriminam a mulher, seja por fanatismo religioso, seja por entrave político ao exercício da democracia. Muito ainda deve ser feito. Mas a grande tarefa por fazer não está somente no espaço público das lutas sociais, embora a peleja deva continuar sem trégua; não se pode permitir retrocesso. A grande tarefa que deve ocupar lugar central no coração de cada indivíduo na sociedade atual é fortalecer a consideração, a prática do diálogo, o respeito e o amor em toda a humanidade. Isso é responsabilidade de cada um, sobretudo do homem para com a mulher. A mulher, tão sobrecarregada pelas pressões sociais, tem a competência de dar amor no seio da família. Somente um coração de mãe pode proporcionar a grande graça que é a criação de filhos saudáveis e felizes, que recebem amor, a dádiva da vida. A sociedade tem uma dívida com a mulher. E quando pagar a ela com o merecido amor, o mundo poderá ser mais fraterno, igualitário e melhor para todos. Sra. Presidente, guardo desta data algumas das melhores lembranças de obras que realizei quando Prefeito de Sobral, alusivas à mulher, a grande homenageada deste dia. Entre outras realizações, ampliamos e fortalecemos o programa Trevo de Quatro Folhas, que atua na prevenção da mortalidade materna, perinatal e infantil. Com os resultados alcançados, o Município conquistou o Prêmio ODM/Brasil - Objetivos de Desenvolvimento do Milênio e o Prêmio Internacional CEPAL/ONU. Essa é ainda hoje uma ação permanente da política pública de saúde em Sobral. Cito também o integral apoio da nossa gestão ao programa Sentinela, destinado a atender crianças e adolescentes vítimas de violência, abusos e exploração sexual. Nós nos empenhamos no fortalecimento do Conselho Municipal dos Direitos da Mulher e instituímos a Semana da Mulher, nas comemorações do Dia Internacional da Mulher. A iniciativa envolve entidades públicas e privadas com o desenvolvimento de atividades culturais e esportivas, inclui ações de capacitação, como palestras e discussões sobre políticas públicas voltadas para a mulher, e promove a prestação de serviços. A todas as mulheres as nossas mais justas e merecidas homenagens. Muito obrigado."], ["07/03/2017 14:24:00", "O SR. LE CRISTINO - Sras. e Srs. Deputados, os jornais do Ceará do último fim de semana divulgam a notícia de que as obras da transposição das águas do Rio São Francisco somente serão concluídas em 2018. Sr. Presidente, eu gostaria que fosse dado como lido, registrado nos Anais da Casa e divulgado nos meios de comunicação da Cãmara dos Deputados este pronunciamento. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, tenho alertado para a gravidade da demora do Governo Federal em retomar as obras da transposição do Rio São Francisco para que as águas do canal Eixo Norte cheguem ao Ceará. A situação é preocupante, diante das protelações e adiamentos, que demonstram falta de compromisso com o Nordeste e com o Ceará. O mais recente adiamento empurra a data de conclusão para 2018. Primeiro ou segundo semestre? Será que o Ministério da Integração avalia o que significa a ameaça de colapso no abastecimento de água nos centros urbanos do Nordeste? A Região Metropolitana de Fortaleza, com 4 milhões de habitantes, dá a dimensão do quadro, pois tem como fonte hídrica o Açude Castanhão, que está com pouco mais de 5% da sua capacidade de armazenamento. Está nos jornais do último fim de semana a notícia de que a obra somente será concluída em 2018, extraída de reunião do Secretário de Desenvolvimento Regional do Ministério da Integração Nacional na Comissão Especial para Acompanhar e Monitorar as Obras de Transposição do Rio São Francisco. Não foi dada a ordem de serviço nem tampouco anunciada a data certa para tal, muito menos a previsão de entrega da obra. Se isso não for negligência e descompromisso, eu pergunto, então: é o quê? E eu ainda fui acusado, pelo Ministério da Integração, de cometer um desserviço à população do Estado do Ceará ao denunciar esse desrespeito deslavado com o nosso povo. As cortinas do teatrinho abrem-se mais uma vez. Muito obrigado."], ["21/02/2017 10:50:00", "O SR. LE CRISTINO - Sr. Presidente, o Estado do Ceará vai adotar tecnologia de dessalinização de água do mar para abastecimento da Região Metropolitana de Fortaleza. A medida abrange implantação, operação e manutenção de uma planta de dessalinização de água marinha com vazão mínima de 1 metro cúbico por segundo, com possibilidade de expansão futura. Sr. Presidente, eu sempre me manifestei favorável e defendi o estudo dessa alternativa. Aqueles que rechaçam de per si essa hipótese desconhecem a realidade das populações cearense e nordestina e ignoram que água cara é a água inexistente. Sr. Presidente, eu peço a V.Exa. que autorize a transcrição do meu pronunciamento nos Anais e a sua divulgação nos meios de comunicação da Cãmara dos Deputados. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Ceará vai adotar tecnologia de dessalinização da água do mar para abastecimento da Região Metropolitana de Fortaleza. Entre as alternativas complementares para garantir o abastecimento da Região Metropolitana de Fortaleza, a dessalinização da água do mar é um recurso a ser utilizado. Depois de 5 anos de seca no Ceará, quando a principal reserva hídrica que garante o consumo da cidade, o Açude Castanhão, está com apenas 4% da capacidade, é chegado o momento de adotar esta tecnologia, dominada hoje no mundo para fornecer água para consumo humano. Um passo decisivo nessa direção foi dado quando o Conselho Gestor de Parcerias Público-Privada do Governo do Estado, atendendo a proposta da Secretaria das Cidades, autorizou a Companhia de e Esgoto do Ceará a publicar Aviso de Manifestação de Interesse para realização dos estudos e projetos destinados à adoção da tecnologia. A medida abrange implantação, operação e manutenção de uma planta de dessalinização de água marinha com vazão mínima de 1 metro cúbico por segundo, com possibilidade de expansão futura. Os estudos e a implantação da usina de dessalinização deverão ser realizados através de Parceria Público-Privada . Os estudos preliminares devem abranger, entre outras definições, local de instalação da planta; diretrizes de projeto; estudos de alternativas de locação e vazão; elementos de concepção de projeto de engenharia, que contemplam captação de água marinha; Estação de Pré-Tratamento ; estação de rejeitos gerados da ETA; usina de dessalinização; destino final dos resíduos gerados pela planta de dessalinização; estação elevatória, adução e 'injetamento' no sistema existente da CAGECE. Essa etapa inclui ainda diagnóstico e estudos de demanda; estudo de demanda e fornecimento de energia; Estudo de Impacto Ambiental; modelagem operacional; estudos de viabilidade; modelagem financeira; plano de negócio, estrutura de financiamento e garantias; critérios de desempenho e monitoramento; análise de riscos; modelagem jurídica, editais e contratos e informações para consulta pública. Recentemente, o Governador Camilo Santana visitou, em Dubai, nos Emirados, a usina de dessalinização considerada a maior do mundo. A unidade foi c onstruída pela empresa italiana Fisia Italimpianti e é operada pela Dubai Electricity and Water Authority, com capacidade de produção de 636.400 metros cúbicos por dia. Possui oito unidades de dessalinização integradas e uma de mineralização. A empresa italiana, segundo relato do Governo cearense, demonstrou interesse em investir no Ceará no planejamento, na construção e na operação de uma planta de dessalinização e ficou de vir ao Estado conhecer as condições para recebimento da tecnologia. Sr. Presidente, Sras. e Srs. Deputados, o cenário decorrente da crise hídrica que se prenuncia para o Ceará, inclusive para a Região Metropolitana de Fortaleza, caso não se confirme neste ano uma quantidade de chuvas pelo menos dentro da média histórica, é dramático. Eu sempre me manifestei favorável e defendi o estudo dessa alternativa. Aqueles que rechaçam de per si essa hipótese desconhecem a realidade das populações cearense e nordestina e ignoram que água cara é a água inexistente. Muito obrigado."], ["20/02/2017 17:14:00", "O SR. LE CRISTINO - Sr. Presidente, a mídia noticiou que, 'mesmo em cenário econômico adverso, o lucro líquido do Banco do Nordeste atingiu 372 milhões de reais em 2016, superando em 139% o resultado de 2015' . o maior da história do banco. Apesar do lucro expressivo, graças ao bom desempenho dos funcionários, a diretoria do BNB vai cerrar as portas de 19 agência. Destas, quatro se encontram no Ceará, uma em Sobral, minha cidade, conforme anunciado. A decisão prejudica os funcionários e o desenvolvimento da nossa região. Diante dessa contradição injusta e descabida, levando em conta a expressão econômica do Município, não posso ficar calado, Sr. Presidente. Por isso, vamos pedir à diretoria do Banco do Nordeste que não tome essa atitude ruim, prejudicando o desenvolvimento do Nordeste, do Ceará e de Sobral. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["09/02/2017 09:16:00", "O SR. LE CRISTINO - Sr. Presidente, no ano passado foram anunciados 47 milhões de reais do Governo Federal para ações de combate à seca no Ceará. O Ministro da Integração Nacional e políticos apoiadores do Governo Federal posaram para fotos, e a notícia foi publicada nos jornais. Todavia, apesar do alarde, o dinheiro não chegou ao Governo cearense para execução das obras clamadas pela população. A retomada das obras de transposição para as águas do Rio São Francisco chegarem ao Ceará não avançou. Não saiu da fase de análise das propostas apresentadas pelas empresas no início do mês. Tudo isso constitui uma demonstração de desrespeito deslavado do Governo Federal diante do quadro da escassez hídrica agravado por falta de chuvas. Uma seca que perdura há 6 anos, sem recarga nos reservatórios do Ceará e Nordeste, exige do Governo Federal uma atitude firme frente à emergência. Não há lugar para teatrinho montado para faturar notícia na imprensa, sem equivalência nos fatos. O Ceará e o Nordeste precisam de melhores condições para enfrentar as dificuldades decorrentes da falta de água. Muito obrigado, Sr. Presidente. Peço a V.Exa. que este pronunciamento seja registrado nos Anais e divulgados pelos meios de comunicação da Cãmara dos Deputados. O SR. PRESIDENTE - V.Exa. será atendido, como manda o Regimento, nobre Deputado."], ["11/07/2018 11:48:00", "O SR. LE CRISTINO - Sr. Presidente, eu gostaria que fossem divulgados pelo programa A Voz do Brasil dois pronunciamentos. O primeiro é sobre o aniversário de 245 anos da minha querida Sobral, da qual fui Prefeito em duas oportunidades, um Município que vem se desenvolvendo, que tem educação exemplar, reconhecida em todo o Brasil. Sr. Presidente, tem avançado por parte da Companhia de e Esgoto do Ceará o processo de preparação para o lançamento do edital da parceria público-privada que vai instalar na Região Metropolitana de Fortaleza uma usina de dessalinização, de suma importãncia, para garantir, definitivamente, o abastecimento de água para parte da população do Estado. O SR. PRESIDENTE - Obrigado, Deputado. Vamos divulgar seu pronunciamento pelo programa A Voz do Brasil. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, com imensa alegria, celebramos o aniversário de 245 anos de nossa querida Sobral. Está presente o mesmo sentimento de uma cidade cidadã, produtora de cultura humana e artística, que, pelo protagonismo da nossa gente, promove o desenvolvimento e projeta-se para o futuro ao mesmo tempo em que preserva as suas conquistas históricas. Festejamos uma história que honra o processo de construção do nosso Município e a formação do nosso povo. Comemoramos u ma trajetória em que se soube conciliar a necessidade de renovação com a defesa das mais ricas tradições. Enaltecemos uma consciência democrática que permeia as dimensões social, religiosa, econômica, cultural e política, que é, de certo modo, uma síntese da nossa história. Como cidadão e participante ativo desse itinerário de avanços e de progresso, renovo meus sentimentos de confiança, respeito e inarredável compromisso de luta pelos interesses da cidade e causas maiores de nossos conterrãneos, personagens centrais e decisivos dessa história tão especial, com quem me congratulo e homenageio, comovidamente, pelo trabalho e amor à cidade. Parabéns, Sobral! Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, tem avançado, por parte da Companhia de e Esgoto do Ceará - CAGECE, o processo de preparação para o lançamento do edital de uma parceria público-privada - PPP para a construção de uma usina de dessalinização da água do mar para abastecimento da Região Metropolitana de Fortaleza. Depois de uma seleção de projetos, foi escolhido o grupo liderado pela empresa GS Inima Brasil, com matriz na Coreia do Sul, para fazer, em 150 dias, os estudos de viabilidade técnica, econômico-financeira e jurídico-legal da PPP. O edital de concorrência para construção e operação deverá ser lançado ainda este ano pelo Governo do Estado. Esse fato foi noticiado pelo jornal Diário do Nordeste na edição desta terça-feira, 10 de julho. O avanço do processo demonstra a necessidade de apreciação do Projeto de Lei n 7.331, de 2017, sobre a concessão de incentivos fiscais para implantação, operação e manutenção de plantas de dessalinização de água marinha na área de atuação da Superintendência do Desenvolvimento do Nordeste - SUDENE. Renovo, portanto, o apelo para a aprovação do Requerimento de Urgência n 8.917, de 2018, com relação a essa matéria. O estado da arte da tecnologia de dessalinização da água marinha dominada por outros países apresenta-se como alternativa segura ante a crise hídrica causada por anos de seca ou chuvas escassas em cidades do Nordeste brasileiro, tanto no aspecto técnico quanto ambiental. A usina de dessalinização da água do mar, com capacidade para fornecimento inicial de mil litros de água potável por segundo, terá investimento de cerca de R$ 600 milhões, a cargo da iniciativa privada. Conforme o jornal, a conclusão do equipamento está prevista para 2020, com tempo de operação de cerca de 23 anos. Sr. Presidente, a produção de 1 metro cúbico por segundo do módulo inicial dessa usina de dessalinização equivale a um incremento de 12% na oferta de água para a Região Metropolitana de Fortaleza, o suficiente para abastecer 720 mil pessoas. O fornecimento deverá dobrar após a conclusão da planta com dois módulos, com aumento na oferta de água potável proporcional a um terço do consumo atual da Região Metropolitana de 7 metros cúbicos por segundo, diz a reportagem com base em informações da CAGECE. Os incentivos fiscais propostos constituem atrativo para trazer essa tecnologia e o investimento internacional com os equipamentos da planta de dessalinização, obras de construção das usinas e receita da operação. A empresa ou consórcio que vencer a licitação ganha o direito de vender a água para o Estado durante 20 anos. O Ceará, com esse projeto, desempenha o papel de laboratório para outros Estados do Nordeste que precisam se libertar da ameaça de desabastecimento, do constrangimento que sofre a população com racionamento de água e das limitações ao desenvolvimento acarretadas pelo fenômeno da escassez hídrica. O Governador Camilo Santana enfrenta o desafio de 5 anos consecutivos de seca e de chuvas insuficientes para repor os estoques de água dos açudes que abastecem a Região Metropolitana de Fortaleza. A construção do caminho para a conquista da segurança hídrica, condição básica para o desenvolvimento sustentável, requer coragem, criatividade e sobretudo decisão política colocada a serviço do bem-estar da sociedade. Muito obrigado."], ["26/06/2018 10:32:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, o quadro de ameaças à juventude no Brasil hoje, pela violência urbana e pelas drogas, desafia os Poderes Constituídos a encontrarem saídas inovadoras para enfrentar o problema. Uma solução criativa foi colocada em campo no Ceará. Trata-se do Projeto Areninhas, que resgata e dá uma roupagem urbanística a campos de futebol de várzea, que recebem os melhores equipamentos para a atração de crianças e jovens para a prática do esporte. O equipamento é de elevado nível. Conta com gramado sintético padrão FIFA, redes de proteção, vestiário e iluminação, que possibilitam jogos nos três turnos. Monitores permitem o acompanhamento de crianças, jovens e adultos na atividade de escolinhas para a prática de esportes e atividades físicas e dispõem de material esportivo. Essa inovação nas políticas sociais por intermédio do esporte e do protagonismo juvenil foi introduzida em 2014 pelo Prefeito de Fortaleza, Roberto Cláudio. Hoje, a capital cearense já conta com 22 areninhas. Diante do sucesso da iniciativa, o Governador Camilo Santana adotou a ideia e resolveu universalizar o benefício e ampliar o atendimento para todos os Municípios cearenses. Para isso, foram lançados dois modelos do projeto: um tipo para Municípios com mais de 50 mil habitantes e outro tipo para Municípios com até 50 mil habitantes. Até agora já foram inauguradas dez areninhas no interior. Nesses últimos dias, participamos da entrega da areninha em Camocim, com a Prefeita Mônica Aguiar, e estivemos com o Prefeito João Paulo Xerez na festa de inauguração da areninha de Maranguape. No último domingo, acompanhamos a inauguração da primeira areninha de Sobral, com o Prefeito Ivo Ferreira Gomes. Também já receberam o equipamento os Municípios de Caucaia, Cascavel, Crato, Juazeiro do Norte, Limoeiro do Norte, Pacatuba e Russas. Numa demonstração da importãncia do programa, o Governador esteve presente em todos os atos de inauguração. O projeto é executado numa modalidade de parceria em que o Estado assegura 80% dos investimentos, e o Município, em contrapartida, participa com 20%. Faço este registro para congratular-me com o Governador Camilo Santana pela decisão de abraçar e expandir esse programa tão importante para o Estado do Ceará, para a juventude e para as crianças do nosso Estado. Parabenizo os Prefeitos e as populações municipais pela conquista de um espaço de boa qualidade, adequado para a prática do esporte e lazer, o favorecimento da convivência e a propagação da dinãmica social nas cidades cearenses. Sr. Presidente, gostaria que o meu pronunciamento fosse registrado nos Anais da Casa e divulgado pelos meios de comunicação, principalmente no programa A Voz do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["25/06/2018 18:04:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, a diversificação da matriz hídrica do Nordeste é uma necessidade premente. Depois de 5 anos consecutivos de seca, considerada como a mais longa dos últimos 100 anos, a Região sai do período de chuvas de 2018 com os reservatórios insuficientemente abastecidos e centenas de cidades severamente ameaçadas pelo esgotamento iminente das fontes de água. No Ceará, 26 dos 184 Municípios já foram declarados em estado de emergência pelo Governo do Estado, em razão da escassez de água. Os três maiores açudes do Estado - Castanhão, Orós e Banabuiú - estão com apenas 8%, 9% e 7% de sua capacidade de armazenamento, respectivamente. com este cenário preocupante que o Governo do Ceará avança, a passos largos, de forma medida e planejada, para a implantação da primeira grande usina de dessalinização de água no Brasil. A planta em estudo tem vazão de 1.000 litros de água por segundo e atenderá a uma população de 720 mil habitantes da Região Metropolitana de Fortaleza. Trata-se de mais uma importante alternativa de solução para a falta de água potável no Ceará. A experiência internacional demonstra a viabilidade técnica e ambiental de instalação de usinas de dessalinização para atender à demanda de água potável das cidades litorãneas. Foi a partir desse diagnóstico que apresentamos o Projeto de Lei n 7.331, de 2017, que concede incentivos fiscais para a implantação, operação e manutenção de plantas de dessalinização de água marinha na área de atuação da Superintendência do Desenvolvimento do Nordeste - SUDENE, Sr. Presidente. Pela emergência da situação hídrica na nossa Região e pelo significado da aprovação desse projeto para evitar as consequências desastrosas de um colapso no abastecimento de água potável para milhões de pessoas, apresentei o Requerimento de Urgência n 8.917, de 2018, para o qual peço o indispensável e imperioso apoio das Sras. e dos Srs. Deputados. Era isso que tinha a dizer, Presidente. Peço a V.Exa. que autorize o registro e a divulgação deste pronunciamento nos meios de comunicação da Cãmara dos Deputados. Muito obrigado. O SR. PRESIDENTE - Está deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a diversificação da matriz hídrica do Nordeste é uma necessidade premente. Depois de 5 anos consecutivos de seca, considerada como a mais longa dos últimos 100 anos, a Região sai do período de chuvas de 2018 com os reservatórios insuficientemente abastecidos e centenas de cidades severamente ameaçadas pelo esgotamento iminente das fontes de água. Cenas antes testemunhadas apenas nas zonas rurais e pequenas cidades agora invadem praticamente todo o território do Semiárido. No Ceará, 26 dos 184 Municípios já foram declarados em estado de emergência pelo Governo do Estado em razão da escassez de água. Os três maiores açudes do Estado, Castanhão, Orós e Banabuiú, responsáveis pelo sistema de abastecimento de dezenas de Municípios no perímetro de suas bacias e da Região Metropolitana de Fortaleza, estão com apenas 8,09%, 9,23% e 6,91% de sua capacidade de armazenamento, respectivamente. O volume total acumulado em todos os reservatórios não passa de minguados 16,5%. Pelo que representa de prejuízos, não é demasiado destacar que as obras do Eixo Norte, que fará chegar ao Ceará as águas da tão esperada Transposição de do Rio São Francisco, depois de incontáveis previsões oficiais, permanecem inconclusas e sem data certa para o terminar. com este cenário preocupante que o Governo do Ceará avança a passos largos, de forma medida e planejada, para a implantação da primeira grande usina de dessalinização no Brasil. A planta em estudo tem vazão de 1.000 litros de água por segundo e atenderá a uma população de 720.000 habitantes da Região Metropolitana de Fortaleza. Na sequência de um processo transparente de parceria público-privada, duas empresas apresentaram estudos de viabilidade: a sul-coreana GS Inima Brasil e a espanhola Acciona . Os projetos estão em análise, e um deles será selecionado até o fim deste mês. De acordo com o Governador Camilo Santana, em reportagem divulgada pelo jornal Diário do Nordeste no dia 17 de junho, 'o investimento deve chegar a cerca de R$ 600 milhões e será realizado exclusivamente pela iniciativa privada', com a garantia de que 'o Estado vai comprar a água durante 20 anos' . Trata-se de mais uma importante alternativa de solução para a falta de água potável. A experiência internacional demonstra a viabilidade técnica e ambiental de instalação de usinas de dessalinização para atender à demanda de água potável das cidades litorãneas. O maior entrave apontado para a implantação desse projeto são os custos de processamento, muito elevados quando comparados com os custos convencionais. Foi a partir desse diagnóstico que apresentamos o Projeto de Lei n 7.331, de 2017, que concede incentivos fiscais para a implantação, operação e manutenção de plantas de dessalinização de água marinha na área de atuação da Superintendência do Desenvolvimento do Nordeste . O propósito central é abrir caminhos na legislação tributária nacional e com isso reduzir os custos e viabilizar a implantação de mais essa indispensável alternativa. Pela emergência da situação hídrica na nossa Região e o significado da aprovação desse projeto para evitar as consequências desastrosas de um colapso no abastecimento de água potável para milhões de pessoas, apresentei o Requerimento de Urgência n 8.917, de 2018, para o qual peço o indispensável e imperioso apoio das Sras. e Srs. Deputados. Muito obrigado."], ["29/05/2018 17:44:00", "O SR. LE CRISTINO - Sr. Presidente, na Praça do Patrocínio, em Sobral, no dia 29 de maio de 1919, ocorreu o eclipse solar observado pela expedição científica que coletou os dados que levaram à comprovação da Teoria Geral da Relatividade de Albert Einstein. O centenário do evento que revolucionou o conhecimento científico moderno é comemorado a partir desta terça-feira, dia 29 de maio, no mesmo local onde se deu a observação do fenômeno, com a solenidade de abertura do Ano Municipal das Ciências, pelo Prefeito do Município, Ivo Ferreira Gomes. Mais tarde, Sr. Presidente, em 1925, o famoso físico alemão afirmou, ao reconhecer a contribuição da observação científica registrada em Sobral: 'O problema concebido pelo meu cérebro, incumbiu-se de resolvê-lo o luminoso céu do Brasil' . Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na Praça do Patrocínio, em Sobral, no dia 29 de maio de 1919, ocorreu o eclipse solar observado pela expedição científica que coletou os dados que levaram à comprovação da Teoria Geral da Relatividade de Albert Einstein. O centenário do evento que revolucionou o conhecimento científico moderno é comemorado a partir desta terça-feira, dia 29 de maio, no mesmo local onde se deu a observação do fenômeno, com a solenidade de abertura do Ano Municipal das Ciências pelo Prefeito do Município, Ivo Gomes. Mais tarde, em 1925, o famoso físico alemão afirmou, ao reconhecer a contribuição da observação científica registrada em Sobral: 'O problema concebido pelo meu cérebro, incumbiu-se de resolvê-lo o luminoso céu do Brasil' . Vale citar, também, o que disse o Prefeito Ivo Gomes, ao dar o ponta pé inicial da comemoração do centenário da comprovação da Teoria da Relatividade: 'Em épocas obscurantistas, nada como celebrar a ciência' . A Praça do Patrocínio abriga hoje um complexo científico e histórico com o Museu do Eclipse, criado em 1999, que conserva instrumentos astronômicos da época e o Planetário de Sobral. Ambos passaram por reforma e na data serão abertos ao público. Marca a efeméride, também, a realização, no Centro de Convenções de Sobral, de um Congresso Internacional com o tema do universo da física e o fenômeno do eclipse, coordenado pela Sociedade Brasileira para o Progresso da Ciência . Não é por acaso que o município do Brasil com o melhor de Desenvolvimento da Educação Básica seja a referência escolhida pelo destino como o marco na história da ciência moderna. Agora em maio, no Ceará, quando foram anunciados os Municípios com melhor desempenho no Programa de Alfabetização na Idade Certa, hoje adotado no Ceará e no Brasil, Sobral liderou o ranking do Prêmio Escola Nota Dez, entregue a 38 escolas do Município. Comprovação de que o que é bom, continua a melhorar. Muito obrigado."], ["22/05/2018 13:04:00", "O SR. LE CRISTINO - Sr. Presidente, como o Governo, por intermédio do Ministério de Minas e Energia, promove campanha em redes sociais para dizer que a ELETROBRAS está quebrada, difamando a imagem do próprio patrimônio da União? Isso não tem a mínima coerência. Qual a intenção dessa medida senão diminuir o valor da ELETROBRAS enquanto se pretende privatizá-la? A manobra de rebaixar a empresa para vende-la não se encaixa na concepção de qualquer negócio, apenas confirma que se quer entregar o patrimônio nacional por qualquer preço. Isso é um desrespeito e um ato lesivo ao patrimônio público nacional. Sr. Presidente, peço a V.Exa. que o nosso pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, como é que o Governo, por intermédio do Ministério de Minas e Energia, promove campanha em redes sociais para dizer que a ELETROBRAS está quebrada, difamando a imagem do próprio patrimônio da União? Isso não tem a mínima coerência. Qual a intenção dessa medida senão diminuir o valor da ELETROBRAS enquanto pretende privatizá-la? A manobra de rebaixar a empresa para vende-la não se encaixa na concepção de qualquer negócio, apenas confirma que se quer entregar o patrimônio nacional por qualquer preço. uma gracinha cometida com coisa muito séria, com o sacrifício do povo brasileiro. Outra gracinha foi perpetrada pelo Presidente da ELETROBRAS, Wilson Ferreira Jr., ao tentar aumentar o próprio salário em 46,4%, conforme amplamente noticiado na mídia nacional. No pleito, que foi formalizado em documento enviado à Secretaria de Coordenação e Governança das Empresas Estatais, o Sr. Wilson Ferreira Jr. pretendia aumentar o salário de R$ 52,3 mil para R$ 76,6 mil e ao mesmo tempo cortar custos da empresa para torná-la atrativa aos compradores. A coerência e a seriedade estão muito longe desse cenário de trapalhadas, lesivo aos legítimos interesses do País. Quero registrar nesta tribuna a denúncia formulada em nota pública do Conselho de Administração Representante dos Empregados da ELETROBRAS, que desmascara a campanha do Ministério de Minas e Energia, aquela infãmia em que consiste a declaração de que a ELETROBRAS está quebrada. A nota, assinada por sete conselheiros da ELETROBRAS, ELETRONUCLEAR, CGTEE, COPEL, Furnas, CHESF, ELETRONORTE e ELETROSUL, constitui um desmentido cabal da informação difundida pelo Governo Federal, substanciada em fato consolidado nas demonstrações financeiras de 2017, aprovadas pela Assembleia Geral da Empresa, com o voto da própria União. Nos últimos 10 anos, conforme informações oficiais da empresa, a ELETROBRAS distribuiu a seus acionistas aproximadamente R$ 20 bilhões entre dividendos e juros sobre capital próprio. Do total, R$ 13 bilhões foram destinados ao Governo Federal, controlador da empresa, cita a nota da representação dos empregados da companhia. Como demonstração do equilíbrio financeiro da empresa, o Conselho argumenta que nos próximos 5 anos a ELETROBRAS prevê investir cerca de R$ 19,75 bilhões - em média R$ 3,95 bilhões por ano, conforme o Plano Diretor de Negócios e Gestão para os anos 2018-2022. Por ser uma empresa de economia mista e capital aberto, com ações na Bolsa de São Paulo, Bolsa de Nova York e na Bolsa de Madrid, a ELETROBRAS foi atingida por essa estratégia de desvalorização da companhia com base em argumentos inverídicos e malévolos. Essa campanha difamatória contra a imagem da ELETROBRAS desrespeita flagrantemente a normatização da divulgação de fatos relevantes que possam impactar a cotação das ações de uma empresa, conforme estabelece a regulação do mercado de capitais. um desrespeito e um ato lesivo ao patrimônio público nacional. Muito obrigado."], ["08/05/2018 15:00:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, a execução do trecho que falta para conclusão das obras do Eixo Norte da transposição do Rio São Francisco, necessária para que a água chegue ao Ceará, tem sido conduzida pelo Governo Temer de modo trôpego, irresponsável, sem compromisso com o Nordeste. um festival de desprezo o que acontece com essa obra, da qual depende o abastecimento de água do Estado do Ceará, Rio Grande do Norte e Paraíba. Essa é a realidade, depois de 6 anos de seca e uma estação de chuvas até agora insuficiente para repor os estoques dos reservatórios de grandes cidades. Isso é muito grave, Sr. Presidente. A situação é gravíssima! Não foi por falta de aviso que a situação marchou para o estado de caos em que se encontra. Em artigos publicados na imprensa cearense e aqui mesmo desta tribuna, tenho alertado insistentemente sobre o tratamento negligente e vacilante do Governo Federal em relação a esse assunto estratégico e de alta prioridade para o Nordeste. Apesar de todas as advertências e contribuições, o Ministério da Integração Nacional desprezou as sugestões para agilizar as obras, todas com respaldo jurídico, e optou pelo caminho menos sensato. Este foi o pior resultado, e ele acatou, para que essa obra não fosse executada. Recentemente, no 8 Fórum Mundial da e em audiência pública na Comissão de Desenvolvimento Regional e Turismo do Senado, o então Ministro da Integração Nacional, Helder Barbalho, assegurou que a obra do Eixo Norte seria concluída ainda neste semestre. Não vai ser concluída, digo eu. Esse é o retrato da situação em que o Brasil se encontra, com um Governo de costas para o povo brasileiro. Essa é a imagem de um período de traição aos interesses populares, de ameaças à soberania nacional. A que ponto nós chegamos! Chegamos ao ponto de negação aos direitos fundamentais da pessoa humana, de negação do direito à água. Este Governo está negando água para os cearenses, para os irmãos do Rio Grande do Norte e para os paraibanos. Por isso, Sr. Presidente, eu queria que V.Exa. registrasse e divulgasse este pronunciamento nos meios de comunicação da Cãmara dos Deputados, principalmente no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Seu pedido será atendido, Deputado. Daremos publicidade ao pronunciamento, por meio dos órgãos de divulgação da Casa, principalmente pelo programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a execução do trecho que falta para a conclusão as obras do Eixo Norte da transposição do Rio São Francisco, necessária para que a água chegue ao Ceará, tem sido conduzida pelo Governo Temer de modo trôpego, irresponsável, sem compromisso com o Nordeste. um festival de desprezo o que acontece com essa obra, da qual depende o abastecimento de água dos Estados do Ceará, Rio Grande do Norte e Paraíba. Essa é a realidade, depois de 6 anos de seca e uma estação de chuvas até agora insuficiente para repor os estoques dos reservatórios de grandes cidades. muito grave. Não foi por falta de aviso que a situação marchou para o estado de caos em que se encontra. Em artigos publicados na imprensa cearense e aqui mesmo desta tribuna, eu tenho alertado, insistentemente, sobre o tratamento negligente e vacilante do Governo Federal em relação a esse assunto estratégico e de alta prioridade. Uma breve consulta nos Anais desta Casa revela essa nossa luta obstinada pela retomada das obras do canal Eixo Norte e a conclusão da transposição do Rio São Francisco. No dia 10 de novembro de 2016, relatamos as tratativas de parlamentares da Região com o Ministro da Integração Nacional e Ministros do Tribunal de Contas da União, na busca de caminhos para uma solução emergencial da crise hídrica instalada. No dia 9 de fevereiro de 2017, denunciamos que os R$ 47 milhões anunciados pelo Governo Federal para ações de combate à seca no Ceará não haviam chegado e que as obras continuavam paralisadas. No dia 7 de março de 2017, reclamamos de mais uma protelação anunciada pelo Ministério da Integração, que empurrava a conclusão das obras para 2018, sem sequer prever o semestre em que se realizaria. Da mesma forma, nos dias 14 e 23 de março, 17 de maio e 6 de dezembro de 2017, acusamos a falta gerenciamento, o descaso, a incúria e o desrespeito do Governo Federal com o Nordeste e com o Ceará. Apesar de todas as advertências e contribuições, o Ministério da Integração Nacional desprezou as sugestões para agilizar as obras, todas com o respaldo jurídico, e optou pelo caminho menos sensato; e o pior resultado não tardou a se apresentar, atrasando ainda mais a sua conclusão. Recentemente, no 8 Fórum Mundial da e em audiência pública na Comissão de Desenvolvimento Regional e Turismo do Senado, o então Ministro da Integração Nacional, Helder Barbalho, assegurou que a obra do Eixo Norte seria concluída ainda neste semestre. Agora, em mais uma versão, o -9 Ministério da Integração anunciou a substituição da empresa contratada até o próximo mês e garantiu a entrega das obras do Eixo Norte neste ano. Como acreditar em mais um juramento, ante uma sequência vergonhosa de tantas promessas vãs por parte de um Governo sem credibilidade? A situação complicou no nível a que o Governo conduz o País, com a população nordestina, a ser beneficiada por essa obra, empurrada para último plano. Esse é o retrato da situação em que o Brasil se encontra, com um governo de costas para o povo. Essa é a imagem de um período de traição aos interesses populares, de ameaças à soberania nacional. A que ponto chegamos! Chegamos ao ponto de negação aos direitos fundamentais da pessoa humana, de negação do direito à água. Muito obrigado."], ["25/04/2018 12:56:00", "O SR. LE CRISTINO - Sr. Presidente, foi comemorado este mês o aniversário dos 15 anos de atuação do Instituto de Pesquisa e Estratégia Econômica do Ceará - IPECE. um tempo curto da existência dessa instituição do Governo do Estado, vinculada à Secretaria de Planejamento - SEPLAG, mas é grande o resultado atingido no cumprimento da sua missão principal: a geração do conhecimento em diversas áreas para auxiliar o Governo a tomar decisões. Portanto, este é um momento para celebrar um marco da inteligência a serviço da gestão. O que merece visibilidade é o bom desempenho institucional desse órgão através da geração de estudos, pesquisas e informações socioeconômicas e geográficas. esta produção de saber que permite a avaliação de programas e a elaboração de estratégias e políticas públicas para o desenvolvimento do Estado do Ceará. O IPECE foi criado em 2003. Foi fruto de uma reforma administrativa e absorveu as funções da Fundação Instituto de Pesquisa e Informação do Ceará - IPLANCE e do Centro de Estratégias de Desenvolvimento do Estado do Ceará - CED, extintos nesse processo de mudanças. As bases que fundaram e deram origem prática, conceitual e metodológica ao IPECE estão assentadas no IPLANCE, criado em 1976. Nos últimos 15 anos houve muitos avanços; foram aperfeiçoadas e fortalecidas as estruturas, ferramentas e instrumentalização de apoio ao processo de planejamento estadual. Conhecimento é um insumo estratégico na dinãmica do desenvolvimento no mundo atual, que possibilita avanços sociais e econômicos, até mesmo alavancar recursos para implementar políticas. Exemplos marcantes dessa atuação do IPECE são a participação decisiva na consolidação da parceria com o Banco Mundial em Operações de Crédito para o apoio a políticas de inclusão social e a inserção de indicadores de desempenho escolar no mecanismo de rateio do ICMS aos Municípios. O IPECE é hoje um laboratório de ideias, um aglutinador de cérebros das universidades, fundação de apoio à pesquisa e desenvolvimento tecnológico, pesquisadores locais e parcerias internacionais. Deve-se a essa liderança a introdução, no Estado, da cultura de gestão por resultados. Na avaliação do Banco Mundial, o Programa para Resultados, hoje em execução com gerenciamento do IPECE, é uma inovação na América Latina. Esse protagonismo avança na fronteira do conhecimento na busca de trazer para a gestão pública soluções nesse cenário de alta complexidade da revolução digital, Internet e superabundãncia de informações. O desafio está posto: são gerados mais dados hoje, em 2 anos, do que em toda a história da humanidade. Em busca de respostas a esse universo, o Governador Camilo Santana instituiu o Programa Big Data Ceará, sob a liderança do IPECE. uma iniciativa que pretende centralizar as informações da administração direta e indireta numa grande base de dados. A mineração e o cruzamento dessas informações vão resultar em soluções eficientes para posicionar o Estado ante os desafios que se renovam a cada dia. Um Centro de Análise de Dados e Avaliação de Políticas Públicas do IPECE vai gerir essa montanha de dados para extrair conhecimento aplicável à realidade do Ceará. Essa maturidade conquistada pelo Instituto requer um olhar sensível por parte do governante, um fortalecimento institucional para continuar a oferecer respostas aos desafios do tempo. O Ceará tem se dedicado com êxito de modo continuado na tarefa da boa política, através de sucessivos governos. A função de planejamento ocupa lugar central num modelo de desenvolvimento. ferramenta imprescindível para consolidar posição e avançar, norteado pela luta por dias melhores para a população cuja maioria depende das políticas do Estado. Quanto mais se realiza, mais se tem por fazer. Muito obrigado. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["24/04/2018 15:16:00", "O SR. LE CRISTINO - Sr. Presidente, foi uma boa semeadura que continua a produzir frutos o ato do então Governador Ciro Gomes quando sancionou, em 5 de outubro de 1992, a lei que criou a Companhia de Gás do Ceará, a CEG. Na época, tive a honra de servir ao meu Estado como Secretário de Transportes, Energia, Comunicações e Obras, órgão através do qual se deu esse avanço na diversificação da matriz energética do Estado. Vinte e seis anos depois, a CEG protagoniza a inovação, tornando o Ceará pioneiro no Brasil na distribuição de gás natural renovável. Acompanhei esse momento histórico na segunda-feira da semana passada ao participar da solenidade de inauguração do gasoduto, da estação de transferência e da planta de produção de gás natural renovável pelo Governador Camilo Santana e pelo Prefeito de Fortaleza, Roberto Cláudio. Queria que V.Exa. registrasse e divulgasse o meu pronunciamento nos meios de comunicação da Cãmara dos Deputados e no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Vosso pedido será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, foi uma boa semeadura que continua a produzir frutos o ato do então Governador Ciro Gomes quando sancionou, em 5 de outubro de 1992, a lei que criou a Companhia de Gás do Ceará, a CEG. Na época, tive a honra de servir ao meu Estado como Secretário de Transportes, Energia, Comunicações e Obras, órgão através do qual se deu esse avanço na diversificação da matriz energética do Estado. A economia local foi beneficiada com a redução dos custos no insumo energia. Vinte e seis anos depois, a CEG protagoniza a inovação, tornando o Ceará pioneiro no Brasil na distribuição de gás natural renovável. Acompanhei esse momento histórico na segunda-feira da semana passada ao participar da solenidade de inauguração do Gasoduto, da Estação de Transferência e da Planta de Produção de Gás Natural Renovável pelo Governador Camilo Santana e pelo Prefeito de Fortaleza, Roberto Cláudio. um caso de sucesso da parceria entre Governo do Estado, Prefeitura de Fortaleza e iniciativa privada, que entrou com o capital de empresas cearenses. Foram investidos mais de R$ 100 milhões no empreendimento, uma parceria da CEG, Marquise Ambiental e Ecometano. O Gasoduto de 23 quilômetros distribui o Gás Natural Renovável do aterro sanitário da Região Metropolitana de Fortaleza para indústrias, veículos, comércios e residências. A capacidade de produção de biometano é de 90 mil metros cúbicos por dia. O Prefeito Roberto Cláudio anunciou que a Prefeitura estuda a viabilidade de utilizar o gás no transporte público de Fortaleza. A previsão é de expandir a produção para 150 mil metros cúbicos por dia, suficiente para abastecer com Gás Natural Veicular 10 mil automóveis por dia. O Governador Camilo Santana informou que o aterro sanitário de Sobral, formado por um consórcio de 15 Municípios, será o próximo a explorar o gás natural. A Secretaria das Cidades investe R$ 45 milhões nessa obra, que já está em estágio avançado para conclusão. O Gás Natural Renovável atenderá as indústrias de grande porte instaladas no Município, empresas e outros segmentos da economia. O uso do gás natural está previsto para os aterros sanitários em implantação em Limoeiro do Norte e Juazeiro do Norte. Muito obrigado."], ["18/04/2018 13:16:00", "O SR. LE CRISTINO - Sr. Presidente, participei da Caravana Rumo 12, do PDT, neste mês de abril, que percorreu 12 Municípios do Estado do Ceará. A agenda incluiu medidas de organização do partido e o ato de filiação de dois Prefeitos do Estado do Ceará. Hoje o PDT governa 55 Municípios do nosso Estado. Para o País sair da enrascada em que se encontra só através do voto popular. O nosso pré-candidato, Ciro Gomes, reúne as qualidades necessárias para guiar por um bom caminho o nosso Brasil. Queria registrar a minha gratidão, pela acolhida com que fomos recebidos, em especial aos Prefeitos de Camocim, Mônica Aguiar, de Reriutaba, Osvaldo Neto, e de Ubajara, Renê Vasconcelos, e aos líderes de Varjota, Elmo Monte e Gentil Magalhães. O SR. PRESIDENTE - Vamos divulgar o seu pronunciamento no programa A Voz do Brasil, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, participei da Caravana Rumo 12, do PDT, que neste mês de abril percorreu 12 Municípios da região noroeste do Ceará, nos dias 12 a 14, levando a mensagem do pré-candidato à Presidência da República Ciro Gomes. A agenda incluiu também medidas de organização do partido e o ato de filiação de dois Prefeitos. Hoje o PDT governa 55 Municípios do Ceará. Para o Governo do Estado, o partido marcha unido pela reeleição do Governador Camilo Santana. Rumo 12 é um movimento que mobiliza esperanças, articula lideranças e a fé da nossa gente, que deseja mudança e sabe fazer acontecer. Depois do Cariri, o noroeste é a segunda região do Ceará que recebe a caravana. Reunimo-nos com Prefeitos, Vereadores, Deputados Estaduais e Federais e outras lideranças, sempre com a presença aglutinadora do ex-Governador Cid Gomes e do Presidente Estadual do PDT, o Deputado Federal André Figueiredo, nosso colega nesta Casa. Há um Brasil de gente que ousa fazer diferente. Sempre que percorro o interior noto o anseio da população, sinto a busca por um norte para o nosso País, que não pode continuar do jeito como está. O nosso Brasil é muito rico de possibilidades, mas tem desperdiçado oportunidades. chegado o momento de acertar o passo no rumo de um horizonte de esperança. Para o País sair da enrascada em que se encontra, só através do voto popular. Ciro Gomes reúne as qualidades para a conquista do bom caminho, para tirar o País do extravio. O PDT é o partido que tem o melhor projeto nacional. O Brasil, com esta opção, pode fazer a correção de rumo e seguir o caminho com esperança num futuro melhor. Em cada um dos Municípios vimos brilho nos olhos, compreensão solidária do desafio que Ciro Gomes tem para vencer esta luta, que é a luta de todos nós. A caravana começou, no dia 12, por Varjota, Reriutaba, Guaraciaba do Norte e São Benedito. No dia seguinte percorreu Ibiapina, Ubajara, Tianguá, Viçosa do Ceará, Granja e Camocim. No dia 14, foi a vez de Jijoca de Jericoacoara e Marco. Quero registrar a minha gratidão, pela acolhida com que fomos recebidos, em especial aos Prefeitos de Camocim, Mônica Aguiar, de Reriutaba, Osvaldo Neto, e de Ubajara, Renê Vasconcelos, e aos líderes de Varjota Elmo Monte e Gentil Magalhães. Tenho a honra de representar esses Municípios na Cãmara Federal. A gratidão se entende a todos os 12 Municípios que nos receberam com carinho e comunhão de ideias de mudanças, por um Brasil melhor."], ["11/04/2018 13:08:00", "O SR. LE CRISTINO - Sr. Presidente, eu quero registrar um fato político importante da Região Centro-Oeste, um acontecimento que teve repercussão nacional: a filiação da Senadora Kátia Abreu ao PDT, ocorrida no dia 2 de abril, em Palmas, no Tocantins. Esse é um registro histórico para o partido, que tem a honra de acolher um nome que dignifica a política brasileira. O PDT se fortalece ao receber uma Senadora, uma mulher destemida, fiel e coerente nas suas posições. O PDT se fortalece ao receber uma Senadora, uma mulher destemida, fiel e coerente nas suas posições. Kátia Abreu é uma guerreira da boa política, pré-candidata ao Governo do Estado do Tocantins. O seu perfil contrasta com a pequenez da politicagem de traições e negociatas que mancha a política nacional na atual quadra. Ex-Ministra da Agricultura, ex-Presidente da Confederação Nacional da Agricultura, a Senadora vem para somar com a campanha do pré-candidato à Presidência da República pelo PDT, Ciro Gomes, que prestigiou a cerimônia da filiação em Palmas. Também estiveram presentes ao ato, realizado na Associação Tocantinense dos Municípios - ATM, o ex-Governador do Ceará e ex-Ministro da Educação, Cid Gomes, e o Senador Roberto Requião, do Paraná. Sensível à questão de justiça social, um dos problemas cruciais a serem enfrentados neste País de desigualdades, Kátia Abreu chamou a atenção para o fato de que 55% da população de Tocantins está abaixo da linha da pobreza. A situação é muito pior do que a média verificada no Brasil, em que 22,4% da população está abaixo da linha da pobreza, ela comparou. A pobreza é uma vergonha que desafia uma política nacional de compromisso e luta para debelar a miséria. Essa bandeira é sustentada pelo PDT, com as candidaturas de Ciro Gomes à Presidência da República e Kátia Abreu ao Governo de Tocantins, e tantas outras lideranças que defendem o projeto de uma sociedade mais justa no País. O Presidente Nacional do PDT, Carlos Lupi, na solenidade, destacou a coerência da Senadora, sua lealdade e coragem, e destacou que a Senadora será a primeira Governadora do Tocantins. Na cerimônia de filiação, Ciro Gomes disse que Kátia Abreu é a resposta que Tocantins precisa, por ser um exemplo de valentia, coerência e lealdade. Como Ciro afirmou, Kátia Abreu é um desses tesouros que, pelo exemplo, pode permitir a restauração da confiança do povo na sua representação e, portanto, na democracia. Sr. Presidente, gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Deferido o pedido de V.Exa."], ["04/04/2018 10:00:00", "O SR. LE CRISTINO - Sr. Presidente, na semana passada, o pré-candidato à Presidência da República pelo PDT, Ciro Gomes, participou na Europa de um ciclo de debates em universidades da Espanha, da França e da Inglaterra. Visitou grupos de pesquisa científica em áreas de interesse do Brasil e discutiu a realidade atual do nosso País com estudiosos da política e da economia nacional. Ciro mostrou nas universidades que o Brasil precisa potencializar as pesquisas e compreender que o desenvolvimento tecnológico e de pesquisa gera um custo ínfimo no início quando comparado aos seus resultados no futuro. 'Temos no Brasil, inteligência, capacidade e criatividade'. Defendeu ainda como questão fundamental investir em ciência e tecnologia no País. Ciro Gomes foi entrevistado pela Radio France Internacionale, quando abordou o grave momento que o Brasil vive, as eleições deste ano e o que pretende fazer para superar as crises política e econômica. No Senado da França, Ciro Gomes conversou sobre as relações entre Brasil e França e sobre o grave momento brasileiro. 'O mundo está querendo compreender o que está acontecendo em nosso País. Vamos lutar e devolver a democracia e a paz ao Brasil', afirmou ele. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja registrado nos Anais da Casa e divulgado nos meios de comunicação e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Defiro o pedido de V.Exa."], ["27/03/2018 10:28:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Deputados, falar do centenário de nascimento de José Euclides Ferreira Gomes Júnior, celebrado no dia 29 de março de 2018, é um momento propício à reflexão sobre a vida de um homem de bem, um homem de elevada estatura e grandeza, com quem tive a honra de conviver felizes anos de minha vida na nossa querida cidade de Sobral. A data é comemorada pela sociedade cearense, em especial de Sobral, onde Dr. José Euclides nasceu e deixou as marcas da sua contribuição como cidadão e homem público, ex-Prefeito do Município nos anos 1977 a 1983. Depois de fazer o ensino médio no Colégio Sobralense, ele concluiu dois cursos universitários no Rio de Janeiro: Licenciatura em Geografia e História, pela Faculdade de Filosofia da Universidade do Brasil, tendo sido orador da turma, e Direito. No interior de São Paulo, exerceu o magistério e a advocacia, e rapidamente firmou liderança, tendo ajudado a formar a Associação Comercial e sido Presidente do Diretório da UDN - União Democrática Nacional de Adamantina, onde se estabeleceu. No oeste paulista, conheceu o amor da sua vida, a mãe de seus cinco filhos, D. Maria José Santos Ferreira Gomes, com quem se casou em 1957, em Pindamonhangaba. De volta a Sobral, foi professor catedrático de Sociologia, Antropologia e História na Faculdade de Filosofia Dom José, posteriormente Universidade Estadual Vale do Acaraú, advogado de ofício e agropecuarista. gratificante a compreensão que fica do seu valor humano, estatura intelectual, valores morais e éticos que nortearam a sua vida. Dr. José Euclides influenciou toda uma geração. São marcantes e exemplares as características destacadas por Ciro Gomes, seu primogênito, ao prefaciar livro de seu pai: a 'extraordinária capacidade de trabalho e sua intransgredível fibra moral' ; o admirável engenho que conciliava a 'profunda cultura intelectual' com 'a argúcia para os fatos mundanos da vida prática', a habilidade do 'intelectual refinado' que era 'capaz de montar horas a fio a cavalo, enquanto cuidava do gado, sua definitiva vocação telúrica' . Homem de profunda leitura em vastas áreas do conhecimento humano, José Euclides cultivava o debate, a oratória, e encantava a inteligência dos alunos e ouvintes dos seus discursos ou da boa conversa. Foi membro da Academia Sobralense de Estudos e Letras. Foi também um exemplo de pai, admirado e respeitado pelos filhos, fonte de consulta e orientação mesmo quando 'os meninos', já grandes, ocupavam altos cargos da administração pública e partilhavam decisões ouvindo as sábias palavras. Jubilamos esta personalidade de conduta exemplar com o sentimento de alegria e de reconhecimento. A memória transcende o sentimento da saudade presente no coração de todos nós. O bom Município se faz com homens bons. Um bom Estado, um bom País, do mesmo modo. Temos hoje Sobral como exemplo para o Brasil em educação e saúde e como modelo de administração pública. Esse é o resultado da semente plantada por José Euclides em sua austera e profícua gestão, continuado pelo filho Cid Gomes. O Ceará também é exemplo para o País como Estado de finanças equilibradas, líder em educação e em políticas públicas inovadoras. A grande árvore é conhecida por seus bons frutos. O exemplo do pai moldou o caráter dos filhos, vocacionados para a vida pública, que se conduzem na política e no exercício da vida cotidiana orientados pelo exemplo recebido em casa, de trabalho, ética e moral. Hoje, Sobral é governada pelo caçula da família, Ivo, que, depois de haver exercido vários mandatos de Deputado Estadual e desempenhado funções de Secretário de Estado, faz agora uma gestão excelente, digna da memória do seu pai. Lia, médica de profissão, somou as vocações paterna e materna e tem forte atuação na vida pública, notadamente nas atividades políticas e em trabalhos sociais dedicados aos menos favorecidos. Cid exerceu por duas vezes os mandatos de Deputado Estadual, Prefeito de Sobral e Governador do Ceará. Presidiu a Assembleia Legislativa do Ceará e foi Ministro da Educação. Lucio, engenheiro civil, depois de alguns anos na iniciativa privada, hoje presta mais uma vez seus relevantes serviços ao Governo do Ceará, agora como Secretário de Infraestrutura. O outro filho, Ciro Gomes, primogênito, dispensa apresentação ao Brasil neste Parlamento. Foi Deputado Estadual e Federal; Prefeito de Fortaleza, Governador do Ceará, Ministro da Fazenda e Ministro da Integração Nacional. um nome que honra a política nacional e que, mais uma vez, para servir ao Brasil, apresenta-se como pré-candidato à Presidência da República, pelo Partido Democrático Trabalhista - PDT. Este é o legado do Dr. José Euclides Ferreira Gomes Júnior, a quem dedico as minhas mais comovidas homenagens. família, o meu preito de amizade e gratidão. Sr. Presidente, eu queria que V.Exa. registrasse meu pronunciamento nos Anais e a ele desse divulgação nos meios de comunicação da Casa, em especial no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Seu pedido foi deferido."], ["26/03/2018 18:24:00", "O SR. LE CRISTINO - Sr. Presidente, Sras. e Srs. Parlamentares, o jornal Correio da Semana, de Sobral, comemora 1 século de atuação no dia 31 de março. Ao longo de 100 anos, o informativo tem exercido influência civilizatória de formação da cidadania, através da informação e da reflexão sobre os temas da atualidade. A informação bem apurada e a opinião equilibrada inseridas nas páginas desse periódico cristão, fundado por D. José Tupinambá da Frota, primeiro bispo de Sobral, tem contribuído para a construção da história da nossa cidade. O Correio da Semana foi criado com o objetivo de divulgar as ações da Diocese, e tem desempenhado sua função ao longo do tempo por intermédio de diversas administrações. O corpo editorial do semanário, os profissionais da redação e do setor administrativo, os colaboradores internos e externos são vitoriosos por essa conquista, que é patrimônio da sociedade sobralense. frente desse noticioso tivemos, primeiro, o visionário fundador, D. José Tupinambá da Frota, seguido por D. João José da Mota, D. Walfrido Teixeira Vieira, D. Aldo Di Cillo Pagotto, D. Antônio Fernando Saburido, D. Odelir José Magri e, hoje, D. José Luiz Gomes de Vasconcelos. Ao longo de 10 décadas, o Correio da Semana testemunhou grandes transformações sociais, culturais e políticas. O jornal mostrou-se sólido, preservou os princípios originais e avançou com a evolução na ciência. Hoje, dirigido pelo padre Lucas do Nascimento Moreira, acompanha e incorpora a evolução tecnológica que atingiu os meios de comunicação, em especial com o advento da Internet. O Correio cumpre o papel de órgão de divulgação do trabalho evangelizador de cada um desses bispos que conduzem a história da Diocese de Sobral, ao tempo que informa os leitores sobre os fatos do cotidiano do Município, notícias do Ceará e do Brasil. O centenário é um marco na história da imprensa do interior cearense e do noroeste do Estado, sua área de influência. O fato de atravessar 100 anos de dedicação à missão de informar é uma afirmação de resistência e fé. também o reconhecimento da credibilidade desse veículo de comunicação que soube conquistar um vínculo com os leitores, com toda a sociedade sobralense. Que esse legado se fortaleça nos tempos que virão; que o Correio da Semana vença os novos desafios e mantenha a firmeza e o equilíbrio da sua linha editorial por muitos anos. Parabéns à equipe do semanário, na pessoa do Bispo D. Vasconcelos; parabéns, Sobral, por merecer um jornal centenário que mantém a tradição e procura se renovar, com criatividade. Sr. Presidente, peço a V.Exa. que autorize a divulgação deste pronunciamento nos meios de comunicação desta Cãmara dos Deputados. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Assim será feito, Deputado."], ["14/03/2018 14:32:00", "O SR. LE CRISTINO - Sr. Presidente, ao longo dessas 3 últimas décadas, sustentado por um esforço continuado, articulado e responsável dos seus governantes, o Ceará priorizou o aperfeiçoamento da máquina pública e primou por um regime rigoroso de austeridade e responsabilidade fiscal. No que se refere à segurança pública, são notáveis os números demonstrativos dos fortes investimentos estratégicos que o Governo do Ceará tem feito nessa área. Em 2017, foram investidos em segurança pública 2,89% do total dos investimentos, sendo 90% desses recursos oriundos do Tesouro estadual. Esconder essa realidade com discurso falacioso e oportunista é apequenar-se na política rasteira. A sociedade está atenta a essas falácias e não se deixará enganar por esse tipo de manobra politiqueira. Sr. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deferido o seu pedido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a decretação da intervenção federal na segurança pública do Rio de Janeiro trouxe ao topo da agenda política nacional um dos temas que mais agoniza a Nação. Há anos a violência rouba a paz da sociedade, e o quadro geral de insegurança ocupa lugar central nas preocupações dos brasileiros. Nesse período, pari passu a outros graves problemas do País, elevaram-se os índices de criminalidade, marcadamente os de homicídios e de tráfico de armas e drogas, praticados sobretudo por facções criminosas. Esse avanço criminoso foi facilitado pela paralisia, negligência e ausência de planejamento do poder público, em especial do Governo Federal, e pela falta de um plano nacional de segurança que apoie e integre todos os entes federativos e priorize a atenção às fronteiras. A situação do Rio de Janeiro é a representação exacerbada do flagelo da segurança pública em outras cidades brasileiras, amplificado pela exploração midiática, e da crise aguda e generalizada das funções de Estado. O Ceará foi mais recentemente atingido de forma exponencial pelas ações de facções que atuam como ramificação das organizações criminosas sediadas no Rio de janeiro e São Paulo. A imagem mais cruel desse novo cenário de violência no Estado foi uma chacina hedionda ocorrida no final de janeiro deste ano. Em 2017 essa nova realidade marcou assustadoramente a sociedade cearense com mais de 5 mil assassinatos. Os comparativos da violência nos Estados do Ceará e Rio de Janeiro, contudo, cessam por aí, no recrudescimento das estatísticas desse nefasto fenômeno urbano que impõe terror e medo à família brasileira. No que diz respeito às condições gerais das funções de Estado e, especificamente, à atenção dispensada à estrutura da segurança pública, não há paralelo entre as duas unidades federativas. Enquanto o Rio de Janeiro sofre as consequências desastrosas do desarranjo da sua economia e do descalabro rotundo das contas públicas, o Ceará dá exemplo para o Brasil. Ao longo das 3 últimas décadas, sustentado por um esforço continuado, articulado e responsável dos seus governantes, o Ceará priorizou o aperfeiçoamento da máquina pública; primou por um regime rigoroso de austeridade e responsabilidade fiscal e qualificação de despesas; otimizou os incentivos fiscais voltados à implantação de projetos estruturantes e construiu uma parceria de apoio e confiança mútua com o setor produtivo. Hoje, ao mesmo tempo em que o Rio de Janeiro sofre com uma paralisia dos investimentos públicos, o Ceará incrementa o volume de investimento em infraestrutura econômica e social; expande os empreendimentos instalados; estimula a atração de novos negócios; mantém seus compromissos rigorosamente em dia, inclusive o pagamento do funcionalismo estadual; e apresenta, de acordo com estudo da Federação das Indústrias do Rio de Janeiro - FIRJAN, a melhor situação fiscal entre todas as Unidades da Federação. Sr. Presidente, no que se refere à segurança pública, são notáveis os números demonstrativos dos fortes investimentos estratégicos que o Governo do Ceará tem feito nessa área. Os esforços do Governador Camilo Santana têm como resultados visíveis a ampliação do efetivo, a aquisição de equipamentos, viaturas e de tecnologias, associados à melhoria da cobertura tanto na Capital quanto no interior do Estado. Até o fim deste ano, já terão sido adicionados ao sistema de segurança, desde 2015, cerca de 9 mil profissionais, na Capital, na Região Metropolitana de Fortaleza e no interior, entre policiais militares e civis, bombeiros militares, peritos forenses, agentes penitenciários e socioeducadores. Nesse mesmo período, foram adquiridas 900 viaturas e mil motos para o Batalhão de Policiamento de Rondas e Ações Intensivas e Ostensivas - BPRaio e Força Tática da Polícia Militar. Desde 2014, o Governo ampliou de 13 para 27 o número de delegacias 24 horas. Mais de 700 cãmeras de videomonitoramento estão sendo instaladas em 37 cidades com população acima de 50 mil habitantes. No Ceará, em 2017, foram investidos em segurança pública 2,89% do total dos investimentos, sendo 90% desses recursos oriundos do Tesouro estadual, uma participação crescente no investimento total 28,44% maior do que em 2016 e 65,14% superior à de 2015. Todos esses investimentos são somados à política de atenção e cuidados com os profissionais com capacitação, treinamentos, promoções e melhorias salariais e das condições de trabalho. Esconder essa realidade com discurso falacioso e oportunista é apequenar-se na política rasteira. Tentar assemelhar as situações dos dois Estados e, a partir daí, bradar por uma intervenção federal no Ceará nos moldes da que foi decretada no Rio de Janeiro é aproveitar-se de um drama real e sofrido da sociedade para encaixar um discurso eleitoreiro. Mais do que uma prática tacanha abominável, isso denota conduta de desrespeito à população cearense. Para além do legítimo embate de ideias e confrontação de opiniões, essa é uma atitude reveladora de frustrações políticas, quanto mais porque as vozes que reverberam essa impropriedade são as mesmas que se posicionaram sucessivamente contra os direitos dos trabalhadores; a favor do congelamento dos gastos públicos, inclusive para a segurança; e por duas vezes seguidas ajudaram o Presidente Temer a se safar de investigações pelo Supremo Tribunal Federal - STF, por suspeita de crime. A sociedade está atenta a essas falácias e não se deixará enganar por esse tipo de manobra politiqueira. Essa é mais uma razão para motivar o cearense a acompanhar e avaliar o comportamento dos seus representantes e dar uma resposta à altura, fazendo as escolhas certas nas eleições de outubro."], ["28/02/2018 14:56:00", "O SR. LE CRISTINO - Sr. Presidente, amanhã, dia 1 de março, acontecerá o primeiro Rumo 12!, uma programação do PDT para discutirmos com a população brasileira o rumo que queremos para o Brasil. Começaremos visitando três Municípios cearenses: Caririaçu, às 15 horas; Juazeiro do Norte, às 17 horas; e Crato, às 19 horas. Estarão presentes a esses encontros: o Presidente do PDT, Carlos Lupi; Ciro Gomes, em nosso entender, o melhor pré-candidato à Presidência da República; o ex-Governador do Ceará Cid Gomes; o Presidente Regional do nosso partido no Ceará, André Figueiredo, nosso líder; o Presidente da Assembleia Legislativa do Ceará, Zezinho Albuquerque; e várias lideranças do Cariri cearense. Todos os amigos da região sul do Estado, do Cariri, estão convidados para esse grande encontro."], ["27/02/2018 16:04:00", "O SR. LE CRISTINO - Sr. Presidente, registro, com profundo pesar, o falecimento aos 82 anos da tabeliã Maria do Carmo Carvalho de Arruda Coelho, ocorrido nessa segunda-feira, dia 26 de fevereiro, na minha cidade de Sobral, no Ceará. Casada com o Dr. Luciano de Arruda Coelho, promotor de justiça aposentado, D. Maria do Carmo, como era carinhosamente tratada pelos familiares e amigos, era mãe do ex-Prefeito de Sobral José Clodoveu de Arruda Coelho Neto, o Veveu Arruda, e sogra da Vice-Governadora do Ceará, Maria Izolda Cela. Nasceu numa época em que a aspiração da mulher pela construção de uma vida profissional enfrentava um grave obstáculo cultural e de mercado, em especial no Nordeste. A despeito dessas barreiras, D. Maria do Carmo bacharelou-se em Direito. Mãe e esposa dedicada, meiga, elegante e firme, preservava um acurado senso de justiça, que independentemente da sua condição sociofamiliar a tornava sensível aos... O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. LE CRISTINO - Já concluo, Sr. Presidente. Presto minhas homenagens póstumas a D. Maria do Carmo. Ao seu esposo, Dr. Luciano, aos seus filhos, Ana Paula, Hilda, Luciana, Maria, Francisco, Inácio, Luciano e Veveu, e a todos os familiares, envio meu abraço fraterno, associando-me ao sentimento de consternação que comove os conterrãneos sobralenses. O SR. PRESIDENTE - Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, registro, com profundo pesar, o falecimento aos 82 anos da tabeliã Maria do Carmo Carvalho de Arruda Coelho, ocorrido nessa segunda-feira, dia 26 de fevereiro, na minha cidade de Sobral, no Ceará. Casada com o Dr. Luciano de Arruda Coelho, promotor de justiça aposentado, D. Maria do Carmo, como era carinhosamente tratada pelos familiares e amigos, era mãe do ex-Prefeito de Sobral José Clodoveu de Arruda Coelho Neto e sogra da Vice-Governadora do Ceará Maria Izolda Cela de Arruda Coelho. Nasceu numa época em que a aspiração da mulher pela construção de uma vida profissional enfrentava um grande obstáculo cultural e de mercado, em especial no Nordeste. A despeito dessas barreiras, D. Maria do Carmo bacharelou-se em Direito. Mãe e esposa dedicada, meiga, elegante e firme, preservava um acurado senso de justiça que, independentemente da sua condição sociofamiliar, a tornava sensível aos problemas sofridos por sua gente. Marcou-me muito a sua iniciativa na solenidade de transmissão de cargo em que o Veveu Arruda, seu filho, substituiu-me como Prefeito de Sobral. Naquela ocasião, quebrando o protocolo e amenizando sisudez das convenções próprias do ritual, ela pediu a palavra e somou ao sentimento de mãe o espírito que deve nortear as ações dos homens públicos. Diante de um auditório atento ao seu gesto, prestou um testemunho comovente. Relatou emocionada um episódio da infãncia do Prefeito recém-empossado, uma atitude altruísta do seu filho, que espontaneamente presenteara com o seu sapato novo o amigo pobre que não tinha sapatos. Com aquele exemplo, inteligentemente ela trouxe ao centro das formalidades os temas e as razões que deveriam presidir e ser a preocupação fundamental naquele evento: o ser humano e as graves desigualdades sociais do País. Presto minhas homenagens póstumas a D. Maria do Carmo. Ao seu esposo, Dr. Luciano, aos seus filhos, Ana Paula, Hilda, Luciana, Maria, Francisco, Inácio, Luciano e Veveu, e a todos os familiares, envio meu abraço fraterno, associando-me ao sentimento de consternação que comove os conterrãneos sobralenses. Muito obrigado."]]}