{"LIESE VON VZEKUS CAVALCANTI": [["29/11/2017 09:00:00", "Ata da 364 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de novembro de 2017. 9h01, o Sr. Luiz Couto, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Bicentenário do Nascimento de Bahá'u; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay, Deputada Federal; Liese Von Vzekus Cavalcanti, Secretária Nacional da Assembleia Espiritual Nacional dos Bahá do Brasil; Carolina Cavalcanti, representante da Comunidade Bahá; e o Sr. Pejman Samoori, Conselheiro Continental Bahá. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Luiz Couto, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Srs. Mauro Pereira, pelo PMDB; Keiko Ota, pelo PSB; Maria do Rosário, pelo PT; e Ricardo Izar, pelo PP. Reassumiu a Presidência o Sr. Luiz Couto e concedeu a palavra às Sras. Professora Dorinha Seabra Rezende, pelo Democratas; e Carmen Zanotto, pelo PPS; e aos Srs. Chico Alencar, pelo PSOL; Geraldo Resende, pelo PSDB; Liese Von Vzekus Cavalcanti, componente da Mesa; e Erika Kokay, autora do requerimento. Após a apresentação da cantora Indiana Nomma, acompanhada de Serge Frasunkiewicz no teclado, interpretando a música 'Falcão Real', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h51, encerrou a sessão. Laura Carneiro Presidenta Raquel Muniz Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}