{"LIGIA MARIA SCHERER": [["10/05/2017 10:42:00", "A SRA. L MARIA SCHERER - Sr. Deputado Alan Rick; Sr. Deputado Jony Marcos; Sr. Deputado Marcelo Aguiar; Sr. Embaixador de Israel, Sr. Yossi Shelley; Sras. Deputadas; Srs. Deputados; senhoras e senhores, é uma grande honra e satisfação estar aqui nesta sessão solene representando o Itamaraty. Estamos reunidos hoje para homenagear Israel, para celebrar o 69 aniversário de sua criação. Temos com Israel, país amigo do Brasil, relações bilaterais marcadas não apenas pela cordialidade, mas também por uma agenda bilateral positiva e vibrante, com potencial para ainda maior incremento. Senhoras e senhores, o Brasil tem sempre presente a decisiva atuação de Oswaldo Aranha na 2 Sessão da Assembleia Geral das Nações Unidas, que aprovou o plano de partilha da Palestina em dois Estados, em novembro de 1947, propiciando a criação do Estado de Israel no ano seguinte. Em 2017, celebraremos o 70 aniversário da adoção dessa resolução. O Brasil é o maior parceiro de Israel na América Latina, com expressivo comércio bilateral, da ordem de mais de 1 bilhão de dólares. Temos a expectativa de que o já positivo relacionamento entre os dois países seja aprofundado. Entre as áreas mais promissoras, está a cooperação em ciência, tecnologia e inovação. Tecnologias como a de irrigação e dessalinização são cada vez mais interessantes para o Brasil. Israel é reconhecido mundialmente como um polo de inovação tecnológica, e o Brasil quer crescentemente beneficiar-se da criatividade e da competência israelense. Senhoras e senhores, a frequência e o nível das visitas bilaterais são um sinal da importãncia da relação entre Brasil e Israel. As missões parlamentares brasileiras a Israel, de que destaco a realizada em fevereiro último, têm contribuído para estreitar os laços entre os dois países. O Ministro da Saúde brasileiro também realizou recentemente visita muito produtiva a Israel, e há outras visitas sendo planejadas. razão de orgulho entre os dois países a presença de uma comunidade de brasileiros integrados e prósperos em Israel, de cerca de 10 mil pessoas. Um importante e fundamental fator na amizade Brasil-Israel é também a presença da comunidade judaica brasileira, com seus mais de 100 mil membros, que tanto contribuem para a identidade nacional, para a cooperação e o contato entre os dois países. com esse espírito de amizade e desejo de contínuo adensamento na relação entre os dois países que saúdo Israel nesta celebração e parabenizo a Cãmara dos Deputados pela realização desta sessão solene. Muito obrigada. O SR. PRESIDENTE - Agradecemos as palavras da Embaixadora Lígia Maria Scherer, do Departamento do Oriente Médio do Ministério das Relações Exteriores do Brasil."]]}