{"LINCOLN PORTELA": [["09/08/2016 16:20:00", "O SR. LINCOLN PORTELA - Obrigado, Presidente Vitor Valim. Sr. Presidente, ontem foi a posse do nosso amigo Marlon Mariel no cargo de Comandante da Guarda Municipal da cidade de Sete Lagoas, por mérito, por competência, por eficiência. E, em nome dele, eu saúdo todas as guardas municipais que estão no entorno da cidade de Sete Lagoas. Na ocasião, esteve presente o Sr. Pedro Bueno, Presidente do SINDGUARDAS - Sindicato dos Guardas Municipais do Estado de Minas Gerais e fundador da FENAGUARDA - Federação Nacional das Guardas Municipais do Brasil. Estamos trabalhando para que a Proposta de Emenda à Constituição n 534 seja aprovada nesta Casa. fundamental que as guardas municipais tenham o reconhecimento constitucional devido. Há 130 mil guardas municipais em todo o Brasil para ajudar a combater a violência. Também estamos lutando pela aprovação o mais rápido possível da Proposta de Emenda à Constituição n 308, de 2004, que trata dos agentes penitenciários. Obrigado."], ["08/08/2016 17:44:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Deputados, voltando aos trabalhos nesta semana, lembro a necessidade de votação da Proposta de Emenda à Constituição n 308, de 2004, sobre a criação das polícias penitenciárias federal e estaduais, a polícia penal. A polícia penal foi retirada da Constituição em 1988 e nunca mais foi inserida. Hoje os agentes penitenciários vivem na penúria e convivem com o desrespeito de vários Governadores pelo Brasil. Sr. Presidente, quero lembrar também a Proposta de Emenda à Constituição n 534, de 2002, que trata das Guardas Municipais. Defendemos que as Guardas Municipais tenham, por força de mandamento constitucional, o apoiamento de que necessitam para que possam continuar, com os seus homens e mulheres, dando sequência ao trabalho que realizam no nosso Brasil. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Lincoln Portela."], ["02/08/2016 12:22:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, venho a esta tribuna mais uma vez falar sobre a necessidade de aprovarmos a Proposta de Emenda à Constituição n 308, de 2004, ou, no Senado Federal, a Proposta de Emenda à Constituição n 14, de 2016. Conversamos hoje com o Deputado Alberto Fraga, Presidente da Frente Parlamentar da Segurança Pública, e estamos conversando com vários Parlamentares afetos à segurança pública no Brasil, e todos têm se mostrado plenamente favoráveis a isso. Sabemos que há alguns entraves. Por exemplo, temos as Olimpíadas e Paraolimpíadas, com pelo menos 15 mil atletas, entre os dias 5 de agosto e 18 de setembro, fora o tempo de preparo e o tempo de pós-Olimpíadas e o pós-Paraolimpíadas. Ou seja: a segurança pública do Brasil, principalmente no Ministério da Justiça, está muito voltada para esses eventos. Também estamos diante de uma transição de Governo e ainda não temos posição definitiva em relação ao que vai acontecer. Então, quero dizer a todos os agentes penitenciários que neste tempo, somando-se às Olimpíadas e Paraolimpíadas as eleições municipais, tanto para Vereadores, quanto para Prefeitos, em todo o Brasil, é muito difícil alcançarmos um quórum de 308 Parlamentares favoráveis a essa matéria. Precisamos de pelo menos 450 Parlamentares, o que não creio possível. Faço, portanto, um pedido a todos os agentes penitenciários do Brasil, que têm sofrido, que têm sido humilhados, que não têm sido reconhecidos em seus Estados. Raramente Governadores reconhecem esses agentes penitenciários da maneira como deveriam ser reconhecidos. Mais uma vez, venho a esta tribuna pedir: vamos aguardar um pouco mais. Há caravanas querendo vir no dia 22. Que venham organizada e pacificamente mostrar a insatisfação e a calamidade do sistema prisional brasileiro. O País talvez tenha a quarta população carcerária do mundo, e em péssimo estado. Esses agentes não podem continuar da maneira como estão. Que venham! Vamos preparar a Casa para recebê-los. Que eles tenham paciência de esperar até o fim do ano, para depois das eleições. Grande abraço. Era o que eu tinha a dizer. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Boa tarde e muito obrigado pelo seu discurso."], ["01/08/2016 18:42:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Gilberto Nascimento, Sras. e Srs. Parlamentares, o Projeto de Lei Complementar n 257, de 2016, nasceu no Governo afastado e tomou corpo no Governo provisório, ou interino. Há muito tempo nesta Casa eu não via nada tão esdrúxulo, nada tão esquisito. Há muito tempo eu não via um projeto tão anômalo quanto esse. Percebemos, então, o quanto os servidores estariam sendo sacrificados por esse projeto. Aquilo que já nasce torto, por certo, continuará torto até quando se tornar cinzas. preciso, então, rever a matéria. O Deputado Miro Teixeira foi muito feliz quando falou sobre a possibilidade de revermos e de entendermos o novo texto, que está sabe-se lá onde. Enquanto isso, nós deixamos os servidores apavorados em todo o Brasil - Defensoria Pública, Magistratura, Ministério Público e por aí afora. Por falar em servidores, quero aproveitar para falar sobre a Proposta de Emenda à Constituição n 308, de 2004, Deputado Arnaldo Faria de Sá. preciso resolver essa questão da Polícia Penal, ou a que consta da Proposta de Emenda à Constituição n 14, de 2016, do Senado, que trata da polícia penitenciária. Os nossos agentes prisionais, aqueles homens que estão fazendo custódia e conduzindo presos, que ficam entre os muros e junto às celas, não podem mais continuar da maneira que estão. preciso resolver de uma vez por todas a questão dos contratados, pois também não podemos colocá-los na rua de qualquer maneira. E é preciso também que haja, sim, concurso público para a efetivação daqueles que estão trabalhando nesse contexto. E os Governadores de todos os Estados precisam parar de fazer contratações políticas. preciso resolver de vez essa questão. E é preciso dar vez e voz aos agentes penitenciários, para que uma polícia penal decente, honrada, qualificada possa trabalhar no Brasil. Eu conclamo todos os Parlamentares a trabalharmos nesta Casa a PEC 308/04, que cria a polícia penal, enquanto o Senado pode trabalhar com a criação da polícia penitenciária, de modo que as duas proposições se encontrem nesta Casa para uma solução - que é urgente, porque o estado prisional é caótico. Temos que resolver essa questão. E esses agentes penitenciários que trabalham com segurança sem serem operadores de segurança, o que é um absurdo, um paradoxo tremendo, se sentem inseguros na condição em que se encontram. Conclamo todos os Parlamentares desta Casa a darmos uma solução rápida em relação à PEC 308/04. Muito obrigado, Presidente Gilberto Nascimento."], ["13/07/2016 17:32:00", "O SR. LINCOLN PORTELA - Sr. Presidente Claudio Cajado, parabenizo V.Exa. pela abertura desta tão importante sessão, num momento em que a Cãmara dos Deputados acaba ficando ainda mais desgastada, lamentavelmente, diante da opinião pública, por tantas idas e vindas, tanto aqui quanto na CCJ, que, diga-se de passagem, acabou sendo obrigada a votar com certa celeridade. Esperamos que a votação seja concluída amanhã de manhã. Sr. Presidente, neste momento, lembrando nosso líder Márcio Marinho, quero convocar nossa bancada para estar presente aqui, a fim de que possamos, o mais rápido possível, dar início a esta votação. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - A Mesa agradece a V.Exa."], ["06/07/2016 14:30:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, nós temos no Brasil, hoje - ainda não estou oficialmente como Presidente da Frente Parlamentar em Defesa das Guardas Municipais -, 130 mil guardas municipais. Só na cidade de São Paulo temos 6 mil guardas municipais. Não podemos generalizar acontecimentos isolados e que ainda não tiveram comprovação pericial. Não podemos tomar esses fatos, achincalhar e bombardear as Guardas Municipais brasileiras, que fazem um excelente trabalho na área da segurança pública. Por certo, trarei um pronunciamento sobre o ocorrido. Deixo aqui uma palavra da liderança da Federação Nacional das Guardas Civis Municipais do Brasil - FENAGUARDA. Estamos juntos. Obrigado. O SR. PRESIDENTE - Obrigado."], ["07/06/2016 18:56:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Giacobo, V.Exa. tem sido uma excelente surpresa para esta Casa - não para mim - na condução dos trabalhos. Eu gostaria de perguntar aos Líderes da Casa o que está acontecendo com relação à urgência para votação do projeto dos servidores das Defensorias Públicas brasileiras. A Defensoria Pública brasileira não pode continuar da maneira em que se encontra, porque é exatamente quem está na ponta, exatamente quem está na base, exatamente quem atende às pessoas mais necessitadas. Eu sei que há uma discussão no MPOG por causa disso, mas é preciso que esse projeto seja votado, que a urgência do projeto seja votada. Não dá para a Defensoria Pública brasileira ficar da maneira como se encontra. Obrigado, Sr. Presidente Giacobo. O SR. PRESIDENTE - Até para esclarecer a colocação do Deputado Lincoln Portela, se depender deste Presidente e se estiver, de direito e de fato, amanhã na Presidência, esse projeto será pautado na data de amanhã. O SR. LINCOLN PORTELA - Muito obrigado, Sr. Presidente."], ["23/05/2016 18:14:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, operadores da segurança pública que aqui estão presentes também e que já me antecederam, como os Deputados Capitão Augusto, Delegado Edson Moreira e Alberto Fraga, quero fazer um apelo ao novo Ministro da Justiça para que faça um mutirão, juntamente com os Secretários de Segurança Pública do Brasil. Já que estamos falando em passar o Brasil a limpo, vamos resolver, pelo menos em parte, a questão da segurança pública no Brasil. No Rio de Janeiro, neste ano, já foram assassinados 40 policiais militares, vitimados por homicídio. Espero que o novo Ministro da Justiça venha com gás, com condições e que ele se some aos Secretários de Segurança Pública, para mudarmos a segurança pública. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["10/05/2016 14:04:00", "O SR. LINCOLN PORTELA - Sr. Presidente Deputado Delegado Edson Moreira, estamos, possivelmente, às portas de um novo Governo. Lamentavelmente, tivemos 13 anos de um Governo que não se preocupou devidamente com a segurança pública, e o Brasil chegou ao caos em que está. claro, a Presidente da República não acredita em cultura de paz. Eu quero saber se o novo Governo vai acreditar em cultura de paz. Quero saber se o Governo que está a caminho se preocupará também com a cultura de paz. Michel Temer foi Secretário de Segurança Pública do Estado de São Paulo, e espero que ele bote ordem na casa brasileira no que diz respeito à segurança. Se não o fizer, serei ardorosamente, contundentemente contra, como fui contra o Governo anterior, mesmo estando com ele. Segurança pública já! Senão nós continuaremos brigando aqui da mesma maneira. Obrigado, Sr. Presidente."], ["10/05/2016 18:04:00", "O SR. LINCOLN PORTELA - Obrigado, Sr. Presidente, Deputado Carlos Manato. Sras. e Srs. Parlamentares, estou nesta Casa há 17 anos e meio, e durante esse tempo tenho falado sobre uma importante questão em todos os governos, o Governo Fernando Henrique Cardoso, o Governo Lula, o Governo Dilma. E agora, pelo que se percebe, falarei no Governo Temer, que deve estar chegando. Tenho falado aqui, Deputado Delegado Edson Moreira, sobre a questão da segurança pública, sobre os operadores de segurança pública no Brasil, sobre o descuido que tem tido o Governo Dilma e que tiveram os Governos Fernando Henrique Cardoso e Lula com relação à segurança pública. Hoje, a média de homicídios no Brasil é de 60 mil ao ano, fora os desaparecidos. Vejam bem a situação brasileira: quase 700 mil seres humanos - não importa se erraram em demasia ou não -, encontram-se encarcerados, fora um sem-número de mandados de prisão a cumprir, fora os fugitivos. O sistema prisional brasileiro é um dos piores do mundo. Os agentes penitenciários, socioeducativos e administrativos trabalham nas piores condições que nós podemos imaginar. As Polícias Militares, com exceção de raríssimos Estados, não têm o devido acolhimento de seus Governadores. Quanto à Polícia Civil, nem se fala. Parece que, quando se fala em Polícia Civil em vários Estados brasileiros, se diz um palavrão. As Polícias Civis brasileiras estão desassistidas. Da mesma forma, quando se fala do Corpo de Bombeiros, não há nada pior em assistência. Há uma defasagem de 40% ou 50% de bombeiros militares no Brasil. As Guardas Municipais estão começando a surgir com uma condição melhor, mas, ainda assim, no interior do Brasil e em várias capitais, há problemas, porque elas não são devidamente assistidas. Há uma crise em relação ao porte de arma das Guardas Municipais e dos agentes penitenciários. Há também defasagem no efetivo brasileiro. A Polícia Rodoviária Federal é a corporação que mais apreende drogas no Brasil. Nós precisamos, em seu efetivo, de pelo menos 5 mil operadores de segurança pública. Não há acolhimento devido, não há treinamento devido, não há reciclagem devida. A população brasileira está completamente desprotegida. Fala-se em direitos humanos no Brasil. Por exemplo, no Rio de Janeiro, três policiais militares foram assassinados neste mês. Dia desses, um policial morreu com um tiro na cabeça. Onde estão os direitos humanos? Os direitos humanos vão visitar a família desses policiais? Ou o policial é marcado para morrer, e os direitos humanos não estão nem aí? Essa é a situação das polícias brasileiras, a situação do povo brasileiro em relação à segurança pública. O povo está desprotegido, sem o policiamento devido, porque não há efetivo. Há ainda a questão de iluminação das ruas, que estão escuras. Agora, pasmem ainda os senhores e as senhoras: lamentavelmente, todos esses Governos foram responsáveis por isso. Eles foram responsáveis pela violência e pela inversão de valores nas escolas. Eles foram responsáveis por colocar goela abaixo a ideologia de gênero nas escolas dos nossos filhos! Isso é uma violência contra a Nação brasileira, é uma violência contra os professores, que não podem se virar de costas. Quando eles se viram de costas para lecionar nas escolas públicas, correm o risco de receber uma tijolada na nuca. Há ainda a questão dos marginais de 17 anos, 11 meses e 29 dias de vida - marginais faltando 2 dias ou 2 horas para completarem 18 anos -, que não são detidos devidamente. As casas de acolhimento também não são as mais adequadas para eles. A segurança pública no Brasil é uma vergonha, uma calamidade, um absurdo! E há 17 anos e meio, passando por todos esses Governos que eu mencionei, a coisa vem acontecendo no País. Agora, provavelmente, assumirá o Governo Michel Temer, que foi Secretário de Segurança Pública no Estado de São Paulo. O que S.Exa. deve fazer, no caso de assumir o Governo? Cuidar primeiramente da segurança pública no Brasil, porque 60 mil homicídios equivalem a uma guerra civil. Não pense o novo Governo, por eu ter votado da maneira que votei, que darei trégua em relação às questões da segurança pública, do desrespeito aos pais e aos filhos nas escolas, da ideologia de gênero, dos direitos humanos, como estavam sendo conduzidos. Não, não, não, não! Não darei trégua, tampouco acredito que a Frente Parlamentar de Segurança Pública também dará trégua, porque a justiça tem que ser feita, os criminosos têm que ser detidos, as polícias têm que ser devidamente assistidas. O prejuízo com a segurança pública no Brasil - prejuízo, não é investimento - chega a 5% do Produto Interno Bruto brasileiro. O IPEA, há mais ou menos 3 anos, divulgou alguns dados mostrando que pelo menos 300 mil internações acontecem nos hospitais brasileiros em função de acidentes de trãnsito. Há pessoas que morrem, pessoas que ficam com sequelas para o resto da vida, e a Previdência fica congestionada. Então, espero que o Governo Michel Temer, caso assuma, porque o dia de amanhã é amanhã, tenha o cuidado devido com a segurança pública, porque não vou me calar, a Frente Parlamentar da Segurança Pública também não se vai calar e aqueles que trabalham nessa área também não ficarão calados. Alguns pulam de um lado para o outro, deixam a direita, esquerda ou centro, deixam de ser base e voltam a ser base, mas a segurança pública brasileira tem que ser cuidada. Não estou mandando recado, mas falando de forma clara ao novo Governo, que possivelmente virá, que cuide da segurança pública, porque nós estaremos aqui cuidando dela."], ["04/05/2016 10:04:00", "O SR. LINCOLN PORTELA - Obrigado, Sr. Presidente Delegado Edson Moreira. Obrigado, Deputado Paulo Feijó. Quero ratificar as palavras do Deputado Cabo Sabino sobre essa questão específica dos agentes penitenciários, uma questão localizada. O sistema prisional brasileiro, Delegado Edson Moreira, é a vergonha das vergonhas! As pessoas que entram no sistema prisional, que já cometeram algum delito, elas se tornam ainda piores lá dentro. E os agentes penitenciários e os agentes socioeducativos, até mesmo os administrativos, acabam se tornando reféns de vários criminosos. Há uma corrupção dentro do sistema prisional, em vários Estados brasileiros. preciso que esta Casa fique atenta. Obrigado, Sr. Presidente."], ["03/05/2016 14:36:00", "O SR. LINCOLN PORTELA - Presidente Caio Narcio, parabenizo V.Exa. porque tem correspondido aos anseios dos seus eleitores de Minas Gerais, trabalhando com afinco nesta Casa. Quero parabenizar também o Sr. Marcos Pereira, Presidente do Partido Republicano Brasileiro - PRB. Ontem, nós tivemos o lançamento de um curso para que as mulheres se tornem mais relacionadas e efetivas com a política. Eu lembro que minha esposa, Marilda Portela, apresentou um programa na Rádio Atalaia durante vários anos, falando sobre as mulheres na política. E ela esteve presente a esse encontro. Quero parabenizar os estudiosos do Partido Republicano Brasileiro que têm trabalhado com dedicação, pensando também nas mulheres. Parabéns ao PRB. Muito obrigado, Deputado Caio Narcio. O SR. PRESIDENTE - Muito obrigado pelas palavras, Deputado Lincoln Portela."], ["28/04/2016 11:56:00", "O SR. LINCOLN PORTELA - Sr. Presidente, aproveitando o início da votação, quero dizer que entendo muito bem o posicionamento de V.Exa., em virtude do acordo feito com o Colégio de Líderes para a votação da urgência do projeto dos servidores do Judiciário e do Ministério Público, mas eu não posso me esquecer de lhe fazer um pedido. Já há um requerimento dos líderes a respeito, mas eu reafirmo: que nós possamos trabalhar também em relação à Defensoria Pública, que muito tem feito pelo nosso Brasil, principalmente por aqueles que são mais desfavorecidos."], ["27/04/2016 18:18:00", "O SR. LINCOLN PORTELA - Sr. Presidente, aproveito este tempo para comunicar ao Plenário que, no final do mês de março, acontecerá um evento no Auditório Nereu Ramos sobre as Guardas Municipais: a Marcha Azul Marinho. Vamos também instalar a Frente Parlamentar em Defesa das Guardas Municipais, em luta pela Proposta de Emenda à Constituição n 534, de 2002. Então, desde já, estamos convidando os Srs. Parlamentares para esse evento. Como Presidente dessa Frente Parlamentar, vou enviar o convite a todos os Srs. Parlamentares, para prestigiarem as Guardas Municipais brasileiras na última semana de maio, no Nereu Ramos. Obrigado, Sr. Presidente."], ["27/04/2016 12:22:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Delegado Edson Moreira, as Comissões estão sendo preparadas para voltarem ao funcionamento normal. Diga-se de passagem, nos 17 anos e meio em que estou nesta Casa, eu nunca vi demorar tanto a instalação das Comissões. Isso não é bom para o nosso Parlamento. Mas eu não posso deixar de falar sobre a questão da educação domiciliar, que leva o aluno que dela participa ao autodidatismo e promove, ao fim, a produção cultural. A educação domiciliar já ocorre em 64 países e precisa ser regulamentada no Brasil. A Constituição diz que a educação é dever do Estado e da família. A família está incluída nisso. Assim como temos hoje o home service - fazem um excelente trabalho aqueles que se especializam nisso -, podemos ter o homeschooling, devidamente fiscalizado. Educação domiciliar já! Obrigado, Sr. Presidente."], ["26/04/2016 17:20:00", "O SR. LINCOLN PORTELA - Muito obrigado, Sr. Presidente, Deputado Mauro Pereira. Sras. e Srs. Parlamentares, eu me alegro muito ao ver no Item 38 da pauta de hoje - 38 projeto relacionado na pauta; pelo menos já é alguma coisa; são 40 itens na pauta, mas é claro que não chegaremos a ele - pelo menos a possibilidade de o Presidente começar a pensar em votar a Proposta de Emenda à Constituição n 308, que cria a Polícia Penal. Talvez possamos subir na pauta de maneira mais rápida para resolver ou para pelo menos começar a tentar resolver a questão do sistema prisional brasileiro - o quarto sistema prisional do mundo. No ano passado, pelo menos 1 milhão de pessoas passaram pelo sistema prisional brasileiro. Temos hoje 700 mil internos e a Polícia penal da maneira que está. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Lincoln Portela, do PRB de Minas Gerais."], ["17/04/2016 14:04:00", "O SR. LINCOLN PORTELA - Sr. Presidente, estou aqui vendo o Deputado Maurício Quintella Lessa ao meu lado. O Partido Republicano Brasileiro, o PRB, em sua bancada, disse que os 22 Parlamentares votariam coerentemente pela admissibilidade da denúncia. Não estamos julgando aqui se a Presidenta da República é honesta ou não. Estamos julgando a admissibilidade de uma denúncia. O Senado o fará. Não há golpe, porque este ato é legítimo, convalidado pelo Supremo Tribunal Federal, ou então eu estou equivocado. Sr. Presidente, eu voto 'sim', pela admissibilidade. O SR. BETO MANSUR - Deputado Lincoln Portela, do PRB de Minas Gerais: voto 'sim'. Total: 290 votos."], ["05/04/2016 14:14:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Delegado Edson Moreira, Sras. e Srs. Parlamentares, no dia 7 de dezembro, fiz um pronunciamento em que me reportei a um comentário de Carlos Heitor Cony e Artur Xexéo, na Rádio CBN . Eu falei, na época, sobre questão de renúncia. Eu já dizia, com todo o respeito aos Parlamentares desta Casa, muitos deles com muito mais envergadura política do que eu, que nós deveríamos ter novas eleições. Dizia que não deveriam sair apenas o Presidente da Casa e a Presidente Dilma, mas todos os Parlamentares, os Deputados Federais e os Senadores, para que uma nova eleição fosse feita. Então, mantenho essa posição. Parabenizo o ato realizado hoje. Não pude estar presente. Sou amplamente favorável à ideia de irmos às urnas novamente. para o bem do Brasil? Vamos lá! Obrigado."], ["30/03/2016 17:06:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Beto Mansur, desejo apenas 1 minuto. Antes de começar propriamente a Ordem do Dia, eu queria lembrar o Plenário de um projeto que tramita nesta Casa. Apenas para trazer à memória, trata-se de um projeto que tramita nesta Casa sobre o homescoling, que é a educação domiciliar. Houve agora um seminário, no Rio de Janeiro, com mais de 64 países que adotam a educação domiciliar. Hoje, no Brasil, nós estamos adotando o trabalho em casa, o home service . Por que não também o homescoling, que é um trabalho sensacional? Nos Estados Unidos da América do Norte, os 56 estados fizeram isso. Pode haver fiscalização no Estado. direito dos pais a educação domiciliar dos filhos. Que este Plenário possa refletir sobre a educação domiciliar. Muito obrigado, Sr. Presidente."], ["28/03/2016 18:18:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Delegado Edson Moreira, Sras. e Srs. Parlamentares, eu venho à tribuna para lembrar neste minuto a PEC 534/2002, que trata das Guardas Municipais. As Guardas Municipais têm realizado um trabalho de excelência em todo o Brasil, com competência, seriedade e eficiência. Trata-se de pessoas de conduta ilibada. Exceções sempre existem por aí. E não posso deixar de falar da PEC 308/2004, que cria a Polícia Penal. Não podemos mais deixar os agentes penitenciários ou socioeducativos, mesmo os administrativos, na condição em que se encontram, com problemas seriíssimos em todos os Estados. Há ainda a questão do armamento. O policial penal deve ir armado para casa."], ["21/03/2016 19:20:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Beto Mansur, esses senhores e senhoras que aqui se encontram nas galerias têm um sério problema: eles estão de uniforme! Os outros não querem o Brasil uniformizado! Querem desuniformizar o Brasil! Querem desuniformizar as forças de segurança pública brasileira! Querem desorganizar e ainda desuniformizar a magistratura brasileira, o Ministério Público brasileiro, e não conseguirão isso! Viva o Brasil!"], ["17/03/2016 12:00:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Parlamentares, Brasil que me assiste, a primeira coisa que quero dizer é que tenho o maior respeito aos 512 Parlamentares desta Casa, sejam eles da Situação, sejam eles da Oposição; estejam eles numa posição de neutralidade ou de imparcialidade, de qualquer maneira. Quero dizer a todos que, mesmo respeitando cada um de S.Exas., terei que discordar de grande parte. Eu, que caminhei por 17 anos ao lado de um propósito, de um governo, ontem me vi obrigado a, ironicamente - a ironia faz parte do discurso -, dar as boas-vindas ao novo ditador brasileiro, o Sr. Luiz Inácio Lula da Silva. Ainda ironicamente, quero dizer que a Presidente Dilma Rousseff, travestida de Rainha da Inglaterra, haveria de caminhar com seus cavalos brancos em cima de pelo menos 60 mil cadáveres, 60 mil pessoas que são assassinadas por ano no Brasil, fora os desaparecidos, e por certo num apogeu de glória, porque não vi nenhuma política de Estado contra a violência no Brasil. Anteontem eu me vi obrigado a mudar de partido. Fui para o PRB, porque onde eu estava, no PR, com todo respeito a quem devo muito, fui punido por não votar, algumas vezes, a favor do Governo. Quando fui para o PRB, eu o fiz com plena liberdade para votar a favor do Brasil. E não apenas isso: juntamente com toda a bancada de 22 Parlamentares, ontem mesmo, fomos ao Salão Verde e demos o nosso grito de alforria, ao colocarmos o Ministério do Esporte à disposição do Governo e ao dizermos: 'Vamos para a independência, vamos para a luta, com todos os brasileiros!' . Com todo o respeito a S.Exas., não dá para o Brasil aguentar mais. Não dá para as famílias brasileiras aguentarem mais. Não dá mais para os católicos, para os evangélicos, para os espíritas, para aqueles que são sérios, para aqueles que caminham com o Brasil. Não dá mais para os ateus que acreditam em um Brasil de bem. Não dá mais para a maçonaria, não dá mais para ninguém aguentar o que está acontecendo no Brasil. hora de mudança, é hora de humildade, é hora de prosseguirmos! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2016 14:52:00", "O SR. LINCOLN PORTELA - Sr. Presidente Deputado Carlos Manato, eu já trouxe a minha manifestação a esta Casa, hoje de manhã, sobre a posse do novo ditador, sobre a nova 'Rainha da Inglaterra', que vai desfilar sobre os corpos de 60 mil vítimas de homicídio no Brasil e dos dois policiais que diariamente são assassinados no trabalho. A festa está começando! Mas eu quero dizer que essa festa já é epílogo, é fim, Sr. Presidente. Vários partidos já começam a se reunir hoje para assumir uma posição de independência. Não foi à toa que eu troquei de partido. No meu partido, já estou conversando para assumirmos uma posição de independência. Não dá para caminharmos ao lado desse novo ditador."], ["16/03/2016 16:20:00", "O SR. LINCOLN PORTELA - Obrigado, Sr. Presidente, Deputado Delegado Edson Moreira. O novo ditador Luiz Inácio Lula da Silva está sendo colocado no Brasil ao lado do protótipo da Rainha da Inglaterra, a Sra. Dilma Rousseff, que, como eu disse pela manhã, vai passear em sua carruagem passando por cima dos corpos dos zumbis, das 60 mil pessoas que são assassinadas, que morrem por homicídio no Brasil. E isto fora os desaparecidos, que, por certo, estarão passeando nas fronteiras brasileiras. O adicional de fronteira não foi cumprido, e por ali passam todas as coisas. Eu espero que a Polícia Federal continue sendo honrada. Que não se desqualifique a Polícia Federal, que não se desqualifiquem as Polícias Militares, que não se desqualifiquem as Polícias Civis brasileiras, que não se desqualifiquem as Guardas Municipais. Pelo contrário, que se dê dignidade aos agentes penitenciários, socioeducativos, administrativos, aprovando a PEC 534 e a PEC 308, que cria a Polícia Penal. Esperamos que a Polícia Rodoviária Federal complete o seu efetivo. Ela necessita de pelo menos 4 mil homens e 4 mil mulheres a mais para cuidar das fronteiras abertas, coisa que Pedro Cabral já fazia há 500 anos - e, 500 anos depois, nós não falamos em fronteiras; nossas fronteiras estão abertas. Eu espero que este Governo que aí está sendo colocado não faça com que os nossos policiais continuem sendo assassinados. Dois homens ou duas mulheres estão sendo assassinados a cada dia no Brasil. um absurdo! No ano passado, 498 operadores de segurança pública morreram no Brasil. preciso mudar isso. Não adianta: não vão transformar o Brasil numa republiqueta, numa republiqueta das bananas, dos abacaxis ou das mandiocas, porque esta Casa também não será reduzida a isso. Esta Casa não vai se curvar. Hoje, os partidos já discutem uma posição de independência. Uma vez, quando Líder do Partido da República, eu coloquei o partido na independência. Espero que outros partidos possam não apenas ir para a independência, mas ir para a independência do Brasil, porque o nosso País merece respeito. Muito obrigado."], ["16/03/2016 12:34:00", "O SR. LINCOLN PORTELA - Agradeço ao Deputado Domingos Sávio, nobre mineiro, e ao nobre Presidente Gilberto Nascimento. Quero parabenizar aqueles que querem fazer da República Federativa do Brasil uma republiqueta das bananas, dos abacaxis e das mandiocas. Quero parabenizar a vinda do novo ditador Luiz Inácio Lula da Silva para o Brasil. Quero parabenizar mais uma figura travestida de rainha da Inglaterra, a Sra. Dilma Rousseff. Por certo, passarão pelas ruas do Brasil, em cima dos 60 mil corpos anuais, daqueles que sofrem homicídios, violências, daqueles que são estuprados, violentados. Passarão, por certo, por cima das polícias brasileiras. Morrem dois policiais assassinados a cada dia, e a segurança pública continua um caos! -709 Parabéns ao novo ditador e à nova rainha da Inglaterra!"], ["02/03/2016 16:16:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Edson Moreira, lamento profundamente a conduta do Governo brasileiro em relação à segurança pública. Estou nesta Casa rouco por estar andando com os agentes penitenciários, socioeducativos e administrativos que participaram de um concurso em Minas Gerais e não puderam ser efetivados, vendo o descaso do Governo brasileiro com a segurança pública. Há 12 anos, eu venho falando que o Brasil está em guerra civil e no caos, e agora o Governo tenta causar outro caos na segurança pública, fragilizando os agentes operadores de segurança pública do Brasil. Jamais podemos fazer isso. Que esta Casa possa contar com aqueles Parlamentares que sabem da segurança da magistratura e dos agentes de segurança pública do Brasil. 'Não' é sempre o nosso voto em relação a essas pessoas que votam contra a segurança pública. Muito obrigado, Sr. Presidente."], ["18/02/2016 10:12:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Parlamentares, venho mais uma vez a esta tribuna falar sobre as Guardas Municipais de todo o Brasil. preciso que haja uma mobilização por parte das Lideranças desta Casa e por parte de todos os Parlamentares para que possamos votar a PEC que dá uma solução para as Guardas Municipais. de fundamental importãncia resolver esse problema. As Guardas Municipais têm realizado um excelente trabalho no Brasil. E não apenas isso: há também a questão do piso salarial, que está, lamentavelmente, na faixa de 2 mil reais. Nós precisamos rever isso porque em alguns locais do Brasil já há guardas municipais ganhando de 2.800 a 3 mil reais. Precisamos mudar isso. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["17/02/2016 17:44:00", "O SR. LINCOLN PORTELA - Sras. e Srs. Parlamentares, eu não quero subir a esta tribuna para discursar sobre posicionamentos de esquerda, ou esquerda radical, ou direita, ou direita radical, ou centro-esquerda ou centro-direita. preciso trazer solução para a Nação brasileira e principalmente para a área em que sempre trabalhei - e mais trabalhei - na Cãmara dos Deputados, que é a área da segurança pública. Recebi em meu gabinete hoje vários representantes de sindicatos dos agentes penitenciários brasileiros, pedindo para que votássemos a PEC 308: a criação da Polícia Penal no Brasil. Precisamos resolver essa questão. Precisamos resolver o caos da segurança pública, em primeiro lugar, agora, no sistema prisional brasileiro, sistema penitenciário brasileiro, sistema carcerário brasileiro - deem o nome que queiram dar. Agora, prestem atenção: não podemos ter 700 mil pessoas da maneira que estamos ou da maneira que temos, 700 mil pessoas vivendo um caos completo, pelo menos 30%, 40% de pessoas ali presas com penas vencidas, presos que ainda não tiveram as suas penas conferidas, apenados sem pena. preciso resolver essa questão, resolver a questão dos agentes penitenciários. Eles não podem mais ficar da maneira como se encontram. Há também um trabalho do Ministério Público para que os agentes penitenciários - e, se Deus quiser, logo a Polícia Penal poderá se estabelecer - venham por concurso público. Isso é mais do que justo. O Ministério Público está correto nesse sentido. Inclusive, há um Termo de Ajustamento de Conduta - TAC em Minas Gerais em relação a isso e em outros Estados também. Mas, vejam, não podemos pegar agentes penitenciários que estão há 13 ou 15 anos, quando deveriam estar no máximo 4 anos no Sistema Penal Brasileiro e, simplesmente, demiti-los porque há necessidade real, justa de concurso público. O que esses homens de 40, 45 anos vão fazer quando saírem desse Sistema? Eles, que conhecem tudo sobre segurança pública, vão para onde? Serão vigilantes? Vão trabalhar com quem? Serão cooptados? Há a possibilidade de serem cooptados? preciso rever o Sistema Penal Brasileiro, e é preciso que o Governo se acerte com isso. Muito obrigado, Sr. Presidente."], ["03/02/2016 16:38:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Gilberto Nascimento, Sras. e Srs. Parlamentares, a Proposta de Emenda à Constituição n 339, para o reajuste e para o adicional de periculosidade ou adicional para os membros da segurança pública no Brasil, para aqueles que trabalham com os órgãos de segurança pública, foi aprovada nesta Casa, há 2 anos, mas até hoje não foi colocada em plenário. A PEC 339 trata também desse adicional, o chamado adicional noturno, para a Polícia Rodoviária Federal. E é sobre isso que quero rapidamente falar nesta tarde. A Polícia Rodoviária Federal tem a função precípua de realizar o patrulhamento ostensivo das estradas e das rodovias federais, combatendo as mais variadas formas de crimes no Brasil. E eu tenho aqui, Sras. e Srs. Parlamentares, dados, cifras sobre o montante de drogas apreendidas pela Polícia Rodoviária Federal no Brasil, o que mostra que ela tem trabalhado muito. Estou vendo aqui a Presidenta da Frente Parlamentar em Defesa da Polícia Rodoviária Federal, Deputada Alice Portugal, que tem trabalhado muito. Nos últimos 20 anos, a Polícia Rodoviária Federal vem mantendo o mesmo efetivo. Ouvi o Deputado Moroni Torgan falar, e alguns o apartearam, sobre a questão da segurança nas fronteiras brasileiras. Um dia desses, falando aqui para poucos Parlamentares presentes, eu citei Pedro Cabral. Pedro Cabral, quando veio para o Brasil, há 515 anos, preocupou-se, Deputado Moroni Torgan, com as fronteiras brasileiras e, rapidamente, mandou construir fortes nas regiões mais movimentadas do Brasil daquela época, a época do descobrimento. E ele implantou fortalezas em todo o Brasil. Agora, 515 anos depois, nós ainda estamos discutindo, nesta Casa e no Ministério da Justiça, sobre fronteiras por onde passam o tráfico de drogas e o trafico humano, e tanto a Polícia Rodoviária Federal como a Polícia Federal ainda vêm trabalhando nisso. A Polícia Rodoviária Federal está descoberta. Contratações não foram efetuadas. Ainda há a necessidade de pelo menos mais 3 mil homens e mulheres para o efetivo da Polícia Rodoviária Federal. preciso que o Governo tome as devidas providências, que o Ministério do Planejamento, Orçamento e Gestão tome as devidas providências, que o Ministério da Justiça tome as devidas providências, no sentido de não permitir que a Polícia Rodoviária Federal brasileira continue à mercê dos problemas que ela tem. A valorização da Polícia Rodoviária Federal pelo Governo Federal é de fundamental importãncia para o Brasil, pois ela combate o tráfico de drogas, de seres humanos e de armas. O Deputado Laudivio Carvalho trabalhou muito nesse sentido. E é um absurdo o que está passando de armas pelas fronteiras brasileiras. Que o Governo Federal tome as devidas providências! Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em 2013, exerci a Presidência da Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 339-A, de 2009, para assegurar o direito ao adicional noturno aos integrantes dos órgãos de segurança pública. Na Comissão, o relatório favorável foi aprovado sem nenhuma contestação dos membros do colegiado. Porém, quase 2 anos da sua aprovação na Comissão Especial, a proposta ainda não foi submetida ao crivo do Plenário. Trata-se de um direito legítimo e justo de todos os trabalhadores que exercem suas atividades no período noturno, especialmente para aqueles que exercem atividades de risco. Ora, se o direito ao adicional noturno abrange os trabalhadores da iniciativa privada, assim como outros servidores públicos, consoante disposições constitucionais, por que não alcançar essa parcela importante de agentes públicos, responsáveis pela preservação da ordem pública e que asseguram ao cidadão o exercício dos direitos e garantias fundamentais. Dentre os agentes alcançados pela PEC, estão os policiais rodoviários federais, que desempenham uma função importantíssima no contexto da segurança pública nacional e cujo dia é comemorado em 23 de julho. A Polícia Rodoviária Federal - PRF tem por função precípua realizar o patrulhamento ostensivo das estradas e rodovias federais, combatendo as mais variadas formas de crime em todo o Brasil, monitorando e fiscalizando o trãnsito de veículos, bens e pessoas. O custo social dos acidentes no Brasil, segundo dados trazidos a nós pela Federação Nacional dos Policiais Rodoviários Federais, baseado em estudo feito pelo DENATRAN e o IPEA, é de R$ 40 bilhões por ano. O estudo constatou ainda que o custo médio de acidente com feridos fica em torno de R$ 90 mil e, quando há mortes, este valor chega a R$ 421 mil. Só em 2012, de acordo com dados do DPVAT, 60 mil brasileiros perderam a vida no trãnsito e 352 mil ficaram permanentemente inválidos. São cifras e números realmente alarmantes Sr. Presidente, mas que são diuturnamente combatidos. Dados da PRF mostram que em 2014, os policiais rodoviários federais conseguiram reduzir, pelo quarto ano consecutivo, os índices de violência no trãnsito. Com muita dedicação e profissionalismo desses bravos homens e mulheres, foi possível reduzir em 15,3% a taxa de acidentes, 8,4% o índice de mortalidade e 9,2% o número de feridos. Este trabalho resultou numa economia de mais de R$ 1,2 bilhão para os cofres públicos. Muito mais importante do que a economia de reais obtida são as milhares de vidas que deixaram de serem ceifadas pela atuação da PRF. As estatísticas são relevantes: no ano passado, os policiais rodoviários federais fiscalizaram mais de 7 milhões de pessoas, realizaram 1,5 milhão de testes de alcoolemia, autuaram 34 mil condutores por embriaguez ao volante e ainda registraram 3,3 milhões de outras infrações, um acréscimo de 2,3% em relação a 2013. No combate ao crime, apreenderam 168,7 toneladas de maconha, 7,8 toneladas de cocaína, 815 quilos de crack e 4,5 milhões de pacotes de cigarros . Armas e munições de diversos calibres, dentre elas 33 fuzis, e 24,5 mil criminosos foram tirados de circulação. Os números se tornam ainda mais expressivos quando se considera que toda essa eficiência emana de 10 mil policiais no Brasil todo, o que torna a PRF uma das polícias mais eficientes do mundo. preciso que o Governo Federal reconheça a importãncia do policial rodoviário federal. Sras. Deputadas e Srs. Deputados, quero aqui, portanto, render minhas homenagens a todos os policiais rodoviários federais, incansáveis no cumprimento de sua missão e verdadeiros anjos do asfalto, ao tempo em que conclamo a todos que envidemos os esforços necessários para a célere aprovação da PEC n 339. Muito obrigado."], ["03/02/2016 14:22:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, mais uma vez, subo a esta tribuna para lamentar profundamente o caos da segurança pública. Hoje especificamente lamento o caos que o sistema carcerário brasileiro, o sistema penitenciário, como se queira falar, está atravessando. um absurdo! preciso que o Governo Federal, como grande cabeça, entenda que segurança pública é política de Estado. E, como política de Estado, os agentes penitenciários não podem continuar da maneira como estão. A Proposta de Emenda à Constituição n 308, de 2004, está aguardando votação, e não há nenhum impedimento, nenhum impacto financeiro para que ela seja votada. Temos agentes penitenciários à mercê de bandidos e um sistema penal com aproximadamente 700 mil pessoas. O Governo Federal tem que tomar uma providência. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["19/12/2017 13:12:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, estamos terminando o ano com uma vitória dos trabalhadores brasileiros: a não votação da reforma da Previdência. Essa proposta de reforma foi elaborada de maneira errada, foi pensada de maneira errada e veio para este Plenário de maneira errada - é claro que só poderia ter dado errado! Agora ela está sendo jogada para fevereiro, o que também não vai dar certo, já que será um ano eleitoral e, creio eu, os Parlamentares desta Casa não votarão contra os trabalhadores brasileiros. Esperamos que uma reforma da Previdência seja feita num outro tempo e de outra maneira; não chutando a bola como beque central de várzea, mas sabendo tocá-la, sabendo como chamar a sociedade brasileira para o debate. Portanto, esperamos que, no próximo ano, esta Casa tenha juízo e não aprove a reforma da Previdência. Além disso, Sr. Presidente, agradecendo a sua paciência, quero dizer que lamento profundamente a não aprovação da PEC 372, que cria a polícia penal. A polícia penal precisa ser criada. Isso é de fundamental importãncia para a segurança pública, para aquele que está dentro do sistema penitenciário. Da mesma forma, precisamos aprovar a PEC 275, que inclui a guarda municipal entre os órgãos de segurança pública. Precisamos criar a polícia municipal. Quanto mais polícia houver neste Brasil, melhor será! Refiro-me à polícia armada - não adianta colocar o uniforme de polícia e andar por aí desarmado. Eu quero saber quem é macho para brincar com um negócio desse e fazer uma coisa como essa! Peço a V.Exa. que divulgue o meu pronunciamento no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["12/12/2017 10:48:00", "O SR. LINCOLN PORTELA - Sr. Presidente Manato, Sras. e Srs. Parlamentares, quero dizer a esta Casa que no Plenário 4, na Comissão de Segurança Pública, Deputado Delegado Edson Moreira, está em discussão o Projeto de Emenda à Constituição n 275, de 2016, que inclui no inciso do art. 144 da Constituição brasileira as guardas municipais. Por certo, vários daqueles que compõem as guardas municipais dizem: 'Não, nós já estamos no art. 144'. Estão e não estão. Estão no art. 144, 8, mas não estão no inciso. E é exatamente o inciso que inclui as guardas municipais no art. 144 da Constituição brasileira. Estamos decidindo isso agora naquela Comissão. Sou o Relator da matéria, de autoria do Deputado Cabo Sabino. Convido todos os Parlamentares para ali estarem conosco. O SR. PRESIDENTE - Muito obrigado."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/12/2017 14:20:00", "O SR. LINCOLN PORTELA - Sr. Presidente, eu gostaria de, se possível, neste momento agora, em que estamos em votação, dizer que estou com um vídeo nas minhas mãos que tenho até vergonha de mostrar para o Plenário. o vídeo de uma chamada professora, numa escola a respeito da qual há diferentes correntes, uns dizem que é em Nilópolis, outros dizem que é em Tocantins, simulando, na frente de todos os seus alunos, sexo oral com adolescentes e jovens. alguém que se diz professora. Eu não creio que no magistério brasileiro tenhamos esse tipo de coisa. Como disse alguém, certa vez, o mundo está acabando, nós estamos na prorrogação. Não é disso que os nossos filhos precisam nas escolas. Não é desse tipo de ensinamento que eles precisam. Fica aqui o meu protesto. Está na Internet, para todos verem."], ["05/12/2017 15:20:00", "O SR. LINCOLN PORTELA - Sr. Presidente, meu irmão Deputado Delegado Edson Moreira, delegado de polícia do Estado de Minas Gerais, quero falar sobre o sucateamento da Polícia Civil de Minas Gerais. V.Exa., Deputado Delegado Edson Moreira, tem trabalhado muito nesta Casa em prol da Polícia Civil mineira. Sucateamento! uma vergonha o que está acontecendo com a Polícia Civil do Estado de Minas Gerais: um efetivo ínfimo, ridículo, que não cresce há vários anos. O Governo do Estado não dá a mínima atenção ou a atenção devida à Polícia Civil, à investigação, à perícia, aos delegados, à situação das regionais. Nós estamos vendo os escrivães passando por sérios problemas. A Polícia Civil de Minas Gerais pede socorro. O Governador de Minas está aqui, é uma excelente figura. Muito bem! Cobrem do Governador de Minas Gerais o sucateamento da Polícia Civil."], ["28/11/2017 18:50:00", "O SR. LINCOLN PORTELA - Sr. Presidente, aproveitando que estamos com a Casa cheia e que V.Exa. está aqui, menciono a PEC 372/17 - no Senado, é a PEC 14/16 -, para que possamos aprovar a criação da polícia penal. Estamos trabalhando em cima disso. Estamos trabalhando também em relação à PEC 275/16, ou à PEC 534/02, sobre as guardas municipais. Precisamos inserir esses agentes de segurança no art. 144 da Constituição brasileira. V.Exa. muito gentilmente já recebeu esses agentes de segurança pública e seria bom que pudéssemos, até o fim do ano, dar um encaminhamento a essas PECs, relativas a essas duas matérias. Obrigado, Sr. Presidente."], ["28/11/2017 13:10:00", "O SR. LINCOLN PORTELA - Sr. Presidente, sem entrar em brigas paroquiais, com todo o respeito, é claro, quero dizer que se fala muito em igualdade, em tolerãncia, em paz. Fala-se também que os outros são intolerantes. Eu estava ali fora há pouco e, mais uma vez, um grupo de pessoas completamente intolerantes com o contraditório, principalmente na área ideológica, agrediu algumas pessoas que estavam comigo, entre elas um dos assessores de Belo Horizonte, que recebeu uma garrafada na cabeça. Ele é contra a reforma da Previdência. Imaginem se fosse a favor! Teriam dado um tiro nele. Esta é a tolerãncia que esse grupo prega. Isso é um absurdo! Este é o Brasil em que esse pessoal fala de tolerãncia, mas é completamente intolerante. Coisa de marxistas! Muito brigado, Sr. Presidente."], ["28/11/2017 13:20:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Delegado Edson Moreira, quero dizer ao Pastor e Deputado Roberto de Lucena que ele está em frente a um ex-membro da Igreja O Brasil para Cristo, e é hora de esse ex-membro ser recambiado ao rebanho. Todo dia eu falo ao Deputado para voltar para casa. Não esperava por essa, não é, meu Presidente? Sras. e Srs. Parlamentares, quero dizer-lhes que esta Casa está sendo preparada: o Colégio de Líderes, discutindo; as Comissões, conversando. Temos agora a Proposta de Emenda à Constituição n 372, de 2017, que cria a Polícia Penal. Nós amargamos nesta Casa, por mais de 10 anos, a Proposta de Emenda à Constituição n 308, de 2004, que não foi aprovada pelo Plenário da Cãmara, não foi colocada em votação, apenas foi aprovada em Comissões. Agora, foi transformada na PEC 372, que veio do Senado - lá com o número 14, passou aqui para 372 -, pronta para a pauta. Temos que resolver a questão dos agentes penitenciários no Brasil. Eles não podem continuar nessa penúria, nessa humilhação, da maneira como se encontram. Nem inseridos são no art. 144 da Constituição brasileira. Precisamos resolver essas coisas. Sr. Presidente, nesta outra parte de tempo que ainda tenho, quero falar sobre a Proposta de Emenda à Constituição n 275, do Deputado Cabo Sabino - eu fui o Relator dela. Essa PEC insere as guardas municipais no art. 144 da Constituição brasileira. Temos também a Proposta de Emenda à Constituição n 534, de 2002, que está pronta para ir ao Plenário há 10 anos e não foi votada. O Senado Federal votou em 1 ano a PEC do Senador Cássio Cunha Lima. Nós precisamos resolver essas questões. O Senador Cássio Cunha Lima voltou a que era a PEC 308 aqui e, agora, a que era a PEC 534 aqui na Cãmara, transformada também em PEC 275. Temos duas PECs sobre as Guardas Municipais para votar. preciso resolver essas questões. Não podemos ficar sem inserir as Guardas Municipais, seja por meio da PEC 275, seja por meio da PEC 534, na Constituição brasileira. um absurdo! Alguém fala: 'Guarda municipal não pode andar armado' . Está bem! Vista o uniforme de guarda municipal ou vista o uniforme de agente penitenciário e fique 1 semana andando pela rua - quero ver o cabra macho que você é -, para ver se não vai ser fuzilado pelos bandidos que existem à solta no Brasil, que não podem ver ninguém com roupa de policial. Era o que eu tinha a dizer. Obrigado, Sr. Presidente."], ["28/11/2017 16:36:00", "O SR. LINCOLN PORTELA - Sr. Presidente, o PRB tem noção clara das necessidades que os Municípios brasileiros enfrentam, principalmente com pelo menos 500 agências do Banco do Brasil sendo fechadas e com 10% dos Municípios brasileiros sem essas agências. Porém, temos certa cautela. Inclusive o PDT já tem um destaque, por certo outros destaques já estão com a Mesa, e nós queremos analisá-los para podermos votar essa matéria. Essa matéria precisa ser votada, e não adianta fazer obstrução por causa de uma pauta nacional. Eu entendo que a reforma da Previdência precisa de uma discussão maior, mas não adianta obstruirmos a sessão agora. Que venha a reforma da Previdência e que a votemos - eu particularmente voto contra. Neste caso, o PRB vota 'não'. Obrigado, Sr. Presidente."], ["27/11/2017 17:46:00", "O SR. LINCOLN PORTELA - Sr. Presidente Carlos Manato, Sras. e Srs. Parlamentares, o meu gabinete sempre esteve aberto às sugestões enviadas não só pelos nossos eleitores, mas por toda a sociedade brasileira. Inclusive, recebi sugestões quando fui Presidente da Comissão de Legislação Participativa, na qual o Deputado Luiz Couto atua com veemência. Eu quero destacar a sugestão do Sr. Marco Matoso, que trata da instalação de um dispositivo que avisa ao motorista que ele não tem condições de prosseguir com a sua viagem, devido ao cansaço e ao sono. Essa sugestão se tornou o Projeto de Lei n 4.969, de 2016. Quero parabenizar o Sr. Matoso e todos aqueles que têm enviado sugestões de projetos de lei para esta Casa, para os Parlamentares, especialmente para este que vos fala agora. O SR. PRESIDENTE - Muito obrigado, Deputado Lincoln Portela. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, recebo em meu gabinete muitas sugestões de proposições, projetos de lei, propostas de emenda à Constituição, indicações ao Executivo e requerimentos de informação. Eu gostaria de destacar uma dessas sugestões, a que o Sr. Marcos Matoso enviou ao meu e-mail institucional, que trata da instalação de um dispositivo que avisa ao motorista que ele não tem condições de prosseguir com a viagem, devido ao cansaço e ao sono. O Sr. Matoso foi visionário ao imaginar que um equipamento instalado em veículos maiores pudesse salvar tantas vidas. A sua sugestão se tornou o Projeto de Lei n 4.969, de 2016. Como defensor da segurança pública e trabalhando por um trãnsito seguro, eu não poderia deixar de recepcionar essa ideia e de colocá-la imediatamente em tramitação, haja vista que não há prazo limite para apreciação das proposições. O fato de não ter perdido tempo na apresentação do projeto foi imprescindível para que a Comissão de Viação e Transportes aprovasse o projeto de lei após realização de audiência pública que discutiu a conveniência do projeto. Naquela oportunidade, o chefe do Núcleo de Prevenção de Acidentes da Polícia Rodoviária Federal, Augustus Cunha Penha, apresentou números de acidentes de trãnsito nas estradas brasileiras. Em acidentes envolvendo veículos de grande porte, houve 3.100 mortes, 19% destas provocadas por sono ao volante. de se considerar louvável a sugestão do nobre cidadão Marcos Matoso, por se preocupar com a situação violenta do trãnsito brasileiro e recorrer ao Poder Legislativo para, assim, cumprir o seu papel, a sua função típica de legislar em prol de toda a sociedade. Parabéns! Era o que tinha a dizer. Muito obrigado."], ["27/11/2017 18:02:00", "O SR. LINCOLN PORTELA - Sr. Presidente Carlos Manato, Sras. e Srs. Parlamentares, fala-se muito de golpe nesta Casa, e eu quero falar agora do golpe que a Defensoria Pública da União tem sofrido após o estrangulamento que a instituição recebeu por meio da Emenda Constitucional n 95, de 2016. O Congresso Nacional, através da Emenda Constitucional n 80, de 2014, conhecida como Emenda das Comarcas, estabeleceu um prazo de 8 anos para que toda seção e subseção judiciária da Justiça Federal conte com, ao menos, um defensor público federal. Hoje, 3 anos depois, o cenário não chega nem perto disso. Apesar do mandamento dado pela Emenda n 80, a Defensoria Pública da União conta com apenas 600 Defensores, distribuídos nas 27 Unidades da Federação, em pouco mais de 70 unidades, o que corresponde a menos de 25% do alcance da Justiça Federal. A instituição precisaria de ao menos o dobro de defensores para chegar a todos os Municípios em que deveria estar. Mas, contradizendo a Emenda n 80, a Emenda n 95, a chamada Emenda do Teto dos Gastos Públicos, engessa o já diminuto orçamento da DPU. Vejam, Sras. e Srs. Parlamentares, que nem mesmo as emendas parlamentares, que antes permitiram à Defensoria Pública chegar a alguns rincões do País, são possíveis a partir de agora, o que é um absurdo. O orçamento da DPU corresponde a menos que 10% dos outros orçamentos da Justiça Federal. Mesmo depois de 22 anos de implantação em caráter emergencial e provisório, a DPU não conta com quadro próprio de servidores, tendo em vista que o Projeto de Lei n 7.922, de 2014, que cria a carreira de apoio com Analistas e Técnicos, não saiu das tratativas do Ministério do Planejamento e encontra-se parado na Cãmara dos Deputados. Assim, a DPU sobrevive nacionalmente com 882 servidores requisitados e 493 servidores distribuídos da carreira do Plano Geral de Cargos do Poder Executivo. Não bastasse a crítica situação de pessoal da instituição, em 2016 foi aprovada a Lei n 13.328, que estabelece à Defensoria Pública da União pagar ao Executivo pelos servidores requisitados que estiverem em sua estrutura há mais de 3 anos. A realidade impõe à DPU fechar unidades e reduzir a prestação de assistência jurídica para se adequar à Emenda Constitucional n 95, de 2016. O teto de gastos, da forma como foi aprovado, transformou a expansão da cobertura da Defensoria Pública, estabelecida pela Emenda Constitucional n 80, de 2014, em encolhimento, em retrocesso. Foi um golpe contra a Defensoria Pública da União e, portanto, um golpe contra a população brasileira mais carente. Era o que eu tinha a dizer."], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/11/2017 14:24:00", "O SR. LINCOLN PORTELA - Sr. Presidente, o PRB também, apesar de entender que há uma redundãncia enorme nesse destaque, entende que, quanto mais transparência, óbvio, melhor para o Brasil. Apesar de considerar redundante, votamos 'sim', pela transparência."], ["21/11/2017 19:10:00", "O SR. LINCOLN PORTELA - Sr. Presidente, eu quero aproveitar a palavra do Líder e dizer o seguinte: na sua fala, ele mencionou o futuro do pretérito 'teríamos' . Então, vamos tirar o futuro do pretérito e vamos retornar ao presente que aqui está. Já que o Governo não teria nenhum problema, bom seria que ouvíssemos agora o 'bom será', que pudéssemos ouvir agora o Governo dizer: 'Temos a convicção. Vamos resolver isso hoje. Vamos resolver isso agora. Não teríamos problema' . Então, a palavra é: o Governo não tem problema no acordo. O acordo é 3,5%? Então, vamos para os 3,5%. Vamos tirar o futuro do pretérito e resolver isso agora, Sr. Presidente. O SR. WEVERTON ROCHA - Sr. Presidente, V.Exa. está correndo o risco. O SR. LINCOLN PORTELA - o que esta Casa quer, é o que Minas Gerais quer, é o que outros Estados querem. Vamos para frente, Presidente! Minas Gerais para frente!"], ["21/11/2017 19:10:00", "O SR. LINCOLN PORTELA - Sr. Presidente, cooperar quer dizer operar com. Isso traz inclusive, para as cidades, um tipo de relacionamento que hoje várias cidades já não estão tendo - as pessoas estão se isolando. uma forma inclusive de contribuir socialmente com aquela localidade. Levemos em conta também outra coisa: não é apenas uma questão de os bancos chamados 'oficiais' não estarem naquelas cidades, mas também de eles estarem se retirando das cidades. Várias cidades estão perdendo agência de bancos, algumas estão perdendo inclusive agências dos Correios. E estão perdendo os bancos por vários motivos. Um deles é a própria violência. As pessoas não mais se submetem a serem assaltadas, a serem sequestradas, a terem os caixas eletrônicos explodidos, por falta de segurança e policiamento."], ["21/11/2017 15:16:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Pedro Uczai, está acontecendo agora, no auditório Petrônio Portela, no Senado Federal, uma grande reunião com agentes penitenciários de todo o Brasil, integrantes da futura Polícia Penal. O Senado Federal já aprovou a Proposta de Emenda à Constituição n 14, de 2016, e ela veio para cá. Nós aqui, Deputado Pedro, estamos trabalhando há 13 anos com a PEC 308, e, no Senado Federal, em 1 ano, o Senador Cássio Cunha Lima conseguiu aprovar a PEC 14. Ali, naquela grande reunião, nós temos homens de esquerda, de direita, de centro - se é que assim podemos falar - para trabalhar em favor da PEC 14 e resolver essa questão da criação da Polícia Penal de uma vez. Lembro também a necessidade de aprovação da PEC 534/02, que trata das Guardas Municipais. Temos 130 mil guardas municipais que precisam ser inseridos no art. 114 da Constituição brasileira. Muito obrigado."], ["09/11/2017 11:42:00", "O SR. LINCOLN PORTELA - Sr. Presidente, segundo dados do Ministério da Saúde divulgados pela Folha de S.Paulo em 20 de agosto de 2017, temos dez estupros coletivos por dia. Ou seja, no Brasil, temos 3.600 estupros coletivos por ano, segundo os dados que são apurados, 35% a 40%. Vejam mais, o Anuário Brasileiro da Segurança Pública, de 2014, mostra que acontece um estupro a cada 11 minutos. Ou seja, só em 2014, 47 mil pessoas no Brasil foram estupradas. E nós queremos deixar esses caras lá na cadeia por 1, 2, 3 anos? cadeia neles, de preferência, para o resto da vida! Obrigado, Sr. Presidente."], ["07/11/2017 17:58:00", "O SR. LINCOLN PORTELA - Sr. Presidente, o Brasil vem sofrendo golpes em relação à segurança pública desde o Governo Sarney até o atual Governo. Nenhum foi melhor do que o outro - pelo contrário, cada um foi pior do que o outro. Então, o Presidente desta Casa, o Deputado Rodrigo Maia, atendendo a Frente Parlamentar de Segurança Pública e outros Parlamentares, começou a diminuir o sofrimento do povo brasileiro. Nós tivemos 500 homicídios a mais em relação ao ano passado. Há outro detalhe: aproximadamente 130 pessoas desaparecem por dia no Brasil. Nós temos dificuldade, aqui nesta Casa, em votarmos projetos de segurança pública. O golpe continua!"], ["07/11/2017 17:58:00", "O SR. LINCOLN PORTELA - O PRB, Sr. Presidente, sabe da relevãncia deste projeto e da sua importãncia, mas eu quero também lembrar a relevãncia de dois outros projetos. O primeiro é a PEC 534, referente às Guardas Nacional e Municipal. Essa proposta é fundamental para os 130 mil guardas municipais do Brasil. Está aqui a PEC, e é fundamental que ela seja votada. O outro projeto é a PEC 372, que cria as Polícias Penais. Ela já está na CCJ. Precisamos resolver esse problema, porque chega de agente penitenciário ser chamado de carcereiro. Ele tem que ser policial penal. E tanto os policias penais quanto os guardas municipais devem ser incluídos na..."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 12:00:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Takayama, Presidente da Frente Parlamentar Evangélica, quero fazer uma saudação especial a todos os fascistas aqui presentes, a todos os racistas aqui presentes, a todos aqueles que são retrógrados, a todos aqueles que são preconceituosos e a todos aqueles que massacram as minorias no País. Saudações a vocês! Aqueles que não têm como cartilha a Bíblia traduzida por Martinho Lutero, mas a cartilha de Karl Marx, a cartilha de Engels, a cartilha de Gramsci, a cartilha de Paulo Freire, aqui dentro, taxam-nos dessa maneira. Após 43 anos de pastorado, já como pastor velho, eu tenho coragem de dizer-lhes: 'Tomem cuidado com aquilo que falam sobre os representantes evangélicos' . Querem arrebentar com a nossa vida aqui. E quem vos fala é alguém que não tem nenhum processo no Supremo Tribunal Federal, é alguém que tem votado contra a maior parte dessas matérias. Prestem atenção: honrem seus Parlamentares. Se vocês não quiserem esses Parlamentares, troquem. Martinho Lutero fez o favor de colocar 87 Parlamentares aqui, cada um de uma maneira. Tomem cuidado com o que vocês veem e assistem pelo WhatsApp. As coisas aqui não são assim. E vocês são defendidos por nós quando são chamados de racistas, de nazistas, de fascistas. Abram o coração para entender isto: querem nos massacrar a partir das escolas, querem nos massacrar a partir de direitos humanos, a partir da educação, a partir da cultura e a partir do jornalismo. Povo de Deus, talvez Martinho Lutero, o homem que fez reformas culturais, econômicas e sociais, não dissesse com as palavras que vou dizer agora: 'Povo de Deus, juízo!' O SR. PRESIDENTE - Queremos agradecer pela fala ao nosso companheiro Lincoln Portela, que falou por seu partido no horário do seu partido."], ["30/10/2017 17:58:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, este Plenário sabe do meu posicionamento contrário à reforma da Previdência da maneira que ela veio. Ela não obedeceu a uma regra básica muito simples da administração, segundo a qual é preciso haver conscientização, organização e mobilização. As pernas foram trocadas pelas mãos, e tivemos problemas com isso. Ora, a conscientização de que precisamos de uma reforma existe, mas é necessária a conscientização de que temos que limpar e arrumar a casa primeiro - a casa Previdência. Segundo, quanto à mobilização e à organização, a casa está mal organizada e a mobilização, malfeita. E agora está vindo uma reforma fatiada. Que o Brasil fique atento a essa reforma fatiada, que está vindo por meio de medida provisória! Obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. LINCOLN PORTELA - Sr. Presidente, da mesma maneira como votei na vez passada, eu voto pelo prosseguimento das investigações. Meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Lincoln Portela: voto 'não'. Total: 177 votos 'não'."], ["24/10/2017 15:42:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, um dia desses eu destaquei as palavras 'golpe', 'soco', 'sopapo', 'pisadura', 'trauma', dentre tantas que o dicionário da língua portuguesa mostra. Desde que o Brasil foi invadido pelos portugueses - na realidade, não foi descoberto, ele já estava aqui -, os indígenas sofreram um golpe em suas terras. Posteriormente, também comandados por um grupo religioso muito forte e outros países tremendamente fortes, a raça negra experimentou o golpe da escravidão por 350 anos. Depois de passado o período colonial, o Brasil, de 30 em 30 anos, costuma ter um golpe, ou seja, as palavras 'sopapo', 'soco', 'pisadura' já são conhecidas na terra brasileira há 500 anos. Um dia desses, eu falei sobre o golpe da segurança pública e citei várias polícias. Deixei de citar a Polícia Civil, que está altamente golpeada no Brasil - assim como a defensoria pública, altamente golpeada. Eu já citei esses casos aqui de outras polícias. A Polícia Civil, por exemplo, está tremendamente sucateada. Em alguns lugares, a Polícia Civil se transformou em verdadeiros monturos! Aporcalhadas, não por causa dos seus policiais, mas por causa do que os Governos, desde José Sarney a Michel Temer, costumam fazer com as polícias brasileiras. Relembrando o caso da Polícia Civil agora, aconteceram vários golpes no Brasil, golpes políticos. Mas hoje eu quero falar de um outro golpe, não aquele que as famílias sofrem por causa da falta de segurança pública, mas do maldito golpe que as famílias brasileiras estão sofrendo por terem a sua privacidade invadida pela maldita ideologia de gênero, que veio para perturbar a família brasileira. Nós aqui nesta Casa derrubamos a ideologia de gênero, que, por duas vezes, Ministros tentaram fazer voltar através de portarias, e não conseguiram. Levaram para os Estados. Levaram para os Municípios. E a maior parte da população brasileira, em pelo menos dez Estados brasileiros, já se posicionou frontalmente contra a maldita ideologia de gênero. um abuso às nossas crianças! Ora, é dito nesta Casa que alguém de 17 anos, mesmo se faltarem 5 dias ou 10 dias para que complete 18 anos, não tem cabeça, mas as nossas crianças, de 5 anos ou 6 anos de idade, têm cabeça para serem doutrinadas, para dizerem maliciosamente a elas que não são nem homens, nem mulheres, que quem vai decidir o sexo delas é a sociedade, é a escola e outras pessoas. E têm cabeça para serem preparadas psicologicamente para que aos 16 anos já possam fazer uma operação transexual. Eu não quero aqui entrar no mérito da questão homossexual. Estou entrando no mérito da questão da ideologia de gênero, que é um golpe contra a família brasileira. Quero dizer aos pais brasileiros que fiquem atentos, que não sejam omissos, porque pais omissos estão fazendo com que os filhos recebam essa enxovalhada de porcarias que estão metendo na cabeça deles. Eu não posso generalizar os professores. Eu bem sei o quanto professores são mal pagos, são malcuidados. Há professores que inclusive não podem virar de costas porque correm o risco de tomarem ou um tiro ou uma tijolada na nuca ou nas costas. Eu sei da luta que os professores brasileiros têm. Mas, por outro lado, professores usarem do direito de cátedra para massacrarem ideologicamente os nossos filhos é um crime, é um absurdo. Isso fere o art. 241 do Estatuto da Criança e do Adolescente - ECA de forma violenta, de forma veemente. Nós temos visto pelas redes sociais o que tem ocorrido tanto aqui no Brasil, quanto em outros países. Hoje mesmo vi um caso - não me preocupei em saber em qual país aconteceu, porque eu precisava fazer este pronunciamento - em que duas professoras estavam obrigando uma criança de 6 anos a passar batom. Aquela criança chorava no meio da sala de aula! Isso é bullying ! Isso é crime! Isso é um abuso! Se eu fosse pai dessa criança é capaz que eu tivesse tomado outro tipo de providência, sem querer incitar a violência, mas é que ninguém gosta que mexam com seus filhos, que abusem dos seus filhos. Entendemos muito bem um caso de bullying que aconteceu em Realengo, no Rio de Janeiro, que virou, inclusive, projeto de lei nesta Casa, do qual eu fui o Relator. Vimos o que aconteceu agora na cidade de Goiãnia com um moço que dizia que sofria bullying - não sabemos ao certo se é verdade ou não. Eu sofri bullying na escola. Eu sofria bullying na escola, na época da 3 série ginasial, por parte de alguém muito mais alto e mais forte do que eu. De pequena estatura, eu não aguentei! Não estou querendo incitar a violência, mas, de pãnico, de medo dele, eu acabei dando-lhe uma tapa no rosto com toda a força. Quando fiz isso, eu disse: 'Estou morto', mas parece que ele se assustou tanto que não fez mais nada. Não recomendo esse revide. Foi uma atitude minha, uma atitude de revolta, uma atitude de medo. Fiz por medo. Essa questão de ideologia de gênero está trazendo problemas em todo o Brasil. Pais completamente aborrecidos, chateados, processando professores. Estou deixando bem claro que não podemos generalizar, mas é um absurdo professores fazerem isso com os nossos filhos. Esta é uma questão marxista? . Engels tem a ver com isso? Tem, é claro. Vários têm a ver de uma forma ou de outra. Paulo Freire tem a ver? claro que tem a ver. Mas é preciso também que saibam que ideologia de gênero não é uma exclusividade da Direita ou da Esquerda. Há muita gente da Direita também, muito neoliberal metido nisso. A Esquerda está com os dois pés na ideologia de gênero, mas há gente da Direita também, há gente neoliberal e há gente que não gosta de política e que não entende nada disso metido no meio. E metidos nessa questão há também grupos internacionais poderosos, grupos industriais poderosos, indústrias de maquiagem poderosas, indústrias de cabelo poderosas, indústrias de turismo sexual poderosas. Diga-se de passagem: o Brasil é uma festa para o turismo sexual. Quem andar pelo Vale do Jequitinhonha vai ver pais entregando crianças por 5 reais - não posso generalizar -, para alguns motoristas inescrupulosos. Acabam usando essas crianças de 7 anos, de 9 anos, de 10 anos de idade por 5 reais, por 10 reais, para matarem a fome de seus filhos, como dizem. Isso não é só uma coisa de Esquerda. O Brasil é turismo sexual, sim. um dos países mais pedófilos do mundo! As redes sociais hoje entendem perfeitamente que a pornografia é o petrodólar deles, é o que mais dá dinheiro para eles. E não se iludam: uma vez, certa pessoa, escrevendo em certa revista, falou que no Brasil é a gente de bem, é a gente culta, é a gente preparada que está lutando contra os morenos, contra os chamados brasileiros, contra um terço da população brasileira. Quando se analisa - e o Deputado Magno Malta analisou - a questão da pedofilia no Brasil, vê-se que a maior parte vem da chamada gente de bem, que acaba comprando, pagando, negociando com autoridades para se verem livres da punição. A ideologia de gênero passa por todas essas coisas. Quero me lembrar de Hitler, que se encontrou com comandantes de seu exército e, após discorrer sobre as consequências da Primeira Guerra, entonou que os mais fortes e melhores sempre prevalecem. Isso era uma solução para a crise econômica. E ele decretou a descontaminação dos germãnicos, estabelecendo no seu planejamento que não deveria haver oposição política e democrática. Em discurso tão atual, infelizmente, vemos muitas pessoas usando-o numa população descrente, para fazê-la acreditar apenas em uma realidade que é essa realidade é a verdade absoluta. Hitler pregou pelo fim de outras raças que fossem diversas da germãnica. Ele se dizia lutar pela autoafirmação do povo alemão. Além disso, prometia que a economia alemã voltaria a crescer e a vida do povo melhoraria - já ouvi esse discurso por aí. Dessa forma, empregou homens nos campos de batalha e mulheres na indústria bélica. Depois deu incentivo para que essas mulheres gerassem o futuro da nação germãnica. Para atingir seu objetivo, convenceu os alemães famintos, desempregados e desesperançosos de que a Alemanha se tornaria uma nação forte e rica para o povo alemão. Ele utilizou das fraquezas e necessidades do povo para convencê-lo de que sua ideologia estava correta. Ele fez uma completa lavagem cerebral. Assim agem alguns entre nós. Aproveitam-se dos mais vulneráveis para impor a eles sua ideologia. Contextualizando a ideologia imposta por Hitler em 1933 à atual situação brasileira, a ideologia que estão tentando impor representa muito bem esse retrocesso. De acordo com o Pacto de San Jose de Costa Rica, os pais têm o direito primordial na educação dos filhos de princípios morais e religiosos. Mesmo assim, alguns profissionais - nem todos - utilizam da sua influência para fazer uma doutrinação ideológica nas crianças e adolescentes. A doutrinação é o compartilhamento de ideias, valores, crenças e disciplina, como se estes fossem os princípios ideais, corrompendo a formação intelectual dada pela família. Segundo o advogado Miguel Nagib, a Constituição Federal prevê que o Estado deve seguir o princípio da neutralidade política, ideológica e religiosa, o que passa por nós religiosos também. 'A máquina do Estado não pode ser a favor ou contra uma corrente política, ideológica e partidária'. preciso alertar os pais, familiares e amigos para que essa prática é ilegal. A criança pode se opor ao que está sendo transmitido a ela, sem ser censurada. Nesse sentido, outra garantia constitucional é a liberdade de consciência e a liberdade de crença. Outrossim, a liberdade de ensinar não pode se confundir com a liberdade de expressão. As pessoas podem, sim, se expressar como quiserem no estado e no momento em que não utilizem a máquina do Estado para isso. Marx e Engels também utilizaram a influência que tinham para convencer os alemães de que o capitalismo era opressor e, assim, pregarem sua ideologia. Aqueles que não tinham simpatia pelos seus posicionamentos sofriam preconceito por ambos. Hoje, os marxistas, grandes empresas mundiais e algumas pessoas ligadas aos não esquerdistas argumentam que existe preconceito e discriminação para persuadir crianças e adolescentes a agirem como o marxismo prega. O objetivo é alienar, afastar as crianças da educação moral prestada pelos pais. Além disso, pregam o ódio àquele que tem o pensamento divergente daquilo que eles acreditam. Sras. e Srs. Parlamentares, nada pior do que nossos filhos serem brutalizados da maneira como estão sendo, serem violentados da maneira como estão sendo, serem obrigados a vestir saia, serem obrigados a passar batom, serem obrigados a engolir intelectualmente aquilo que eles não querem digerir. Chega! preciso dar um basta. A população brasileira não quer isso. E, juntamente com a ideologia de gênero, vem a propagação do ódio ao Cristianismo. Eu estava até um tanto quanto preocupado em relação ao Cristianismo, porque eu não havia visto a CNBB - digo isso com todo o respeito que lhe tenho, porque sempre me trataram muito bem lá dentro - se manifestar contra essa questão 'cultural' que está acontecendo pelo Brasil, até que um bispo, na cidade de Aparecida, teve a coragem, a dignidade, a decência de se somar aos Parlamentares católicos que aqui estavam, que não querem também nem aborto nem ideologia de gênero, para dizer que era necessário que o nosso povo ficasse atento e não aceitasse mais esse tipo de coisa. Não aceitamos mais nossos filhos serem violentados da maneira como estão sendo violentados. Em diversas cidades do Brasil, há o projeto chamado Escola sem Partido. Diga-se de passagem, Deputado Cabo Sabino, eu não gosto muito da expressão 'Escola sem Partido', ela ficou um tanto quanto estigmatizada. Na realidade, deveria ser escola sem ideologia política, escola sem religiosidade, escola sem ideologia de sexo ou ideologia de gênero, deveria ser escola para ensinar as matérias básicas, Deputado Cabo Sabino. Era disso que nós necessitávamos, é disso que nós precisamos. E V.Exa., eu bem sei, no seu Estado, tem lutado para combater isso, como bom cristão, como bom policial que é, como bom presidente sindicalista que foi, como grande Parlamentar que tem sido. V.Exa. também não coaduna com essas coisas. Percebo que V.Exa. está a postos ao microfone e dou-lhe um espaço, caso queira, para me apartear. A liberdade está dada. O Sr. Cabo Sabino - Nobre Deputado Lincoln Portela, agradeço a V.Exa. pelo aparte. Não quis, de maneira nenhuma, atrapalhar seu raciocínio, que vinha numa sequência lógica, interessante e muito coerente. importante que se diga que existem muitos pais no Brasil que já não estão matriculando seus filhos nas escolas e estão passando a dar a educação inicial em suas próprias residências, suas casas, como uma maneira de proteção contra o que querem fazer com a maioria das crianças brasileiras quando tentam incutir na mente delas a ideologia de gênero. As famílias, como uma maneira de autoproteção, passam a educar os seus filhos nas suas próprias casas, sem levá-las às escolas. Nós não podemos deixar nem podemos aceitar ou compactuar com que tal política, com que tal ideologia, permaneça nas escolas, fazendo com que a educação dos filhos que geramos, por quem zelamos, de quem cuidamos, que amamos e educamos seja distorcida por uma ideologia de gênero diferente daquilo que cremos, aceitamos e sabemos que é justo, certo e bom diante dos olhos de Deus. Sem falar que no meu Estado, Deputado Lincoln Portela, no Município de Crato, o Vereador Bebeto - quero aqui fazer essa menção - conseguiu aprovar, esta semana, com o apoio tanto da Igreja Católica, quanto da Igreja Evangélica e do Parlamento Municipal, uma lei que proíbe a ideologia de gênero. O Município de Crato é um dos Municípios de grande expressão tanto econômica, quanto populacional, na região sul do meu Estado, e é ligado à cidade de Juazeiro do Norte, uma cidade turística, de um turismo religioso imprescindível. Então, parabenizo o Vereador Bebeto, assim como parabenizo V.Exa., primeiro pela coragem de subir ao púlpito desta Casa para trazer ao Brasil um tema tão relevante, atual e também que traz inúmeras, inúmeras mesmo, contendas de um lado e de outro. Nós acreditamos que a verdade vai prevalecer. Ainda que muitas das vezes os filhos das trevas sejam mais prudentes que os filhos da luz, a verdade tem que ser dita em qualquer que seja o lugar. E a verdade é aquela que prevalece, que é a verdade das famílias, da casa, do lar e da proteção de um lar à luz da Palavra de Deus. Parabéns, Deputado Lincoln Portela! O SR. LINCOLN PORTELA - Obrigado, Deputado Cabo Sabino. Não só o PR, mas também o Ceará está de parabéns por ter V.Exa. Concedo um aparte ao Deputado Delegado Edson Moreira; em seguida, ao Deputado Pastor Eurico, representando Minas Gerais e Pernambuco respectivamente. O Sr. Delegado Edson Moreira - Quero parabenizá-lo pelo tema. V.Exa. é um defensor incansável da segurança pública e também da família brasileira. Quero parabenizá-lo pelo tema abordado. V.Exa., como sempre, brilhando e invadindo as nossas casas para trazer assuntos de tal pertinência como esse daí. Eu estava conversando, mas estava com um olho no peixe e outro no gato. E V.Exa. falou muito bem. Parabéns! O SR. LINCOLN PORTELA - Obrigado, Deputado Edson Moreira. Minas Gerais se sente enobrecida e o seu partido, o PR, também Concedo um aparte ao Deputado Pastor Eurico. O Sr. Pastor Eurico - Nobre Deputado Lincoln Portela, eu gostaria de aproveitar a oportunidade deste aparte para parabenizar os eleitores de Minas Gerais, que tem lhe dado como presente ao Brasil já por alguns mandatos e agora neste mandato em que nós temos que enfrentar muitas dificuldades para ir de encontro a todas essas arquitetações que vão afrontando a família e degradando a moralidade. Ou seja, estão tentando institucionalizar o errado como certo. No caso particular, a questão da ideologia de gênero é a desconstrução daquilo que Deus criou: macho e fêmea, homem e mulher. O que quiserem inventar sabemos que é arquitetação maligna. Por isso, Deputado, nós saudamos e parabenizamos V.Exa. pela sua ousadia e coragem e por sempre estar em defesa do que é correto. Parabéns, Deputado Lincoln Portela! O SR. LINCOLN PORTELA - Obrigado, Deputado Pastor Eurico. Pernambuco também está de parabéns por seu trabalho aqui nesta Casa. Quero parabenizar também meu filho, que é Deputado Estadual, o Leo Portela, que está tendo uma guerra muito grande na Assembleia Legislativa, porque entrou com o projeto Escola sem Partido. As coisas andam quentes no Estado por causa disso. Em Minas Gerais não cabem essas coisas, em Minas Gerais não cabe esse tipo de doutrinação. Os mineiros não foram preparados para esse tipo de golpe na família brasileira, para esse pilar da desconstrução da família, elaborado por Karl Marx. Estamos completamente distanciados disso. Minas Gerais não quer isso, Minas Gerais não aceita isso. O Brasil não aceita isso. Oitenta e três por cento da Nação brasileira não quer isso para as suas famílias. Eu não quero o meu filho de 6 anos, de 7 anos ou de 8 anos de idade com a cabeça inteiramente confusa, ou confundida, como queiram alguns, com esse tipo de mensagem. Maldita ideologia de gênero! A ideologia de gênero é maldita em si mesma; ela é maldita porque vem de uma história de maldição e é maldita porque há grupos de grandes empresas que, em vez de abençoarem o mundo, estão amaldiçoando o mundo. Malditas sejam, pois, também essas empresas que tentam fazer com que o povo brasileiro engula isso. Outros países não engoliram. Pessoas foram às ruas para se livrarem dessa maldição. Não queremos esse golpe, esse soco, essa pisadura nas famílias brasileiras. A ideologia de gênero é, sim, um golpe! Um golpe financeiro, um golpe para turismo sexual, um golpe político! Contra esse golpe, nós nos levantamos! Era o que eu tinha a dizer. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado Lincoln Portela, parabéns pela sua fala. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna neste Grande Expediente para elucidar o que tem ocorrido às nossas crianças, dentro da nossa sociedade, sob nossos olhares. Em 1933, Hitler se encontrou com comandantes de seu exército e, após discorrer sobre as consequências da Primeira Guerra, entonou que os mais fortes e melhores sempre prevalecem. Como solução para a crise econômica, decretou a descontaminação dos germãnicos, estabelecendo no seu planejamento que não devesse haver oposição política e democracia. Esse discurso, tão atual, infelizmente é usado com a população descrente para fazê-la acreditar que apenas uma realidade existe e que ela é a verdade absoluta. Hitler pregou pelo fim de outras raças que fossem diversas da germãnica. Ele se dizia lutar pela autoafirmação do povo alemão. Além disso, prometia que a economia alemã voltaria a crescer e que a vida do povo melhoraria. Dessa forma, empregou homens nos campos de batalha e mulheres na indústria bélica. Depois, deu incentivo para que essas mulheres gerassem o futuro da nação germãnica. Para atingir seu objetivo, convenceu os alemães famintos, desempregados e desesperançosos de que a Alemanha se tornaria uma nação forte e rica para o povo alemão. Ele utilizou das fraquezas e necessidades do povo para convencê-los de que sua ideologia estaria correta. Fez uma completa lavagem cerebral. Assim agem alguns entre nós. Aproveitam-se dos mais vulneráveis para impor a sua ideologia. Contextualizando a ideologia imposta por Hitler em 1933 à atual situação brasileira, a ideologia que estão tentando impor representa muito bem esse retrocesso. De acordo com o Pacto de San Jose de Costa Rica, os pais têm direito primordial na educação dos filhos quanto a princípios morais e religiosos. Mesmo assim, alguns profissionais utilizam da sua influência para fazer uma doutrinação ideológica nas crianças e nos adolescentes. A doutrinação é o compartilhamento de ideias, valores, crenças e disciplina, como se estes fossem os princípios ideais, corrompendo a formação intelectual dada pela família. Segundo o advogado Miguel Nagib, a Constituição Federal prevê que o Estado deve seguir o princípio da neutralidade política, ideológica e religiosa. 'A máquina do Estado não pode ser a favor ou contra uma corrente política, ideológica e partidária'. preciso alertar os pais, familiares e amigos para a ilegalidade dessa prática. A criança pode se opor ao que está sendo transmitido a ela, sem ser censurada. Nesse sentido, outra garantia constitucional é a liberdade de consciência e de crença. Outrossim, a liberdade de ensinar não pode se confundir com a liberdade de expressão. As pessoas podem se expressar como quiserem no momento em que não utilizem a máquina do Estado para isso. Marx e Engels também utilizaram a influência que tinham para convencer os alemães de que o capitalismo era opressor e, assim, pregar sua ideologia. Aqueles que não tinham simpatia pelos seus posicionamentos sofriam preconceito por ambos. Os marxistas de hoje utilizam a mesma técnica. Argumentam que existe preconceito e discriminação para persuadir crianças e adolescentes a agirem como o marxismo prega. O objetivo é alienar, afastar as crianças da educação moral prestada pelos pais. Além disso, prega o ódio àquele que tem o pensamento divergente daquilo que eles acreditam. O patrono da educação brasileira, o filósofo, pedagogo e educador Paulo Freire, tem suas obras igualmente utilizadas para reproduzir a ideologia marxista. Na mesma linha, utiliza-se dos fracos e oprimidos como massa de manobra, a fim de desconstituir o que ele chama de 'ação dos dominadores'. Seu livro Pedagogia dos Oprimidos, um best-seller, foi utilizado para doutrinar professores e alunos num 'tratado político utópico'. Na obra, pode-se perceber algumas referências utilizadas pelo autor: Marx, Lenin, Che Guevara, e Fidel Castro. Fazendo uma analogia com os dias de hoje, percebemos que a criança, que está em processo de construção de si mesma, de seu caráter e personalidade, é frequentemente induzida a aceitar a ideologia de gênero e a falar sobre ela, num ambiente não apropriado para isso. A identidade de sexo, feminino e masculino, somente pode ser distinguida pela ciência. A questão da ideologia de gênero não deve ser imposta às nossas crianças e adolescentes. A exposição do assunto usando qualquer influência pode causar impacto direto no comportamento do indivíduo, principalmente por aqueles que estão em processo de construção e transformação. A transmissão de valores morais é uma prerrogativa da família. O art. 12 da Convenção Americana sobre Direitos Humanos prevê que ' Os pais, e quando for o caso os tutores, têm direito a que seus filhos ou pupilos recebam a educação religiosa e moral que esteja acorde com suas próprias convicções'. Ou seja, os únicos que têm o direito de oferecer a educação moral e social dos filhos são os pais ou responsáveis. Não podemos aceitar a utilização do argumento de que é necessário acabar com a discriminação do grupo A ou B, pois a Constituição Federal prevê, em seu art. 5, que 'Todos são iguais perante a lei, sem distinção de qualquer natureza ' . E é isto que temos que combater: a discriminação de qualquer forma, e não devemos estimular nossas crianças a se afeiçoar por outra criança do mesmo sexo. Isso é ideologia de gênero! Há poucos dias uma criança de aproximadamente 5 anos foi exposta a um homem nu em exposição do Museu de Arte Moderna de São Paulo. Não bastasse a exposição, a criança foi incentivada a tocar naquele homem. Psicólogos afirmam que tal atitude pode comprometer os valores da criança no que tange à sexualidade, podendo ela acreditar que é natural se um homem a tocar. O Procurador-Geral da República, Dr. Guilherme Schelb, esclarece que 'família educa, escola ensina' e afirma que a maior parte dos professores é contra a ideologia de gênero, porque comportamentos sexuais não devem ser expostos às crianças. Não cabe à escola a orientação sexual dos estudantes, pois as questões morais e religiosas são responsabilidade da família. A palavra responsabilidade remete ao ato de responder. Quem se responsabilizará por uma adolescente grávida aos 16 anos? A família ou a escola e o professor? Não é segredo para ninguém que material pornográfico foi distribuído em escolas do País e já gerou danos morais para as famílias. uma ofensa a naturalização da ideologia de gênero, que, em resumo, prega a flexibilidade da natureza e da moral. Algo está errado! Há uma minoria que acredita ser normal falar para uma criança de 4 anos ou 5 anos sobre bissexualidade, homossexualidade, bigamia e tantos outros assuntos impertinentes. Isso não é papel da escola, mas dos pais. Promover convicções pessoais em sala de aula é uma prática ilícita e deve ser denunciada. Destarte, a Portaria n 368, de 2014, do Ministério da Justiça, que dispõe sobre a classificação indicativa, aduz que critérios temáticos que possam prejudicar o desenvolvimento da criança, dentre eles o sexo e a nudez, não podem ser retransmitidos a elas. Ou seja, um programa televisivo que exponha nudez é ofensivo à criança. E por que nossas crianças estão sendo bombardeadas de ideologia de gênero nas escolas? Não é de se estranhar que o Brasil esteja estagnado no de Desenvolvimento da Educação Básica - IDEB, que avalia o desempenho dos alunos em português e matemática, além da taxa de reprovação. Segundo a última divulgação, feita no ano passado, os anos finais do ensino fundamental e do ensino médio não atingiram a meta prevista. Desde 2011 os alunos não atingem a previsão do IDEB para o ensino médio. Pelo contrário, a distãncia entre a meta e a nota tirada tem aumentado. De acordo com resultados de dezembro de 2016 da prova aplicada pela Organização para Cooperação e Desenvolvimento Econômico - OCDE, do Programa Internacional de Avaliação de Estudantes, o PISA, sigla em inglês, dentre os 70 países que participaram, o Brasil ficou em 66 lugar em matemática e 59 em leitura. Em outra avaliação da OCDE, que utiliza como critérios a média de anos que os alunos passam na escola e a porcentagem da população que está cursando ensino superior, dentre os 36 países, o Brasil ficou na 35 posição, penúltima colocação. Em 2015, o ENEM - Exame Nacional do Ensino Médio abordou questões que continham conotação doutrinária, violando os princípios constitucionais da neutralidade do Estado. No mesmo exame foi abordada a ideologia marxista de que a mulher seria apenas instrumento de reprodução. O ENEM está sendo utilizado para doutrinar os alunos de maneira descarada e hedionda. Em Contagem, na região metropolitana de Belo Horizonte, uma lição de casa contendo perguntas embaraçosas sobre sexo foi alvo de indignação de pais de alunos. Se um adulto fica constrangido, imaginem os adolescentes de 11 anos e de 12 anos! A Secretaria de Educação de Contagem alegou que a educação sexual fazia parte dos parãmetros curriculares. No início desse ano foram retirados da Base Nacional Comum Curricular trechos que evidenciavam a ideologia de gênero e a orientação sexual. Como já disse anteriormente, não é preciso especificar cada tipo de discriminação, caso contrário deveríamos ter páginas e mais páginas citando todas as formas de preconceito. Contudo, de maneira 'sutil' para as crianças, mas para a maioria dos brasileiros muito evidente, os marxistas empregam uma ideia deturpada de algo para convencer nossos filhos a seguir a ideologia que eles querem. Os pais devem acompanhar tudo o que acontece com seus filhos na escola. Essa amálgama não pode ter continuidade. preciso frear essa doutrinação das crianças! necessário formar cidadãos de maneira neutra. Devemos nos preocupar em aumentar o nível educacional dos nossos alunos, em vez de focar as energias numa doutrinação pífia. O Brasil não pode criar soldados utilizando o mantra ideológico de uma minoria. Não acreditem quando dizem que estão querendo instituir a 'lei da mordaça'. Essa é mais uma desvirtuação da verdadeira causa. Devemos lutar para que cada coisa esteja em seu devido lugar: pais e responsáveis ensinam princípios éticos, morais e religiosos, enquanto educadores utilizam a cátedra para transmitir ensinamentos técnicos, como língua portuguesa, matemática e ciências. Assim, quem sabe assim, consigamos ascender a posição do Brasil no PISA. Caros colegas e sociedade brasileira, vejam que há um abismo entre impor a ideologia e a desinformação. Não se trata de deixar nossas crianças e adolescentes desinformados. Estamos falando apenas de quem é o papel de formar o cidadão, moral e socialmente, de acordo com a Constituição Federal e o Pacto de San Jose da Costa Rica, a Convenção Americana de Direitos Humanos. Esse mantra já está sendo extinguido da sociedade brasileira. Mais de 10 unidades federativas do país já excluíram o termo 'gênero' de seus Planos Estaduais de Educação. Mais uma vez, reitero que não é proibido levantar questões com abordagens críticas, contudo a informação não pode ser manipulada e não deve tratar de assuntos pertinentes à competência dos pais, a ponto de fazer a criança acreditar que aquilo que está sendo dito é o melhor ou pior caminho. A pluralidade de pensamento é um princípio previsto em nossa Carta Magna, que deve continuar sendo respeitado. Porém, dentro de seus limites, também constitucionais. Aos pais e tutores peço o maior cuidado e atenção para com o que seus filhos estão tendo contato, para com o que estão aprendendo. Outro fato que tem ocorrido também, como consequência da ideologia do gênero, é a discriminação religiosa. A infame exposição cancelada pelo Santander no sul do País fez questão de deturpar a imagem de Jesus Cristo e símbolos religiosos. Esse tema do desafio à natureza, ou a Deus, é um tema antigo. E o resultado, seja entre os gregos antigos, seja na Bíblia, seja na natureza, é o desastre. Nazistas e comunistas também desafiaram a moral e as convenções sociais existentes, em nome de utopias que resultaram em infernos sobre a terra. Imaginem o perigo de se aceitar a flexibilidade extrema defendida pelos ideólogos de gênero. Antes, conhecíamos apenas o masculino e o feminino, com as variáveis homossexuais de cada sexo; ou seja, no máximo quatro gêneros. Recentemente, veio a sigla LGBT, que representa quatro gêneros desviantes: lésbicas, gays, bissexuais e transgêneros. Somados a homem e mulher, seriam seis gêneros, certo? Errado. O Facebook, a rede social mais popular do mundo, já reconhece 56 gêneros, com os respectivos pronomes de tratamento. Essa liberdade autoritária quer até nos impor uma forma de nos expressar, o 'politicamente correto', isto é, o jargão de grupelhos militantes. Quero usar meu direito à liberdade de pensamento, que foi uma conquista histórica das religiões protestantes, para falar numa língua comum, numa língua do povo, e não numa língua de laboratório. Os defensores da flexibilidade moral e natural, dentre os quais estão os defensores da liberdade de gênero, consideram que os gêneros são uma questão de opinião e preferência individual. A liberdade para definir a identidade está perdendo qualquer constrangimento. Há quem faça cirurgias plásticas para implantar chifres, orelhas de elfo; há quem ache que nasceu na raça errada e usa a tecnologia médica para se tornar mais branca ou mais negra; há mulheres tirando costelas para se parecer com a Barbie; e existe até casamento com bonecas eróticas, ou robôs. Já houve quem propusesse cotas para transexuais nas universidades públicas. Além dos transexuais, talvez tenhamos de criar cotas para mais de 50 outros gêneros. Não é meu papel questionar as pessoas que acham que são isso ou aquilo. Na medida em que não afetem a lei geral e os costumes da civilização, as pessoas podem julgar que são o que quiserem. Com tanta liberdade, contudo, não me conformo com a discriminação que há contra os cristãos. Ora, se há 56 gêneros sexuais diferentes, por que os cristãos são discriminados por suas opções de fé? E não é apenas isso. Somos discriminados até mesmo por nossas opções de pensamento. Pois não se trata apenas de fé, mas de raciocínio diferente. Não é apenas a Bíblia, mas a própria biologia, ou o próprio bom-senso, que reconhece o masculino e o feminino como dados da realidade natural e moral. inadmissível que se discriminem os cristãos que querem seguir suas tradições morais, lapidadas por milhares de anos de história, milhares de anos de erros e acertos. autoritário obrigar todos a reconhecerem gêneros que não são óbvios e adivinhar o que é aquele gênero que está ao seu lado no banheiro público. Pior ainda: não faz sentido tratar a todos que discordam como ignorantes ou fanáticos. Não é disso que se trata. O que estamos tratando aqui é do autoritarismo dos supostos iluminados, das estrelas da mídia e da universidade. Não podemos esquecer os males causados no mundo pela medicina nazista ou pelos economistas comunistas. Nós, com a sabedoria de nossa religião, sabemos que boas intenções podem levar ao inferno. Nós sabemos que as tradições nos trouxeram até aqui e que os modismos ideológicos podem levar a humanidade a genocídios. Fanatismo é o que certas pessoas querem impor ao mundo, pervertendo a gramática com o que chamam de 'politicamente correto'. A biologia e a sociedade também têm regras e gramáticas que devem ser respeitadas, Sras. e Srs. Deputados. isso que as religiões e as pessoas de bom senso estão avisando. Nós representantes das religiões estamos sendo perseguidos por dar o sinal de alarme. Estamos sendo perseguidos por usar a linguagem e a moral comum, em vez de usar linguagens e morais surgidas em laboratório. Assim como os ideológicos pedem respeito, eles não têm nenhum direito de desprezar as tradições religiosas. Estamos lidando com uma minoria, que quer impor, à força, as suas ideias. Não permitiremos! Muito obrigado."], ["17/10/2017 15:22:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, eu nunca ouvi tanto a palavra 'golpe' como tenho ouvido no último ano e meio. No Brasil, a palavra 'golpe' nunca foi tão falada. No dicionário que consulto aqui, no Google, a palavra 'golpe' tem os seguintes sinônimos: batida, sopapo, soco, murro, pancada, percussão, traumatismo, trauma, pisadela, equimose, contusão, lesão, ferimento, ferida, marca, hematoma. verdade, é preciso falar de golpe no Brasil, sim, é preciso falar dos hematomas que o Brasil tem sofrido, é preciso falar dos murros, das pancadas, das pisaduras, das feridas, dos ferimentos do Brasil na área da segurança pública, sofridos desde o Governo José Sarney até o Governo Michel Temer. Não escapa um. Nenhum Presidente de plantão deixou de dar golpe no Brasil em relação à segurança pública. Na segurança pública, o povo brasileiro foi esmurrado, foi socado, foi pisado, foi massacrado. Estou vendo ali o Deputado Cabo Sabino, que faz essa luta, na área da segurança pública. Deputado Cabo Sabino, o golpe não vem sendo dado apenas de 1 ano e meio para cá, o golpe vem sendo dado do Governo José Sarney para cá. Golpe nas famílias - não podemos andar nas ruas; golpe nas polícias, que têm sido assassinadas em seus horários de plantão ou em seus horários de folga; golpe nos agentes penitenciários, nas Guardas Municipais; golpe nas Polícias Militares, nos Corpos de Bombeiros do Brasil; golpe na Polícia Federal. A Polícia Federal já corre o risco do golpe de não ter o reajuste salarial de 4,5% prometido pelo Governo para 2018. Foram prometidos reajustes de 5,6% em 2017, de 4,5% em 2018 e de 4,5% em 2019. mais um golpe que a Polícia Federal está correndo o risco de sofrer. Fora os golpes na Polícia Rodoviária Federal, a ponto de não ter gasolina, a ponto de não ter efetivo adequado para atender à população brasileira. verdade, sim! Contra o golpe! Contra o golpe que vem sendo dado na segurança pública brasileira, do Governo José Sarney ao Governo Michel Temer! O povo brasileiro tem sido socado, tem sido esmurrado, tem sido massacrado. Os hematomas continuam no nosso coração. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["17/10/2017 10:00:00", "Ata da 306 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de outubro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 195 aniversário da Adesão do Piauí à Independência do Brasil - Dia do Piauí; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Assis Carvalho, Deputado Federal; Lira, Coordenador da Bancada Federal do Piauí; Alexandra Vieira, Presidente da Associação Cultural dos Amigos do Piauí; Elmano Férrer, Senador da República; Regina Sousa, Senadora da República; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a apresentação do Hino do Estado do Piauí, cantado por Myriam Eduardo, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Assis Carvalho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra aos Srs. Paes Landim, pelo PTB; Júlio Cesar, pelo PSD; Silas Freire, pelo Podemos; Heráclito Fortes, pelo PSB; Maia Filho, pelo PP; Chico Alencar, pelo PSOL; Alexandra Vieira, Regina Sousa, Lira, Elmano Férrer e Wellington Dias, componentes da Mesa. Usaram da palavra pela ordem os Srs. Lincoln Portela, Luiz Carlos Hauly, Edmilson Rodrigues e Benedita da Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h21, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/10/2017 13:44:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Carlos Manato, já no início peço que este pronunciamento seja divulgado nos órgãos da Casa e no programa A Voz do Brasil . Por quê? Hoje é o Dia da Guarda Municipal, de acordo com lei federal de 2009. Neste dia em que as Guardas Municipais comemoram mais um tempo de existência, são homenageados tanto os homens quanto as denodadas mulheres que compõem as Guardas - ambos trabalham com eficiência e competência. São 130 mil Guardas Municipais no Brasil. E a Guarda Municipal veio para ficar. Elas existiam há muitos anos sob outro nome, mas, com a Lei n 13.022, de 2014, aprovada pelo Senado Federal e por esta Casa e sancionada pela Presidência da República, nós temos hoje uma Guarda Municipal que atua em centenas, milhares de cidades brasileiras - já passam de 1.200. E é necessário que as cidades brasileiras, todas, se conscientizem da necessidade das Guardas Municipais. Quero parabenizar todos aqueles homens e mulheres que vestem seus uniformes azul-marinho. Já tivemos aqui nesta Casa, pela Comissão de Legislação Participativa, mais de 11 Marchas Azul Marinho. Inclusive, este ano mesmo, nós lotamos o Nereu Ramos de tal maneira que, por duas vezes, tivemos de trocar os guardas municipais que ali estavam. Comportaram-se decente e ordeiramente. Nunca vieram a Brasília para fazer arruaça, mas sempre para reivindicar coisas melhores para a segurança pública. Desde 2009 comemoramos o Dia da Guarda Municipal. Então, não poderíamos deixar de salientar a necessidade da aprovação da Proposta de Emenda à Constituição n 534, de 2002, de fundamental importãncia - cito ainda outras PECs, inclusive uma de autoria do Deputado Cabo Sabino, da qual fui Relator -, que insere as Guardas Municipais no art. 144 da Constituição. um absurdo, com uma possível reforma da Previdência, que por certo não virá este ano, mas no próximo ou no outro poderá ocorrer, elas estarem de fora da Constituição brasileira. Parabéns à Guarda Municipal brasileira! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["10/10/2017 11:28:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Delegado Edson Moreira, Sras. e Srs. Parlamentares, quero dizer-lhes que o Brasil trabalhou neste ano e no ano passado com muitas reformas, mas o caos na segurança pública continua do mesmo jeito: as Polícias Civis estão completamente sucateadas, a Polícia Federal não pode fazer o seu trabalho devidamente, porque lhe falta dinheiro, e, da mesma forma, a Polícia Rodoviária Federal, às vezes, não tem nem gasolina para abastecer seus carros. E agora temos aí no limbo os agentes penitenciários. Aprovamos a Proposta de Emenda à Constituição n 14, de 2016, no Senado; precisamos aprovar agora as Propostas de Emenda à Constituição n 308, de 2004, para criação da Polícia Penal, e 534, de 2002, para regulamentar a atuação das Guardas Municipais, que fazem um trabalho de excelência no Brasil, e criar a Guarda Nacional. Queremos segurança pública o mais rápido possível! Obrigado, Presidente."], ["04/10/2017 19:34:00", "O SR. LINCOLN PORTELA - Sr. Presidente, é lamentável que tenhamos chegado ao ponto a que chegamos, já no limiar do tempo para que pudéssemos votar a reforma política. O PRB quer deixar de forma clara o seu posicionamento. Deve haver a votação nominal para que cada pessoa identifique o Parlamentar que votou, a maneira como votou, se, na avaliação dele, corretamente, ou se, na avaliação dele, erroneamente, mas que possamos colocar a nossa digital de forma clara, aquilo que fazemos. Por esta razão, o PRB quer votação nominal, Sr. Presidente. Obrigado."], ["04/10/2017 19:34:00", "O SR. LINCOLN PORTELA - Sr. Presidente, o partido quer, primeiro, dizer o quanto respeita V.Exa.; segundo, quer dizer o quanto respeita também os outros Parlamentares e as posições diversas que eles têm. O Parlamentar que aqui está foi eleito pelo voto popular, então ele precisa, é claro, responder à vontade do seu eleitorado. E todos os Parlamentares que aqui estão, votando da maneira como estão, na nossa avaliação, são dignos de todo o respeito. Na realidade, a cultura do desrespeito gera violência, o que nós não queremos aqui neste plenário. O que queremos neste plenário é que o Brasil entenda muito bem a posição de cada partido. O PRB quer votar contra o fundão. Portanto, o nosso..."], ["04/10/2017 15:10:00", "O SR. LINCOLN PORTELA - Sr. Presidente Ronaldo Martins, Sras. e Srs. Parlamentares, o meu assunto de hoje é a Policia Federal. Atualmente, no Brasil, uma média de 6.500 policiais federais fazem investigação. Em média, 30% da Polícia Federal que trabalha no aeroporto, naquele turno de 24 por 36 horas, ou 12 por 36 horas, têm problemas de ordem psicológica. Na realidade, há aproximadamente 3 mil agentes para todos o Brasil. Levando-se em conta os problemas, as dificuldades, as crises e os desafios das fronteiras brasileiras, temos apenas 3 mil homens para cuidarem da investigação num País de 210 milhões de habitantes, aproximadamente. Vejam bem que vergonha. E, não apenas isso, o adicional de fronteiras que passou aqui nesta Casa, passou no Senado, foi sancionado e depois não foi regulamentado é outra dificuldade para que eles permaneçam nas fronteiras brasileiras. E mais: quando há um contingenciamento, a primeira tecla que o Governo bate é a da questão da gasolina. Pasmem, brasileiros: a Polícia Federal brasileira tem dificuldades até mesmo com a obtenção da gasolina. São casos são específicos que vão se tornando comuns no nosso Brasil. Vejam bem, Deputados, houve uma promessa do Governo de um reajuste de 4,5% em janeiro de 2007, em 2008 e em 2009. Já há uma ameaça. E se ouve por aí, à boca pequena, que esse reajuste de 2018 não virá para a nossa Polícia Federal. A quem interessa isso? Qual é o problema? Qual é a dificuldade? preciso rever essas questões de segurança pública no Brasil. A realidade é que a Polícia Federal, exercendo um trabalho de ponta, exercendo um trabalho de qualidade, de eficiência, tem dificuldades de mobilidade para agir contra o crime no Brasil. Aqui fica o meu protesto contra o que está acontecendo com a Polícia Federal no Brasil. Era o que tinha a dizer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está registrado o pronunciamento de V.Exa., Deputado Lincoln Portela."], ["03/10/2017 17:52:00", "O SR. LINCOLN PORTELA - Sr. Presidente, apesar de o PRB não concordar com todos os destaques e entender que alguns deles ferem de morte a Nação brasileira, há destaques que são de fundamental importãncia, e não podemos perder uma medida provisória que pode, claro, no seu todo, ajudar o Brasil. Por essa razão, somos contra a retirada de pauta."], ["03/10/2017 17:52:00", "O SR. LINCOLN PORTELA - Sr. Presidente, aproveitando o entrevero aqui no plenário, eu quero dizer que a questão da ideologia de gênero foi abarcada por aqueles que seguem Marcuse, Engels, Marx ou outros. Porém, a ideologia de gênero não é uma coisa da Esquerda. Ela, lamentavelmente, nasce no empresariado americano, europeu, um grande comércio mundial. E o Brasil é terreno fértil para a pedofilia. O Brasil é terreno fértil, pelas redes sociais, para todo tipo de imoralidade possível. Isso é um grande mercado, e nós temos de ficar atentos a isso. Em relação à matéria, o PRB encaminha o voto 'não', Sr. Presidente."], ["03/10/2017 17:52:00", "O SR. LINCOLN PORTELA - Sr. Presidente, essa matéria é completamente estranha ao texto. Eu estou vendo a bancada da segurança pública aqui, e, de repente, nós poderíamos pedir que também fosse votada a redução da maioridade penal no texto. Além disso, temos um sério problema em relação ao tabagismo. E hoje aquilo que é colocado para o exterior, amanhã será colocado para o consumo interno, no Brasil. O consumo do cigarro no Brasil diminuiu assustadoramente depois do combate ao tabagismo. Nós abrimos para o exterior, e depois reabriremos para o Brasil. Portanto, é uma matéria contrária ao texto, não tem nada a ver, e futuramente vai trazer problemas seriíssimos para a Nação brasileira. O voto é 'não', Sr. Presidente."], ["03/10/2017 15:54:00", "O SR. LINCOLN PORTELA - Sr. Presidente, vários Parlamentares do PRB têm dificuldade em relação a algumas das emendas apresentadas e à matéria propriamente dita. Porém, esta emenda aglutinativa, claro, é muito boa e temos unanimidade na bancada. Por essa razão, votamos 'sim', Sr. Presidente."], ["03/10/2017 15:54:00", "O SR. LINCOLN PORTELA - Sr. Presidente, gostaria de aproveitar este momento de votação para dizer que o Ministério Público do Estado de São Paulo requereu um parecer ao Ministério da Justiça sobre a classificação indicativa da mostra, pois a apresentação do artista no Museu de Arte Moderna é de classificação livre, sem nenhuma censura quanto à faixa etária do público. Conforme consta na Portaria n 368, de 2014, em seu art. 12, inciso I, a classificação indicativa usa como critérios o sexo e a nudez. Eu estou aqui com a iniciativa do Ministério Público de São Paulo contra o Museu e contra as pessoas que estão fazendo isso. Sr. Presidente, tentam calar a nossa voz, chamando-nos de fascistas e de retrógrados, mas a imoralidade não é nossa, a promiscuidade não é nossa. Isso nunca foi democracia..."], ["02/10/2017 17:54:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, pasme o Brasil! A partir do momento em que o Supremo Tribunal Federal derrotou por 6 votos a 5 aqueles que queriam tirar o ensino religioso das escolas, principalmente das escolas confessionais, a perseguição sobre o cristianismo, principalmente sobre o cristianismo evangélico e sobre o cristianismo católico, acirrou-se. Queremos dizer que nós estamos aqui, tanto evangélicos quanto católicos, para defender aquilo que é justo, que é honesto e que é íntegro e contra a malfadada, maldita ideologia de gênero, que veio para destruir as crianças brasileiras e transformá-las, no futuro, em verdadeiros zumbis. Somos contra isso. Sr. Presidente, peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil. Obrigado."], ["02/10/2017 19:08:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Parlamentares, eu tenho procurado me manter sempre numa posição de equilíbrio no que concerne às questões da religiosidade brasileira, com todo o respeito, é claro, mas nós percebemos que, quase sempre, esta Casa e grande parte da mídia brasileira perseguem aqueles que professam a fé cristã evangélica. Ora, agora nos chamam de 'os morenos'. Um dia desses ouvi o assunto 'entre nós e eles'. Agora é 'entre os morenos e a gente de bem'. A 'gente de bem' são os ricos, são os cultos, são os preparados, são os viajados, são os que gostam de arte - arte como aquela profanação que já aconteceu por duas vezes, que vimos. Diversas profanações dessa natureza acontecem no Brasil em relação às nossas crianças. Diga-se de passagem, o Brasil é considerado um país de turismo sexual e ainda o segundo País mais pedófilo do mundo. claro que essa 'gente morena', como é intitulada agora, acaba ficando contra essa 'gente de bem', porque grande parte dessa 'gente de bem' forma também quadrilhas, para que a rede de pedofilia pela Internet possa atuar. Nada pior - e o Brasil inteiro viu isso - do que o que aconteceu em duas ou três exposições da chamada 'arte', que Marquês de Sade gostaria muito que acontecesse. Ele já havia vaticinado isso vários anos atrás. Sr. Presidente, Sras. e Srs. Parlamentares, não estamos calados. Continuaremos reagindo. Podem continuar falando. Falem mal da Frente Parlamentar Evangélica, falem mal dos evangélicos. Uma coisa é certa: quanto mais falarem de nós, não seremos apenas um terço, seremos um pouco mais do que isso. Temos mostrado à sociedade brasileira o bem que fazemos na recuperação de alcóolicos, na recuperação de drogaditos ou dependentes químicos, na recuperação de famílias e na reintegração de pessoas à sociedade brasileira. Continuem falando. Quanto mais falarem, mais cresceremos. Se tentarem nos tirar daqui, sairemos. Outros virão e - quem sabe? - até numa condição melhor do que a nossa. Representamos mais do que um terço da população brasileira e temos 87 Parlamentares que professam a fé evangélica. Diga-se de passagem, para desespero desse grupo ou desses grupos. No dia 31 de outubro, vamos comemorar, para desespero deles, os 500 anos da Reforma Protestante. E o maior desespero deles, Deputado Carlos Manato, Presidente desta sessão, é que nós evangélicos, nós católicos estamos juntos nesta Casa em defesa da família brasileira, para que ela não seja vilipendiada como está sendo agora, através desse mantra da ideologia de gênero. O SR. PRESIDENTE - Vamos divulgar no programa A Voz do Brasil ."], ["27/09/2017 21:14:00", "O SR. LINCOLN PORTELA - Sr. Presidente, eu quero lembrar aos Parlamentares que pensam de maneira diferente da que eu penso, sobretudo os mineiros, que o Anel Rodoviário, em Belo Horizonte, está explodindo caminhões, matando gente, arrebentando com a população mineira todos os dias. Todos os dias os Parlamentares da bancada mineira são cobrados pela desgraça do Anel Rodoviário. E nós estamos aqui, tirando 30% das emendas de bancadas, que poderiam ser aplicadas em infraestrutura. Sr. Presidente, dizem que não se está tirando recursos da saúde, da educação. Mas como fica a infraestrutura? Nós estamos aqui, às 22 horas, perto de vencer o prazo para votação dessa matéria, e continuamos votando contra. Somos contra tirar o dinheiro do povo..."], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/09/2017 10:46:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Carlos Manato, venho a esta Casa mais uma vez para falar sobre as questões de violência no Brasil. Eu já disse isto, mas volto a dizer: o crime organizado está dando de sete a zero no atual Governo brasileiro, como vinha dando de sete a zero em outros governos brasileiros. O Estado brasileiro mandou agora a Força Nacional de Segurança para o Rio de Janeiro para tentar resolver um problema - talvez mais para dar satisfação à sociedade -, com um custo de 400 milhões de reais. Esses recursos, se fossem investidos nas forças de segurança do Estado do Rio de Janeiro, talvez tivessem mais valia. Não que a Força Nacional de Segurança não tenha capacidade ou competência para a isso, mas, para resolver uma questão interna da Rocinha, as forças de segurança do Rio de Janeiro é que deveriam ter a competência devida para isso. claro que deveriam ter, sim. Agora, o que acontece, volto a dizer: política de segurança pública não é política de Estado. Precisa ser! O Governo Federal precisar ser política de Estado e acaba não sendo, quanto mais a segurança pública. Então, nós continuamos vendo o que vemos: mais de 200 mil mandados de prisão. Temos visto casos de pessoas que não deveriam estar nos presídios e estão e casos de pessoas que deveriam estar, mas não estão. E o que acontece com isso? A brutalização do preso. E com a brutalização do preso, temos, claro, o retorno dele para as ruas. Os policiais estão acuados, porque o policial tem que esperar para receber o primeiro tiro. Ou seja, ele abre o peito e espera o primeiro tiro; depois ele atira no suspeito ou no meliante. Geralmente não é suspeito; na maior parte das vezes é meliante. Isso sem contar com as balas perdidas, que, lamentavelmente, continuam acontecendo por aí, por causa dos desmandos. preciso mudar, é preciso valorizar as policias brasileiras. A Polícia Civil brasileira está altamente sucateada. Deputado Carlos Manato, nunca vi, em 20 anos de mandato, tamanho sucateamento na Polícia Civil mineira. Deixo aqui registrados os meus protestos contra tudo isso. Segurança para aqueles que trabalham com segurança, para darem segurança ao povo que da segurança precisa! Obrigado, Deputado Carlos Manato. O SR. PRESIDENTE - Muito obrigado."], ["20/09/2017 13:16:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Manato, nós estamos assistindo ao Governo e a esta Casa sinalizarem em relação ao Fundo Penitenciário. uma vergonha o sistema penitenciário brasileiro! Isso vem desde o Governo Sarney até o Governo Michel Temer, não muda. Esperamos que, de fato, políticas públicas sejam criadas para o nosso Brasil e que sejam políticas de Estado em relação à segurança pública. Lembro que não adianta termos o Fundo Penitenciário, não adianta resolvermos o problema da localização e da acomodação das pessoas, se não resolvermos a questão dos agentes penitenciários. A PEC 14 foi aprovada, para vergonha desta Casa, em 1 ano e meio, no Senado Federal. Polícia Penal já! Obrigado, Sr. Presidente."], ["19/09/2017 12:14:00", "O SR. LINCOLN PORTELA - Sr. Presidente, desde já peço que este pronunciamento seja divulgado no programa A Voz do Brasil . Sras. e Srs. Parlamentares, brasileiros que acompanham esta sessão, quero parabenizar o Senador Cássio Cunha Lima, que, no espaço de 1 ano e meio, conseguiu aprovar em primeiro turno no Senado a Proposta de Emenda à Constituição n 14, de 2016, que trata dos agentes penitenciários e da criação da Polícia Penal. Nesta Casa, a PEC 308/04 se arrasta há mais de 10 anos. Todos os 63 Parlamentares - de esquerda, de direita, neoliberais, de centro, sem partido - presentes àquela sessão do Senado votaram favoravelmente à PEC 14, que cria a Polícia Penal. O Presidente do Senado quer limpar a pauta de segurança pública ainda este ano, ou seja, a PEC 14 está vindo para esta Casa. Não sei como será a tramitação aqui, se haverá um apensamento à PEC 308 ou vice-versa, mas uma coisa é certa: é preciso valorizar a Polícia Penal brasileira. O texto é simples, o texto é enxuto. Nós precisamos resolver essa questão, porque ela é uma vergonha para a Cãmara dos Deputados, que recebeu, durante 10 anos, a visita dos agentes penitenciários, a visita daqueles que trabalham no campo socioeducativos, que trabalham com outro tipo de recuperação, com outro tipo de pessoas, que trabalham no sistema ou que estão no sistema cumprindo pena. Essa PEC, por certo, virá para cá este ano. E eu espero que tenhamos juízo suficiente para criar a Polícia Penal brasileira e que as polícias deixem de lado a vaidade, porque não dá para ter vaidade num País onde há 60 mil homicídios por ano. Além disso, segundo o Departamento de Informática do Sistema de Saúde - DATASUS, salvo engano, pelo menos 10 mil pessoas aparecem mortas por ano, sem uma causa específica. Se formos fazer um exame mais apurado dessas mortes sem causa específica, veremos que grande parte delas foram causadas por homicídios. Também há a questão dos desaparecidos. O número de pessoas desaparecidas no Brasil sobe a cada dia. Ontem estive no Instituto de Criminalística da Polícia Civil e no Instituto de Identificação, onde se trabalha na identificação de pessoas, com a Dra. Jaqueline Ferraz e vários delegados. O Dr. Renato, da Polícia Federal, esteve lá também. A Polícia Civil já está pedindo emendas orçamentárias a esta Casa, porque a instituição está sucateada em Minas Gerais, no Brasil inteiro. Não há o efetivo devido. O Brasil sofre com esse sucateamento da Polícia Civil, porque ela deixa de poder fazer a investigação dos crimes de maneira devida. por isso que vemos, no processo de investigação desses crimes, uma média de cinco a oito homicídios resolvidos por ano. um absurdo: 15 homicídios resolvidos! Precisamos trabalhar pela instituição da Polícia Penal, porque, por certo, ela ajudará muito neste contexto. Parabéns ao Senador Cássio Cunha Lima, que fez o dever de casa num tempo curto, de maneira célere e competente. Nós continuamos de plantão nesta Casa para resolvermos essa questão. Sr. Presidente, muito obrigado pela paciência. Um abraço! O SR. PRESIDENTE - Obrigado, Deputado."], ["13/09/2017 18:32:00", "O SR. LINCOLN PORTELA - Presidente JHC, primeiro, quero expressar o meu respeito a todos os Parlamentares desta Casa. Estou aqui há 19 anos. E, a cada ano, nós votamos aqui uma reforma política ou uma reforma eleitoral. Eu não posso acreditar que haja seriedade num Congresso no qual já estou há cinco mandatos e que a cada ano vota uma reforma desse nível. Quando nós estávamos votando a PEC 282, eu avisei a diversos partidos, inclusive ao meu: essa coisa está um tanto quanto esdrúxula. Essa coisa não tem jeito de seriedade. Eu disse: vamos derrubar a PEC 282 e, depois, acabar com isso. Na minha avaliação, devido a tantas coisas que aconteceram nesta legislatura, não temos, com o devido respeito aos Parlamentares, a legitimidade necessária para votarmos uma reforma política. A prova disso é o silêncio da sociedade. A prova disso é que não há clamor da sociedade. A sociedade não tem ido às ruas como ia. A sociedade não manda mais para cá opiniões como mandava. As entidades não se fazem representar aqui da maneira como já se fizeram representar. Logo, não há seriedade nesse trabalho. Que a votação da reforma política nesta Casa fique para a próxima legislatura, porque o que votarmos aqui não será confiável. Com todo o respeito a Parlamentares sérios que temos aqui, essa é a avaliação que faço, após 20 anos de Casa. Obrigado, Sr. Presidente."], ["12/09/2017 18:34:00", "O SR. LINCOLN PORTELA - Sr. Presidente, mais uma vez eu venho falar sobre a maldição do mau uso da Lei Rouanet para a Nação brasileira, sobre as desgraças que a Lei Rouanet está trazendo para as famílias brasileiras. E o exemplo agora é a exposição do banco Santander que deu no que deu e está dando hoje. Inclusive hoje aconteceu uma manifestação em que as pessoas a chamaram de liberdade de expressão. Mas a Constituição brasileira, o Código Civil brasileiro e o Código Penal brasileiro chamam de imoralidade, de desrespeito à sociedade, de desrespeito inclusive às questões religiosas de outras pessoas. Lamento profundamente o acontecimento com o banco Santander. Obrigado, Sr. Presidente."], ["12/09/2017 18:34:00", "O SR. LINCOLN PORTELA - Sr. Presidente, na orientação do PRB, eu quero citar o art. 241 do ECA: Art. 241. Vender ou expor à venda fotografia, vídeo ou outro registro que contenha cena de sexo explícito ou pornográfica envolvendo criança ou adolescente: pena - reclusão, de 4 a 8 anos, e multa. Art. 241-A. Oferecer, trocar, disponibilizar, transmitir, distribuir, publicar ou divulgar por qualquer meio, inclusive por meio de sistema de informática ou telemático, fotografia, vídeo ou outro registro que contenha cena de sexo explícito ou pornográfica envolvendo criança ou adolescente: pena - reclusão, de 3 a 6 anos, e multa. O PRB vota 'não', Sr. Presidente."], ["12/09/2017 17:24:00", "O SR. LINCOLN PORTELA - Sr. Presidente, na semana passada, quando nós estávamos votando a Proposta de Emenda à Constituição n 282, de 2016, eu conversei com o meu partido, e não estou falando em nome dele agora, conversei com outros partidos aqui - eu tenho várias testemunhas - no sentido de que não confiassem no acordo que estava sendo feito. Eu disse: 'Não confiem nesse acordo!' Nós votamos a PEC 282 para, depois, votarmos os destaques. E hoje, de maneira muito estranha - é a melhor qualificação que eu posso encontrar neste momento -, vem a PEC 77 e os destaques não votados. Eu disse que não devemos confiar em determinados acordos feitos de maneira indevida nesta Casa, que geram a suspeita que se gerou agora em relação à PEC 77. isso aí, Sr. Presidente. Vamos em frente."], ["05/09/2017 11:50:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Carlos Manato, amanhã à noite, na Cãmara Municipal de Belo Horizonte, a pedido da Vereadora Marilda Portela, será comemorado o Jubileu de Ouro da Convenção Batista Nacional - CBN. Na ocasião, serão homenageadas também a Igreja Batista da Lagoinha, uma das mais tradicionais em renovação espiritual, e a Igreja Batista Carlos Prates. Estarão presentes vários pastores já jubilados, com experiência na Convenção Batista Nacional, que têm feito um trabalho em todo o Brasil, na área social, na área educacional e também na área religiosa. impressionante como a Convenção Batista Nacional, por exemplo, no Estado de Minas Gerais, com mais de 1 mil e 500 igrejas, tem tido coerência em tudo aquilo que faz. Parabéns então à CBN pelos seus 50 anos de vida! Parabéns à Vereadora Marilda Portela, de Belo Horizonte! Obrigado, Sr. Presidente."], ["05/09/2017 11:50:00", "O SR. LINCOLN PORTELA - Sr. Presidente, convido os Deputados do PRB para se fazerem presentes aqui, principalmente o Deputado Vinicius Carvalho, para termos uma conversa sobre o texto principal. Há uma preocupação na bancada sobre o texto principal, porque há uma inquietação em relação aos destaques. Vamos colocar 308 votos, pelo fim das coligações. Então, precisamos conversar. Já está aqui o Deputado Vinicius. Obrigado."], ["04/09/2017 18:04:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Manato; Sras. e Srs. Parlamentares; o Brasil figura na segunda posição entre os países com maior cobertura vegetal, ficando atrás apenas da Rússia. Possuímos a maior biodiversidade do planeta . Dito de outro modo, o Brasil abriga mais de 20% do total de espécies do mundo. Esse dado reflete diretamente na nossa economia, permitindo a exploração das atividades do agronegócio, do turismo e do ecoturismo entre tantas outras. Contudo, o Brasil, Sras. e Srs. Parlamentares, assiste inerte à significativa redução de sua cobertura vegetal. O desmatamento indiscriminado tem ceifado, em média, 20 mil quilômetros quadrados de vegetação nativa por ano! As consequências de tal postura já se fazem sentir, como, por exemplo, com a diminuição da biodiversidade, o empobrecimento do solo e ainda a emissão de gás carbônico. Essas ações predatórias têm avançado mesmo sobre áreas preservadas de fato e de direito. Inclusive essa foi uma tentativa da Presidência da República agora liberando exploração mineral em área de preservação ambiental. Notícia veiculada no site do IBAMA, no dia 5 de maio, relata aplicações de autos de infração no valor de 2,2 milhões de reais e embargo de 396 hectares no Mato Grosso do Sul em áreas remanescentes da já reduzidíssima Mata Atlãntica, protegida por lei. No que diz respeito à Amazônia, de acordo com o Ministério do Meio Ambiente, cerca de 80% da extração madeireira acontece de forma clandestina, avançando sobre espécies nativas, desalojando animais e tribos indígenas, condenando imensas áreas à condição de quase se tornarem verdadeiros desertos. Nesse contexto, eclode a notícia de que vários Parlamentares, com o devido respeito ao posicionamento deles, lutam para reduzir em 65% - pasmem, 65%! - as áreas preservadas na Amazônia. Intenta-se destruir áreas essenciais para a própria sobrevivência da região. Tudo isso, senhoras e senhores, vai se somar a ações que não apenas desfiguram nossa biodiversidade, mas também desrespeitam os acordos internacionais de proteção ao meio ambiente. Era o que eu tinha a dizer. Sr. Presidente, peço que meu pronunciamento seja veiculado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Brasil figura na segunda posição entre os países com maior cobertura vegetal, ficando atrás apenas da Rússia. Possuímos a maior biodiversidade do planeta. Dito de outro modo, o Brasil abriga mais de 20% do total de espécies do mundo! Esse dado reflete diretamente na nossa economia, permitindo a exploração das atividades do agronegócio, do turismo e ecoturismo, entre tantas outras. Contudo, o Brasil assiste inerte à significativa redução de sua cobertura vegetal. O desmatamento indiscriminado tem ceifado, em média, 20 mil quilômetros quadrados de vegetação nativa por ano! As consequências de tal postura já se fazem sentir, como, por exemplo, a diminuição da biodiversidade, o empobrecimento do solo e a emissão de gás carbônico. As ações predatórias têm avançado mesmo sobre áreas preservadas, de fato e de direito. Notícia veiculada no site do Ibama, no dia 5 de maio, relata aplicação de autos de infração no valor de 2,2 milhões de reais e embargo de 396 hectares no Mato Grosso do Sul, em áreas remanescentes da já reduzidíssima da Mata Atlãntica, protegida por lei. No que diz respeito à Amazônia, de acordo com o Ministério do Meio Ambiente, cerca de 80% da extração madeireira acontece de forma clandestina, avançando sobre espécies nativas, desalojando animais e tribos indígenas, condenando imensas áreas a condições de quase desertificação. Nesse contexto, eclode a notícia de que Parlamentares lutam para reduzir em 65% - pasmem, 65%! - as áreas preservadas na Amazônia. Intenta-se destruir áreas essenciais para a própria sobrevivência da região. Tudo isso, senhoras e senhores, vai se somar a outras ações que não apenas desfiguram nossa biodiversidade, mas também desrespeitam os acordos internacionais de proteção ao meio ambiente. O mais recente deles foi assinado em abril de 2016, na sede da Organização das Nações Unidas - ONU, em Nova Iorque. Com a assinatura recorde de 175 países no primeiro dia de adesão oficial, o Acordo de Paris contra mudanças climáticas entrou em vigor em 4 de novembro de 2016 e visa a manter a elevação da temperatura média mundial no patamar de 2 C., pois, contrassenso que o Brasil - signatário de mais esse diploma legal - continue desmatando, e desmatando áreas de preservação, como se a terrível prática não se encontre diretamente conectada às alterações climáticas. flagrante contrassenso, Sr. Presidente, Sras. e Srs. Deputados. Muito obrigado."], ["23/08/2017 15:44:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Parlamentares, eu acabei de aprovar agora, na Comissão de Segurança Pública e Combate ao Crime Organizado, um requerimento para realização de audiência pública para que sejam convidados representantes de sindicatos e associações de agentes penitenciários de todo o Brasil, visando à discussão da instituição do Dia Nacional do Agente Penitenciário. O presente requerimento tem por objetivo propor a realização de audiência pública com o intuito de discutir a instituição do Dia Nacional do Agente Penitenciário, categoria profissional relevante tida como uma das mais antigas da humanidade e considerada a segunda mais perigosa de todo o mundo. Os agentes penitenciários têm, entre suas atribuições, manter a ordem e a disciplina, custodiar e vigiar detentos nas unidades prisionais, prover a escolta armada externa para audiências judiciais, atendimento médico, etc., afora exercer atividades de natureza policial, como apreensões de ilícitos, revistas pessoais em detentos e visitantes, revistas em veículos que adentram as unidades prisionais, controle de rebeliões e assim por diante. No Brasil, são mais de 100 mil agentes prisionais para cuidarem de mais de 680 mil detentos. Nos termos da Lei n 11.473, de 10 de maio de 2007, que dispõe sobre a cooperação federativa no ãmbito da segurança pública, o trabalho dos agentes penitenciários está entre as atividades e serviços imprescindíveis à preservação da ordem pública das pessoas e do patrimônio. Lamentavelmente, ainda temos a PEC n 308, de 2004, aqui nesta Casa. A PEC n 14, de 2016, do Senado Federal, de Cássio Cunha Lima, está andando mais depressa do que a PEC n 308. um absurdo chamarmos essa categoria de agentes penitenciários - deveriam ser policiais penais. E, mais ainda, chamá-los de carcereiros passa a ser o absurdo dos absurdos! Precisam ser tratados como polícia. Caso de polícia é não tratá-los como polícias. Não podem continuar da maneira que se encontram. E é preciso entender que segurança pública tem que ser política de Estado e não de governos. Parabéns aos agentes penitenciários! Certamente, continuaremos fazendo pressão para a aprovação da PEC 308 ou da PEC 14, no Senado. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Concedo a palavra ao Deputado Daniel Almeida."], ["22/08/2017 18:06:00", "O SR. LINCOLN PORTELA - Sr. Presidente Carlos Manato, nós estamos em um momento difícil nesta Casa. Ao passar pelos corredores das Comissões, percebemos pelo menos duas delas tratando da proposta de reforma política. Sei da integridade da maioria dos Parlamentares desta Casa, sei da competência de todos eles, mas vivemos um momento político difícil, em que pelo menos 200 milhões de brasileiros têm, cada um, a sua maneira de entender o que é a reforma política. Minha avaliação é a de que, quanto menos reforma política votarmos neste momento, mais credibilidade nós poderemos ter, porque eu não sei se temos a necessária legitimidade - com o devido respeito - para votarmos uma reforma política, inclusive com a criação de um fundo financiamento eleitoral com o valor altíssimo de 3 bilhões e 600 milhões de reais, ou mesmo que esse valor seja alterado para 2 bilhões de reais. A sociedade brasileira tem muita resistência a isso. Obrigado, Sr. Presidente."], ["22/08/2017 19:20:00", "O SR. LINCOLN PORTELA - O PRB, Sr. Presidente, tem a compreensão plena dos problemas vivenciados pelos Municípios brasileiros, que estão à beira da falência. Nós que rodamos o Brasil, rodamos os nossos Estados e temos visto os problemas nas áreas da saúde, da educação e da segurança pública. Os Municípios brasileiros já não conseguem sobreviver com as dívidas - com a Previdência e outras mais. Nós precisamos resolver - eu sei que a contragosto do Governo Federal - essa questão municipalista. Por essa razão, nós encaminhamos o voto 'sim', Sr. Presidente."], ["16/08/2017 18:52:00", "O SR. LINCOLN PORTELA - Sr. Presidente, o PRB vai votar 'sim', pelo encerramento da discussão, entendendo que temos muita coisa a discutir, inclusive o absurdo de 3 bilhões e 600 milhões para o financiamento a Parlamentares para retornarem a esta Casa. Temos muito a conversar. Porém, por ora, nosso voto é 'sim'. Depois, daremos a orientação que o partido fez por questão fechada. Muito obrigado, Sr. Presidente."], ["15/08/2017 14:24:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado JHC, Sras. e Srs. Parlamentares, no ano 2000, eu dei entrada a um projeto nesta Casa, o Projeto de Lei n 2.506. Esse projeto, em seu escopo, dizia que as armas apreendidas pela Polícia Federal deviam ser entregues aos Estados, para que, tanto as polícias estaduais quanto a própria Polícia Federal, fizessem uso delas. Agora, 15 anos depois, o Ministério da Defesa libera o uso de fuzis pelas polícias brasileiras, principalmente no Estado do Rio de Janeiro. Vejam bem o desmando dos Governos Federais que passaram por aí. Há 15 anos, essas armas estavam paradas, sendo destruídas, e os bandidos, tremendamente armados. muita cara de pau. Obrigado, Sr. Presidente."], ["10/08/2017 10:40:00", "O SR. LINCOLN PORTELA - Obrigado, Sr. Presidente, Deputado Leonardo Monteiro. Sras. e Srs. Parlamentares, estou vendo o Deputado Flavinho aqui presente. S.Exa. é o Relator da Comissão Especial da Escola Sem Partido. Precisamos trabalhar para que a ditadura da ideologia de gênero, da ideologia política e da descristianização do Brasil acabe nas escolas brasileiras. Quero alertar os pais de todo o Brasil. Fiquem atentos. Os professores brasileiros precisam ser valorizados. Eles não são dignificados da maneira como deveriam. Porém, não podem fazer uso do direito de cátedra para massacrar, para espezinhar e para arrebentar as famílias brasileiras obrigando os seus filhos a se tornarem aquilo que jamais gostariam de ser. Obrigado, Sr. Presidente."], ["08/08/2017 19:28:00", "O SR. LINCOLN PORTELA - Sr. Presidente, há muitos anos nós estamos votando, ou querendo votar, nesta Casa a maioridade penal. Hoje, um facínora de 17 anos, 11 meses e 29 dias pode estuprar, matar e ficar 2 anos numa casa-lar, se ficar muito. No entanto, a Ministra de Direitos Humanos do atual Governo, Luislinda Dias, está pedindo a votação urgente do projeto de lei de que autoriza a realização de cirurgia de mudança de sexo em crianças e adolescentes. Ou seja, um adolescente ou um facínora de 17 anos e 11 meses não tem a mente formada e pode assassinar, mas uma criança ou um adolescente que não tem a mente formada pode mudar de sexo. Na minha opinião, essa Ministra - de um Ministério que nem foi formado oficialmente ainda - deve pedir demissão desse cargo, porque esse não é o lugar dela. Uma criança ou um adolescente não sabe ainda o que é mudança de sexo, mas pode fazer a cirurgia, e um moleque, um malandro de 17 anos, faltando 1 dia para completar 18 anos, não tem a cabeça formada. Demissão dessa Ministra!"], ["02/08/2017 14:36:00", "O SR. LINCOLN PORTELA - Sr. Presidente, não posso fazer nenhum juízo de valor precipitado contra o Presidente Temer. Porém, da mesma maneira como encaminhei o impedimento da Presidente Dilma Rousseff, votarei contra o relatório, sem nenhuma influência marxista. Obrigado, Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Lincoln Portela: voto 'não'. Total: 171 votos 'não'."], ["10/07/2017 18:54:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Carlos Manato, eu estou cumprindo meu quinto mandato e não posso ser incoerente com os meus 19 anos de Casa. Votei pelo prosseguimento da denúncia contra a ex-Presidente Dilma Rousseff. E meu voto foi inteiramente consciente - não mandei tchau para a mamãe nem para os meus cachorrinhos. Estou, como membro da CCJ, adiantando meu voto, mesmo que isso não tenha nenhum valor jurídico. Serei coerente comigo: votarei pelo prosseguimento da denúncia. Se o Presidente for inocente, bom para o Brasil. Se o Presidente não conseguir provar a sua inocência, daremos, então, aval ao Supremo para que proceda às investigações. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["05/07/2017 16:02:00", "O SR. LINCOLN PORTELA - Sr. Presidente, como eu disse na orientação retrasada, o Brasil precisa andar. Aqueles que não concordam com esta matéria, no momento da votação do mérito, poderão se manifestar com a tranquilidade devida. Porque eu bem sei que não há um acordo nesta Casa, mesmo na base, para que todos votem de uma só maneira. O importante é que seja colocado para votar. Nós precisamos andar nesta Casa, e o Brasil precisa também continuar, dar prosseguimento a sua vida, precisa caminhar. O PRB, portanto, encaminha o voto 'não', Sr. Presidente."], ["28/06/2017 11:36:00", "O SR. LINCOLN PORTELA - Obrigado, Deputado Carlos Manato. Corroborando com a fala do Deputado Laudivio Carvalho, nós sabemos que o Ministério Público fez um TAC com o Governo para que o concurso público para agentes penitenciários acontecesse. Mas vamos pôr a mão na consciência: agentes penitenciários que estão lá há 12, 15 anos, por contrato, e que são sumariamente mandados embora vão fazer o quê? Serão contratados como vigilantes? Qual será a profissão deles depois de 15 anos servindo como serviram? preciso que o Governo do Estado, Deputado Laudivio Carvalho, coloque a mão na consciência e pense. Há um TAC, o Ministério Público quer concurso público, eu concordo, mas demitir sumariamente sem que haja a oportunidade de um outro trabalho para esses homens é possivelmente expô-los a um submundo. Obrigado, Sr. Presidente."], ["27/06/2017 15:26:00", "O SR. LINCOLN PORTELA - Obrigado, Sr. Presidente. Agradeço também a paciência ao sempre gentil Deputado Alex Canziani. Sras. e Srs. Deputado, eu quero lamentar profundamente que, ao invés de estarmos somando esforços contra as drogas no Brasil - diga-se de passagem que 80% dos encarcerados brasileiros estão lá por uso de drogas -, temos uma briga ferrenha com as comunidades terapêuticas com relação à saúde mental e à luta antimanicomial. A luta antimanicomial e a saúde mental têm atrapalhado o trabalho das comunidades terapêuticas porque não querem fazer o diálogo, preferem ter livros de Karl Marx, Engels e Paulo Freire à Bíblia, que foi retirada das comunidades terapêuticas. Há motivos para que tenhamos um Brasil melhor. Tirar a religiosidade do povo brasileiro é uma violência. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["20/06/2017 12:00:00", "O SR. LINCOLN PORTELA - Obrigado, Deputado Carlos Manato. Sras. e Srs. Parlamentares, nós não podemos deixar que a Proposta de Emenda à Constituição n 308, de 2004, continue no limbo da maneira que está, há 10 anos tramitando nesta Casa, e o sistema prisional brasileiro capengando, num regime colonialista. As prisões brasileiras são verdadeiras masmorras, e para essa história de dizer 'o criminoso tem que sofrer mesmo', lembre-se de uma coisa: ele tem que pagar a pena dele, mas se ele ficar lá, debaixo de tortura e de humilhação permanentemente, em 2, 3 anos, ele voltará para as ruas. E os agentes penitenciários ficam cuidando de uma massa carcerária revoltada. Revoltado fico eu com as autoridades brasileiras, que não criam a polícia penal. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["20/06/2017 13:02:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Fábio Ramalho, bom mineiro, parabéns por estar aí presidindo em exercício a Cãmara dos Deputados, justo e merecido! Sr. Presidente, eu não quero nominar, porque me parece que algumas providências já estão sendo tomadas até pelos Parlamentares que teriam sugerido esse tipo de material... Passou a ideia de um determinado material - estou sendo genérico - pela Comissão de Direitos Humanos. E haveria nesse material algumas fotos com símbolos religiosos, principalmente ligados à Igreja Católica Apostólica Romana. um cuidado apenas com a Comissão de Direitos Humanos, da qual faço parte, para que não desrespeitássemos nenhuma religião brasileira. Nós temos falado em tolerãncia, em respeito. Parece-me que alguma iniciativa já foi tomada até mesmo por quem o havia sugerido. Quero apenas alertar a este Plenário que não vale a pena criarmos uma querela neste contexto. Então, cuidado! E deve haver o devido respeito às religiões brasileiras, sejam quais forem. Obrigado, Sr. Presidente."], ["12/06/2017 17:24:00", "O SR. LINCOLN PORTELA - Sr. Presidente Carlos Manato, Sras. e Srs. Parlamentares, eu subo a esta tribuna para defender o voto majoritário nas eleições proporcionais. Sei que há claramente um dissenso nesse contexto nesta Casa. Mas a avaliação que faço sobre acabarmos com as eleições proporcionais é a de que o voto majoritário, na realidade, mostra o que pensa a maior parte da população brasileira. vezes, ao votarmos num candidato, acabamos elegendo outros candidatos. Ou seja, os mais votados se elegem a partir do voto majoritário na proporcional. Penso que a maior parte da população brasileira concorda com isso. Obrigado, Sr. Presidente."], ["30/05/2017 18:12:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Carlos Manato, é muito bom fazermos discursos aqui em plenário. Eu estou no quinto mandato. Assinei a Proposta de Emenda à Constituição n 227, de 2016, e assinei também a prioridade dela, mas entendendo uma coisa: caso haja uma Comissão para analisar a PEC 227, apresentarei uma emenda. Qual emenda apresentarei? Além da Presidência da República, proporei eleições diretas para a Cãmara dos Deputados e para o Senado Federal, tendo em vista que todos nós queremos eleições diretas. Pau que dá em João dá em Sebastião. Eu quero. E me proponho a disputar eleições diretas. Proponho a esta Casa e ao Senado também. O resto é conversa fiada. O SR. PRESIDENTE - Obrigado, Deputado."], ["30/05/2017 16:14:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Arolde de Oliveira, homem de comunicação que tem vários mandatos nesta Casa, falarei por 1 minuto apenas. Eu espero que o novo Ministro da Justiça consiga conscientizar o Governo brasileiro sobre a necessidade de termos a segurança pública como política de Estado, e não como política de governos - desgovernados e sem moral alguma. Lamentavelmente, política de segurança pública no Brasil não é política de Estado, e eu não me canso de repetir isso. Colocamos agora, na Pasta, o nome de Ministério da Justiça e Segurança Pública. Muda-se o rótulo, mas a essência continua, e 60 mil pessoas continuam morrendo por causa de homicídios no Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["24/05/2017 11:56:00", "O SR. LINCOLN PORTELA - Obrigado, Deputado Robinson Almeida. Sr. Presidente, antes do impedimento da Presidente Dilma Rousseff, eu vim a este plenário e, daquela tribuna ali, fiz uma proposta que, é claro, deixou uma série de Parlamentares indignados. Eu não posso fazê-la sozinho, mas vários Parlamentares já dialogaram nesse contexto. A minha proposta foi a saída da Presidente da República, a saída do Vice-Presidente da República, a renúncia coletiva dos Parlamentares desta Casa e a renúncia coletiva dos Senadores, para que uma nova eleição fosse estabelecida já naquela época. Sei que a ideia das eleições diretas para todos contraria uma série de pessoas que não se sentem envolvidas nesses problemas, mas seria uma boa solução para o Brasil. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["17/05/2017 19:16:00", "O SR. LINCOLN PORTELA - Sr. Presidente, O PRB mantém o voto 'não'. Em cima da medida provisória, em relação ao FUNPEN, nós não temos nenhum problema. Mas, aproveitando que falamos da questão dos agentes penitenciários, quero dizer que, independentemente de fatos ocorridos aqui, praticados por alguns que, devido ao stress do trabalho e à dificuldade que têm pelo fato de exercerem a segunda profissão de maior risco do mundo, não podem esses profissionais estar fora do art. 144 da Constituição brasileira. Esse cuidado é importante. importante que a Casa pense e repense nesse contexto. Muito obrigado, Sr. Presidente."], ["17/05/2017 15:54:00", "O SR. LINCOLN PORTELA - Obrigado, Sr. Presidente, Deputado Vitor Valim. Obrigado, Deputado Felipe Maia, por me abrir este espaço. Está acontecendo agora na Cãmara dos Deputados o IX Seminário Nacional de Guardas Municipais e Segurança Pública e também a XIII Marcha Azul-Marinho. O Deputado Vicentinho foi Presidente da Frente Parlamentar em Defesa das Guardas Municipais e me passou a Presidência. Hoje eu sou o Presidente da referida Frente. Nós estamos reunidos ali no Auditório Nereu Ramos. Reunidos por quê? Para dizer que guarda municipal é profissão de risco. Quero dizer ao Relator Arthur Oliveira Maia, que trabalha em favor da reforma da Previdência Social, que guarda municipal não guarda patrimônio. Guarda municipal preenche REDS - Registro de Eventos de Defesa Social, faz TCO - Termo Circunstanciado de Ocorrência, faz apreensão de drogas e, nas cidades com mais de 50 mil habitantes, anda armado. Então, é preciso inseri-lo no texto da reforma da Previdência, Deputado Vitor Valim, e também na Proposta de Emenda à Constituição n 534. Conversaremos agora com Presidente da Casa, o Deputado Rodrigo Maia, e solicitaremos a votação da PEC 534. Lembro sempre também a PEC 308, a dos agentes penitenciários. Muito obrigado a todos. Um grande abraço."], ["15/05/2017 16:52:00", "O SR. LINCOLN PORTELA - Sr. Presidente Carlos Manato, Sras. e Srs. Parlamentares, depois de ouvir o Deputado Alberto Fraga, que é da área de segurança pública e a conhece muito bem os problemas do setor, quero dizer que temos uma média de quase dois operadores de segurança pública assassinados por ano no Brasil - o índice está entre 1,7 e 1,8 assassinato por ano. No ano passado, foram mortos 540 operadores de segurança pública, entre agentes penitenciários e integrantes das Polícias Militar, Civil, Rodoviária Federal e Federal e da Guarda Municipal. Eu continuo dizendo e deixando o meu protesto: o Brasil ainda tem sentimento de colônia em relação à segurança pública. Nós agora temos a expressão 'segurança pública' no nome de um Ministério, mas é para inglês ver. Mudou-se o rótulo, e a essência continua. O Ministério da Justiça e Segurança Pública não implementa políticas de Estado, mas políticas de governos, vários deles incompetentes, e os policiais sofrem com isso. Obrigado, Sr. Presidente."], ["09/05/2017 15:10:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, é preciso sensatez neste momento em que se analisa a reforma da Previdência. Esta Casa está deixando 130 mil guardas municipais de fora da reforma da Previdência e, lamentavelmente, com a justificativa de que guarda municipal só protege patrimônio. Isso demonstra falta de conhecimento da Lei n 13.022, de 2014, oriunda de projeto de lei aprovado no Senado e nesta Casa. E agora 120 mil agentes penitenciários, a segunda profissão mais perigosa do mundo, também foram deixados de fora do texto da reforma da Previdência. O que o Governo está querendo? Fica a pergunta aos senhores. O SR. PRESIDENTE - Obrigado."], ["03/05/2017 14:02:00", "O SR. LINCOLN PORTELA - Sr. Presidente, eu não terei nenhum problema se V.Exa. me conceder 2 minutos. Não vou brigar. Sr. Presidente, Sras. e Srs. Parlamentares, há uma luta da Esquerda com a Direita no País sobre a qual eu tenho falado muito na Casa. Um dia desses, citei o Vereador Wilson Trópia, de Belo Horizonte, que foi Deputado estadual, que disse que a crise era de caráter - V.Exa. presidia a sessão. A Direita diz que a greve não prejudicou o Brasil em nada. O Governo diz que a greve foi pífia. Por outro lado, a Esquerda diz que a greve foi vencedora, que marcou um posicionamento muito grande e que as manifestações nas ruas não foram tão grandes. Saibam de uma coisa: o Brasil tomou prejuízo, sim, com a greve. Acorda Brasil! Não sou a favor de greve violenta, mas o Governo deve ficar atento com o que está acontecendo no Brasil. Muito obrigado."], ["03/05/2017 15:04:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Pedro Uczai, nós temos 3 minutos ou 5 minutos na tribuna? O SR. PRESIDENTE - Três minutos. O SR. LINCOLN PORTELA - Três minutos. O.k. Sr. Presidente, Sras. e Srs. Parlamentares, talvez V.Exas. levem na brincadeira ou até fiquem um tanto quanto assustados, pasmos, incrédulos com a figura de linguagem que vou usar, a hipérbole, mas o Brasil perdeu a guerra para o crime organizado. Senhoras e senhores, perdemos a guerra para o crime organizado. O Brasil tem hoje um prejuízo equivalente a 5% do PIB - Produto Interno Bruto com a segurança pública. prejuízo, não é investimento. O investimento no setor chega a 2% ou 2,5%, e o prejuízo é de 5%. O crime organizado comanda. Por certo o crime organizado comanda em várias esferas da Nação. Quando eu digo 'várias esferas da Nação', o leque se torna bem amplo, talvez bem mais amplo do que pensa o telespectador. Perdemos para o crime. Há superpopulação carcerária. Perdemos para o crime porque as pessoas não querem mais fazer concursos públicos para serem agentes penitenciários, guardas municipais, policiais militares, policiais federais. Por quê? Porque já não aguentam mais a pressão, porque estão conseguindo coisas melhores. Enquanto a população de uma cidade cresce 30%, 40%, o efetivo policial daquela cidade diminui em média de 10% a 15%. Nós não temos mais uma polícia ostensiva, não temos mais uma polícia valorizada. Por quê? Porque há um trabalho de desvalorização da polícia: dizem que a polícia é composta de bandidos. Ela comete erros? Sim. Esta Casa também comete erros; a Medicina também comete erros; a área do Direito também comete erros - a magistratura, o Ministério Público, todos cometem equívocos. Ao generalizar a operação policial dessa maneira, estamos fortalecendo, fomentando ainda mais o crime organizado. Lamentavelmente, perdemos a batalha. Dá tempo de correr atrás do prejuízo? Dá. Dá tempo de ajustar as coisas? Dá. Esta Casa precisa voltar-se para a segurança pública, para que o tripé fique completo: não apenas saúde e educação, mas também segurança pública. Precisamos de um Ministério da Justiça que não apenas tenha o nome de Ministério da Justiça e Segurança Pública, mas... O SR. PRESIDENTE - Conclua, por favor. O SR. LINCOLN PORTELA - Concluo em 30 segundos. Precisamos de um Ministério da Justiça que não apenas tenha o nome de Ministério da Justiça e Segurança Pública, mas que também atue na segurança pública. Ou seja, segurança pública no Brasil não é política de Estado, é política de governos. E cada governo mais desgovernado faz mais besteiras ainda na área da segurança pública. Nós precisamos resolver essas questões. O combate efetivo precisa acontecer nesta Casa. As polícias precisam ser valorizadas devidamente. Precisamos estabelecer no País uma cultura de paz que passe pela família, que passe pelas escolas, que vá até as ruas, que chegue até os Parlamentos brasileiros. Sem essa cultura de paz, não podemos combater a cultura da violência que está estabelecida no País. Obrigado, Sr. Presidente."], ["26/04/2017 12:18:00", "O SR. LINCOLN PORTELA - Sr. Presidente, a minha preocupação nos últimos dias tem sido com a não inclusão na reforma da Previdência dos agentes penitenciários, ou polícia penal - eu já não gosto mais de chamá-los de agentes penitenciários, porque, se são polícia penal de fato, devem ser de direito. Eles estão fora da reforma da Previdência. O Relator os colocou no texto e depois os retirou. E agora há também o problema das guardas municipais. Elas já estão no art. 144 da Constituição pela questão do risco, porque já usam armas nas cidades com mais de 50 mil habitantes. Então, é uma questão de periculosidade, é uma questão de risco. Já entreguei documentos ao Relator. A minha preocupação é com as guardas municipais e também com a polícia penal brasileira."], ["25/04/2017 11:40:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Carlos Manato, eu não poderia deixar de registrar, mais uma vez, a minha indignação contra a reforma política proposta tanto pelo Senado quanto pela Cãmara dos Deputados. Talvez seja falta do que fazer, porque, se realmente tivessem o que fazer, não estariam pensando nessas colchas de retalhos, tampouco nessas propostas esdrúxulas, que só servem para fazer com que a população brasileira se indigne ainda mais contra este Parlamento. Esta Casa precisa ter uma coisa chamada desconfiômetro para entender o apelo das ruas, o chamado das ruas. Lamentavelmente, na minha avaliação - discorde quem quiser -, não temos hoje legitimidade para votar uma reforma política. Deixemos que os próximos representantes desta Casa votem! Obrigado, Sr. Presidente."], ["24/04/2017 17:12:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Delegado Edson Moreira, Sras. e Srs. Parlamentares, vivemos um problema sério no Brasil hoje: um grupo marxista que trouxe sérias dificuldades para a Nação brasileira e agora um grupo de Direita tremendamente desorganizado. Eu costumo dizer que é um grupo de Direita sem noção, indignada e sem arregimentação. Como o Brasil fica neste momento? A Esquerda, apesar de discordar frontalmente de uma série de coisas, voltou a se organizar por causa da Direita desorganizada. E estamos nós no meio desse turbilhão. O problema brasileiro não é a Esquerda. O problema brasileiro não é a Direita. O problema brasileiro não é marxismo. O problema brasileiro não é também a ditadura do proletariado, não é também o empresariado, não é também aqueles que têm o capitalismo como uma fonte inesgotável de vida. Sr. Presidente, Deputado Delegado Edson Moreira, V.Exa. é mineiro e se lembra bem do Deputado Wilson Trópia, que foi Vereador em Belo Horizonte e professor. Wilson Trópia dizia que a nossa crise é de caráter. Todos nós precisamos rever a nossa vida. Cada um de nós precisa acertar o seu passo para que esta Casa possa marchar. São tantas reformas em tão pouco tempo: uma reforma política um tanto esdrúxula; uma reforma da previdência; uma reforma trabalhista e tantas outras coisas mudanças, como a terceirização. E o povo está sem saber o que fazer. Todos nós precisamos de caráter para mudar o Brasil. Obrigado, Sr. Presidente."], ["19/04/2017 12:32:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Carlos Manato, conversamos muito todo esse tempo, negociando a reforma da Previdência, a qual sou contra, incluindo no art. 144 as guardas municipais e os agentes penitenciários. Os agentes legislativos estão fora da regra de transição - um problema seriíssimo! E fiquei agora sem saber, estou buscando as informações: se colocaram a Polícia Penal no art. 144, e era uma luta que nós estávamos travando - queremos ver o texto -, as guardas municipais, de acordo com a Proposta de Emenda à Constituição n 534, de 2002, não podem ficar fora dessa reforma. O ideal era que o Governo repensasse a reforma, levasse-a de volta ao Planalto, e, a partir de agosto, voltássemos a conversar, porque ela está uma colcha de retalhos. Obrigado, Sr. Presidente."], ["18/04/2017 16:16:00", "O SR. LINCOLN PORTELA - Agradeço ao Sr. Presidente, o Deputado Delegado Edson Moreira, e à Deputada Erika Kokay. Quero dizer ao Brasil que há mais uma manifestação na porta da Cãmara dos Deputados. Alguns policiais e alguns operadores de segurança pública acabaram quebrando portas. Houve também o uso de gás de pimenta e pelo menos alguns deles foram detidos para averiguação. Por que isso? Por causa da maldita PEC 287! Nós estamos conversando com o Governo. Já tivemos mais de 15 reuniões no Ministério da Justiça e Segurança Pública, na Liderança do Governo e com o Governo para tratarmos das questões dos operadores de segurança pública do Brasil, que estão sendo vilipendiados através desta PEC. Cada hora o Governo apresenta um texto que ninguém sabe qual é. Enquanto isso, os operadores de segurança pública acabam fazendo o que a população brasileira quer fazer - sem incitar -, invadir o Congresso. Obrigado, Sr. Presidente."], ["11/04/2017 12:12:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Rodrigo Maia, eu quero pedir a V.Exa. que nós nos preocupemos em colocar em pauta a Proposta de Emenda à Constituição n 308, de 2004, que cria a polícia penal brasileira e trata do sistema prisional. O agente penitenciário já não aguenta mais ser chamado de carcereiro. Ele já faz o papel de polícia. Então, eu quero pedir a V.Exa. e aos Líderes que coloquem na pauta a PEC 308/04. Há 120 mil agentes penitenciários e socioeducativos no Brasil. Quero ainda, Sr. Presidente, pedir a inclusão na pauta da PEC 534/02, que trata das Guardas Municipais. fundamental que as Guardas Municipais sejam de fato inseridas no art. 144 da Constituição Federal. Já existe a Lei 13.022, mas, agora, queremos a aprovação da PEC 534/02, para que elas tenham plena autonomia, com sua inserção no art. 144 da Constituição. Muito obrigado."], ["06/04/2017 11:10:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Parlamentares, realizamos uma Comissão Geral na terça-feira, para falar sobre a Proposta de Emenda à Constituição n 308, de 2004, e o caos do sistema penitenciário brasileiro. Precisamos pautar a PEC 308 nesta Casa. Mas, além dela, precisamos pautar também a Proposta de Emenda à Constituição n 534, de 2002, a das Guardas Municipais, que trará dignidade a toda a corporação azul-marinho, que tanto tem contribuído com o nosso Brasil. São mais de 130 mil guardas que fazem a segurança pública em todo o País. PEC 534 já! A segurança pública é fundamental para o nosso Brasil! Era o que tinha a dizer, Sr. Presidente. Obrigado."], ["05/04/2017 14:12:00", "O SR. LINCOLN PORTELA - Sr. Presidente, quero deixar a minha posição, em 1 minuto, contra mais uma reforma que o Governo Federal nos impõe. Não é uma reforma que vem pela Casa, vem por lá. Falo dessa reforma política. Ouvir os homens dizerem que estão valorizando as mulheres, colocando na lista dois homens e uma mulher, faz-me lembrar bem do que ocorreu na praça de Weinsberg, quando as mulheres carregaram seus maridos nos ombros. Os homens estão se escondendo atrás de uma mensagem seríssima, que é o reconhecimento e a valorização das mulheres. Não é dessa maneira que se deve proceder, fazendo com que elas sejam suportes, fazendo com que elas carreguem seus maridos, como aquelas mulheres fizeram na praça de Weinsberg, para fugirem do rei, que ia destruir todos que lhe eram opostos. lamentável que esse fato ocorra na Cãmara dos Deputados, por meio dessa reforma política, que vem sendo discutida há 16 anos. Para concluir, sou contra essa malfadada, suspeita e encrencada lista fechada. Obrigado, Sr. Presidente."], ["04/04/2017 10:24:00", "O SR. PRESIDENTE - Passa-se à IV - COMISS GERAL O SR. PRESIDENTE - Neste momento, transformo a sessão plenária em Comissão Geral, com a finalidade de debater o tema Sistema Penitenciário no Brasil. Informo que compõem a Mesa comigo o Deputado Delegado Edson Moreira, representando a Liderança do PR; o Dr. Marcelo Godoy, Procurador da República e Secretário-Executivo da 7 Cãmara de Coordenação e Revisão - Controle Externo da Atividade Policial e Sistema Prisional, que representa aqui o Ministério Público Federal; e ainda o Dr. Márcio Sergio Christino, Procurador de Justiça do Estado de São Paulo e membro da Associação Nacional dos Membros do Ministério Público - CONAM. O Presidente Rodrigo Maia fez questão de encaminhar um pronunciamento, que será lido agora na abertura. Sinto-me honrado em ler o pronunciamento de S.Exa., que está preocupado, é claro, com o sistema penitenciário brasileiro, mas não pôde estar presente por causa de outras atividades já pré-agendadas. S.Exa. foi o homem que compôs esta Comissão Geral e teve todo o interesse para que ela se realizasse. Agradeço a todos os Líderes da Casa que assinaram o nosso requerimento de realização desta Comissão Geral. Sras. e Srs. Deputados, senhores convidados, passo a ler o pronunciamento que me foi encaminhado pelo Exmo. Sr. Presidente da Cãmara dos Deputados, nos seguintes termos: 'Sras. e Srs. Deputados, transformo, agora, esta sessão plenária da Cãmara dos Deputados em Comissão Geral, para que os nobres Parlamentares e demais oradores convidados possam debater temas relacionados ao Sistema Penitenciário Brasileiro. Encontros como este são de enorme valia para nós legisladores, pois neles temos a oportunidade de receber os representantes da sociedade civil e com eles discutir alternativas para superar os graves desafios com que somos cotidianamente confrontados, muitas deles, como a questão penitenciária, sempre ocupando o centro da preocupação nacional. No início deste ano, presídios brasileiros tornaram-se palco de chacinas praticadas com extrema violência. As cenas a que se assistiu, a impossibilidade de controle completo da situação, o desespero das famílias, os protestos, as opiniões conflitantes sobre causas e soluções do problema trouxeram às telas de nossas TVs, em horário nobre, uma situação de verdadeiro descalabro. Quem acompanha de perto nosso sistema carcerário, no entanto, não se surpreendeu, porque esta era uma tragédia anunciada há muito tempo. Se há uma unanimidade no Brasil de hoje, essa é o clamor generalizado por segurança. Queremos segurança para nossas famílias, queremos não ser surpreendidos como os turistas que perderam a vida porque enveredaram por ruas erradas no caminho para a Olimpíada, não queremos perder um filho por uma bala perdida; não queremos ser vítimas de bandidos em nossos lares, nosso trabalho, nosso lazer. Queremos, sim, o direito de ir e vir, que nos foi retirado e é negado todos os dias pelo poderio do narcotráfico, os arrastões, as facções criminosas e a bandidagem em geral. Perguntemos a todos aqui presentes, seja qual for seu partido ou sua cor ideológica, se a segurança pública não é uma das principais preocupações de cada um. Nem posso imaginar que haja alguém que diga 'não', porque essa é, indubitavelmente, uma das maiores preocupações do eleitor, do cidadão, da mulher e do homem de bem, que querem ter de volta apenas o direito de viver em paz na cidade que escolheram, no país que escolheram. Muitos emigram hoje do Brasil, buscando em outras terras a segurança que precisam para seus lares.' Pergunta o Presidente Rodrigo Maia: 'Vamos deixar que isso continue ou, pior, progrida?' E continua: 'E esse clamor, que é feito a uma só voz, é, sim, dever do Estado escutar e atender. E uma das formas de cumpri-lo é fazendo com que nós legisladores nos debrucemos sobre o tema, como temos uma oportunidade ímpar' - e extremamente importante - 'no dia de hoje. Mas segurança depende de um binômio muito claro: lei e Justiça penal eficientes, que desencorajem a criminalidade e tragam à sociedade brasileira. Mas uma enorme parcela dessa eficiência tem a ver justamente com a questão prisional brasileira. Perguntamo-nos hoje: de que adianta um novo Código de Processo Penal, mais célere, mais rígido, mais voltado a tornar as sentenças rápidas, para conter a violência, se o fim da persecução penal é levar os condenados a um sistema prisional que não tem condições de funcionar? As prisões brasileiras, como reconhecem até mesmo Ministros dos Tribunais Superiores, são um descalabro, uma vergonha. Há superlotação, situações de vida sub-humanas, ócio que produz mais violência, facções que continuam controlando toda ação criminosa em seus Municípios, corrupção de funcionários e maus administradores e tantos outros absurdos difíceis até de serem numerados. Há, porém, uma lição a aprendermos com essa situação: com a ausência de prisões que realmente sejam um local de cumprimento de pena, mas que também regenerem os criminosos e os tragam de volta ao convívio social, não podemos reclamar de que a violência aumente cada vez mais. Belas sentenças criminais, sem um sistema prisional que funcione para punir e também recuperar o delinquente, de nada servem. Se nos debruçarmos sobre a Lei de Execução Penal - LEP, encontraremos uma das melhores legislações do mundo sobre o tema. Mas de que adiantam bons textos de lei se o que a mesma preconiza é apenas letra morta, se não há recursos e políticas públicas voltadas para seu cumprimento? Citando apenas um exemplo, onde se encontra a estrutura que garantiria realmente o cumprimento da pena como ressocializadora pela progressividade de regime? A LEP prevê um sistema muito individualizado e destinado à recuperação do criminoso para uma vida social produtiva e ordeira, de cumprimento de pena, em que se começa no regime fechado e não se progride nele automaticamente, apenas por decurso de prazo. A lei fala em trabalho obrigatório, impossibilidade de obtenção de liberdade condicional quando há mau comportamento - que abrange desde faltas disciplinares a até mesmo crimes cometidos nas prisões. Pela letra da lei, só iria obter regime mais leve de pena quem realmente demonstrasse ressocialização, quem fosse progressivamente melhorando seu comportamento.' Em função do tempo, quero deixar como lido o restante do discurso do nosso Presidente da Casa, que termina assim: 'Tenho a certeza de que, dos debates realizados hoje, no ãmbito desta Comissão Geral, sairão sugestões, propostas e, sobretudo, informação qualificada para subsidiar as iniciativas da Cãmara dos Deputados em relação a esta matéria.' Boas-vindas e bom trabalho a todos nós.' Quero ainda fazer o seguinte registro: duas CPIs já foram instaladas para tratar do sistema penitenciário brasileiro, duas CPIs com excelentes Presidentes e Relatores, que contaram com a participação ativa de Parlamentares. Fiz parte de uma dessas Comissões. Também estamos hoje com a Comissão Especial do Regime Penintenciário Segurança Máxima, que tem tudo a ver com a problemática aqui já relacionada. Todos vocês vivem esta situação caótica no Brasil. Mas, lamentavelmente, nada foi implementado, lamentavelmente, entra governo, sai governo, e nada é mudado. Desde o Governo Sarney, passando pelo Presidente Collor, passando por Itamar Franco, passando por Fernando Henrique Cardoso, passando pelo Presidente Lula e pela Presidente Dilma, e agora com o Governo Michel Temer, não vimos medidas eficazes que pudessem solucionar de fato o problema prisional brasileiro. Sei da luta de vocês, sei o que vocês passam. E, como Presidente da Frente Parlamentar em Defesa dos Agentes Penitenciários, continuarei ombreado com vocês, para que juntos possamos fazer com que o nosso sistema penitenciário tenha tempos melhores. Vários Parlamentares - o Delegado Edson Moreira e o Deputado Hildo Rocha estão aqui ao meu lado - têm trabalhado juntamente com a Frente Parlamentar da Segurança Pública. Há ainda o Deputado Alberto Fraga e tantos outros. Se for nominá-los, por certo ficarei aqui citando pelo menos 150 Parlamentares. Mas precisamos é nominar 308 Parlamentares para que a Proposta de Emenda à Constituição n 308, de 2004, seja aprovada nesta Cãmara dos Deputados. fundamental que vocês tenham o respeito da sociedade, é fundamental que vocês sejam transformados em Polícia Penal. Agora na crise carcerária, a própria imprensa brasileira, às vezes por falta de informação, o que é lamentável, chamou-os de carcereiros. Nada disso! Vocês são polícia de fato, mas se tornarão polícia de direito e, por certo, serão incluídos no art. 144 da Constituição brasileira. Esta Comissão Geral também está instalada para que lutemos pela inclusão de vocês nesse dispositivo constitucional. Sobre a mesa, acha-se à disposição das Sras. e dos Srs. Parlamentares uma folha de inscrição destinada a quem quiser fazer uso da palavra, conforme determina o nosso Regimento. O tempo reservado a cada um dos expositores estará limitado a 5 minutos. Em seguida falarão os Srs. Líderes de partido, pelo tempo de 5 minutos. Os demais Parlamentares falarão depois, pelo tempo de 3 minutos, conforme a ordem de inscrição. A Mesa já está composta também com o nosso Deputado Hildo Rocha. DISCURSO ENCAMINHADO PELO PRESIDENTE DA C DOS DEPUTADOS Sras. e Srs. Deputados, transformo, agora, esta sessão plenária da Cãmara dos Deputados em Comissão Geral, para que os nobres Parlamentares e demais oradores convidados possam debater temas relacionados ao sistema penitenciário brasileiro, graças à louvável iniciativa do Deputado Lincoln Portela. Encontros como este são de enorme valia para nós legisladores, pois neles temos a oportunidade de receber os representantes da sociedade civil e com eles discutir alternativas para superar os graves desafios com que somos cotidianamente confrontados, muitas deles, como a questão penitenciária, sempre ocupando o centro da preocupação nacional. No início deste ano, presídios brasileiros tornaram-se palco de chacinas praticadas com extrema violência. As cenas a que se assistiu, a impossibilidade de controle completo da situação, o desespero das famílias, os protestos, as opiniões conflitantes sobre causas e soluções do problema, trouxeram às telas de nossas TVs, em horário nobre, uma situação de verdadeiro descalabro. Quem acompanha de perto nosso sistema carcerário, no entanto, não se surpreendeu, porque esta era uma tragédia anunciada de há muito. Se há uma unanimidade no Brasil de hoje, essa é o clamor generalizado por segurança. Queremos segurança para nossas famílias, queremos não ser surpreendidos como os turistas que perderam a vida porque enveredaram por ruas erradas no caminho para a Olimpíada, não queremos perder um filho por uma bala perdida, não queremos ser vítimas de bandidos em nossos lares, nosso trabalho, nosso lazer. Queremos o simples direito de ir e vir, que nos foi retirado e é negado todos os dias, pelo poderio do narcotráfico, os arrastões, as facções criminosas e a bandidagem em geral. Perguntemos a todos aqui presentes, seja qual for seu partido ou sua cor ideológica, se a segurança pública não é uma das principais preocupações de cada um. Nem posso imaginar que haja alguém que diga 'não', porque essa é, indubitavelmente, uma das maiores preocupações do eleitor, do cidadão, da mulher e do homem de bem, que querem ter de volta apenas o direito de viver em paz na cidade que escolheram, no país que escolheram. Muitos emigram hoje do Brasil, buscando em outras terras a segurança que precisam para seus lares. Vamos deixar que isso continue ou, pior, progrida? E esse clamor, que é feito a uma só voz, é, sim, dever do Estado escutar e atender. E uma das formas de cumpri-lo é fazendo com que nós legisladores nos debrucemos sobre o tema, como temos uma oportunidade ímpar no dia de hoje. Mas segurança depende de um binômio muito claro: lei e Justiça penal eficientes, que desencorajem a criminalidade e tragam paz para a sociedade. Mas uma enorme parcela dessa eficiência tem a ver justamente com a questão carcerária. Perguntamo-nos hoje: de que adianta um novo Código de Processo Penal, mais célere, mais rígido, mais voltado a tornar as sentenças rápidas, para conter a violência, se o fim da persecução penal é levar os condenados a um sistema prisional que não tem condições de funcionar? As prisões brasileiras, como reconhecem até mesmo Ministros dos Tribunais Superiores, são um descalabro, uma vergonha. Há superlotação, situações de vida sub-humanas, ócio que produz mais violência, facções que continuam controlando toda ação criminosa em seus Municípios, corrupção de funcionários e maus administradores e tantos outros absurdos difíceis até de serem numerados. Há, porém, uma lição a aprendermos com essa situação: com a ausência de prisões que realmente sejam locais de cumprimento de pena, mas que também regenerem os criminosos e os tragam de volta ao convívio social, não podemos reclamar de que a violência aumente cada vez mais. Belas sentenças criminais, sem um sistema carcerário que funcione para punir e também recuperar o delinquente, de nada servem. Se nos debruçarmos sobre a Lei de Execução Penal - LEP, encontraremos uma das melhores legislações do mundo sobre o tema. Mas de que adiantam bons textos de lei se o que a mesma preconiza é apenas letra morta, se não há recursos e políticas públicas voltadas para seu cumprimento? Citando apenas um exemplo, onde se encontra a estrutura que garantiria realmente o cumprimento da pena como ressocializadora pela progressividade de regime? A LEP prevê um sistema muito individualizado e destinado à recuperação do criminoso para uma vida social produtiva e ordeira, de cumprimento de pena, em que se começa no regime fechado e não se progride nele automaticamente, apenas por decurso de prazo. A lei fala em trabalho obrigatório, impossibilidade de obtenção de liberdade condicional quando há mau comportamento - que abrange desde faltas disciplinares a até mesmo crimes cometidos nas prisões. Pela letra da lei, só iria obter regime mais leve de pena quem realmente demonstrasse ressocialização, quem fosse progressivamente melhorando seu comportamento. A LEP prevê, em nossas prisões, trabalho obrigatório, estudo obrigatório no ensino fundamental, estímulo ao trabalho pelo instituto da remição, em que de descontam dias de pena por dias trabalhados ou dedicados a cursos formativos. Mas qual prisão no Brasil tem cursos ou atividades profissionalizantes? Quantas delas têm uma simples escola pública funcionando ao dispor dos condenados? Onde há programas que permitam ao egresso, que cumpriu sua dívida com a sociedade e se recuperou, ter alternativas profissionais e assistência social mínima, para não ver a volta ao crime como sua única opção? Mas essa mesma lei diz que nossas penitenciárias teriam de manter os condenados em celas individuais, arejadas e condizentes com a dignidade e salubridade necessárias a um ser humano. A Lei de Execução Penal determina uma cela de, no mínimo, 6 metros quadrados por preso. Façamos uma conta simples: há casos, no entanto, em se encontram celas não raramente com mais de 60 pessoas, que precisam se revezar para ter espaço vital para dormir ou ficar em pé. Pensem, senhoras e senhores, o que significa viver em um local tão exíguo! Agora imaginem em espaços assim, nos presídios femininos, mulheres que precisam ficar com seus recém-nascidos no meio dessa situação... Sim, embora a LEP determine a existência de creches e berçários em toda unidade prisional feminina, para abrigar crianças entre 0 e 7 anos, filhas e filhos de presas, quantos locais desses realmente existem e em quantos os bebês vivem no meio do cárcere, como se fossem também condenados? Senhores, houve o cuidado de reler alguns trechos das várias CPIs que esta Casa já instalou para investigar a questão carcerária. Estão registradas páginas de horror, como as da CPI de 2008, que encontrou, em certa cidade, uma falsa colônia agrícola em que os apenados tinham de disputar comida com porcos em um chiqueiro... Há descrição de tragédias causadas pela violência, como tortura e fome; líderes de facções que possuem, às vezes, chaves da porta do presídio e entram e saem quando querem, fazem festas e churrascos regados a álcool e drogas, usando o estabelecimento penitenciário como seu quartel-general de mais crimes. O que se pode esperar de um ser humano submetido a essas barbáries? claro que ele se tornará ainda mais violento, ainda mais incontrolável e ainda mais propenso a novamente delinquir. Há quem leia essas páginas e veja a situação como ainda branda. Compreende-se perfeitamente que famílias de vítimas da violência e toda a sociedade estejam fartas do que se considera uma Justiça muito leve, penas rápidas, sistemas feitos para soltar criminosos. Essas pessoas clamam por prisões que sejam mais rígidas, mais portadoras de castigos. Será realmente essa a solução? Dificilmente uma pessoa de bem pode conceber o que significa ter de viver no sistema penitenciário brasileiro. A vida não vale nada dentro das paredes de um presídio, porque, por mais que façam as autoridades e os funcionários, há um regime de horror e precariedade em condições sub-humanas e instalado de há muito. Sem o pretendido sistema que a LEP concebeu - com suas casas do albergado para o regime semiaberto, colônias agrícolas, industriais ou similares para estimular o trabalho, centros de observação penitenciária - para realmente avaliar individualmente cada preso, acabou-se por criar um sistema carcerário monstruoso, deturpado, em que apenas formalmente se cumpre a lei e não há destinação de verbas para nada de suas reais finalidades. Se o exame de periculosidade fosse adequadamente realizado, e não apenas automaticamente, se houvesse uma avaliação real de criminosos irrecuperáveis e os encaminhassem, em casos de periculosidade permanente, para hospitais de custódia e tratamento psiquiátrico - alguns até mesmo para jamais voltarem ao convívio social -, daí, sim, o sistema poderia funcionar a contento. Como nós legisladores poderemos contribuir para a reformulação completa que o sistema carcerário necessita? Como encontraremos uma fórmula equilibrada que proteja as pessoas de bem, mas consiga punir e, ao mesmo tempo, recuperar criminosos? Como criar alternativas para uma sociedade mais segura e em que se consiga viver em paz? São estas as preocupações que nos perpassam a mente: como mudar um sistema tão viciado, tão violento e tão perigoso? Respondemos, senhoras e senhores: com esperança! Não podemos esmorecer, não podemos nos intimidar ante a enormidade e a dificuldade da tarefa. a nós que o Brasil clama para pensar, discutir, buscar alternativas. E é o que hoje faremos aqui. Em suma, quero exortar esta Comissão Geral a abordar os aspectos mais variados da questão, equilibradamente, de forma serena e justa. Embora a eliminação das causas estruturais que estão por trás da violência no Brasil seja uma tarefa muito difícil e complexa, acredito que há, sim, maneiras de se reduzir a superlotação das penitenciárias, assegurar condições dignas de vida aos encarcerados e construir mecanismos que permitam sua reinserção na sociedade. Tenho a certeza de que, dos debates realizados hoje no ãmbito desta Comissão Geral, sairão sugestões, propostas e, sobretudo, informação qualificada para subsidiar as iniciativas da Cãmara dos Deputados em relação a esta matéria. Boas-vindas e bom trabalho a todos nós."], ["04/04/2017 10:44:00", "O SR. PRESIDENTE - Quero registrar a presença no plenário do querido Dr. José Arantes, que é assessor parlamentar do Ministério Público Federal e sempre tem estado conosco aqui. Entre outras autoridades que ainda iremos mencionar, cito o amigo Janio Bosco Gandra, Presidente da Confederação Brasileira dos Trabalhadores Policiais Civis - COBRAPOL."], ["04/04/2017 10:54:00", "O SR. PRESIDENTE - Quero registrar a presença da Sra. Rosidete Maria Rosa, Diretora de Produção Cultural e jornalista da empresa Nova Indústria Cultural, de Brasília; do Sr. Gutembergue Lúcio de Oliveira, Inspetor de Segurança e Administração Penitenciária e Presidente do Sindicato dos Servidores do Sistema Penal do Rio de Janeiro - SINDSISTEMA; do Sr. André Luiz Garcia Santiago, Presidente do Sindicato dos Servidores da Administração Penitenciária de Mato Grosso do Sul - SINSAP. Faço neste momento esclarecimento para deixar claras as regras regimentais da Casa. Isso já foi feito inclusive quando eu fiz os meus comunicados aos grupos de agentes penitenciários. O tempo reservado a cada um dos expositores que foram indicados por suas Lideranças será de 5 minutos. Cada Liderança partidária tem a oportunidade de indicar dois expositores, previamente agendados. Em seguida, falarão somente os Parlamentares Líderes de partido pelo prazo de 5 minutos. Depois, os demais Parlamentares farão uso da palavra pelo tempo de 3 minutos, conforme a ordem de inscrição. Não podemos incluir agora nenhuma inscrição sem que o expositor tenha sido indicado por algum partido que ainda não tenha feito essa recomendação. Essas são as regras regimentais da Cãmara dos Deputados. Quero registrar ainda a presença do Deputado Ezequiel Fonseca, do PP de Mato Grosso; do Deputado Laudivio Carvalho, que foi membro da CPI do Sistema Carcerário Brasileiro, onde fez um excelente trabalho; e da Deputada Creuza Pereira, ex-Prefeita de Salgueiro, em Pernambuco, pelo PSB. um prazer muito grande tê-los aqui conosco."], ["04/04/2017 11:00:00", "O SR. PRESIDENTE - Eu não falei isso no meu pronunciamento: nada pior do que batráquio exterior emitindo sons guturais. Quero deixar claro a todos os que aqui se encontram que o nosso trabalho na Cãmara dos Deputados - inclusive o meu, como Presidente da Frente Parlamentar - é ajustar a situação de vocês ao art. 144 da Constituição Federal, além de outras coisas, como o Sr. Luís Antônio Boudens bem expôs e os outros expositores também. Nós temos uma preocupação. Eu, como alguém que participa também da Frente Parlamentar de Segurança Pública, quero falar aos senhores agentes. Eu sei que a luta sindical é muito grande - das federações, dos sindicatos, das associações -, mas tenham em mente uma coisa: vamos resolver a questão, como bem disse Boudens, do art. 144, da organização de vocês. Depois, então, vocês briguem, porque reino dividido não subsiste. Vamos todos nos ajustar, vamos todos estar juntos. A luta sindical depois nós a resolvemos, depois vocês a resolvem entre si. O importante agora é que todos estejam juntos, assim como todos estão com os cartazes da PEC 308/04. Isso é tremendamente importante. Dou parabéns a vocês que têm vindo a esta Casa ordeiramente. Os agentes penitenciários não têm participado de baderna nem de desordem. Nunca fizeram isso nesta Casa. Parabéns! Vocês têm feito um excelente trabalho! Graças a Deus, os operadores de segurança pública também têm agido dessa forma. vezes pode acontecer uma ou outra coisa, um desmando qualquer de uma pessoa um pouco mais contrariada, como aconteceu quando tratamos da PEC 300/08 aqui no passado. Mas, por certo, os operadores de segurança pública também são ordeiros, e todas as categorias, todas as entidades, todas as classes, todos os policiais brasileiros têm respeitado a ordem nesta Casa."], ["04/04/2017 11:34:00", "O SR. PRESIDENTE - Estão presentes a Deputada Erika Kokay, do Partido dos Trabalhadores do Distrito Federal; Fabio da Costa Falcão, agente penitenciário; Hilton Amaral Júnior, de Cassilãndia, da Agência Estadual de Administração do Sistema Penitenciário de Mato Grosso do Sul - AGEPEN/MS; Dora Estevam, assessora de imprensa; Carlos Neves, Vice-Presidente do Sindicato dos Servidores Públicos do Sistema Penitenciário Paulista - SINDCOP; Luciano Silva Nery, Presidente do Sindicato de Agentes Penitenciários de Sergipe - SINDPEN; Grazielle Soares de Oliveira, da AGEPEN/MS; Sônia Nascimento da Silva, assistência e perícia, de Campo Grande, AGEPEN/MS; Eder William Ador, agente penitenciário de Campo Grande, da AGEPEN/MS. Farei outras menções posteriormente."], ["04/04/2017 11:46:00", "O SR. PRESIDENTE - Registro a presença do Sr. Alex da Silva Neves e do Sr. Bruno Miranda, ambos Vereadores da Cãmara Municipal de Casimiro de Abreu, do Rio de Janeiro; da Sra. Andresa Porto, Assessora da Advocacy da Rede Justiça Criminal; e do Sr. Luiz Guilherme Mendes da Silva, Coordenador de estudos projetos criminais."], ["04/04/2017 11:52:00", "O SR. PRESIDENTE - Registro a presença do Sr. Vlademir Batista, da SEAP - Secretaria de Estado de Administração Penitenciária - que falaria como orador, mas não houve uma Liderança para inscrevê-lo -, sempre ativo e participante conosco aqui; do Deputado Aluisio Mendes, do PTN, que já está à mesa; do Deputado Mauro Pereira, do PMDB, que já esteve aqui por duas vezes; e do Deputado Moisés Diniz, do PCdoB. um grande prazer tê-los aqui."], ["04/04/2017 12:20:00", "O SR. PRESIDENTE - O próximo orador inscrito, por recomendação da Liderança do partido, e não pela Liderança, é o Deputado Cabo Sabino; em seguida, o Deputado Delegado Edson Moreira; e, extemporaneamente, mas por recomendação da Liderança, o Sr. André Luiz Garcia Santiago. Depois seguiremos a lista dos Parlamentares. Quero registrar também a presença de Anderson Vieira Amorim, Vice-Presidente da Regional Sul da Confederação de Trabalhadores Policiais Civis - COBRAPOL, e de Armando Fernando Queirós Ferreira, Presidente do Sindicato Nacional da Polícia, de Lisboa, Portugal."], ["04/04/2017 12:56:00", "O SR. PRESIDENTE - Quero registrar a presença de Marconi Chaves Lima, Diretor da Associação dos Delegados de Polícia do Brasil - ADEPOL-BR e Presidente da Associação dos Delegados de Polícia do Maranhão - ADEPOL-MA, e dos Deputados Hiran Gonçalves e Odorico Monteiro. Registro também a presença da nossa amiga Jacira Maria, Secretária Nacional da Federação Nacional Sindical dos Servidores Penitenciários - FENASPEN. Gostaria que V.Sa. ficasse de pé, porque foi tremendamente machista esta reunião. Pelo menos, duas mulheres falaram. Por favor, uma salva de palmas para V.Sa., que está sempre aqui, guerreando, fazendo reuniões, em nome de todas as agentes penitenciárias do nosso Brasil ."], ["04/04/2017 13:02:00", "O SR. PRESIDENTE - Antes de chamar o próximo orador inscrito, quero informar que também já estamos providenciando uma Comissão Geral para tratar da situação das Guardas Municipais. São 130 mil guardas municipais que trabalham muito pela aprovação da Proposta de Emenda à Constituição n 534, de 2002. Essa Comissão Geral já está sendo organizada e requerida. importante que isso aconteça. O próximo orador inscrito é o Deputado Laudivio Carvalho, que também esteve aqui o tempo todo conosco. S.Exa. foi Vice-Presidente da CPI que cuidou do sistema penitenciário brasileiro, já nesta legislatura. Deputado Laudivio Carvalho, que é guerreiro também pela segurança pública, V.Exa. dispõe de até... O SR. DEPUTADO CARLOS ANDRADE . - Sr. Presidente... O SR. PRESIDENTE - Ah, desculpe-me! Perdão! Para mim V.Exa. já tinha falado. V.Exa. cedeu a sua vaga para o Deputado Hildo Rocha. O SR. DEPUTADO CARLOS ANDRADE - Sim. O SR. PRESIDENTE - Desculpe-me, Deputado Andrade. Desculpe-me mesmo!"], ["29/03/2017 15:34:00", "O SR. LINCOLN PORTELA - Sr. Presidente, eu também estou aqui dando apoio ao que o Deputado Givaldo Carimbão e o Deputado Pr. Marco Feliciano falaram sobre a questão da Ministra Rosa Weber. Nós estamos trabalhando nisso. Eu quero aproveitar esta oportunidade para lembrar a este Plenário que, na próxima terça-feira, dia 4 de abril, às 10 horas da manhã, haverá uma Comissão Geral na Casa, que V.Exa. liberou, para tratarmos do sistema penitenciário brasileiro. Todos os operadores de segurança pública estão convidados, Secretários Estaduais, o Sr. Ministro. Seria bom que os agentes penitenciários arregimentassem caravanas para estarem aqui em Brasília na próxima terça-feira, juntamente com os Parlamentares convidados, para estarmos juntos nesta Comissão Geral, às 10 horas da manhã. Muito obrigado, Sr. Presidente."], ["28/03/2017 14:32:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Manato, Sras. e Srs. Parlamentares, subo à tribuna para fazer um convite à Cãmara dos Deputados e a todo o Brasil, principalmente aos operadores de segurança pública. Para a próxima terça-feira, às 10 horas da manhã, solicitei ao Presidente Rodrigo Maia, com a assinatura de todos os Líderes, que seja realizada uma Comissão Geral para tratarmos do sistema penitenciário brasileiro. fundamental que possamos fazer os nossos debates. As regras estabelecidas dizem que cada partido pode indicar até dois convidados para serem oradores, cada um deles com direito a 5 minutos. Os Líderes poderão falar também, e logo após os demais Parlamentares. Então, na próxima terça-feira, dia 4, haverá Comissão Geral sobre o sistema penitenciário brasileiro. Era o que eu tinha a dizer. Obrigado, Sr. Presidente."], ["23/03/2017 15:03:00", "O SR. LINCOLN PORTELA - Sr. Presidente Luiz Couto, grande Deputado, gostaria de ratificar aquilo que disse o Deputado Alberto Fraga, Presidente da Frente Parlamentar da Segurança Pública, pois também estive agora com o Ministro Osmar Serraglio, para tratarmos de políticas públicas de segurança. Segurança pública tem que ser política de Estado, não pode ser política dos Estados. E isso, é claro, o novo Ministro de Justiça e Segurança Pública entendeu perfeitamente. Falamos da Proposta de Emenda à Constituição n 308, de 2004, que trata dos agentes penitenciários; da Proposta de Emenda à Constituição n 534, de 2002, que trata das Guardas Municipais, e de questões de segurança pública no geral, como, por exemplo, a da Polícia Rodoviária Federal - PRF, que estará sendo atendida logo após essa visita que fiz ao Ministro. S.Exa. está lá com o Deputado Hugo Leal, juntamente com transportadores de carga. Não aguentamos mais a dimensão do crime de roubo de cargas no Brasil. Esperamos, sim, segurança real para o nosso País. Muito obrigado, Sr. Presidente."], ["22/03/2017 16:10:00", "O SR. LINCOLN PORTELA - Foi dado prazo para que as emendas referentes à reforma trabalhista fossem apresentadas na sessão de hoje - o prazo foi prorrogado de ontem para hoje. Quando terminou a primeira sessão de hoje - nós entramos agora na segunda - a Cãmara dos Deputados não aceitou mais as emendas, mesmo nós estando com sessão em andamento. Gostaria que V.Exa. procurasse saber, por favor, qual foi o critério. O Deputado Carlos Manato está aí, assim com demais companheiros da Mesa. O SR. PRESIDENTE - Deputado Lincoln Portela, vou responder a V.Exa. em 5 minutos. O SR. LINCOLN PORTELA - O.k. Muito obrigado, Presidente."], ["16/03/2017 16:00:00", "O SR. LINCOLN PORTELA - Muito obrigado. Sr. Presidente, Deputado José Fogaça, Sras. e Srs. Parlamentares, Brasil que assiste à sessão, eu quero falar hoje sobre a incompetência e a falência do Governo passado e o descalabro do Governo presente. Eu não sei o que é pior. Enviar uma reforma da Previdência sem que a sociedade civil organizada, as entidades, os sindicatos, as associações, as federações, a confederações, a Magistratura, o Ministério Público, a Defensoria Pública e os trabalhadores brasileiros tivessem sido ouvidos antes é um descalabro. preciso que uma reforma comece de dentro para fora. Vamos rever a questão da DRU - Desvinculação das Receitas da União. Vamos rever os gargalos da Previdência, vamos atacar pontos importantíssimos que o Brasil tem como, por exemplo, a própria violência. Nós temos hoje 650 mil apenados, nós temos hoje no Brasil uma média de 60 mil homicídios por ano, e 50 mil, 55 mil pessoas morrem de acidentes automobilísticos nas estradas brasileiras, fora os com sequelas. Há alguns anos o IPEA - Instituto de Pesquisa Econômica Aplicada disse que nós temos 300 mil internações por ano nos hospitais brasileiros com pessoas vitimadas por acidentes nas estradas. No que isso fere a Previdência? Quais os fatores para que a Previdência brasileira tenha problema? E a corrupção interna da Previdência? Onde estão os rombos da Previdência? Alguma auditoria já foi feita nesse sentido? Nada foi feito, nem pela ineficácia do Governo passado e nem pelo descalabro do Governo de hoje. Ora, nada pessoal contra o Presidente da República, mas eu quero ter um Presidente da República, nós já tivemos uma Presidenta, e não quero faltar ao respeito, e agora eu não quero ter um 'Presidento'. Eu preciso ter um Presidente da República e não um 'Presidento', que envia goela abaixo matérias do nível da reforma da Previdência. Nós precisamos ter um Governo, sim, de transição, um Governo que venha a pacificar, apaziguar e colocar o Brasil nos trilhos, não da noite para o dia, porque isso não se consegue. Há um ditado que diz que paciência e tempo dão mais resultado do que força e raiva. E não adianta mandar uma reforma da Previdência para o Brasil dessa maneira. Já começo a dizer que sou radicalmente contra a reforma da Previdência, sem que haja antes uma consulta à sociedade civil organizada, sem que converse com o Parlamento antes de enviar uma PEC para esta Casa, para ser aprovada de maneira açodada, tirando Parlamentares da CCJ, de outros partidos que estariam votando contra, para, depois, apresentar a proposta aqui, para ferir trabalhadores brasileiros, para ferir os operadores de segurança pública do Brasil. Os operadores de segurança pública do Brasil estão apavorados. Eles não podem ser tratados da mesma maneira que o cidadão comum. Da mesma forma, os trabalhadores rurais não podem ter o mesmo tratamento, as mulheres não podem ter o mesmo tratamento, e eu vou falar sobre isso. Mas já que eu comecei a falar também sobre a questão da segurança pública e no que isso incide na Previdência, em rombos para a Previdência, em crises para a Previdência, eu quero falar também sobre a questão do sistema prisional brasileiro, porque os agentes penitenciários estão apavorados. São 110 mil agentes penitenciários no Brasil que não estão incluídos no art. 144 da Constituição brasileira, enquanto temos uma PEC que tramita há 13 anos nesta Casa, que é a PEC 308, e não se resolve. Diga-se de passagem, Presidente José Fogaça, quando aconteceu a crise prisional - aconteceu não, nós já estamos em crise prisional há muitos anos no Brasil -, quando eclodiu o problema, eu nunca vi tanto engenheiro de obra pronta ir para a imprensa falar tanta bobagem sobre o sistema prisional. Quem conhece o sistema prisional é o agente penitenciário, que está de fora da Constituição, passando problemas com a reforma da Previdência. Temos aí a PEC 534, das guardas municipais. Pelo menos 130 mil guardas municipais no Brasil estão extremamente preocupados. Os guardas municipais estão preocupados com a reforma da Previdência. As Polícias Civis, os Corpos de Bombeiros, a Polícia Federal, a Polícia Rodoviária Federal, como nós estamos? A Polícia Federal teve agora um adicional de fronteiras, há 3 ou 4 anos, que até hoje não foi pago. E os policiais federais estão nas fronteiras tendo os problemas que têm. E nós com uma reforma da Previdência da maneira que nós temos aqui hoje. Quero dizer que sou contra essa reforma. Já assinei mais de 200 emendas. E fiz também várias emendas. E fiz essas emendas a pedido de instituições, de entidades. E as assinei a pedido de todos os Parlamentares, porque eu quero que embolemos o meio de campo lá na Comissão. Eu quero que a Comissão tenha muito trabalho e que tenhamos o tempo adequado para que essa reforma volte para onde ela nunca deveria ter saído da maneira que saiu: que ela volte para o Planalto Central, que ela volte para a Presidência da República. Que o Presidente puxe essa reforma de volta e comece da maneira que deveria começar, não a impondo goela abaixo! Chega de imposição goela abaixo nesta Casa! Já tivemos o PLP 257, já tivemos a PEC 241, já tivemos outras coisas goela abaixo, e agora temos uma reforma da Previdência, com uma insatisfação popular como há muito tempo não é vista. Não podemos viver dessa maneira. Quero dizer que os trabalhadores não podem continuar sendo feridos dessa maneira, pois perdem a esperança da tão sonhada aposentadoria. A proposta de emenda à Constituição contém justificativas errôneas e abusos contra direitos sociais. Os direitos trabalhistas conquistados ao longo dos anos estão sendo desconstituídos, desconstruídos nesta proposição. A alteração desta proposta desfigura o sistema atual da Previdência Social. Tenho recebido, em meu gabinete, várias visitas de associações e e-mails de todo o Brasil. O povo brasileiro está completamente desesperado. Já é sabido que um trabalhador começa a contribuir aos 18 anos vai se aposentar aos 67 anos. Sabendo que a expectativa de vida do povo brasileiro é de 75 anos, o cidadão vai trabalhar - como já é sabido e foi amplamente divulgado - 49 anos para usufruir 8 anos, se é que vai chegar a atingir essa média. As propostas são completamente vergonhosas! Outro absurdo que também já foi amplamente divulgado foi a fixação da mesma idade de aposentadoria para homens e mulheres. Isso não é razoável, foge da razoabilidade. As mulheres, com a jornada de trabalho que muitas vezes têm, não podem ter o mesmo tratamento que os homens. O trabalhador ter que contribuir 49 anos para ter acesso ao benefício integral é completamente desrespeitoso, Deputado José Fogaça. Ora, o trabalhador rural também está sendo prejudicado com a presente proposta. Existem vários estudos que comprovam que a expectativa de vida do trabalhador rural é inferior à do trabalhador urbano. O grupo não pode ser equiparado aos demais, pois as condições de trabalho são notadamente diferentes. Outra categoria que está sendo igualada é a dos professores, que são submetidos a uma carga elevada de estresse, ao excesso de responsabilidades e a maior violência, presente cada vez nas escolas. Além disso, cumprem uma extensa jornada em função da baixa remuneração. Muitos desenvolvem problemas ortopédicos, devido às horas em que ficam em pé, alergias ao pó de giz, problemas vocais e outras inúmeras intervenções na saúde em função da atividade laboral. E por falar em risco, não posso deixar de fora deste pronunciamento os operadores de segurança pública, como eu já coloquei. Ademais, o Governo propõe o fim da acumulação dos benefícios da pensão com a aposentadoria. Trata-se de benefícios distintos. Portanto, um não deve anular o outro. Só falta querer limitar o cidadão a possuir apenas um imóvel, um carro, um filho. Nem a China mais está limitando isso. Já abriram para que outros filhos as famílias tenham. Não demora muito para isso acontecer no Brasil. Essa proposta não deve prosperar. Isso tudo sem falar nos trabalhadores expostos a agentes insalubres. Passa a ser exigida a comprovação do exercício de atividades que efetivamente prejudicam a saúde, ou seja, tem que estar comprovado o dano à saúde do trabalhador para que venha a ter direito à aposentadoria especial. Como assim? Não haverá mais a proteção pela diminuição da exposição das situações que são potencialmente prejudiciais à saúde? Não basta estar exposto ao dano? A perda das condições de saúde deve ocorrer de fato? O que é isso? Falência do passado e irresponsabilidade do presente. O Estado deveria agir com políticas de prevenção, não com políticas paliativas. O Estado vai jogar com a vida do trabalhador ao invés de protegê-lo devidamente? E mais: a PEC propõe que, independentemente da insalubridade, sob nenhuma condição, a lei não poderá conceder aposentadoria ao contribuinte com idade inferior a 55 anos, fora que o valor do benefício será diminuído proporcionalmente. A insalubridade e a presença de condições prejudiciais, a integridade física ou deficiência exigem para a proteção da saúde um menor tempo de contribuição do trabalhador para diminuir a sua exposição aos agentes nocivos. Com a reforma, esse menor tempo de contribuição significará sempre uma aposentadoria menor, pois o benefício será sempre proporcional. Quero também registrar aqui o meu repúdio aos benefícios assistenciais abaixo de um salário mínimo. Se um salário mínimo já não é suficiente para cobrir despesas básicas, quem dirá em relação a esse caso aqui dito! O salário tem como finalidade propiciar habitação, higiene, vestimenta, transporte, educação, saúde, lazer e alimentação ao empregado e à sua família. E o salário mínimo representa o menor valor que o trabalhador deve perceber para prestar as mais básicas necessidades. Não é justo o valor do benefício ser inferior ao do salário mínimo! O trabalhador contribuinte faz jus, pelo menos, ao salário mínimo. Receber menos que isso é inconstitucional! Quanto ao aumento da idade mínima exigida para recebimento do benefício assistencial de prestação continuada, o BPC, também não pode vingar. Majorar a idade de 65 para 70 anos é uma perversidade . Se para um idoso de 65 anos receber o benefício já é uma penúria, imaginem aumentar o requisito de idade para 70 anos. Serão 5 anos a mais de privações, e abaixo do salário mínimo! O que também poderá ocorrer com o benefício assistencial para as pessoas com deficiência: receber o benefício abaixo do mínimo. A PEC dispõe que o grau de deficiência definirá o acesso ao benefício e o seu valor. Com efeito, o benefício no valor de um salário mínimo é um direito social fundamental da pessoa com deficiência e da pessoa idosa. A inovação legislativa proposta é anacrônica e atinge o princípio da vedação do retrocesso social. inaceitável a redução de um direito social garantido constitucionalmente, mesmo que parcialmente. A presente proposta não leva em consideração os custos indispensáveis aos cuidados da pessoa com deficiência, que, segundo a ONU, aumenta-se em torno de 33% em relação a uma família sem pessoas com deficiência. Em referência aos idosos, é de conhecimento de todos que os custos são consideravelmente majorados. São colocados mensalmente no rol de gastos: remédios, fraldas geriátricas, cuidadores, consultas médicas, dentre outros. A Constituição brasileira garante a dignidade da pessoa humana como um de seus fundamentos . Vamos respeitar a nossa Carta Magna, nosso Presidente da República e não 'Presidento' da República! Se o Governo Federal entende que é preciso discutir eventuais ajustes em benefícios assistenciais, que o faça em momento distinto, após amplo e profícuo diálogo com os movimentos sociais e representantes dos segmentos sociais que necessitam exercer seu direito à assistência social. Falência do Governo passado, irresponsabilidade do Governo presente. Outro fator importante a se pontuar são as justificativas que o Governo expõe em seus discursos e propagandas para motivar a aprovação das severas medidas apresentadas. A tal crise financeira e o déficit nas contas públicas não estão bem explicados. Fatos obscuros estão sendo utilizados para embasar a PEC. A OAB publicou carta referente ao tema. ' Para a OAB, o tão divulgado rombo da Previdência não existe. Usar esse argumento evidenciaria 'grave descumprimento' à Constituição Federal, que insere a Previdência no sistema de Seguridade Social, juntamente com as áreas da Saúde e Assistência Social - sistema que, de acordo com a carta, tem sido, ao longo dos anos, altamente superavitário em dezenas de bilhões de reais.' Afora esses dados, temos o mecanismo de Desvinculação de Receitas da União - DRU, que permite que 30% dos recursos da Seguridade Social sejam destinados para outros fins, inclusive para o pagamento de juros da dívida pública, que nunca foi auditada, como manda a Constituição. A ANFIP publicou matéria sobre a desvinculação de receitas da DRU: ' a CRFB/88 concedeu aos cidadãos direitos inéditos, tais como saúde para todos, assistência aos necessitados e um rol de benefícios àqueles que estivessem filiados ao sistema previdenciário de causar inveja em qualquer país desenvolvido. Findo o prazo do art. 3 do ADCT, a primeira Emenda Constitucional de Revisão, aprovada em 1994, instituiu para os exercícios financeiros de 1994 e 1995 o Fundo Social de Emergência, com o objetivo de custear as 'ações dos sistemas de saúde e educação, benefícios previdenciários e auxílios assistenciais de prestação continuada. Temos visto aqui agora um plenário vazio, mas um Brasil atento pela TV Cãmara ao que está acontecendo nesta Casa. Aqui começou o problema da desvinculação das receitas federais, pois o novo Fundo era integrado com tributos vinculados a despesas específicas, tais como Previdência Social e Programa de Integração Social que passariam a ser utilizados em 'outros programas de relevante interesse econômico e social'. O período inicialmente estimado, 1994 e 1995, foi dilatado pela Emenda Constitucional n 10, em 1996, por mais 2 anos, isto é, até 1997. Agora, sob o nome de Fundo de Estabilização Fiscal, recursos arrecadados para a Seguridade Social poderiam ser utilizados pelo Governo em 'despesas orçamentárias associadas a programas de relevante interesse econômico e social'. Novamente, entendeu-se ainda ser necessário prorrogar por mais 2 anos a existência do Fundo, e assim o fizeram, mantendo seu funcionamento até 31/12/1999, por meio da Emenda Constitucional n 17, de 1997. Terminado o prazo da Emenda n 17, de 1997, outra fora a proposta: a Emenda Constitucional n 27, de 2000. O novo diploma sacramentou o instituto da Desvinculação das Receitas da União. A sistemática também sofreu alterações: ao invés de colocar parte da arrecadação vinculada em um Fundo, o Governo agora poderia gastar livremente 20% da arrecadação.' O Governo passou a empregar esses 20% da receita da forma como melhor entendesse, mesmo sabendo que eram arrecadados para a Saúde, Previdência e Assistência Social. Não foi cumprida a sua finalidade. Se considerarmos que em tudo - ou em quase tudo - que se compra ou se vende, que se paga ou se recebe, incide contribuição social, seria desnecessário utilizar esse recurso para cobrir outras despesas que não aquelas para os fins a que foram instituídas. Desde então, a medida temporária vem sendo prorrogada a cada término de prazo. Essa desvinculação permite que o valor arrecadado para a saúde não seja a ela aplicado. O que foi cobrado dos contribuintes para ser usado exclusivamente no pagamento dos benefícios previdenciários não serve mais apenas para esse fim. Em 2015, uma emenda constitucional aumentou o percentual para 30%. Há quase 30 anos, a Constituição em vigor legitima que uma medida provisória e paliativa cause tamanho transtorno para a Previdência e para o trabalhador contribuinte. As receitas da DRU deveriam ser integralmente revertidas em custeio da Previdência Social, já que sua existência tem caráter passageiro. Era previsível que, a longo prazo, essa manobra haveria de encerrar-se. Diante disso, nota-se que não há rombo na Previdência. O que existe é má gestão dos recursos advindos da Previdência tanto de Governos passados, tanto do Governo falido, quanto do Governo atual, que deveria cuidar daquilo que era necessário e primordial para o nosso povo. Vale registrar que a Contribuição Provisória sobre Movimentação Financeira - CPMF vigeu junto à DRU. Enquanto os recursos da DRU eram utilizados para outros fins, a CPMF cobria a perda da Previdência. Com o fim da CPMF, ocorreu o efeito bola de neve. Não basta utilizar 30%, e quem vai pagar a conta é o trabalhador, é o contribuinte. Portanto, o discurso do déficit da Seguridade Social está sendo utilizado para amparar a PEC ora apresentada. O fato é que a bola de neve continuará crescendo, vez que os 30% da desvinculação continuarão sendo utilizados para outros fins que não a Previdência. Aquilo que foi proposto como solução tornou-se um grande problema. As contas públicas devem ser transparentes, expondo a origem de cada receita, de cada financiamento, conforme previsão do art. 195 da Constituição Federal. Além disso, o Governo deve demonstrar o impacto anual da DRU, as renúncias fiscais que têm sido concedidas, a desoneração da folha de salários e os créditos tributários previdenciários que não estão sendo cobrados. A transparência é a principal ferramenta da confiabilidade do povo no Estado e em seus governantes. Num primeiro momento, é preciso divulgar todos os dados que estão sendo utilizados para fundamentar a PEC e, então, só então, chamar a população, suas entidades de classe, federações, sindicatos, para que desta forma especialistas tanto da área quanto do próprio Governo possam, assim, sugerir uma nova proposta, uma proposta justa e mais adequada do que aquela está sendo apresentada. Fui procurado por inúmeras entidades, como disse, para podermos trabalhar para defender aqueles que estão vivendo um momento difícil. E reitero o que disse: assinei mais de 200 proposições e apresentei emendas à PEC com o objetivo de obstar a aprovação da atual proposta de emenda à Constituição. O cidadão tem o direito de tomar conhecimento do que está ocorrendo, das decisões que estão sendo tomadas, dos verdadeiros motivos dessas decisões e de suas proposituras: fracasso versus descalabro. o fracasso do Governo passado. E o Governo atual não pode viver esse descalabro. O povo brasileiro não pode ser vitimado da maneira como está sendo por uma proposta absurda, escabrosa. Ora, é preciso que tenhamos o cuidado necessário com o nosso povo. preciso que todos sejam ouvidos. Talvez, o Governo diga: 'Não, para isso as emendas aí estão. Para isso a Comissão está constituída'. Com cartas praticamente marcadas, o Governo joga uma proposta com uma gordura imensa, manda uma carne gordurosa para que se tire um pouco dessa gordura, para que possa dizer: 'Negociamos, cedemos'. Não, essa proposta tinha de vir sem gordura nenhuma, tinha de vir enxuta. E só poderia ter vindo enxuta com a sociedade civil organizada, com as entidades, com as federações, com as confederações. Deveria passar por audiências públicas, claras e nítidas, neste Congresso, antes que a própria Comissão fosse instituída. preciso que a população brasileira reaja, não com faca, não com bala, não com tiro, mas com o seu protesto. preciso que a população converse com os seus Parlamentares, que os chame à responsabilidade, que os chame para explicar melhor o que é reforma da Constituição. Talvez alguns nem saibam fazê-lo. Era o que eu tinha a dizer. Muito obrigado, Presidente José Fogaça. O SR. PRESIDENTE - Eu o cumprimento, Deputado Lincoln Portela. V.Exa. ocupou o tempo na sua exata e precisa dimensão. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nesta semana nos deparamos com o fim do prazo para apresentar emendas à PEC 287, da Reforma Previdenciária, e eu pude perceber o desespero das entidades, sindicatos, associações, fundações, e do próprio povo brasileiro em relação a esta proposta, que visa dificultar a concessão do benefício da aposentadoria aos trabalhadores. Logo os trabalhadores, os que contribuem a maior parte da vida para manter a Previdência Social, agora perdem a esperança da tão sonhada aposentadoria. E o pior: não podem sequer optar por não contribuir, já que muitos não gozarão do direito que lhes assiste, até hoje. A proposta de emenda à Constituição contém justificativas erradas e abusos contra os direitos sociais. Os direitos trabalhistas conquistados ao longo dos anos está sendo desconstituído nesta proposição. Alteração proposta desfigura o sistema atual da Previdência Social. Tenho recebido em meu gabinete um número exorbitante de e-mails por dia, não apenas de trabalhadores contribuintes, mas também de estudantes que ainda nem entraram no mercado de trabalho e já se preocupam com a PEC 287. Ora, se um trabalhador começar a contribuir aos 18 anos, ele se aposentará aos 67 anos. Sabendo que a expectativa de vida do brasileiro é de 75 anos, o cidadão vai trabalhar 49 anos para usufruir 8, se é que vai chegar a atingir essa média. As mudanças propostas são vergonhosas! Fixar a mesma idade de aposentadoria para homens e mulheres não é razoável. As mulheres muitas vezes tem dupla jornada e ainda têm salários inferiores aos dos homens. O trabalhador ter que contribuir 49 anos para ter acesso ao benefício integral é desrespeitoso, até porque na fase da vida em que mais se precisa comprar remédios, cuidar da saúde e, muitas vezes, de um cuidador, é evidente que o cidadão precisa ter recursos para atender suas necessidades. O trabalhador rural também está sendo prejudicado com a presente proposta. Existem vários estudos que comprovam que a expectativa de vida do trabalhador rural é inferior ao trabalhador urbano. O grupo não pode ser equiparado aos demais. As condições de trabalho são notadamente diferentes. Outra categoria que está sendo igualada é a dos professores, que são submetidos a uma carga elevada de estresse, ao excesso de responsabilidades e a cada vez maior violência presente nas escolas. Além disso, cumprem uma extensa jornada em função da baixa remuneração. Muitos desenvolvem problemas ortopédicos devido às horas em pé, alergias ao pó de giz, problemas vocais e outras inúmeras intervenções na saúde em função da atividade laboral. E por falar em risco, não tem como deixar de fora os operadores da segurança pública, que expõem a vida ao risco a cada vez que saem de casa para o trabalho. São policiais, guardas municipais, agentes penitenciários. Estamos lutando desde 2002 pela aprovação da PEC 534, que inclui as guardas municipais no rol do art. 144 da Constituição. Tenho que abrir um parêntese sobre os engenheiros de plantão da crise prisional. Os agentes penitenciários trabalham expostos ao perigo dia a dia. Após os lastimáveis e previsíveis acontecimentos nos presídios, é extremamente urgente a aprovação da PEC 308, tramitando desde 2004, resguardando o agente penitenciário como polícia penal. Ademais, o Governo propõe o fim da cumulação dos benefícios da pensão com a aposentadoria. Trata-se de benefícios distintos. Portanto, um não deve anular o outro. Só falta querer limitar o cidadão a possuir apenas um imóvel, um carro, um filho. Não! Essa proposta não deve prosperar. Isso sem falar dos trabalhadores expostos a agentes insalubres. Passa a ser exigido o exercício de atividades que efetivamente prejudiquem a saúde. Ou seja, tem que estar comprovado o dano à saúde do trabalhador para que este venha a ter direito à aposentadoria especial. Como assim? Não haverá mais a proteção, pela diminuição da exposição, das situações que são potencialmente prejudiciais à saúde. Não basta estar exposto ao dano? A perda das condições de saúde deve ocorrer de fato? O que é isso? O Estado deveria agir com políticas de prevenção, não com políticas paliativas. O Estado vai jogar com a vida do trabalhador, em vez de protegê-lo? E mais: a PEC propõe que, independentemente da insalubridade, sob nenhuma condição, a lei poderá conceder aposentadoria ao contribuinte com idade inferior a 55 anos, f ora que o valor do benefício será diminuído proporcionalmente. A insalubridade e presença de condições prejudiciais à integridade física ou deficiência exigem, para proteção da saúde, um menor tempo de contribuição do trabalhador para diminuir a sua exposição aos agentes nocivos. Com a reforma, esse menor tempo de contribuição significará sempre um menor valor de aposentadoria, pois o benefício será sempre proporcional. Quero também registrar meu repúdio à concessão de pensão por morte e benefícios assistenciais abaixo de um salário mínimo. Se um salário mínimo já não é suficiente para cobrir despesas básicas, quem dirá menos que isso! O salário tem como finalidade propiciar habitação, higiene, vestimenta, transporte, educação, saúde, lazer e alimentação ao empregado e à sua família. E o salário mínimo representa o menor valor que o trabalhador deve perceber para prestar as mais básicas necessidades. Não é justo o valor do benefício ser inferior ao salário mínimo! O trabalhador contribuinte faz jus, pelo menos, ao salário mínimo. Receber menos que isso é inconstitucional! Quanto ao aumento da idade mínima exigida para recebimento do benefício assistencial de prestação continuada, o BPC, também não pode vingar. Majorar a idade de 65 para 70 anos é uma perversidade. Pensem que, se para um idoso de 65 anos receber o benefício já é uma penúria, imaginem aumentar o requisito de idade para 70 anos? Serão mais 5 anos a mais de privações, e abaixo do salário mínimo! O que também poderá ocorrer com o benefício assistencial para as pessoas com deficiência é receber o benefício abaixo do mínimo. A PEC dispõe que o grau de deficiência definirá o acesso ao benefício e o seu valor. Com efeito, o benefício no valor de um salário mínimo é um direito social fundamental da pessoa com deficiência e da pessoa idosa. A inovação legislativa proposta é anacrônica e atinge o princípio da vedação do retrocesso social. inaceitável a redução de um direito social garantido constitucionalmente, mesmo que parcialmente. A presente proposta não leva em consideração os custos indispensáveis aos cuidados da pessoa com deficiência, que, segundo a ONU, aumenta-se em torno de 33% em relação a uma família sem pessoas com deficiência. Em referência aos idosos, é de conhecimento de todos que os custos são consideravelmente majorados. São colocados mensalmente no rol de gastos: remédios, fraldas geriátricas, cuidadores, consultas médicas, dentre outros. A Constituição garante a dignidade da pessoa humana como um de seus fundamentos. Vamos respeitar a nossa Carta Magna. Se o Governo Federal entende que é preciso discutir eventuais ajustes em benefícios assistenciais, que o faça em momento distinto, após amplo e profícuo diálogo com os movimentos sociais e representantes dos segmentos sociais que necessitam exercer seu direito à assistência social. Outro fator importante a se pontuar são as justificativas que o Governo expõe em seus discursos e propagandas para motivar a aprovação das severas medidas apresentadas. A tal crise financeira e o déficit nas contas públicas não estão bem explicados. Fatos obscuros estão sendo utilizados para embasar a PEC. A OAB publicou carta referente ao tema. 'Para a OAB, o tão divulgado rombo da Previdência não existe. Usar esse argumento evidenciaria 'grave descumprimento' à Constituição Federal, que insere a Previdência no sistema de Seguridade Social, juntamente com as áreas da Saúde e Assistência Social - sistema que, de acordo com a carta, 'tem sido, ao longo dos anos, altamente superavitário em dezenas de bilhões de reais'. Afora esses dados, temos o mecanismo de Desvinculação de Receitas da União - DRU, que permite que 30% dos recursos da Seguridade Social sejam destinados para outros fins, inclusive para o pagamento de juros da dívida pública, que nunca foi auditada, como manda a Constituição. A ANFIP publicou matéria sobre a desvinculação de receitas da DRU: ' a CRFB/88 concedeu aos cidadãos direitos inéditos, tais como saúde para todos, assistência aos necessitados e um rol de benefícios àqueles que estivessem filiados ao sistema previdenciário de causar inveja em qualquer país desenvolvido. Findo o prazo do art. 3 do ADCT, a primeira Emenda Constitucional de Revisão, aprovada em 1994, instituiu para os exercícios financeiros de 1994 e 1995 o Fundo Social de Emergência, com o objetivo de custear as 'ações dos sistemas de saúde e educação, benefícios previdenciários e auxílios assistenciais de prestação continuada, inclusive liquidação de passivo previdenciário, e outros programas de relevante interesse econômico e social'. . Aqui começou o problema da desvinculação das receitas federais, pois o novo Fundo era integrado com tributos vinculados a despesas específicas, tais como Previdência Social e Programa de Integração Social que passariam a ser utilizados em 'outros programas de relevante interesse econômico e social'. O período inicialmente estimado, 1994 e 1995, foi dilatado pela Emenda Constitucional 10, em 1996 por mais dois anos, isto é, até 1997. Agora, sob o nome de Fundo de Estabilização Fiscal, recursos arrecadados para a Seguridade Social poderiam ser utilizados pelo Governo em 'despesas orçamentárias associadas a programas de relevante interesse econômico e social'. Novamente, entendeu-se ainda ser necessário prorrogar por mais dois anos a existência do Fundo e assim o fizeram, mantendo seu funcionamento até 31/12/1999, por meio da Emenda Constitucional 17, de 1997. Terminado o prazo da Emenda 17/1997, outra fora proposta: a Emenda Constitucional 27/2000. O novo diploma sacramentou o instituto da Desvinculação das Receitas da União. A sistemática também sofreu alterações: ao invés de colocar parte da arrecadação vinculada em um Fundo, o governo agora poderia gastar livremente 20% da arrecadação.' O Governo passou a empregar esses 20% de receita com o que entendesse ser melhor, mesmo sabendo que era arrecadado para a Saúde, Previdência e Assistência Social. Se considerarmos que tudo, ou quase tudo, o que se compra ou vende, que se paga ou recebe, incide contribuição social, seria desnecessário utilizar esse recurso para cobrir outras despesas que não aquelas para os fins a que foram instituídas. Desde então, a medida temporária vem sendo prorrogada a cada término de prazo. Essa desvinculação permite que o valor arrecadado para a saúde possa não ser aplicado a ela. O que foi cobrado dos contribuintes para ser usado exclusivamente no pagamento dos benefícios previdenciários não serve mais apenas a esse fim. Em 2015, uma emenda constitucional aumentou o percentual de desvinculação de 20% para 30%. Ou seja, aquilo que já era prejudicial ficou ainda pior. Há quase 30 anos a Constituição em vigor legitima que uma medida provisória e paliativa cause tamanho transtorno para a Previdência e para o trabalhador contribuinte. As receitas da DRU deveriam ser integralmente revertidas em custeio da Previdência Social, já que sua existência tem caráter passageiro. Era previsível que a longo prazo essa manobra explodiria. Diante disso, nota-se que a Previdência não tem rombo. O que existe é má gestão dos recursos advindos da Previdência. Vale registrar que a CPMF - Contribuição Provisória sobre Movimentação Financeira vigeu junto à DRU. Enquanto os recursos da DRU eram utilizados para outros fins, a CPMF cobria a perda da Previdência. Com o fim da CPMF, ocorreu o efeito bola de neve. Não basta utilizar 30%, e quem vai pagar a conta é o trabalhador, o contribuinte. Portanto, o discurso do déficit da Seguridade Social está sendo utilizado para amparar a PEC ora apresentada. O fato é que a bola de neve continuará crescendo, vez que os 30% de desvinculação continuarão sendo utilizados para outros fins que não a Previdência. Aquilo que foi proposto como solução é o problema. As contas públicas devem ser transparentes, expondo a origem de cada receita, de cada financiamento, conforme previsão do art. 195 da Constituição Federal. Além disso, o Governo deve demonstrar o impacto anual da DRU, as renúncias fiscais que têm sido concedidas, a desoneração da folha de salários e os créditos tributários previdenciários que não estão sendo cobrados. A transparência é a principal ferramenta de confiabilidade do povo no Estado e em seus governantes. Num primeiro momento, é preciso divulgar todos os dados que estão sendo utilizados para fundamentar a PEC e então chamar a população, suas entidades de classe, federações, sindicatos, associações, especialistas na área e o próprio Governo para sugerir uma nova proposta, uma proposta justa e mais adequada do que a que está sendo apresentada. Fui procurado por inúmeras entidades para tomar providências, entidades representativas das mulheres, dos professores, pessoas com deficiência, idosos, pensionistas, policiais, defensores públicos e seus assistidos mais humildes. Assinei mais de 200 proposições e apresentei emendas à PEC com o objetivo de obstar a aprovação da atual proposta de emenda à Constituição. O cidadão tem o direito de tomar conhecimento do que está ocorrendo, das decisões que estão sendo tomadas, os verdadeiros motivos dessas decisões e de suas proposituras. Era o que tinha a dizer. Muito obrigado."], ["16/03/2017 10:22:00", "O SR. LINCOLN PORTELA - Obrigado, Presidente Carlos Manato. Sras. e Srs. Parlamentares, eu trago mais uma das pílulas que sempre tenho deixado aqui nestes minutos. Apresentar uma reforma da Previdência sem que antes tenha ouvido a sociedade civil organizada, as entidades, as federações, as confederações, os trabalhadores, a segurança pública, enviá-la para cá da maneira como se enviou é o extremo do absurdo. Tenho assinado todas as emendas, patrocinei algumas, mas, mesmo assim, quero dizer que sou radicalmente contra a maneira como esta reforma previdenciária foi colocada. O texto que aí está deve voltar ao Governo Federal, que deve primeiro ouvir as entidades, curar as doenças da Previdência e depois conversar com o povo. O SR. PRESIDENTE - Muito obrigado."], ["07/03/2017 14:54:00", "O SR. LINCOLN PORTELA - Sr. Presidente, de fato, a reforma proposta chega às raias do absurdo. V.Exa., inclusive, como homem da área de segurança pública, sabe disso. Os operadores de segurança pública do Brasil estão em pãnico, assim como a magistratura, o Ministério Público, a Defensoria Pública, o funcionalismo, os trabalhadores rurais e os demais trabalhadores brasileiros. Diz-se que a reforma veio com um pouco de gordura. Não! Ela veio sem vergonha nenhuma, com uma cara de pau tremenda - desculpem o linguajar talvez não adequado para o momento. Lamento profundamente a forma como essa reforma foi proposta. Ela deveria ter vindo de dentro para fora e não de fora para dentro, penalizando a população brasileira. Obrigado, Sr. Presidente."], ["14/02/2017 14:30:00", "O SR. LINCOLN PORTELA - Sr. Presidente Carlos Manato, estava ouvindo o Deputado Onyx Lorenzoni falar da questão da segurança pública, que começou mal com José Sarney, passou por Collor de Mello, passou por Fernando Henrique Cardoso, passou por Luiz Inácio Lula da Silva, passou pela Presidente Dilma e agora desemboca no Governo Michel Temer. Espero que o Governo Michel Temer não chegue às raias da loucura, da incompetência, como ocorreu, nos dois governos passados, com a segurança pública. Incompetência total, completa! Desembocou no Governo Temer. Espero que ele tente mudar alguma coisa, porque até agora o que eu vi foi só conversa de engenheiro de obra pronta. Não vi nada de novo, nada que mudasse esse quadro deste Governo. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["08/02/2017 15:22:00", "O SR. LINCOLN PORTELA - Obrigado, Sr. Presidente Deputado Ronaldo Martins. Agradeço também ao orador que está na tribuna, nosso Governador Carlos Henrique Gaguim. Quero dizer que estamos tendo uma manifestação em frente à Cãmara dos Deputados, na parte de cima, com dois caminhões e duas tendas armadas de todas as polícias do nosso Brasil. Estão lá agentes penitenciários, que querem ser transformados em Polícia Penal; temos também as Guardas Municipais; a Polícia Federal; a Polícia Rodoviária Federal; a Polícia Militar; os Bombeiros; a Polícia Civil. Todas as polícias brasileiras são contra a Proposta de Emenda à Constituição n 287, de 2016, no modelo em que ela se encontra. O modelo em que ela se encontra vai arrebentar as polícias brasileiras, os familiares das polícias brasileiras, as viúvas. A expectativa de vida dos policiais não é a mesma expectativa de vida de um cidadão comum. preciso mudar essas coisas. Somos contra o modelo da PEC 287! preciso mudar, para termos um Brasil melhor! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Quero me somar ao pronunciamento de V.Exa."], ["08/02/2017 16:22:00", "O SR. LINCOLN PORTELA - O PRB vota 'sim', Sr. Presidente. Sr. Presidente, eu posso fazer um rápido pedido no encaminhamento? O SR. PRESIDENTE - Com certeza. O SR. LINCOLN PORTELA - Houve um atrito nos corredores da Casa e há muito spray de pimenta no corredor branco. Vários Parlamentares não estão conseguindo chegar ao plenário. Pediria a V.Exa. que consolidasse a votação daqueles Parlamentares que não conseguirem chegar. Obrigado, Sr. Presidente."], ["07/02/2017 17:40:00", "O SR. LINCOLN PORTELA - Sr. Presidente, eu quero aproveitar enquanto nós estamos em votação, para informar ao Plenário que nós estamos recebendo hoje na Casa vários agentes penitenciários de todo o Brasil. Eles estão aqui para trabalhar pela PEC 308, de fundamental importãncia para a Nação. Uma coisa interessante, Sr. Presidente, Sras. e Srs. Parlamentares, é que, quando eclodiu aquele sério problema no Norte do Brasil, no Nordeste do Brasil, em relação às penitenciárias, vários experts surgiram, trazendo solução para o sistema penitenciário. Lamentavelmente, verdadeiros engenheiros de obra pronta não sabem nada do sistema prisional. Quem sabe de sistema prisional é o agente penitenciário, que tem de ser transformado em Polícia Penal. Muito obrigado."], ["07/08/2018 14:28:00", "O SR. LINCOLN PORTELA - Sr. Presidente, o Manifesto Comunista, de Karl Marx, fala da desconstrução da família monogãmica. Nós somamos a isso Marcuse, que diz que o ser humano pode se relacionar sexualmente com quem quiser, da maneira que quiser. Então, venho aqui deixar também o meu pronunciamento, porque esta tribuna é livre, e eu também sou livre. Discute-se agora no Supremo Tribunal Federal o aborto. Eu vejo Zygmunt Bauman falando sobre a questão da liquefação das coisas e da inversão de valores. Quero dizer-lhes que, com tudo isso, apesar de todas essas coisas e de todo esse empoderamento que está acontecendo no Brasil, sou radicalmente contra o aborto. O aborto é assassinato de uma criança que não tem como se defender. Sr. Presidente, peço que meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Será divulgado, Deputado Lincoln Portela."], ["10/07/2018 14:24:00", "O SR. LINCOLN PORTELA - Muito obrigado, Sr. Presidente Pedro Uczai. Sras. e Srs. Parlamentares, eu estava vendo o Deputado Luiz Carlos Hauly falar sobre Deus e não poderia deixar de falar também sobre Deus. Quero dizer-lhes que venho a esta Casa para homenagear a Igreja Pentecostal Deus é Amor pelo transcurso do seu 56 aniversário, ocorrido em 3 de junho deste ano. Ainda mais, quero falar sobre a construção de um mundo melhor que eles têm feito em todo o Brasil. Fundada em 1962 pelo Missionário David Martins Miranda, a partir de uma revelação de Deus a ele, a Igreja Deus é Amor está presente em mais de cem países, e em breve haverá a inauguração das sedes no Uruguai e em Portugal. uma honra agradecer pela vida dos irmãos da Igreja, obreiros, soldados de Jesus Cristo que dela fazem parte. Servem de inspiração na luta pela construção de um mundo melhor, mais fraterno e mais feliz para toda a humanidade. Como pastor, sei da relevãncia do papel que cabe às igrejas. Elas também atuam de maneira contundente no campo social. Somos homens e mulheres que têm na fé uma fonte de alegria, de esperança e de paz. No início, a Igreja era composta por três membros: o Missionário David Martins Miranda, sua mãe Anália Miranda e sua irmã Araci Miranda. Hoje a Igreja Pentecostal Deus é Amor tem mais de 22 mil templos no Brasil e em 136 países. Desde a partida do Missionário David Miranda, em 2015, sua esposa, a irmã Ereni de Oliveira Miranda, deu continuidade ao trabalho espiritual iniciado em 1962. Após lutas, após cada desafio, as vitórias vieram, e, hoje, como a irmã Ereni disse na comemoração desse aniversário, a Igreja caminha a passos largos. A Igreja Pentecostal Deus é Amor leva a Palavra de Deus a todos os corações com a energia de transformar o mundo. Trata-se de uma Igreja missionária, que busca se manter fiel aos ensinamentos do Senhor Deus, louvando-O por meio dos membros que fizeram parte dessa história, verdadeiros heróis da fé, perseguidos, maculados, injustiçados, caluniados. Eles merecem hoje o nosso reconhecimento. Aos membros de hoje digo que rogo a Deus que Ele continue dando coragem, unção e santidade para que eles possam seguir fazendo discípulos, salvando almas. Além do ministério espiritual, a Igreja Pentecostal Deus é Amor possui projetos com o objetivo de complementar sua atuação social, através da Fundação Reviver e da Associação Beneficente Reviver Help. Ou seja, a Igreja Pentecostal Deus é Amor possui várias iniciativas que visam ao bem-estar e ao acolhimento daqueles que são realmente necessitados. A irmã Ereni Miranda concretizou a construção de creches, do centro ambulatorial, de cursos profissionalizantes, de abrigos de idosos, do fornecimento de alimentos e fraldas, da doação de cestas básicas, dentre tantas outras ações. No setor da comunicação social, distingue-se o programa A Voz da Libertação, o lançamento do jornal O Testemunho e as revistas Expressão Jovem e Ide . As sedes da Igreja Pentecostal Deus é Amor vão além da condição de templos religiosos. São locais onde as pessoas encontram a Deus e, por meio de Jesus Cristo, são salvas, alcançando a paz e a consolação de que precisam para vencer os desafios da vida. Que a luz sagrada, que a luz de Deus, que o Espírito Santo, pelo sangue de Jesus, possa fazer com que os pastores da Igreja Pentecostal Deus é Amor, com o objetivo de fortalecer e ampliar a Igreja, colaborem para o bom andamento dos trabalhos realizados até aqui e a partir daqui. A todos os que por ela trabalham e oram o nosso reconhecimento e a nossa homenagem. Parabéns! A Deus toda a Glória e toda a honra pela fundação da Igreja Pentecostal Deus é Amor, que atua por 56 anos, honrando e dignificando o Brasil, sem nenhum escãndalo. Não é uma igreja que traz escãndalos ou que faz comércio em seu trabalho. uma Igreja digna e decente. Parabéns à Igreja Pentecostal Deus é Amor! Obrigado, Sr. Presidente."], ["03/07/2018 17:32:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Rodrigo Maia, quero comunicar-lhe e também a esta Casa e ao Brasil que foi aprovada agora na Comissão de Constituição e Justiça e de Cidadania a transformação da nomenclatura da Guarda Municipal para Polícia Municipal, em caráter terminativo. A matéria vai direto para o Senado Federal. Foi uma vitória das Guardas Municipais de todo o Brasil. Apenas com um voto contrário, praticamente por unanimidade, foi aprovada na Cãmara dos Deputados, hoje, na CCJ, a denominação Polícia Penal. Esperamos que o Senado dê continuidade a essa votação, para que dessa maneira, aprovado no Senado, o projeto vá à sanção presidencial. Parabéns aos GCM de todo o Brasil! Aproveitando a fala do Deputado Mário Heringer, parabenizo todos os que trabalharam conosco, inclusive o Vereador Pedro Bueno. Muito obrigado, Sr. Presidente."], ["25/06/2018 17:52:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, eu volto a dizer algo que venho dizendo há 19 anos e meio nesta Casa: o Brasil continua em guerra civil! Todos os Governos, de José Sarney a Michel Temer, foram verdadeiros golpistas na segurança pública. Não escapa um, nem Presidente, nem Governadores. Todos golpistas! Eles não se preocuparam com o País. V.Exa. trabalha com a Polícia Civil e sabe o quanto a polícia investigativa, judiciária está sucateada no Brasil. Nós percebemos isso. Os jovens estão morrendo, sim, por leniência desta Casa, por leniência desses Governadores, por leniência da Presidência da República, seja qual for o Presidente. Aborto é assassinato! Obrigado."], ["12/06/2018 14:20:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Vitor Valim, Sras. e Srs. Deputados, o que é um agente penitenciário? Segundo o Governo, ninguém! Segundo o Governo Federal, menos do que zero, porque agora tanto os agentes socioeducativos quanto os agentes penitenciários foram retirados do SUSP num veto presidencial. O que são eles? São a segunda profissão mais perigosa do mundo no sistema prisional com mais de 700 mil presos. Quem são eles? Segundo o atual Governo, ninguém! Segundo os outros Governos que também não fizeram nada por eles, ninguém! E aí estão eles convivendo com o perigo. uma pouca vergonha a situação em que se encontram! Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa, em especial no programa A Voz do Brasil . O SR. PRESIDENTE - Deputado Lincoln Portela, V.Exa. será atendido."], ["05/06/2018 14:28:00", "O SR. LINCOLN PORTELA - Sr. Presidente Carlos Manato, Sras. e Srs. Parlamentares, temos hoje no País um sério problema - não chamo desafio, é um problema mesmo. Refiro-me ao transporte no Brasil. O desmonte das ferrovias brasileiras começou com o Sr. Fernando Henrique Cardoso, mostrando ao mundo que éramos uma colônia sujeita a todas as ingerências possíveis. Com o desmonte das ferrovias brasileiras, tivemos problemas e continuamos tendo problemas até hoje. claro, não só as montadoras, mas também aqueles que trabalham na área de transportes foram altamente beneficiados com relação ao diesel e à gasolina. Com isso, perdemos as ferrovias brasileiras, na conta do Sr. Fernando Henrique Cardoso. Muito obrigado."], ["22/05/2018 15:44:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Esperidião Amin, quero falar de um momento especial do recente casamento de um membro da realeza britãnica: a participação de um coro gospel, com a música Stand by me . Quebrando todos os paradigmas reais e esquerdistas, o coro formado por pessoas negras evangélicas surpreendeu a todos quando se apresentou cantando uma música de Ben E. King, cantor americano de soul . O casamento de um nobre da realeza britãnica com uma afrodescendente veio detonar com ideais marxistas e ateus que, por ignorãncia e em razão de uma ideologia falida, alegam que os evangélicos são racistas - o coral provou o absurdo dessa ideia e arrebentou, cantando muito bem. A regente do coral disse, em entrevista, que a família real representa o amor, a fé, a cultura negra e a sociedade britãnica atual. Além disso, o Bispo americano Michael Curry citou Martin Luther King Jr., falando do poder do amor. Parabéns à realeza por quebrar tabus que a Esquerda brasileira não consegue quebrar! No Brasil, a Esquerda diz que os evangélicos são racistas. Esquerda burra e ignorante! Obrigado, Sr. Presidente."], ["09/05/2018 19:48:00", "O SR. LINCOLN PORTELA - Sr. Presidente, saí há pouco do Ministério do Planejamento, juntamente com o 1 Vice-Presidente desta Casa, o Deputado Fábio Ramalho, e com o Presidente da Comissão de Viação e Transportes, o Deputado Domingos Sávio. Conversamos sobre o reajuste de 89% nas passagens do metrô de Belo Horizonte. Fizemos uma proposta. Só a partir do segundo semestre haveria o reajuste, que seria escalonado por 4 anos, e no quinto ano o reajuste dependeria do tipo de desenvolvimento que o metrô de Belo Horizonte possa vir a ter. Isso, é claro, será levado também ao Ministério das Cidades, à Presidência da República. Mas foi essa a proposta feita pela bancada mineira, que ali compareceu para tentar resolver essa questão referente ao metrô de Belo Horizonte. Muito obrigado."], ["09/05/2018 15:28:00", "O SR. LINCOLN PORTELA - Sr. Presidente, aproveito a oportunidade para falar sobre um problema do Metrô de Belo Horizonte. Já fiz duas denúncias aqui. A bancada mineira, às cinco e meia da tarde, vai conversar com o Ministro do Planejamento, porque é inadmissível que a passagem de R$ 1,80 passe para R$3,40. A Região Metropolitana de Belo Horizonte está sofrendo muito com isso. Já fiz ofício, e outros Parlamentares já entraram nessa questão, para que Belo Horizonte e a Região Metropolitana não continuem da maneira como estão. Obrigado, Sr. Presidente."], ["08/05/2018 19:08:00", "O SR. LINCOLN PORTELA - Sr. Presidente Deputado Carlos Manato, Belo Horizonte bateu o recorde brasileiro no aumento da tarifa do metrô esta semana. A Companhia Brasileira de Trens Urbanos - CBTU chegou ao absurdo de subir em 89% o preço da passagem, que passou de 1 real e 80 centavos para 3 reais e 40 centavos. O Ministério do Planejamento havia prometido, há 2 meses, resolver essa questão em Belo Horizonte, que deixa de ser um desafio e passa a ser um problema, uma crise para a população da Região Metropolitana de Belo Horizonte. Em São Paulo, em razão de um aumento de 20 centavos nas passagens de ônibus, o Movimento Passe Livre levou milhões de pessoas às ruas. Eu espero que o povo de Belo Horizonte e Região Metropolitana não se cale e se levante. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["08/05/2018 15:48:00", "O SR. LINCOLN PORTELA - Presidente Pedro Uczai, Sras. e Srs. Parlamentares, Brasil, venho externar minha indignação e também de milhões de mineiros com o reajuste da passagem do metrô de Belo Horizonte. Pasmem! O reajuste é de 89%. Com esse aumento, o maior da história da Capital mineira, a passagem vai subir de R$1,80 para R$3,40. O Movimento Passe Livre em São Paulo, que movimentou o Brasil, milhões e milhões de pessoas, aconteceu por causa de 20 centavos. Relembro ainda que a Companhia Brasileira de Trens Urbanos - CBTU, há cerca de 2 meses, anunciou a diminuição do serviço de transporte devido a um corte no orçamento. o caos em Belo Horizonte! O Planejamento disse que mudaria isso. Esse reajuste de 89% cai em cima da cabeça dos belo-horizontinos e daqueles que são servidos pelo metrô na Região Metropolitana de Belo Horizonte! o caos completo, estabelecido por causa de um desgoverno! Devemos tomar uma providência para dar um basta no desrespeito à população! Sr. Presidente, gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Defiro o seu pedido."], ["02/05/2018 14:16:00", "O SR. LINCOLN PORTELA - Sr. Presidente Manato, Sras. e Srs. Parlamentares, eu nunca nesta Casa fiz nenhum juízo de valor sobre a conduta de nenhum dos Parlamentares, estou aqui há 19 anos, mas quero deixar bem claro que sou a favor do fim do foro privilegiado. A população brasileira é também a favor do fim do foro privilegiado. E o que nós temos visto é a necessidade de que isso ocorra, para que o povo brasileiro possa continuar dando crédito àqueles políticos que, de fato, merecem crédito. Deixo bem claro que não há nenhum juízo de valor, mas sou a favor do fim do foro privilegiado. Obrigado, Sr. Presidente, gostaria que fosse divulgado meu discurso no programa A Voz do Brasil ."], ["17/04/2018 17:12:00", "O SR. LINCOLN PORTELA - Sr. Presidente, eu gostaria de registrar o meu lamento, como nós temos usado questões individuais para servirem de emblema, em relação ao professor no Ceará que expulsou um aluno de sua classe por pensar de maneira diferente da dele. Aquele aluno foi expulso da classe por ter uma posição de direita, sendo que o professor tinha uma orientação marxista. Por essa razão, eles entraram em confronto, gerando-se um conflito muito grande com aquele aluno, que foi existencialmente massacrado ao ser expulso da sala. A questão ideológica dentro das escolas é algo muito sério. Nós temos que terminar com isso. Nem direita nem esquerda na escola. Nós queremos uma escola livre, sem alteração nesse contexto, nem de ideologia de direita nem de ideologia de esquerda. Que as escolas brasileiras e os alunos não sejam mais atormentados da maneira como estão sendo. Com a tentativa da implantação do ateísmo, da desconstrução da família monogãmica e ainda da ideologia de gênero, essas coisas todas estão batendo de maneira muito forte em várias escolas brasileiras. Não posso, em hipótese alguma, generalizar, mas usar do direito de cátedra para massacrar os alunos não é correto. Deixo aqui o meu protesto contra aquele professor do Ceará, provavelmente de Fortaleza - não me lembro da cidade -, que agiu dessa forma com aquele aluno, por este ter pensamentos de direita, e o professor, de esquerda. Obrigado, Sr. Presidente."], ["11/04/2018 17:52:00", "O SR. LINCOLN PORTELA - Sr. Presidente, o Partido da República tem a compreensão devida da questão ideológica que está por trás deste destaque: a luta antimanicomial e a questão da saúde mental. Sabemos muito bem a guerra que existe em relação às comunidades terapêuticas e como o outro lado trabalha nesse sentido. Então, há uma questão total e completamente ideológica nesse sentido. Por essa razão, nós continuamos com o texto e pedimos à base que também vote pela manutenção do texto, porque isso é fundamental para o Brasil. Essa é uma questão ideológica, não é questão de segurança pública. Luta antimanicomial e saúde mental, contra as comunidades terapêuticas! Obrigado, Sr. Presidente."], ["10/04/2018 18:20:00", "O SR. LINCOLN PORTELA - Sr. Presidente, é muito importante que esse projeto seja votado. O SUSP tem, em seu bojo, a solução para alguns problemas, como, por exemplo, o das guardas municipais e o dos agentes penitenciários - ou, como prefiro chamar, o problema da polícia municipal e da polícia penal. Temos também a solução para o caso das competências da Polícia Rodoviária Federal com a Militar, nas rodovias brasileiras. O projeto é de fundamental importãncia neste momento de crise que o Brasil vive em relação à segurança pública. Há 19 anos venho falando, nesta Casa, que nós estamos em guerra civil. Estamos em guerra civil! Ao votarmos uma matéria dessas, que irá proteger o cidadão brasileiro, entrar em obstrução é um absurdo. Obrigado, Sr. Presidente."], ["03/04/2018 11:00:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Parlamentares, é com alegria, porém com pesar, que venho a esta tribuna homenagear o Pastor Martin Luther King. Martin Luther King Jr. era pastor batista, ativista político, lutava pelo direito dos negros. No dia 4 de abril, fará 50 anos de sua partida. Nascido em 1929, o líder de etnia afro-americana sempre protestou contra a segregação racial e fazia campanha pela paz e amor ao próximo, seja ele de que cor fosse. Sua carreira teve início, quando liderou o movimento de boicote aos ônibus, em Montgomery, após uma mulher negra ser presa por não ceder seu lugar no ônibus a uma mulher branca. A resistência de 1 ano e 16 dias acabou após a Suprema Corte americana tornar ilegal a discriminação racial. Não é à toa que até hoje as pessoas citam Martin para exaltar a igualdade entre os homens, a impotência dos bons e a simplicidade que é chegar ao que realmente é justo. Cito: Cada dia é o dia do julgamento e nós, com os nossos atos e nossas palavras, com o nosso silêncio e nossa voz, vamos escrevendo continuamente o livro da vida. A luz veio ao mundo e cada um de nós deve decidir se quer caminhar na luz do altruísmo construtivo ou nas trevas do egoísmo. Portanto, a mais urgente pergunta a ser feita nesta vida é esta: o que fiz hoje pelos outros? O Ph.D. em Teologia teve muitas lutas: o pastor batista fundou a Conferência de Liderança Cristã do Sul; liderou inúmeros movimentos em defesa da igualdade entre negros e brancos e pelo fim do preconceito - foi essa a sua maior marca; foi contra a participação dos Estados Unidos na Guerra do Vietnã; organizou a Campanha dos Pobres; dentre outros feitos nos Estados Unidos da América. Por sua atuação política e social foi ameaçado de morte várias vezes e preso. Mas não desistiu. Fez diversos movimentos pelo direito ao voto, contra a segregação, pelo fim da discriminação e por igualdade. Esses movimentos sempre foram pacíficos. Afinal, desde sempre, nós batistas, nós cristãos sabemos que a oposição se aproveita de alguns baderneiros para culpar o movimento legítimo. Em 1964, King recebeu o Prêmio Nobel da Paz por toda sua luta. No mesmo ano, foi aprovada a Lei dos Direitos Civis nos EUA e, em 1965, a Lei de Direitos Eleitorais. Isso por causa de suas lutas pacíficas. Como era odiado, foi assassinado em 1968 por segregacionistas do sul. Em 1986, foi decretado feriado nacional nos Estados Unidos, na terceira segunda-feira do mês de janeiro, o chamado 'Dia de Martin Luther King'. Esse protestante foi e é merecedor de todas as homenagens. Como pastor batista há 44 anos, eu não posso me esquecer dos 50 anos passados da morte desse homem que lutou pelo direito de igualdade. Quero deixar claro para alguns que ainda procuram segregar, principalmente os cristãos evangélicos, que pelo menos 65% dos cristãos evangélicos brasileiros são afrodescendentes. Deixo isso bem claro, pois dizem que os evangélicos são racistas. Eu já ouvi falarem bobagem e asneiras, mas, como essa, pouco ouvi. Que Deus abençoe todos aqueles que são contra qualquer forma de segregação! Sr. Presidente, peço que meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Seu pedido será atendido, Deputado."], ["02/04/2018 17:32:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, a Comissão Especial que analisa o projeto de lei sobre o Programa Escola sem Partido se encontra parada. Não se movimenta da forma que deveria devido às circunstãncias da própria Casa, que não está se movendo. Mas quem pensa que aqueles que trabalham no Programa Escola sem Partido estão calados estão completamente enganados. Eu continuo recebendo reclamações de todo o Brasil, de Minas Gerais, de jovens que têm sido massacrados por uma ideologia comunista, ateísta, de gênero e de erotização das nossas crianças. Denunciem! A Constituição Federal e o Código Penal estão aí! Não fiquemos calados!"], ["27/03/2018 11:32:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Mandetta, Sras. e Srs. Parlamentares, no domingo à noite, a Igreja Batista Solidária, uma igreja de 58 anos, fez uma coisa que chamamos de ato profético. Nós sempre levantamos missionários para estarem em vários países do mundo e agora estamos levantando missionários para estarem nas escolas brasileiras, conscientizando tanto moças quanto rapazes, tanto adolescentes quanto adultos para prestarem concurso público para as escolas, prestarem concurso público para as universidades, para que ali o povo cristão esteja presente também, porque o cristianismo brasileiro tem que estar presente em todos os lugares. E por quê? Por causa do massacre que está acontecendo nas escolas com aqueles que são cristãos. Eu fico impressionado em ver como nas universidades brasileiras, públicas e particulares, aqueles que professam o cristianismo católico ou o cristianismo evangélico são tremendamente massacrados por um ateísmo e por um marxismo como eu nunca vi na minha vida. E as nossas crianças, a partir dos 6 anos de idade, estão aprendendo que não são nem homem nem mulher, que homem não nasce homem, e mulher não nasce mulher, mas gay nasce gay . Peço que este pronunciamento seja divulgado no programa A Voz do Brasil ."], ["27/03/2018 12:56:00", "O SR. LINCOLN PORTELA - Sr. Presidente, nós precisamos combater toda forma de corrupção, seja a corrupção do alto escalão, como no mensalão, como no petrolão, como em outras situações que aconteceram em todo o Brasil, seja também a corrupção dos pequenos, que também erram, e quem erra tem que ser punido. Se o grande erra, tem que ser punido; se o pequeno erra, tem que ser punido. Esse material que está vindo por aí é material que vem também do Paraguai, de alto contrabando do Paraguai, e ele, às vezes, não vem sozinho: vem acompanhado de armas. um negócio muito sério. vezes, isola-se o CD pirata, isola-se uma roupa pirata, mas, juntamente com toda aquela carga, costumam vir também fuzis, armas pesadas, balas para poderem matar o povo brasileiro. Então, nós temos que acabar com toda forma de corrupção, seja no Legislativo, seja no Executivo, seja no meio do povo. Nós temos que acabar com isso. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["26/03/2018 19:44:00", "O SR. LINCOLN PORTELA - Sr. Presidente, quero comunicar a esta Casa - por certo já deve ter sido comunicado - o atentado que o Sindicato dos Servidores Penitenciários do Estado de Mato Grosso sofreu hoje. Como se não bastasse a crítica situação diária enfrentada pelos trabalhadores desse setor, o sindicato que os defende, e que por vezes denuncia o terrorismo enfrentado dia a dia por eles na sua rotina laboral, é alvejado. Não há nada pior do que termos um sindicato, uma federação, uma associação de agentes penitenciários, que deveriam ser policiais penais, alvejado por criminosos. Presidente Capitão Augusto, tenho dito aqui há mais de 15 anos nesta Casa que precisamos resolver essas coisas. O Brasil perde de 7 a 0 para o crime organizado! O SR. PRESIDENTE - Obrigado, Deputado Lincoln Portela."], ["21/03/2018 18:08:00", "O SR. LINCOLN PORTELA - Sr. Presidente, o PR tem trabalhado com o grupo que, nesta Casa, muito tem lutado a favor da segurança pública. Não é plausível que um projeto como este seja impedido de ser votado, seja obstruído. Sei que é uma medida democrática, mas precisamos resolver a questão da segurança pública brasileira. Eu estou nesta Casa há 19 anos. Há 15 anos, eu venho falando que o Brasil está em uma guerra civil. Nós estamos perdendo para o crime organizado por 7 a 0. Isso é insofismável. Impedir que bloqueadores de telefones celulares sejam colocados nos presídios é uma brincadeira e uma falta de respeito com o povo brasileiro! óbvio que o PR vota 'sim', Sr. Presidente. Obrigado."], ["21/03/2018 15:20:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, estou preocupado com a questão do Sistema de Segurança Pública - SUSP. Por quê? Porque os agentes penitenciários, ou Polícia Penal, não estão devidamente inseridos no art. 144 e não entram no SUSP. Há outro problema - aliás, para mim, não é um problema, é um desafio -, que será solucionado: a questão das guardas municipais ou polícia municipal. ' Ah! Mas eles são municipais'. Sim, mas é óbvio que eles estão nos Estados. Além disso, há a questão da Polícia Rodoviária Federal e da Polícia Militar. Vejam bem: é claro que a Polícia Militar pode fazer ações nas rodovias federais. Normalmente fazem isso durante uma perseguição ou quando há uma permissão. Sr. Presidente, peço a V.Exa. que autorize a divulgação deste pronunciamento no programa A Voz do Brasil . Obrigado."], ["20/03/2018 17:00:00", "O SR. LINCOLN PORTELA - Sr. Presidente JHC, quero parabenizar o Dr. Victor Hugo Azevedo pela posse na Presidência da Associação Nacional dos Membros do Ministério Público - CONAMP, que ocorreu na solenidade do dia 13. de extrema importãncia a participação da CONAMP no Parlamento também e em outros poderes. Quero deixar bem claro, também, que, no Estado Democrático de Direito, o Ministério Público precisa continuar atuando. Concluindo, Sr. Presidente, aproveito esta oportunidade para felicitar a ex-Presidente Norma Angélica Reis Cardoso Cavalcanti, pela condução do belo trabalho à frente da CONAMP no biênio 2016/2018, sempre defendendo as prerrogativas do Ministério Público, bem como sua valorização. Solicito a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero usar esta tribuna para parabenizar o Dr. Victor Hugo Azevedo pela posse na Presidência da CONAMP - Associação Nacional dos Membros do Ministério Público, que ocorreu em solenidade no último dia 13. de soberana importãncia a participação da CONAMP no Parlamento e em outros Poderes. Não à toa que o Ministério Público é considerado por muitos doutrinadores o quarto Poder nessa tripartição de Poderes do Brasil. Tenho plena convicção de que o mandato será de muitos desafios. Porém, os desafios virão acompanhados de muitas vitórias. A competência da CONAMP fará com que o objetivo de defender os interesses indisponíveis da sociedade seja atingido com excelência e sabedoria, para manter o Estado Democrático de Direito que tanto queremos. O Ministério Público é órgão que merece nossa especial atenção, pois trabalha no combate à corrupção e, assim como eu, defende o recrudescimento das penas, promovendo mudanças em favor do cidadão de bem e na defesa do princípio da moralidade. Além do presidente, quero parabenizar todos os membros da nova diretoria, conselhos fiscais e diretorias regionais da CONAMP para o biênio 2018/2020, em nome do presidente empossado. Aproveito ainda a oportunidade para felicitar a ex-Presidente, Norma Angélica Reis Cardoso Cavalcanti, pela condução do belo trabalho à frente da CONAMP no biênio 2016/2018, sempre defendendo as prerrogativas do Ministério Público, bem como sua valorização. Parabéns a todos!"], ["06/03/2018 18:16:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Sras. e Srs. Parlamentares, há 19 anos, eu venho falando nesta Casa que o Brasil vivia uma guerra civil. Agora, o atual Governo, já no segundo tempo de sua atuação, já na prorrogação de sua atuação, faz essa intervenção no Estado do Rio de Janeiro. Como já foi falado trezenas de vezes aqui, se a solução é fazer intervenção, deveriam fazê-la em vários Estados brasileiros. Usaram o Rio de Janeiro para fazer marketing ! Não sabemos o que sairá desse experimento. Para que uma coisa deixe de ser filosofia e passe a ser ciência, tem que ser levada para o campo da experimentação. Espero que a experimentação no Rio de Janeiro seja decente e adequada. Sr. Presidente, eu quero parabenizar esta Casa, que está retirando 230 milhões de reais do seu orçamento para destiná-los à segurança pública. O Brasil precisa de segurança pública e precisa estar atento ao que está acontecendo. Após 19 anos de negligência - desde o Governo do Presidente José Sarney até o Governo do Presidente Michel Temer -, houve uma mudança! Espero que essa mudança venha para ficar. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/02/2018 10:32:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Pedro Uczai, Sras. e Srs. Parlamentares, por 19 anos eu vinha denunciando aqui na Cãmara que o Brasil estava em guerra civil. E, na realidade, nenhum dos Governos, desde o Governo Sarney até o Governo Michel Temer, nenhum deles, preocupou-se com isso. Claro, porque homicídio não é preocupação para quem tem segurança, para quem mora em segurança, para quem tem carros blindados. Segurança não era preocupação para a maior parte desta Casa, nem para o Senado, nem também para os Governos de plantão. Essa é a pura realidade. Bem, chegamos ao ponto - e isso já foi repetido trezenas de vezes aqui - de 60.550 homicídios o ano passado, fora 10 mil que morrem por causas desconhecidas e ainda uma média de 7 mil pessoas que desaparecem a cada 3 anos. Agora veio a medida adotada pelo Presidente Michel Temer em relação ao Rio de Janeiro. Claro, os bandidos do Rio de Janeiro, que são tremendamente espertos, saberão como se esconder. Foi um emblema. Melhor do que nada. Mas vamos lá para a tríplice fronteira. Vamos colocar pelo menos mais 4 mil agentes na Polícia Rodoviária Federal; vamos colocar pelo menos mais 4 mil agentes na Polícia Federal; vamos, então, fazer com que as polícias brasileiras não fiquem sucateadas como estão as Polícias Civis. As Polícias Civis brasileiras estão sucateadas. Vamos resolver a questão das Polícias Militares em todo o Brasil. Várias polícias estão com problemas. Agora, nós estamos aqui com vários agentes penitenciários que já eram para ter se transformado, há muito tempo, em polícia penal. Eu espero que agora o novo Ministério da Segurança Pública funcione, porque mudar o rótulo, se a essência continuar, é balela para inglês ver. Espero que esse Ministério funcione. Acredito no Ministro Raul Jungmann. Vamos, então, tentar com esse Ministério. Com as polícias penais - que já deveriam ser chamadas de polícias penais - devidamente inseridas no art. 144 da Constituição, talvez possamos ajudar a resolver o problema. E, da mesma forma, as Guardas Municipais já deveriam estar devidamente na Constituição, para que sejam transformadas também em polícia penal. De vez em quando, aparece alguém que eu chamo de ignóbil - abra o dicionário depois, veja o que é e se sinta ofendido o telespectador que quiser - e diz: 'Ah, existe polícia demais no Brasil! Existe polícia demais no Brasil!' Não! Há bandido demais no Brasil, e há polícia de menos no Brasil. Esse é o problema. Precisamos de polícia bem armada, com condições de atuação e treinada. Eu espero que o Ministério da Segurança Pública faça esse trabalho de fato, de direito, e não apenas rotulado. Que haja mudança em nosso Brasil! Obrigado, Sr. Presidente."], ["27/02/2018 17:32:00", "O SR. LINCOLN PORTELA - Sr. Presidente, Deputado Manato, Sras. e Srs. Deputados, nós estamos a aproximadamente 6 meses, 7 meses das eleições. Quero falar aos cristãos brasileiros, aos evangélicos brasileiros. Fiquem atentos com aqueles que aparecem agora em suas igrejas vestidos de cordeiros, porque aqui, quando vão votar o aborto, votam a favor do aborto; quando vão trabalhar a ideologia de gênero, votam e trabalham a ideologia de gênero; quando vão massacrar as igrejas evangélicas, são os primeiros a massacrarem as igrejas evangélicas. Cuidado com esses que vêm e cuidado também com outros que vêm travestidos de roupagem nova, dizendo que são a verdadeira mudança, quando na realidade nós precisamos aqui de homens sérios, decentes e que não neguem a sua fé. Jesus Cristo é o Senhor! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["07/02/2018 11:08:00", "O SR. LINCOLN PORTELA - Sr. Presidente Delegado Edson Moreira, o Governo veio com um texto da reforma da Previdência e depois admitiu que o texto tinha muita gordura. Ele foi tratado e se tirou dele aquilo que eles entendiam por gordura. Veio o segundo texto da reforma da Previdência, ainda com gordura. Agora o Relator, com o devido respeito, está tirando mais gordura do texto. A confiança é como um jarro de cristal: a partir do momento em que quebra, não dá para se colar mais. uma situação muito difícil. preciso que o Governo admita, faltando 7 meses para as eleições, que já perdeu por w.o. e retire da pauta de votações a proposição relativa à reforma da Previdência, porque não tem mais jeito. A Cãmara não anda por causa disso."], ["06/02/2018 20:04:00", "O SR. LINCOLN PORTELA - Sr. Presidente, o PRB, antes de orientar, quer nos lembrar da segurança pública no Brasil, lembrando-nos da PEC das Guardas Municipais, da PEC dos Agentes Penitenciários. Eu volto neste ano batendo nisso. Nós não podemos permitir mais que as Guardas Municipais de todo o Brasil continuem indevidamente no processo da segurança no que concerne à Constituição brasileira, e, da mesma forma, os agentes penitenciários, que precisam ser transformados em policiais penais. O PRB orienta o voto 'não'."]]}