{"LINDOMAR GARÇON": [["17/04/2016 14:04:00", "O SR. LINDOMAR GAR - Sr. Presidente, em homenagem ao Presidente do meu partido, Mauro Pereira, e em homenagem a Porto Velho, Candeias do Jamari, Itapuã do Oeste, Jorge Teixeira, Alto Paraíso e todo o Estado de Rondônia, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Lindomar Garçon, do PRB de Rondônia: voto 'sim'. Total: 98 votos."], ["28/11/2017 18:28:00", "O SR. LINDOMAR GAR - Sr. Presidente, o Deputado Lindomar Garçon votou com o partido. Aproveito a oportunidade para registrar a presença dos Vereadores Marcos da Hora, Edcarlos e Aussemir, de Candeias do Jamari, Estado de Rondônia. Eles estão aqui lutando pela aprovação do projeto sobre a polícia penal. O SR. PRESIDENTE - Cadê os Vereadores? O SR. LINDOMAR GAR - Estão ali os três. O SR. PRESIDENTE - um prazer recebê-los aqui. V.Exas. vieram buscar recursos do Orçamento da União? O SR. LINDOMAR GAR - Vieram buscar recursos do Orçamento da União e também acompanhar a votação do projeto que trata da polícia penal, no qual eles têm interesse. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["28/11/2017 18:50:00", "O SR. LINDOMAR GAR - Sr. Presidente, eu gostaria aqui de fazer uma observação aos meus amigos dos demais Estados para que votem a favor do Estado de Rondônia. Eu espero que deem um voto 'sim' para o servidor de Rondônia. Caso não aconteça, a PEC 303/17, apresentada por mim, Deputado Lindomar Garçon, poderá ser pautada em seguida, o que beneficia o povo de Rondônia. Vou votar 'sim' e eu gostaria que os colegas votassem 'sim'. Caso não aconteça, a PEC 303/17 está pronta, Sr. Presidente. Basta fazer uma correção para atender o pessoal admitido até 1991 e o das autarquias. Eu gostaria muito que V.Exa. nos ajudasse. Estou falando aqui como Vice-Líder, como amigo do Presidente, amigo da maioria das pessoas que aqui estão. Vamos votar 'sim'. Mas se não der, em seguida vamos pautar a PEC 303/17, que os contempla da mesma forma. Um abraço ao povo de Rondônia em nome do Deputado Lindomar Garçon."], ["28/11/2017 18:50:00", "O SR. LINDOMAR GAR - Sr. Presidente, o povo de Rondônia está triste em saber que não foi aprovada hoje a Proposta de Emenda à Constituição n 303, de 2017, que dá esses mesmos direitos aos servidores do Estado. Peço aos meus amigos Parlamentares desta Cãmara que nos ajudem a aprovar a PEC 303. Peço que nos ajudem na próxima votação."], ["25/10/2017 16:50:00", "O SR. LINDOMAR GAR - 'Sim'. O SR. GIACOBO - Deputado Lindomar Garçon: voto 'sim'. Total: 67 votos."], ["10/08/2017 09:36:00", "O SR. LINDOMAR GAR - Sr. Presidente, quero cumprimentar o Prefeito do Município de Candeias do Jamari, Luis Ikenohuchi, e os Vereadores Benjamin, Lucivaldo e Ozeias Millennium, que estão em Brasília. Aproveito a oportunidade para informar que apresentei empenhos da ordem de 13 milhões para a revitalização do Município de Candeias do Jamari. Sejam bem-vindos! O SR. PRESIDENTE - Obrigado."], ["02/08/2017 14:20:00", "O SR. LINDOMAR GAR - Sr. Presidente, Srs. Deputados, povo de Rondônia, povo do Brasil, meus amigos que acompanham este debate tão importante para o País pela TV Cãmara e pelos demais meios de comunicação do mundo, tempos atrás eu estive aqui votando também um processo de impedimento. Naquele momento, eu estava convicto do meu voto. Hoje, estou também convicto da minha posição. O nosso País passa por um momento de instabilidade política. Porém, nós estamos vendo a economia dar sinais de melhora. Particularmente, quero cumprimentar o Governador do meu Estado, Confúcio Moura, o Prefeito da Capital, Hildon Chaves, na pessoa de quem, cumprimento todos os Prefeitos do Brasil, especialmente os do nosso Estado, e sua classe política, especificamente dos Municípios de Porto Velho, Candeias, Alto Paraíso, Governador Jorge Teixeira, Itapuã e de todos os demais Municípios do Brasil. O voto que estou pronto a dar daqui a pouco está conectado com muitos brasileiros que estão buscando uma oportunidade de emprego, e que já começam a encontrá-la. O voto que estou pronto a dar daqui a pouco está conectado com o trabalho decisivo que o nosso Ministério, através do Ministro Marcos Pereira, do nosso partido, tem feito junto ao Presidente Michel Temer, junto ao Brasil, para elevar o número de empregos, para fazer crescer a indústria e o comércio do nosso País. Portanto, quero cumprimentar o Ministro da Indústria, Comércio Exterior e Serviços, Marcos Pereira, porque está mostrando ao País, juntamente com o Presidente Michel Temer, que é possível criar vagas, que é possível criar momentos novos para a estabilidade do Brasil. O Estado de São Paulo está de parabéns, Ministro Marcos Pereira, por ter um quadro tão importante ajudando nos rumos desta Nação. Por isso, meus irmãos, eu quero justificar o meu voto. Eu não estou dando o meu voto de forma jurídica. O meu voto é político. Tão somente para julgar uma ação técnica, jurídica, a decisão é do Supremo Tribunal Federal. Lá estão os eminentes e competentes Ministros, que proferem os seus votos de forma técnica, avaliando se aquele agente público está certo ou errado. O meu voto aqui, hoje, também não é na linha de absolver o Presidente Michel Temer - isso não! -, uma vez que será ainda discutido juridicamente, no futuro, o seu processo. Sr. Presidente, eu quero dar o meu voto hoje a favor do Presidente Michel Temer. Faço uma homenagem a ele e a Henrique Prata, que está inaugurando o Hospital do Cãncer em Rondônia, Estado onde 12 mil pessoas sofrem com essa doença difícil e são mandadas para Barretos. O Presidente Michel Temer, nesta semana, com sua humildade e boa vontade assinou decreto colocando o Hospital do Cãncer de Barretos, de Rondônia, como unidade pertencente ao SUS. Michel Temer, Henrique Prata, Deus os abençoe por ajudarem o Estado de Rondônia a salvar vidas! O meu voto daqui a pouco vai ser em favor do Presidente Michel Temer. Muito obrigado pela oportunidade."], ["02/08/2017 14:36:00", "O SR. LINDOMAR GAR - Sr. Presidente, em nome da indústria, que está fazendo o emprego crescer, em nome do meu amigo Ministro Marcos Pereira, em nome do Michel Temer, em nome do Henrique Prata, que conseguiu credenciar o Hospital do Cãncer da Amazônia, em Rondônia, o meu voto é 'sim'. O SR. GIACOBO - Deputado Lindomar Garçon: voto 'sim'. Total: 72 votos 'sim'."], ["05/07/2017 16:02:00", "O SR. LINDOMAR GAR - Sr. Presidente, Lindomar Garçon votou com o partido na votação anterior. O PRB vota 'não'. Quero registrar a presença do Vereador Edésio, da Capital Porto Velho."], ["27/06/2017 20:14:00", "O SR. LINDOMAR GAR - Sr. Presidente, com o resultado dessa votação, nós vamos para a votação oficial. Tenho certeza de que o Plenário vai dizer 'sim' a esta medida provisória. Rondônia e Estados da Região Norte e até mesmo do Brasil que são contemplados por ela aguardam ansiosos o término da briga, da luta no campo. O nosso Estado, Rondônia, vive um dos momentos mais difíceis de luta no campo. A salvação para regularizar as propriedades rurais dos pequenos, médios e grandes produtores rurais é esta medida provisória. Sabemos da importãncia da sua votação hoje. Sabemos também que está sendo feita uma correção a pedido do STF. E ela tem que ser feita, para que depois não seja arguída a sua inconstitucionalidade. Sr. Presidente, em nome do Estado de Rondônia, quero cumprimentar todos os nossos pares. Quero cumprimentar ainda o Superintendente do Programa Terra Legal, meu amigo Sorrival, Daniel Oliveira e equipe. Espero que possamos ter essa vitória. Vou mudar um pouquinho o tema e cumprimentar Henrique, do Hospital de Cãncer de Barretos, que está construindo o Hospital de Cãncer no Estado de Rondônia. No domingo passado, houve um leilão de gado na Fazenda Bentivi, em Porto Velho, no qual estive presente. Naquele momento, tive a oportunidade de entregar à direção do Hospital de Cãncer a ordem bancária de 1 milhão de reais para ajudar na construção e equipá-lo. Quero cumprimentar também a comunidade de Porto Velho e o Hospital Santa Marcelina, que inicia uma reforma graças à emenda parlamentar que apresentei para essas obras. Sr. Presidente, dentro do meu tempo de Líder, eu quero falar para todo o Brasil, em especial para o meu Estado, e cumprimentar o Governador Confúcio Aires Moura pelo investimento que está fazendo na área da saúde. Também anunciamos a liberação de 770 mil reais para atender o Hospital Infantil Cosme e Damião, para o qual há licitação em curso. Meu amigo Pimentel em breve estará fazendo aquisição desses materiais. Quero cumprimentar ainda o Prefeito de Porto velho, Hildon Chaves, por dar segmento aos projetos de engenharia, no valor de 132 milhões de reais, para a infraestrutura do nosso Estado, principalmente da nossa Capital. Sr. Presidente, quero finalizar dizendo a todos do meu Estado que eu, Lindomar Garçon, na condição de Deputado Federal, em terceiro mandato, fazendo uma levantamento em meu gabinete, anuncio a liberação de 5 milhões e 975 mil reais para a saúde, sendo que 16 milhões já foram apresentados à emenda e empenhados. Por isso, quero agradecer a todos e conclamar meus colegas e pares da Cãmara Federal a que votem a Medida Provisória n 759, de 2016, dentro dessas correções. Um abraço ao povo do Brasil, em especial ao povo de Rondônia."], ["20/04/2017 10:16:00", "O SR. LINDOMAR GAR - Sr. Presidente, em primeiro lugar, quero cumprimentar todos os nossos amigos escoteiros presentes no plenário. Vou ceder o meu tempo de Líder, em face da sessão de homenagem que se será feita a eles. Quero fazer um agradecimento muito especial aos nove Vereadores de Candeias do Jamari - lamento o fato de o Prefeito da cidade ter sido recentemente assassinado - que estão unidos para tirar o Município das dificuldades em que se encontra. Quero cumprimentar também o Vereador Marcos da Hora, que muito pediu para que eu lutasse pela inclusão na pauta da Proposta de Emenda à Constituição n 308, de 2004, que trata dos nossos agentes penitenciários federais e estaduais. Sr. Presidente, aproveito ainda esta oportunidade para mandar um recado especial ao Prefeito de Porto Velho, Dr. Hildon Chaves: estamos à disposição para ajudar, por meio da nossa emenda de bancada de 132 milhões de reais, as obras de infraestrutura daquele Município. Todos sabem que estamos vivendo um momento de emendas impositivas e os projetos já estão sendo requeridos aqui em Brasília para que essas obras possam verdadeiramente sair do papel. Por isso, apelo ao pessoal do Departamento Nacional de Infraestrutura de Transportes - DNIT, para que os recursos sejam liberados o mais rápido possível para a construção dos viadutos das Avenidas Campos Sales e Três e Meio estão por fazer. Para concluir, Sr. Presidente, quero dizer a todos, ao meu amigo Deputado Jhonatan de Jesus, da Comissão de Minas e Energia, que Porto Velho tem direito a 22 milhões de reais em relação às compensações das usinas Santo Antônio e Jirau. Eles estão com dificuldade de dar essas mitigações para a Prefeitura de Porto Velho. Temos que convocar o IBAMA ou quem for de direito, para que esses recursos cheguem verdadeiramente à nossa capital. Era isso, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas e Srs. Deputados, vivemos uma época no Brasil, especialmente no Estado de Rondônia, onde o índice de desemprego vem também piorando. Verdade seja dita, Rondônia, graças às políticas eficientes implantadas pelo Governador Confúcio Moura, é o Estado com menor índice de pessoas desempregadas no Brasil. Podemos dizer que não decaímos nos números de pessoas economicamente ativas, o Estado desenvolve grandes programas de infraestrutura urbana e rural. Obras de infraestrutura empregam muita gente. Grandes obras criam um círculo virtuoso, porque atraem mais pessoas dispostas a trabalhar com maior circulação de pessoas. Nos últimos anos, Porto Velho testemunhou um crescimento da nossa infraestrutura urbana e com o anúncio da construção dos viadutos do Trevo do Roque, da Rua Três e Meio e da Avenida Campos Sales, necessitou um crescimento de recursos para o DNIT. O DNIT liberou mais de 1 bilhão de reais para cinco obras prioritárias destinadas à mobilidade das nossas cidades e rodovias, dentre estes estão os recursos para conclusão dos viadutos da nossa capital. Com a conclusão destas obras, a nossa população também melhora a sua qualidade de vida, porque não perderão mais tanto tempo no caminho para casa. Rondônia está agora entrando em uma era de progresso. Muitas obras e empregos sendo criados pela cidade. E para melhorar ainda mais o cenário da infraestrutura da capital, Sr. Presidente, conseguimos aprovar, através da bancada federal, 132 milhões de reais para o Município de Porto Velho investir em obras de drenagem, calçadas, sarjeta, meio-fio e asfaltamento em diversas ruas e avenidas do Município. Os benefícios do melhoramento na infraestrutura do nosso Estado serão para todos os rondonienses. Tanto os novos empregos quanto as grandes vantagens vindas dessas obras, garantirão para as gerações de agora e para as gerações futuras uma Rondônia com maior progresso, conforto e desenvolvimento. Viva Rondônia!"], ["06/04/2017 10:46:00", "O SR. LINDOMAR GAR - Sr. Presidente, Srs. Deputados, venho à tribuna para ressaltar a aprovação da Medida Provisória n 751, que estabelece um crédito de até 5 mil reais a famílias com renda de até 1.800 reais, da área urbana e da área rural, para a reforma ou a melhoria de sua residência. Por isso, Sr. Presidente, eu vou começar a ler o meu discurso, mas, se não for possível lê-lo na íntegra, desde já peço que o considere como lido. No dia 28 de março, na semana passada, concluímos na Cãmara dos Deputados a votação da Medida Provisória n 751, de 2016, que trata de regulamentar uma política social capaz de produzir um efeito positivo para a economia brasileira que não costuma ser bem percebido pelos comentaristas econômicos. Falo da aprovação de uma medida provisória que me teve como entusiasta de primeira hora. A essência dessa nova norma é a instituição de um cartão exclusivo para famílias com renda de até 1.800 reais. O Cartão Reforma permite a obtenção de crédito subvencionado para aquisição de materiais de construção com a finalidade de reformar ou terminar a construção de sua casa, incluindo assistência técnica para a conclusão do trabalho. A externalidade positiva a ser alcançada por esta política pública é de difícil mensuração, mas ajuda a produzir eficiência nos negócios futuros nas regiões beneficiadas. Digo que essa política permitirá à riqueza local emergir, apenas porque o imóvel onde vive o beneficiário desse crédito experimentará imediata valorização. importante chamar a atenção para o fato de que essa valorização é real, não é especulativa. real porque ao imóvel se somarão benfeitorias que farão o valor da casa subir. Uma casa que antes não tinha sequer reboco não pode mesmo ter o preço igual ao de outra com fachada finalizada e com cômodos para toda a família. De pronto, toda a sociedade perceberá que aquela família enriqueceu, melhorou de vida. A dignidade trazida pela casa fará o comércio local aumentar a oferta de bens, na esperança também de progredir. Esse tipo de política pública provoca o ressurgimento de um capital morto, submerso, chamado assim pelo economista Hernando de Soto porque traz para dentro da economia um bem que não era formalmente reconhecido. A consequência para o nosso Estado de Rondônia será imediata. Com a valorização do bem, a família que não tem o registro buscará, naturalmente, regularizar a sua propriedade. Com a legalização da propriedade da família, o nosso Estado experimentará o crescimento econômico, apenas porque passará a ser computada uma riqueza que era submersa, que não era conhecida. Com o reconhecimento da propriedade dessa família, as estatísticas econômicas de Rondônia melhorarão, apenas porque muitos rondonienses passarão a ser proprietários legais. O registro estimulado pela política pública de subvenção à reforma ou à ampliação da propriedade urbana e rural, quando fizer surgir as nossas edificações regulares, estimulará investidores a irem para Rondônia, levando o Governo Federal a melhorar a infraestrutura para abrigar essas novas empresas. Viveremos, com a graça de Deus, novos tempos, à procura de um progresso sustentável, porque desta vez não será pelo frágil estímulo do consumo que cresceremos. O crédito será subvencionado para aumentar o valor da propriedade da família, propriedade que as famílias poderão legar aos filhos, riqueza transferida que permitirá a eles terem um começo mais fácil. com palavras de otimismo que me dirijo aos meus conterrãneos de Rondônia. Não devemos perder a otimista esperança nestes novos tempos que vivemos. Vivemos um momento de semeadura. Os agricultores da nossa terra sabem que é tempo de esperança e também de muito trabalho. Com o meu voto entusiasmado, asfaltamos um grande trecho do caminho para o progresso, para o desenvolvimento que ajudará a população de Rondônia a sair da postura de dependente do governo da hora - progresso que elevará Rondônia ao patamar de Estado fundado numa economia real. Sr. Presidente, quero cumprimentar todos do plenário que, no momento da votação da medida provisória, conseguiram incluir o público rural. Naquele momento, tão somente os moradores urbanos estavam contemplados, mas conseguimos, com o meu voto, estender esse grande benefício aos moradores rurais. Um abraço ao povo do Brasil, um abraço ao povo do Estado de Rondônia. Aproveito a oportunidade para conclamar o Diretor-Geral do DNIT - Departamento Nacional de Infraestrutura de Transportes, que hoje está em Rondônia, numa visita à BR-364 e a outras rodovias, para dar atenção especial aos viadutos de Porto Velho, tanto o da Avenida Campos Sales quanto do trevo da Rua Três e Meio. Peço que dê atenção também à conclusão do viaduto do Trevo do Roque. Agradeço a todos. Vamos trabalhar firmemente para que as obras de saneamento básico e, principalmente, de distribuição água tratada em Porto Velho sejam concluídas. Sr. Presidente, muito obrigado pela oportunidade. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["04/04/2017 16:28:00", "O SR. LINDOMAR GAR - Sr. Presidente, agradeço a presença do Deputado Estadual de Rondônia Ezequiel Junior e do Prefeito de Machadinho D'Oeste, Município do Estado de Rondônia. Eles vieram nos fazer uma visita e acompanhar o andamento do projeto de construção da usina de Machadinho D'Oeste, que, em breve, terá início. o breve registro que faço, Sr. Presidente. Um abraço do Lindomar Garçon para toda a família de Rondônia."], ["09/03/2017 10:30:00", "O SR. LINDOMAR GAR - Sr. Presidente, quero registrar que participamos ontem de uma reunião no Ministério do Planejamento, para pedir agilidade no processo da transposição dos servidores do Estado de Rondônia. Esse processo está demorando muito, e o Ministro nos garantiu que fará todos os esforços necessários para dar agilidade a esse procedimento. Os servidores de 1987 até 1991 não estão sendo beneficiados, mas apresentei a PEC 303 para que os aposentados, pensionistas e esses servidores também possam ser contemplados. Quero também fazer um agradecimento especial ao Prefeito Hildon, que veio Brasília para tratar de vários assuntos, entre eles a destinação de 132 milhões de reais para o asfaltamento da cidade de Porto Velho. Um abraço a todos."], ["21/02/2017 16:22:00", "O SR. LINDOMAR GAR - Sr. Presidente, quero só falar um pouco de Rondônia, onde o acesso à BR-364 se encontra fechado por produtores de café. Registro que o Ministro Marcos Pereira acaba de atender a uma comissão do Espírito Santo e a de Rondônia e está buscando uma solução. Até amanhã, se Deus quiser, isso será solucionado. Um forte abraço ao povo de Rondônia, principalmente aos produtores de café."], ["10/07/2018 18:56:00", "O SR. LINDOMAR GAR - Sr. Presidente, o PRB vai votar 'sim', o PRB é contra a privatização da CERON - Centrais Elétricas de Rondônia. Serão demitidos 980 funcionários, fora os terceirizados. Por isso o PRB vota 'sim'. E nós estamos aqui também para apoiar os agentes comunitários. Um abraço do Lindomar Garçon."], ["06/06/2018 19:20:00", "O SR. LINDOMAR GAR - Presidente, Extrema e Municípios de Rondônia estão torcendo extremamente por este momento. Lindomar Garçon manda um abraço a todos de Rondônia."], ["23/05/2018 18:32:00", "O SR. LINDOMAR GAR - Sr. Presidente, nós queremos fazer um pedido especial ao Senado Federal. Em apenas 9 dias esta matéria pode caducar. Se nós aprovarmos a Medida Provisória n 817, de 2018, hoje, ela tem que ser enviada imediatamente para o Senado Federal para ser aprovada. Eu quero agradecer ao meu amigo Manoelzinho do SINTERO e ao meu amigo Poeta. A todos de Rondônia um forte abraço do Lindomar Garçon. O SR. PRESIDENTE - Deputado, não vai dar tempo de votar a matéria. O SR. LINDOMAR GAR - Obrigado, Presidente."], ["23/05/2018 15:24:00", "O SR. LINDOMAR GAR - Sr. Presidente, primeiro, eu quero agradecer a inversão da pauta. Em seguida apreciaremos a MP 817, que trata da transposição de servidores do Estado de Rondônia. Gostaria muito de contar com o apoio de todo o Plenário neste momento. O PRB agradece ao Vereador Ronei e ao Prefeito João Paciência a presença aqui no plenário. E também votamos 'sim'."], ["23/05/2018 15:24:00", "O SR. LINDOMAR GAR - Sr. Presidente, a Medida Provisória n 817, que será votada em seguida, perderá a validade em 9 dias. Eu gostaria de chamar a atenção do Senado Federal para o fato de que votamos hoje a transposição dos servidores de Rondônia. Assim, pedimos que seja feito em seguida, urgentemente, uma sessão para votar a Medida Provisória n 817. Aproveito ainda a oportunidade para agradecer à Dioneida, Vice-Presidente do SINTERO e ao meu amigo Manoelzinho, do SINTERO, a presença aqui hoje."], ["23/05/2018 15:24:00", "O SR. LINDOMAR GAR - Sr. Presidente, a Oposição libera a bancada. Mas meu voto evidentemente é 'sim', porque esse destaque é importante. Ele trata de remanejar os cargos existentes. muito tranquilo e simples fazer isso. Votar 'não' a esse destaque é dizer o seguinte: crie mais cargos. Ouvimos nos discursos que são feitos aqui o tempo todo: ' cargo demais. cargo demais'. Portanto, nada melhor do que fazer o remanejamento dos cargos já existentes na Esplanada, Sr. Presidente. Por isso, a Oposição libera a bancada, mas o meu voto evidentemente é 'sim' ao destaque."], ["17/05/2018 14:40:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte Of. n 258/18 - CN Brasília, em 10 de maio de 2018 Senhor Presidente, Encaminho a V.Exa., nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 814, de 2017, que 'altera a Lei n 12.111, de 9 de dezembro de 2009, que dispõe sobre os serviços de energia elétrica nos Sistemas Isolados, e a Lei n 10.438, de 26 de abril de 2002, que dispõe sobre a expansão da oferta de energia elétrica emergencial, recomposição tarifária extraordinária, cria o Programa de Incentivo às Fontes Alternativas de Energia Elétrica - PROINFA e a Conta de Desenvolvimento Energético - CDE e dispõe sobre a universalização do serviço público de energia elétrica'. medida foram oferecidas 158 emendas, e a Comissão Mista emitiu o Parecer n 1, de 2018, que conclui pelo PLV n 12, de 2018. Esclareço a V.Exa. que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio desta Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["17/05/2018 15:32:00", "O SR. PRESIDENTE - Passo a ler trecho do Projeto de Lei n 10.267, de 2018, de autoria do Deputado Lindomar Garçon: O Congresso Nacional decreta: Art. 1 Aos moradores das áreas comumente conhecidas como Figura A - bairros Panair, Pedrinhas, Olaria, Arigolãndia, Baixa da União, Triãngulo, Centro e Areal -, beneficiados pelas ações de regularização fundiária urbana firmada entre a União - por meio da Secretaria de Patrimônio da União - e o Município de Porto Velho/RO, é assegurada a anistia e a isenção das taxas de ocupação e de inscrição de ocupação, de que tratam, respectivamente, o Decreto-Lei n 2.398, de 21 de dezembro de 1987, e a Lei Federal n 9.636, de 15 de maio de 1998, referentes aos imóveis por eles ocupados, desde que comprovem, por meio idôneo, que já residiam na respectiva área no dia 3 de abril de 2017, data da celebração do 1 termo de doação com encargo entre aqueles dois entes federativos."], ["17/05/2018 16:28:00", "O SR. PRESIDENTE - Quero, neste momento, fazer um apelo aos nossos Parlamentares. Na semana que vem, nós devemos estar em peso na Cãmara dos Deputados. Temos aproximadamente 6 medidas provisórias que vencem a partir do dia 1 de junho. Está terminando o tempo para que as apreciemos e elas não venham a caducar. O Presidente Rodrigo Maia tem todas as condições e está com boa vontade para votarmos. Temos as Medidas Provisórias n 812, 813, 814, 815, 816 e a 817 - esta, especificamente, trata da transposição dos servidores, principalmente, dos ex-Territórios. Há também o PLP n 137, que trata da emancipação de novos Municípios - foi votado ontem o regime de urgência, e o projeto precisa ser votado. Também quero fazer uma referência ao novo Governador de Rondônia, Sr. Daniel Pereira, no que diz respeito à distribuição dos equipamentos destinados pela bancada federal de Rondônia, a qual tenho a honra de representar - sou o coordenador da bancada federal de Rondônia. preciso, Governador, que os convênios sejam assinados, e os Municípios de Rondônia recebam seus equipamentos. São 150 milhões de reais liberados pelos 3 Senadores e pelos 8 Deputados Federais de Rondônia destinados para estes equipamentos, em parceria com o Governador do Estado, Daniel Pereira. A partir da semana que vem, os Prefeitos já serão convidados a comparecer à SEAGRI para assinar seus termos de convênio. Quero, por fim, deixar aqui a lembrança aos meus amigos de Porto Velho, de Candeias, de Alto Paraíso, de Itapuã, de Governador Jorge Teixeira, de todo o Estado de Rondônia, que nos estão acompanhando ao vivo pela TV Cãmara. Para mim foi uma grande honra estar à frente da Presidência da Cãmara hoje, representando o Brasil, especialmente o meu Estado de Rondônia. Deixo um abraço à família PRB e, em especial, ao meu grande amigo o Presidente Nacional do PRB, Marcos Pereira, de São Paulo."], ["15/05/2018 20:14:00", "O SR. LINDOMAR GAR - Sr. Presidente, eu queria agradecer o pessoal de Extrema, o Bispo e o Gilberto, de Rondônia, que estão aqui dando força à aprovação do Projeto de Lei Complementar n 137, de 2015. Um abraço de Lindomar Garçon a toda Rondônia!"], ["11/04/2018 16:04:00", "O SR. LINDOMAR GAR - Sr. Presidente, quero deixar um abraço aos nossos agentes penitenciários de Rondônia."], ["10/04/2018 19:24:00", "O SR. LINDOMAR GAR - Sr. Presidente, eu quero neste momento fazer um agradecimento ao pessoal de Rondônia, aos agentes penitenciários que estão na expectativa da aprovação dessa medida amanhã. Hoje foi aprovada, na Comissão Mista, a MP 817/18, que eleva a condição de servidores dos ex-Territórios de Rondônia, Amapá e Roraima para servidores do quadro da União. Por isso, quero fazer o agradecimento a todos que votaram na Comissão Mista. Vamos pedir urgência para que isso possa ser votado no plenário da Cãmara e do Senado. O Deputado Federal Lindomar Garçon deixa um forte abraço para o povo de Rondônia."]]}