{"LINEU OLÍMPIO DE SOUZA": [["02/03/2016 10:50:00", "O SR. LINEU OL DE SOUZA - Quero agradecer, de modo muito especial, ao Deputado Jovair Arantes, Líder do PTB, por esta justa homenagem a essa grande empresa brasileira. Cumprimento S.Exa. e todos os Deputados da bancada do PTB desta Casa. Cumprimento ainda a nossa Secretária-Executiva Maria Emília Jaber, neste ato representando a nossa Ministra, a Senadora Kátia Abreu. Muito obrigado pelo trabalho e pela parceria que o Ministério tem proposto, em um processo de busca e, a cada dia mais, de melhorias na prestação de serviço dessa empresa ao povo brasileiro. Ao Deputado Nelson Marquezelli, que esteve presente à Mesa; ao Deputado Rômulo Gouveia, os nossos agradecimentos. Cumprimento os colegas de Diretoria, os amigos Rogério Abdalla, João Marcelo Intini, Igor dos Santos Nascimento, Roberto Naves e Siqueira. Agradeço a presença ao nosso Secretário de Política Agrícola do Ministério da Agricultura, Pecuária e Abastecimento, André Nassar, a Secretária de Relações Internacionais, Tatiana Palermo, e todos os funcionários do Ministério da Agricultura presente neste plenário. Cumprimento, de modo muito especial, o ex-Presidente Rubens Rodrigues dos Santos e estendo este cumprimento a todos os ex-Presidentes e Diretores que, durante esses 25 anos, levaram a sua parcela de contribuição para essa Companhia chegar ao estágio em que hoje se encontra. Cumprimento todos os Parlamentares presentes. Quero externar nossa alegria e satisfação por ter uma cerimônia desta, onde há tantas presenças. Por aqui passaram diretamente 134 Deputados e tantos outros que, sei, têm carinho e respeito pela CONAB. Na pessoa do servidor Eledon, cumprimento, com carinho muito especial, todo o corpo funcional desta empresa presente aqui, nos Estados que nos assistem, nas regionais e, também, na sede, aqueles que não puderam estar presente conosco no dia de hoje. Um abraço. Muito obrigado. com grande orgulho que participo desta sessão solene da Cãmara dos Deputados em homenagem à Companhia Nacional de Abastecimento, uma empresa vinculada ao Ministério da Agricultura, Pecuária e Abastecimento e que completa os seus 25 anos de história. A CONAB é o braço operacional das políticas elaboradas pelo Ministério da Agricultura, mas também é executora de algumas políticas de abastecimento social do Governo da Presidente Dilma. Com as nossas representações regionais e unidades armazenadoras, atuamos em todos os Estados da Federação. A cada ano, a CONAB reafirma o compromisso com a sua missão institucional, construindo uma história longa e cada vez mais consistente com a agricultura brasileira. Ao longo desse período avançamos e precisamos continuar na meta da qualificação e eficiência, no desempenho de ações que se traduzem em referência na relação de conhecimento e informação para o setor agropecuário. A CONAB elabora diversas publicações. A exemplo, podemos citar a revista Indicadores da Agropecuária, os nossos boletins de safras e de hortigranjeiros, as publicações Perspectivas para a Agropecuária e Propostas de Preço Mínimo, entre outros que fazemos no dia adia. E hoje tivemos a oportunidade de lançarmos mais uma publicação técnica: um estudo sobre a cultura do arroz, um dos principais produtos na alimentação dos brasileiros e um produto da cultura mundial. A publicação é resultado de estudos consistentes e abrangentes. E eu gostaria de agradecer, mais uma vez, a toda equipe envolvida nesse projeto. Os estudos da CONAB envolvem estatística de preço, levantamento de custo de produção, expectativa de plantio e de colheita de grãos, volume e localização dos estoques públicos e privados no Brasil, entre outras questões relevantes para o desenvolvimento do agronegócio que essa empresa executa. Esses estudos dão suporte na decisão do agricultor na hora de plantar, colher e vender a sua produção. Ao longo do calendário agrícola, realizamos quatro previsões de safra de café, quatro de cana-de-açúcar e doze levantamentos de grãos. A cada levantamento realizado, de forma cada vez mais precisa, o Brasil se concretiza como um dos maiores produtores de grão do mundo. Com uma estimativa de produção 210 milhões de toneladas para o ano-safra 2015/16. Contribuímos de maneira significativa para o equilíbrio da oferta e demanda de produtos agrícolas, com a compra e venda de estoques em momentos estratégicos, de forma a garantir remuneração justa para o produtor, sem que isso pese no orçamento do consumidor. Fazemos isso por meio de instrumentos importantes de apoio à comercialização, como as Aquisições do Governo Federal - AGF, o Programa de Garantia do Preço Mínimo - PGPM, tão falado aqui, o escoamento, como o PEPRO, dentre tantos outros. Para as microagroindústrias e pequenos criadores, a CONAB oferece o Programa de Vendas em Balcão, que permite o acesso, por meio da venda direta dos estoques públicos, de diferentes produtos. Ressalto, Sr. Presidente, a importãncia que esse programa teve em umas das piores secas que atingiu o Nordeste brasileiro nos anos de 2013-2014, quando quase 1 milhão de tonelada de milho foi vendido nessa região. A armazenagem é outra atuação estratégica na garantia do abastecimento. Contamos com uma ampla rede de mais de 90 unidades armazenadoras, com armazéns convencionais e graneleiros. Com o Plano Nacional de Armazenagem - PNA, a meta é modernizar as unidades já existentes e ampliar de forma estratégica o parque de armazéns, acompanhando o desenvolvimento das novas fronteiras agrícolas. A Companhia é responsável pelo cadastramento e credenciamento de todos os armazéns públicos e privados do País, controlando toda a rede armazenadora nacional. Além de todas essas atividades, a CONAB operacionaliza outras políticas públicas, como o Programa de Aquisição de Alimentos, o PAA, em parceria com o Ministério do Desenvolvimento Social e Combate à Fome e do Ministério do Desenvolvimento Agrário. O PAA garante mercado para a produção da agricultura familiar e assegura alimento às pessoas assistidas por diferentes instituições sociais, reafirmando a política inclusiva que vem sendo implementada pelo Governo da Presidente Dilma em todas as regiões do Brasil. Desde que o programa foi criado, em 2003, a CONAB já comprou 2,5 milhões de toneladas de alimentos de cerca de 1 milhão de pequenos agricultores de todo o País. Foram aplicados R$ 3,6 bilhões em mais de 15 mil projetos executados. Todas essas ações desenvolvidas pela Companhia demonstram a relevãncia e o reconhecimento que a CONAB tem no setor agropecuário, nos órgãos de Governo, nos organismos internacionais, como a FAO, e na sociedade brasileira, como vimos aqui hoje na manifestação de todos que tiveram oportunidade de falar. Precisamos e podemos avançar! Ao longo dos 2 anos em que tenho o privilégio de trabalhar à frente desta Companhia, pude constatar a superação dos desafios na operação de algumas das mais relevantes políticas do Governo Federal. Quero deixar registrados meus agradecimentos à Exma. Ministra da Agricultura, Kátia Abreu, representada neste ato pela Presidente do Conselho Administrativo e Secretária-Executiva do Ministério da Agricultura, Maria Emília Jaber. A Ministra, além de conhecedora das demandas do agronegócio, é extremamente empenhada e determinada na missão de superar desafios e metas, em favor da agricultura brasileira. Na verdade, é nisto que eu acredito: em uma ação conjunta e compromissada. Do ponto de vista administrativo, entendo que a CONAB deve continuar aprimorando seus processos de reorganização da estrutura funcional. E, enfim, aprimorar pela eficiência na gestão estratégica, sempre objetivando a profissionalização e o fortalecimento da Companhia. Evidencio aqui os esforços do nosso corpo funcional na atuação comprometida ao lidar com temas de alta relevãncia para a agricultura brasileira. preciso reconhecer o valor dos envolvidos nesse complexo processo de trabalho, muito além dos gestores, mas diretamente dos profissionais das áreas operacionais, fiscalizadores, avaliadores de safras, profissionais que exercem tarefas administrativas e financeiras, comunicação e informação. A vocês, parabéns por esse grande trabalho e essa grande empresa! Cada empregado foi fundamental nesses 25 anos de história. A construção de um futuro cada vez melhor para a sociedade brasileira depende do compromisso permanente de todos, sempre pautado por critérios de transparência e eficiência. Estou certo de que o trabalho realizado pela CONAB vem conquistando o reconhecimento de que esta é uma das maiores empresas públicas do agronegócio brasileiro. Agradeço a confiança e o acolhimento a todos os Deputados e Senadores desta Casa. Conto não apenas com o competente desempenho dos senhores e das senhoras em suas ações de contribuir para o desenvolvimento de nosso País, mas que nós possamos, através de um relacionamento mais próximo, conseguir aprovar emendas que possam beneficiar não apenas a empresa, mas também todos os Estados brasileiros. Creio que, com determinação e vontade, é possível mudar o destino das pessoas. Encerramos hoje dos 25 aniversário e estamos preparados para os desafios e conquistas para que os próximos anos sejam de sucesso e prosperidade para a Companhia, para toda a agricultura brasileira e, sem dúvida, para toda a sociedade brasileira. Mais uma vez reitero nossos agradecimentos, Deputado Jovair Arantes, a toda esta Casa por esta justa homenagem. Um abraço. Muito obrigado."]]}