{"LISLE HEUSI DE LUCENA": [["19/10/2017 13:34:00", "A SRA. LISLE HEUSI DE LUCENA - Boa tarde a todos. Parabenizo a iniciativa da Mesa, do Deputado Pedro Cunha Lima, da Deputada Mariana Carvalho e de todos aqui presentes e agradeço muito por estar aqui hoje. uma honra muito grande poder falar algumas palavras durante esta Comissão Geral. A Lei n 11.523, de 2007, que trata de prevenção da violência na primeira infãncia, de autoria do Senador Pedro Simon, em relação à qual tenho a honra de ter sido a mentora da justificativa do projeto de lei, deu-nos respaldo para a criação da Comissão da Primeira Infãncia e Cultura da Paz, uma comissão de trabalho do Senado, instituída através do Ato n 351, de autoria do então Presidente do Senado, o Senador José Sarney. Como Presidente desta comissão de trabalho, que muito me honra, gostaria de falar algumas palavras para que possam constatar o ãmbito de trabalho em prol desta causa nobre e como esse trabalho tem gerado uma agenda positiva para a Casa. A Comissão da Primeira Infãncia do Senado Federal tem realizado seminários internacionais anuais de capacitação, levando conhecimentos muito importantes a várias pessoas, pois temos tido uma participação efetiva de 600 a 800 pessoas por ano durante esses seminários. Nós estamos indo agora para a 10 edição do seminário, que é educativo e trata de temas de interesse da Casa, incluindo, em sua programação, uma audiência pública conjunta das Comissões de Educação, Cultura e Esporte, de Assuntos Sociais e de Direitos Humanos e Legislação Participativa, do Senado Federal. A iniciativa de realização desses eventos pela Comissão tem possibilitado a troca de conhecimentos entre Parlamentares e renomados especialistas nacionais e internacionais, que atuam em temas relativos à primeira infãncia, bases de nossa Nação. Ela também vem possibilitando a capacitação de inúmeros participantes ao longo desses 10 anos. Estamos lançando, neste ano, um livro sobre os 10 anos dessas audiências públicas, das quais fizeram parte o Prof. Vital Didonet, o Ministro Osmar Terra, entre outros. Eu gostaria de parabenizar o Ministro Osmar Terra pelo Programa Criança Feliz. Esperamos que esse programa possa se transformar em uma política de Estado, que é do que realmente este País está precisando. Estou muito feliz em ver que os Deputados Pedro Cunha Lima, Mariana Carvalho, Felipe Bornier, Carmen Zanotto e todos os outros envolvidos na causa, abraçaram este tema tão importante para o Brasil. O Prof. Vital Didonet, que nos acompanha desde o nosso primeiro evento e que, com muito orgulho, faz parte do nosso comitê científico, é testemunha de tudo que aqui falo. A Rede Nacional da Primeira Infãncia se consolidou em nosso primeiro evento, 11 anos atrás, que foi o 3 Fórum Senado Debate Brasil: Políticas para a Primeira Infãncia - Quebrando a Cadeia da Violência. Sendo assim, estamos sempre à disposição da Rede Nacional da Primeira Infãncia - RNPI, como também da Frente Parlamentar Mista da Primeira Infãncia, para qualquer discussão referente à causa que possa trazer benefícios e melhorias para as nossas crianças. Por este motivo, ao longo desses 10 anos, a RNPI tem realizado, nos seminários, painéis com importantes discussões, como também tem participado de audiências públicas, com interesses sempre voltados à educação e à saúde integral da criança. Este ano, estamos comemorando a 10 edição de seminários internacionais gratuitos aqui na Casa, com o apoio da Embaixada da França, Universidade de Paris, Fundação Maria Cecília Souto Vidigal, entre outras. Podem contar sempre conosco! Eu gostaria de convidá-los para participar do evento este ano. O Deputado Pedro Cunha Lima já está em um painel, e a Deputada Mariana Carvalho já foi incluída em outro painel. Depois, eu vou entregar-lhes a programação. Que todos possam participar do nosso seminário. Obrigada. A SRA. PRESIDENTA - Agradecemos muito, Lisle, pelo seu trabalho e seu empenho à frente dessa comissão. Sabemos de toda a sua dedicação. um tema extremamente importante, e assenhora dá todo esse valor."]]}