{"LOBBE NETO": [["14/07/2016 14:06:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Deputados, hoje é um dia novo na Cãmara dos Deputados com a eleição ontem do Presidente Rodrigo Maia para este mandato-tampão até o final de janeiro de 2017. Quero trazer aqui os nossos cumprimentos - meu, do PSDB - ao Deputado Rodrigo Maia pela eleição. S.Exa. foi para o segundo turno, vencendo o Deputado Rogério Rosso. Quero também aproveitar para cumprimentar todos aqueles que participaram desse pleito interno da Cãmara dos Deputados, o Deputado Rosso, que foi ao segundo turno, pela elegãncia, reivindicando uma paz na Cãmara, como também todos os outros que participaram, Deputados Amin, Gilberto Nascimento, que depois desistiu, Cristiane Brasil, enfim, todos os que participaram e também o nosso Presidente que preside a todas as sessões, praticamente, o Deputado Manato. No início dos dias aqui, o Deputado Manato está sempre presidindo a sessão. Então, quero cumprimentar a todos pela participação. Esperamos agora, nesta nova era, que a Cãmara dos Deputados possa engrandecer este Parlamento, o Congresso Nacional, fazendo com que as medidas necessárias para a população brasileira possam ser defendidas, discutidas, emendadas, mas sim votadas, deliberadas, para que possamos ter um novo país, um país que possa ser reerguido, depois de toda essa desgraça por que passamos em 13 anos sob o comando do Partido dos Trabalhadores na Cãmara dos Deputados, no Governo Federal, nos Ministérios, nas estatais. Esperamos ter um novo rumo a partir de agosto, voltando do recesso, para que possamos deliberar matérias urgentes e importantes. Eu quero cumprimentar também o Deputado Max Filho, do PSDB, que foi o voto vencedor na Comissão de Justiça, agora, na votação definitiva do relatório sobre a cassação do Presidente Eduardo Cunha. Em agosto, teremos também essa votação em plenário. Em agosto, teremos novos rumos para o Brasil."], ["13/07/2016 14:14:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, hoje teremos a eleição para Presidente da Casa, para um mandato-tampão até fevereiro do ano que vem. Para aqueles que não sabem, temos 17 candidatos para a eleição de hoje, e cada um falará por 10 minutos. Depois haverá a votação em primeiro turno e, talvez, em segundo turno. Depois de várias reuniões, depois de ouvir vários candidatos, entre eles o Deputado Carlos Manato, o PSDB decidiu, praticamente por unanimidade e juntamente com o PSB, o PPS e o próprio DEM, acompanhar o candidato do Democratas, o Deputado Rodrigo Maia. Então, esses quatro partidos e mais algumas lideranças isoladas vão acompanhar essa candidatura. Foi uma decisão partidária. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["12/07/2016 18:06:00", "O SR. LOBBE NETO - Sr. Presidente, Deputado Gilberto Nascimento, Sras. e Srs. Parlamentares, no dia de amanhã, nós teremos eleição para Presidente da Casa, para um mandato-tampão, até fevereiro de 2017. Nós conseguimos avançar no Brasil em relação ao impeachment da Presidente Dilma Rousseff, e o Senado Federal, agora em agosto, estará realizando a segunda e última etapa do processo. Esperamos que confirme. Este é o momento de a Cãmara dos Deputados fazer uma boa escolha e votar com bom senso. Espero que todos sejam iluminados por Deus, tenham pensamento positivo e pensem na população brasileira, para que possamos fazer uma boa escolha. Vamos escolher bem o Presidente que conduzirá esta Casa neste mandato-tampão até 2017. Nós temos vários candidatos, inclusive o Presidente dos trabalhos, o Deputado Carlos Manato, que já esteve visitando a bancada do PSDB, como já o fizeram outros candidatos. O PSDB, através da boa condução do nosso Líder, o Deputado Antonio Imbassahy, está ouvindo todos os candidatos e vai decidir em bloco, em conjunto, no dia de amanhã, a posição da bancada, que não lançou candidato, mas quer o melhor para o Brasil. E o melhor para o Brasil, é claro, é escolher bem o Presidente da Cãmara dos Deputados. Caro Presidente, esperamos que o PSDB possa caminhar unido - como já está - para a escolha do Presidente da Casa deste mandato-tampão e, com isso, ajudar o nosso Presidente Michel Temer e o Governo Federal. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Lobbe Neto. Eu gostaria que V.Exa., em meu nome, agradecesse ao PSDB e ao Líder Antonio Imbassahy por me ter dado a honra e o prazer de trocar ideias e bater um papo."], ["06/07/2016 17:56:00", "O SR. LOBBE NETO - Sr. Presidente, peço a V.Exa. que entre em contato com o Vice-Presidente Waldir Maranhão ou com o Deputado Giacobo para que venha ao plenário dar início à Ordem do Dia, pois já se passou mais de meia hora e há quórum. Depois nós vamos ficar aqui sem necessidade. Então, por favor, Ordem do Dia é uma questão regimental, tem número e está na hora de ser iniciada. O SR. PRESIDENTE - Muito obrigado, Deputado Lobbe Neto. Eu aqui, de público, vou solicitar ao Presidente desta Casa, Deputado Waldir Maranhão, que venha ao plenário e dê início à Ordem do Dia, porque há 341 Deputados presentes em plenário e, regimentalmente, já era para ter começado a Ordem do Dia."], ["05/07/2016 14:28:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, quero aqui cumprimentar o nosso Presidente da Frente Parlamentar em Defesa do Comércio, Serviço e Empreendedorismo, Deputado Rogério Marinho. Tivemos uma reunião agora, também com a presença do Ministro Ronaldo Nogueira, para tratar de vários assuntos, como alguns avanços nas questões do trabalho, a modernização, a discussão intermitente dos serviços, para que se possa ter uma regulamentação, além de outros assuntos importantes. Por isso, quero deixar meus cumprimentos a todos aqueles que participam da Frente Parlamentar Mista em Defesa do Comércio, Serviço e Empreendedorismo, assim como a todas as entidades e associações que participaram desse movimento: lojistas, UNECS - União Nacional de Entidades do Comércio e Serviços, dentre outros. Obrigado."], ["28/06/2016 14:18:00", "O SR. LOBBE NETO - Sr. Presidente, é um absurdo o que vem acontecendo na Cãmara dos Deputados, em completa falta de sintonia com a sociedade. Infelizmente o Presidente interino da Casa, o Waldir Maranhão, levou todos nós a uma situação de dificuldade por termos que explicar o porquê de não haver sessão deliberativa: uma hora é São João, uma hora é São Pedro, uma hora é Santo Antônio. preciso parar com isso. A população exige respeito com o dinheiro público, exige ética, exige cumprimento de responsabilidade com as instituições. E a Cãmara dos Deputados tem que trabalhar atenta às questões nacionais. O que está acontecendo é um absurdo! Nós Deputados tínhamos uma agenda programada, que alteramos para cumprir o nosso compromisso com o Presidente interino da Casa. Mas, lamentavelmente, está acontecendo este papelão hoje. Eu espero que S.Exa. venha dar as explicações necessárias, se for possível que consiga explicar essa situação para a sociedade e para o Parlamento."], ["28/06/2016 14:34:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Deputados, quero registrar que ontem estivemos, juntamente com o Deputado João Paulo Papa, Presidente da Subcomissão de Saneamento Ambiental, da Comissão de Desenvolvimento Urbano, visitando a EMBRAPA Instrumentação, em São Carlos. Nessa visita, com João Naime, Chefe-Geral daquela unidade, Ladislau Neto, Diretor-Executivo de Pesquisa e Desenvolvimento da EMBRAPA, e outros pesquisadores, conhecemos a fossa séptica biodigestora, justamente para que o saneamento chegue à área rural e a alguns aglomerados mais distantes das regiões metropolitanas. Isso é importantíssimo para que possamos aumentar a capacidade de atendimento em saneamento básico no interior, a fim de melhorar a qualidade de vida e saúde da população. Obrigado, Sr. Presidente."], ["20/06/2016 16:18:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, quero cumprimentar o Presidente da Federação das Indústrias do Estado de São Paulo - FIESP, Paulo Skaf, que esteve em meu Município, São Carlos, para anunciar investimentos importantes no Sistema S, na Escola SENAI que leva o nome de meu avô, também patrono daquela escola. Trata-se de um investimento de 11 milhões e 200 mil reais para novas tecnologias, novas máquinas e estrutura para capacitar jovens nas áreas de mecatrônica e aviônica. Isso é muito importante para os jovens daquela cidade, que poderão ter uma oportunidade a mais para se capacitar e, com isso, arrumar um emprego e ter sua própria renda. Eu queria ainda registrar os nossos cumprimentos ao Diretor Marcio Vieira Marinho e a todos os professores da Escola SENAI da cidade de São Carlos. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["14/06/2016 17:14:00", "O SR. LOBBE NETO - Sr. Presidente, inicialmente quero registrar a presença da Deputada Andrea Zito, que está fazendo uma visita a este plenário. Nós do PSDB também defendemos a PETROBRAS. E indagamos: onde estavam muitos dos que hoje defendem a PETROBRAS, juntamente com os petroleiros? uma pena que tenham deixado a corrupção correr solta na PETROBRAS. Arrebentaram a empresa e agora dizem: 'Vamos defender a PETROBRAS!' claro que nós vamos defender a PETROBRAS! A PETROBRAS tem que ser do povo brasileiro, e não do PT!"], ["23/05/2016 19:14:00", "O SR. LOBBE NETO - Sr. Presidente Carlos Manato, parabenizo V.Exa. pela condução dos trabalhos na Mesa de hoje. No fim de semana, participamos, com o Prefeito Alessandro Rosa, de vários eventos no Município de Ibaté. Durante a Semana da Segurança Pública, vários jovens das escolas estaduais participaram, com o Secretário de Educação, de palestras e seminários sobre segurança pública, tema muito importante e atual. Toda a rede estadual de Ibaté participou ativa e civicamente, fazendo perguntas e ouvindo as palestras, bem diferente daqueles 30 estudantes que hoje invadiram uma escola técnica em São Carlos - alguns deles são alunos da Universidade Federal de São Carlos. O SR. PRESIDENTE - Obrigado, nobre Deputado Lobbe Neto."], ["18/05/2016 16:26:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, ouvimos muito 'mimimi' a toda hora por parte daqueles que saíram do poder. Eu quero apenas cumprimentar o Juiz Sérgio Moro, a Justiça Federal e os Procuradores. Hoje houve mais 11 sentenciados, entre os quais o ex-Presidente do PT, o ex-tesoureiro do PT, João Vaccari Neto, o Zé Dirceu e mais alguns. essa a herança que o PT está deixando para o País: um rastro de corrupção. Muito obrigado. O SR. MAURO PEREIRA - Viva o Juiz Sérgio Moro!"], ["18/05/2016 16:44:00", "O SR. LOBBE NETO - Caro Presidente Gilberto Nascimento... O SR. PRESIDENTE - O Presidente efetivo é o Deputado Waldir Maranhão. O SR. LOBBE NETO - Caro Presidente, agora, desta sessão, Gilberto Nascimento, cuja trajetória na Assembleia Legislativa nós acompanhamos, esperamos que hoje V.Exa., que está presidindo esta Casa, possa, junto à Mesa e aos pares desta Casa, chegar a uma solução para a Presidência desta Cãmara dos Deputados. Quero dizer rapidamente que o Sr. Waldir Maranhão não me representa. Ele não é o meu Presidente, como também não é o Eduardo Cunha. Eu cheguei aqui pela suplência; não tenho responsabilidade nenhuma por essas votações. Mas eu quero que nós resolvamos essa situação, que está muito ruim. Resolvemos e passamos a limpo o Governo Federal. Está na hora de resolvermos os problemas da Cãmara também. Aproveitando esta oportunidade, eu quero cumprimentar o Senador José Serra, que neste momento toma posse no cargo de Ministro de Relações Exteriores, trazendo as 10 diretrizes da sua gestão no Itamaraty. Sentimos que agora é para valer: o Brasil poderá ser respeitado no exterior, em vários países, e não só no MERCOSUL, não só em alguns países bolivarianos. Quero parabenizar o Senador José Serra pela sua fala e pela sua posse. Tenho certeza de que será um dos grandes Ministros deste Governo Michel Temer. Esperamos também que a Comissão do Impeachment no Senado Federal, comandada pelo Presidente do Supremo Tribunal Federal, Ministro Ricardo Lewandowski, possa acelerar todos os procedimentos, para que não fiquemos mais numa situação de transição, mas, sim, num Governo efetivo. Obrigado, Sr. Presidente."], ["11/05/2016 14:06:00", "O SR. LOBBE NETO - Sr. Presidente, ouvi algumas questões e quero rechaçá-las. Eu não estou aqui para defender o futuro Presidente do País, mesmo que interino, mas ele estava na mesma chapa na eleição presidencial. Eu não votei na Presidente Dilma nem no Michel Temer. Eu votei em Aécio Neves, do PSDB. Entretanto, o PT usou o PMDB, fez a aliança, a coligação, e obteve 54 milhões de votos, junto com o PCdoB e com tantos outros partidos. E agora diz que Michel Temer não tem legitimidade, que os votos que teve na chapa não valem. Divide-se a chapa ao meio. um absurdo! Nós estamos diante de um ato jurídico perfeito. Isso é democracia. As instituições estão firmes e fortes. A Cãmara cumpriu o seu papel, e o Senado complementará o ato hoje. E, mais uma vez, o Supremo Tribunal Federal disse que está tudo perfeito. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["10/05/2016 16:32:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria cumprimentar o Prefeito Paulo Roberto Altomani, da cidade de São Carlos, o Prefeito Alessandro Magno de Melo Rosa, da cidade de Ibaté, e o Sr. Secretário de Estado da Educação de São Paulo, José Renato Nalini, pela inauguração de obras importantíssimas na área da educação. Refiro-me à inauguração de duas escolas, no valor de quase 5 milhões de reais: uma na cidade de São Carlos e outra na cidade de Ibaté, para atender toda a população do Bairro Residencial Deputado José Zavaglia, em São Carlos, e também do Bairro Icaraí, na cidade de Ibaté. No total, são 5 mil e 400 escolas instaladas no Estado de São Paulo, com 400 mil funcionários da rede e mais de 5 milhões de alunos. uma rede enorme de educação no Estado de São Paulo. São 5 mil e 400 escolas, caro Presidente Izalci, que também faz parte da Comissão de Educação desta Casa. Repito para que nós tenhamos a dimensão do sistema educacional no Estado de São Paulo."], ["10/05/2016 17:18:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Deputados, seguindo a mesma linha do Deputado Roberto Freire, lembro que quem falou inicialmente sobre a existência dessa quadrilha, dessa organização criminosa, foi o Ministro Celso de Mello, do Supremo Tribunal Federal. Portanto, foi no Supremo onde primeiro se falou sobre essa quadrilha, instalada desde a época do mensalão, no Governo central do País. Depois vieram o petrolão e tantos outros assaltos ao dinheiro público, sob várias formas. Essas palavras são dos nossos Ministros do Supremo. E agora querem transferir isso. Tudo que acontece com o PT eles tentam transferir para o outro lado. Ora, quem está defendendo a democracia são justamente os 367 Parlamentares que votaram a favor do impeachment, por crime de responsabilidade fiscal da Presidente na edição de decreto, sem aprovação do Congresso Nacional. esse o motivo do afastamento. Começaram a dizer que defendem a democracia, e alguns que receberam bastante da Lei Rouanet embarcaram nessa conversinha, nesse mimimi de que há um golpe, de que não sei o quê. Golpe foram eles que deram, na época da eleição, quando enganaram a população para ter 54 milhões de votos, que não são apenas votos do PT e da Dilma, são também os votos do PMDB e de Michel Temer. Mas isso eles não dizem. Eles se associaram ao PMDB e a outros partidos para ganhar a eleição com aquela fala mentirosa da época do período eleitoral. Isso sim foi um grande golpe. Agora o Vice-Presidente Michel Temer não serve mais? Eles estão esculhambando a reputação de Michel Temer. A toda hora trocam de lado. Quem é o pai dessa quadrilha? Quem é o pai desse bando de corruptos? Quem estabeleceu tudo isso? Os Ministros do Supremo Tribunal Federal já responderam. E nós aguardamos que, brevemente, esse líder da quadrilha, como disse o Supremo, também vá para Curitiba, para a 'República de Curitiba', e assim se restabeleça a paz, a ética e a ordem neste País e acabe esta baderna que provoca o fechamento de estradas e a invasão de prédios públicos. As pessoas de bem querem trabalhar. O Brasil quer trabalhar. Chega desta baderna instalada há 13 anos no País! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["04/05/2016 12:14:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, a todo momento ouvimos um rebate sobre a expressão 'golpe'. O golpe está acabando agora! O golpe foi dado na população: o golpe eleitoral, de tantas mentiras que disseram; o golpe de desvio de dinheiro público; o golpe de tanta quadrilha, comandada pelo ex-Presidente, segundo as palavras do Procurador-Geral da República, que indiciou mais de 30 suspeitos; o golpe que foi feito nos anos das eleições. Ouvi um Deputado que subiu há pouco à tribuna. Eu concordo plenamente que cada um fale sobre seus temas. Mas, infelizmente, o PT não diz para onde foi todo o dinheiro da PETROBRAS, de Pasadena, e de fundos de pensão. Até agora não falaram sobre isso. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["04/05/2016 12:50:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, saúdo todos os nossos trabalhadores que labutam dia a dia, por ocasião do dia 1 de Maio. Infelizmente, não pudemos comemorar muito o Dia do Trabalho, pois estamos com quase 11 milhões de desempregados neste País, por conta desse desgoverno que dá sequência ao Governo do ex-Presidente Lula, que, segundo o Procurador-Geral da República, Rodrigo Janot, era quem efetivamente articulava toda essa operação criminosa nesses desgovernos que estão aí. Infelizmente, é isso que estamos acompanhando. E a Presidente da República, em uma solenidade, anuncia um reajuste na tabela do Imposto de Renda. uma medida cara de pau, vamos dizer assim, uma medida mentirosa para fazer de conta, mais uma vez, que quer fazer alguma coisa, principalmente por aqueles que são assalariados, que têm holerites, para que tenham um desconto na tabela do Imposto de Renda. Praticamente todos os trabalhadores, assalariados e profissionais liberais, acabaram de entregar o seu Imposto de Renda à Receita no último dia 29 de abril, prazo final. E aí, no dia 1, ela fala que quer reajustar a tabela. Ela está parecendo, infelizmente, aquele nosso corredor, o Barrichello, que chegava sempre atrasado. Ela chegou atrasada para fazer esse anúncio. Nós tínhamos votado a tabela progressiva do Imposto de Renda. Ela a vetou. Agora, vem com essa demagogia, com essa mentira desse desgoverno que está aí. Como disse o Janot, essa quadrilha organizada está desviando recursos do nosso País em vários setores, em vários segmentos. Eu queria que a bancada do Partido dos Trabalhadores, quando viesse aqui, falasse um pouco sobre o que acha da decisão do Janot, indicado pela Dilma, pelo Lula, pelo PT. Agora, ele é golpista? Eu queria - repito - que eles falassem um pouco sobre isso. Quem está falando sobre todas essas questões é o Ministério Público Federal, o Supremo Tribunal Federal, todas boas instituições organizadas e mantidas em nosso País. São elas que explicam o que está acontecendo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/05/2016 16:42:00", "O SR. LOBBE NETO - Caro Presidente Gilberto Nascimento, Srs. Deputados, estivemos, no fim de semana agora, na cidade de São Carlos para comemorar os 64 anos do Corpo de Bombeiros na cidade. O Corpo de Bombeiros é uma das instituições com mais credibilidade que nós temos. Então, eu queria cumprimentar o nosso Major, o Capitão, enfim, toda a corporação da cidade de São Carlos e da região, que esteve presente nesse evento. Estivemos à tarde na cidade de Porto Ferreira, com a Prefeita Renata Braga, inaugurando uma UBS - Unidade Básica de Saúde, para melhorar a saúde em bairros como a Vila Sibila e em outros bairros adjacentes. Eu quero deixar aqui os nossos cumprimentos a toda a população de Porto Ferreira. No sábado pela manhã, farei uma visita à cidade de Brotas, que está fazendo 177 anos no dia de hoje. Tivemos um desfile cívico lá. Deixo os cumprimentos a toda a população brotense."], ["28/04/2016 09:00:00", "Ata da 102 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de abril de 2016. 9h20, o Sr. Alex Canziani, 4 Secretário, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 Anos do Conselho de Reitores das Universidades Brasileiras - CRUB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Júlio Gregório Filho, Secretário de Estado de Educação do Distrito Federal e representante do Conselho da Secretaria de Educação - CONSED; Dr. Benedito Guimarães Aguiar Neto, Reitor da Universidade Presbiteriana Mackenzie - UPM e Presidente do CRUB; Minoru Martins Kinpara, Reitor da Universidade Federal do Acre - UFAC e Vice-Presidente do CRUB - Segmento Federal; Adélia Maria Carvalho de Melo Pinheiro, Reitora da Universidade Estadual de Santa Cruz - UESC, Vice-Presidente do CRUB - Segmento Estadual e Municipal, e Presidente da Associação Brasileira de Reitores de Universidades Estaduais e Municipais - ABRUEM; e Mário Cesar dos Santos, Reitor da Universidade do Vale do Itajaí - UNIVALI e Vice-Presidente do CRUB - Segmento Comunitário. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Esperidião Amin e concedeu a palavra ao Sr. Alex Canziani, autor do requerimento. Assumiram, sucessivamente, a Presidência os Srs. Lelo Coimbra, nos termos do 2 do artigo 18 do Regimento Interno; e Alex Canziani, 4 Secretário. O Sr. Presidente concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Vitor Lippi, pelo PSDB; Onyx Lorenzoni, pelo Democratas; Chico Lopes, pelo PCdoB; Edmilson Rodrigues, pelo PSOL; e aos Srs. Júlio Gregório Filho e Benedito Guimarães Aguiar Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Mauro Pereira, Luiz Carlos Hauly e Lobbe Neto. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h55, encerrou a sessão. Carlos Manato Presidente Simão Sessim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/04/2016 11:12:00", "O SR. LOBBE NETO - Sr. Presidente, hoje, Dia da Educação, nós temos não muito o que comemorar. Infelizmente, o Governo da Presidente Dilma, neste desgoverno que está aí, vem diminuindo todas as verbas da educação, tanto as do PRONATEC quanto as do FIES e as do Ciência sem Fronteiras, além de vários recursos para as universidades federais. Tivemos aqui hoje uma sessão solene para todos os nossos reitores, das universidades federais e das particulares. Mas, infelizmente, este Governo faz muita demagogia, diz muita mentira, mentira deslavada. Não tem recurso para a educação, nem para os nossos pesquisadores, nem para a ciência e tecnologia. Infelizmente, este desgoverno mente de cara lavada quando fala em 'Pátria Educadora'. Nós precisamos reverter isso. Por isso, impeachment já, a favor da educação! O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["27/04/2016 13:06:00", "O SR. LOBBE NETO - Sr. Presidente, Deputado Carlos Manato, Srs. Parlamentares, é interessante ouvir alguns discursos aqui na Cãmara dos Deputados. Alguns Parlamentares falam que a Presidente Dilma Rousseff teve 54 milhões de votos. Verdade. Mas não completam a história. Eu não sou do PMDB, sou do PSDB, mas é preciso contar a verdade. Nas últimas eleições, Michel Temer foi convidado para ser Vice-Presidente na chapa da Presidente Dilma. Naquele momento, nenhuma liderança do PT nem essa turma que fala de golpe disse que Michel Temer estava conspirando contra o PT ou que poderia conspirar contra o Governo. Na própria chapa estava o nome de quem seria o Vice-Presidente, na coligação com o PMDB, para ganhar tempo de TV, para ganhar estrutura para participar das eleições. O PT convidou o PMDB de Jucá, o PMDB de Renan, o PMDB de Eduardo Cunha, o PMDB de Michel Temer. Isso podia. Era importante para o País uma aliança, com o Vice-Presidente na chapa, para terem os 54 milhões de votos. Então, quando alguns vêm aqui e falam que ele não pode, agora, assumir a Presidência sem ter voto, é um absurdo, porque o próprio Vice-Presidente teve voto, teve os 54 milhões de votos, junto com a Presidente, na chapa que foi a vencedora naquele momento. Como a chapa foi vencedora é outro caso. Isso está sendo discutido no Tribunal Superior Eleitoral, ou seja, se a chapa inteira vai ou não vai ser cassada. Essa é outra questão. Mas os votos da Presidente Dilma também foram para o na época candidato a Vice-Presidente Michel Temer. Outra questão: agora, que estamos fazendo o que está previsto na Constituição Federal, porque houve crime de responsabilidade - isso o próprio Supremo Tribunal Federal já decidiu -, e o Tribunal de Contas da União decidiu que houve irresponsabilidades nas contas do Governo, e a Cãmara dos Deputados, por maioria absoluta, votou pelo impeachment, ficam de 'mimimi', dizendo que não pode o Vice-Presidente assumir, dizendo que isso é um golpe porque ele não teve votos. A chapa dele teve votos. Isso está na Constituição. Em caso de impedimento do Presidente, é o Vice que assume. Então, é preciso parar com esse 'mimimi'. Vamos trabalhar! Há 10 milhões de desempregados no País, e ninguém aguenta mais esse chororô!"], ["27/04/2016 10:56:00", "O SR. LOBBE NETO - Sr. Presidente Carlos Manato, no dia 17 último, quando houve aqui a votação do processo de impeachment, eu fiquei frustrado, pois, infelizmente, não pude votar. Eu havia me preparado para votar. Mas aconteceu comigo o mesmo que acontece com um jogador de time de futebol: ele se prepara; ele trabalha; acontece o pênalti; e ele não pode bater o pênalti. Ocorre que os Deputados que são Secretários no Estado de São Paulo voltaram e assumiram a sua posição de titular. E nós ficamos aqui participando, ajudando a fazer a contagem, articulando com os demais partidos. Por um lado, infelizmente eu não pude dar o meu voto 'sim', mas, por outro lado, felizmente todos os Secretários do Governo de São Paulo que voltaram também eram apoiadores do impeachment . Gostaria de parabenizar toda a população do Bairro Eduardo Abdelnur, um novo bairro do Município de São Carlos. Ontem estive lá, numa solenidade de entrega de casas construídas por meio de parceria entre o Governo Federal, o Governo Estadual e a Prefeitura Municipal de São Carlos. Lá estavam presentes várias autoridades, como a Ministra Inês Magalhães, do Ministério das Cidades, o Prefeito Paulo Altomani e o Secretário da Habitação do Estado de São Paulo, o Rodrigo Garcia, representando o Governador Geraldo Alckmin. Mas ocorreu um fato lamentável naquele evento, Sr. Presidente: não se respeitaram as diversidades, não se respeitaram as diferenças ideológicas, políticas e de opinião. Isso mostra que, no discurso, fala-se uma coisa, prega-se uma mentira o tempo todo, mas, na prática, não se faz o que se prega, não se prega a concordãncia e a aceitação das diferenças. Tanto é assim que a Presidente da República, neste desgoverno que aí está, quando falava sobre o golpe em Salvador - e houve a transmissão ao vivo -, levou uma tremenda vaia na minha cidade, porque as pessoas de lá não queriam ouvir sobre o golpe, mas sobre a entrega das casas. Falar em golpe é um desrespeito à população que precisa de habitação popular, que por ela é paga e financiada. Outra coisa é falarem dos 54 milhões de votos da Presidente Dilma. Isso é uma mentira deslavada. Esses votos foram para a chapa, na qual Michel Temer constava como Vice-Presidente. Então, os 54 milhões de votos são dos dois: da Dilma e do Temer. A população votou nos dois. O PMDB e o Vice-Presidente foram escolhidos pelo PT para que ele tivesse mais tempo de TV e ganhasse a eleição, senão, nem a eleição ele teria ganhado. Por isso, impeachment já! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/04/2016 11:30:00", "O SR. LOBBE NETO - Sr. Presidente, Deputado Carlos Manato, volto à tribuna para cumprimentar todos os funcionários da Cãmara dos Deputados e a Mesa Diretora pelo Estágio-Visita, trabalho realizado sob coordenação do Deputado Felipe Bornier. Estivemos hoje, pela manhã, em um debate com jovens de vários Estados que estão participando, na Casa, do Estágio-Visita, importante atividade para o Parlamento brasileiro. Eles são jovens de universidades que visitam a Cãmara dos Deputados para conhecer o trãmite das matérias na Casa, as votações no plenário e nas Comissões e quais são os temas discutidos. O debate foi muito interessante. Além do Estágio-Visita, nós temos o Parlamento Jovem Brasileiro, cujas inscrições estão abertas e que será realizado em setembro. O programa, de que este Parlamentar foi o autor no mandato que se iniciou em 2003, visa a que jovens no ensino médio tenham seus projetos avaliados, e aqueles cujos projetos forem aceitos serão convidados a vir a Brasília, por uma semana, para participar do Parlamento Jovem Brasileiro. O que significa isso? Com o seu projeto aceito, o jovem vem para Brasília e conhece toda a tramitação das matérias na Cãmara dos Deputados e no Senado Federal e a parte turística de Brasília, a Capital do nosso País. muito importante essa interação do Parlamento com a juventude brasileira. Nós esperamos que, com isso, cada vez mais o jovem participe ativamente da vida pública e política do País. Nós precisamos fazer uma renovação cada vez maior das grandes lideranças. Teremos eleições municipais neste ano, e é muito importante que o jovem filie-se a um partido e participe ativamente das eleições sendo candidato a Vereador, a Vice-Prefeito ou a Prefeito. Aqueles que, com 16 anos, ainda não tiraram o título já podem tirá-lo, para participar. Não se pode apenas criticar, mas deve-se, sim, participar, ajudar na construção desta grande Nação, deste País. Então, a participação da juventude é, sem dúvida nenhuma, importantíssima para a construção da cidadania desse jovem, para que ele conheça o Parlamento e verifique que o Congresso Nacional não é só aquilo que a mídia divulga - e divulga, às vezes, apenas os fatos negativos. Aqui ninguém caiu de paraquedas. Se nós Parlamentares estamos aqui no Congresso Nacional é justamente porque a sociedade, a população, deu votos para que estivéssemos aqui. Por isso, Sr. Presidente, quero parabenizar mais uma vez os funcionários da Casa. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["13/04/2016 15:30:00", "O SR. LOBBE NETO - Sr. Presidente, eu indago aqui a V.Exa. o seguinte: será que a Presidente da República terá direito a pedir música no Fantástico ? Geralmente, quando alguém marca três gols numa partida de futebol pede que seja tocada uma música no Fantástico . Ela não conseguiu segurar três Ministros na Pasta da Justiça. Ela merece uma música no Fantástico . Obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["11/04/2016 21:16:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, mais uma etapa foi vencida para o impeachment . Eu não admito que alguns oradores venham aqui acusar várias pessoas da Oposição de serem da ditadura e de trabalharem contra a democracia. Eu não admito e não visto essa carapuça. Quando eu era Vice-Prefeito da minha cidade, trabalhei pelas diretas, trabalhei pela democratização do País e acredito que temos de trabalhar pela ética, trabalhar para acabar com a corrupção. Hoje, vencemos mais uma etapa dessas. Esse pessoal que sobe à tribuna para falar deveria dar desculpas sobre o motivo por que seus dirigentes foram presos. Será que foi golpe também a prisão do Vaccari, do José Dirceu e de tantos e tantos? Por isso, não é golpe, não: é impeachment já! E vão ser 400 votos! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/04/2016 14:32:00", "O SR. LOBBE NETO - Caro Presidente, Deputado Rocha, estivemos em audiência pública na Comissão de Ciência, Tecnologia, Inovação, Comunicação e Informática do Senado Federal e na Comissão de Seguridade Social e Família para mais um debate com pesquisadores sobre fosfoetanolamina e sobre o encaminhamento desse assunto nos Ministérios de Ciência, Tecnologia e Inovação e da Saúde. Venho aqui solicitar à Presidente da República que não vete aquilo que é a vontade do povo, dos pacientes, do Congresso Nacional, aprovado na Cãmara dos Deputados e no Senado Federal. Esperamos que não vete esse projeto de lei."], ["05/04/2016 17:50:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, o Governo procura uma desculpa atrás da outra para justificar que não pode haver impeachment . interessante que, há muito tempo, durante outros mandatos, vários Líderes do PT pediram o impeachment dos então Presidentes. Agora, contudo, dizem que isso não pode, que isso não está na Constituição, alegam que não houve crime. Ora, é claro que houve! Pedaladas, decretos sem que a parte orçamentária estivesse preparada - tudo isso são crimes de responsabilidade fiscal! O problema é que o PT não respeita a responsabilidade fiscal. Não votaram a favor da responsabilidade fiscal quando foi analisada nesta Casa, não a acham necessária e não a respeitam. Sr. Presidente, se fosse um prefeito, se fosse um governador, por muito menos já estaria com problemas no Tribunal de Contas do Estado. Por que, então, a Presidente da República não tem problemas fiscais? Por que essa diferença entre União, Estados e Municípios? Eu queria que os Deputados do Partido dos Trabalhadores e dos partidos que lhe são associados esclarecessem para a opinião pública as denúncias sofridas relativas à questão do BANCOOP, de que quase ninguém fala nada, e à Operação Lava-Jato. Eles dizem que a Lava-Jato está ultrapassando seus limites, mas nenhum deles vem aqui falar sobre o que está acontecendo, sobre o que está sendo detectado pela Justiça Federal, pelo Ministério Público Federal, pela Polícia Federal. Nós temos que respeitar as instituições do País; nós temos que respeitar o Supremo Tribunal Federal; nós temos que respeitar a Polícia Federal. Eu queria que os governistas viessem aqui - a população quer que eles venham aqui - explicar para onde foi o dinheiro da PETROBRAS. Por que a PETROBRAS perdeu o valor das suas ações? Por que os acionistas da PETROBRAS perderam os seus recursos? Por que ela, que era a maior do Brasil, hoje está tão desgastada? Por ela está mandando vários trabalhadores embora? Eis o que estamos vendo no dia a dia no Brasil: desemprego enorme, falta de recursos para a educação e, na área de ciência e tecnologia, mais um corte no Ministério. No dia a dia, empresas quebram e fecham suas portas, trabalhadores perdem seus empregos e seu lugar ao sol no orçamento familiar. Não dá mais para esse desgoverno. Nós temos que ir com tudo contra esse PT que está aí e pedir o impeachment desse desgoverno, que tenta ainda enganar a população. Vejam o absurdo: mentiram durante a campanha e continuam mentindo para a população, que agora está esperta: mais de 80% dos brasileiros não querem que esse desgoverno continue. Por isso, impeachment já!"], ["05/04/2016 13:26:00", "O SR. LOBBE NETO - Sr. Presidente, assim como a FIESP, a CUT e o MST também tomam posição e recebem dinheiro público. Cada um está trabalhando pelo seu lado. E, do lado do bem, felizmente hoje está a FIESP. O SR. PRESIDENTE - Obrigado a V.Exa."], ["31/03/2016 14:16:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, estamos acompanhando os trabalhos da Comissão Especial do Impeachment, as manifestações da defesa da Presidenta da República. Ontem foram ouvidos três advogados, juristas bem embasados, que protocolaram o pedido de impeachment . Venho a esta tribuna justamente para dizer que esse impeachment é da sociedade civil, e não das oposições, do PSDB, como pensa o Partido dos Trabalhadores. Acho que PT sonha com o PSDB, porque só fala do PSDB, só fala do Fernando Henrique Cardoso. Eu acho que eles queriam ser como o Fernando Henrique Cardoso. Então, sempre sonham com Fernando Henrique, falam do Fernando Henrique Cardoso. Mas ao que nós estamos assistindo hoje é um desgoverno geral no País. Os índices de popularidade da Presidenta da República estão em menos de 10%, ou são de dois dígitos, no máximo. Em todas as áreas - social, saúde, transporte, habitação - há uma reprovação deste desgoverno, que é a continuidade do Governo do Presidente Lula. A Presidenta Dilma Rousseff pegou uma herança maldita do ex-Presidente e não conseguiu fazer uma boa administração na macroeconomia e nas finanças do Estado, relaxando um pouco, e, com isso, houve esses estouros fiscais. E nós, do Congresso Nacional, que votamos a Lei de Diretrizes Orçamentárias, que votamos a Lei de Responsabilidade Fiscal, agora assistimos aos crimes nessa área de responsabilidade fiscal. Por muito menos, Prefeitos e Governadores já foram cassados, já foram impedidos nos seus mandatos. Por que a Presidente da República não poderá ser impedido, se comete os mesmos crimes? Sem contar o conjunto da obra. Se contarmos o conjunto da obra, então, veremos todos os escãndalos, desde a época do mensalão, agora com o petrolão, com tudo o que está acontecendo e que a Lava-Jato vem levantando, os fundos de pensão, o BANCOOP. Se formos contar o conjunto da obra, não vai sobrar um que não terá responsabilidade criminal, como já aconteceu com Presidentes e alguns dos secretários e tesoureiros do Partido dos Trabalhadores. Por isso, Sr. Presidente Manato, nós não temos outra solução. Vamos chegar aqui, daqui a alguns dias, para a votação do impeachment. Esperamos que os Deputados votem com consciência, não por causa de cargos, por estarem apegados ao poder, mas por pensarem no Brasil, na bandeira brasileira, na geração de empregos, enfim, em investimentos e em melhorar a educação e a saúde da nossa população, que estão um caos. E daí, quem sabe, os empreendedores, os empresários, tanto do exterior quanto do Brasil, possam confiar e, mais uma vez, empreender, gerar empregos e tocar esta grande Nação que é o Brasil. Mas, infelizmente hoje, se nós não conseguirmos aprovar o impeachment, eu tenho muito medo do que poderá acontecer no País. Mais do que um desgoverno, como está hoje, será um Governo moribundo e com um fim... O SR. PRESIDENTE - Muito obrigado, Deputado."], ["30/03/2016 14:56:00", "O SR. LOBBE NETO - Sr. Presidente, obrigado por permitir que eu fale. Estou inscrito, e V.Exa. está liberando a palavra para quem está inscrito. Eu queria falar sobre esse fato lamentável que aconteceu no plenário agora. Acho que isso mostra o desespero dos petistas e de representantes do PSOL e de outros partidos por causa do impeachment que está chegando, batendo à porta. Se o PMDB vai perder 600 cargos, imaginem quantos cargos o PT não vai perder se houver o impeachment . Esse desespero toma conta do Partido dos Trabalhadores e seus associados porque eles não concebem perder as tetas que têm neste Governo. Repito. Se o PMDB está entregando 600 cargos, imaginem o que não será perder os 20 mil cargos que estão na mão deste Governo, dos petistas e de outros partidos associados. Por causa desses cargos, eles estão em desespero aqui no plenário, atacando até uma instituição séria como a OAB, que veio aqui protocolar um pedido de impeachment e quase foi impedida. Imagine, Sr. Presidente, que não queriam permitir que a OAB nacional - não falo de uma seccional da Ordem -, legitimamente representada, protocolasse seu pedido de impeachment, como fez na época do Presidente Collor. Vários Deputados e funcionários de gabinetes e de Lideranças ficaram impedindo o Presidente da OAB de protocolar o pedido de impeachment . O desespero é geral, no Senado, com alguns Senadores, e aqui. Os governistas deviam dar aqui as respostas que a população quer ouvir sobre a compra da refinaria de Pasadena. Ninguém explica nada. Eles vêm aqui e só falam de golpe, de golpe, de golpe. Só têm essa retórica. Acho que o João Santana, que está preso, disse: 'Falem de golpe, que agora dá certo. Fiquem falando de golpe' . Primeiro era grampo, agora é golpe. Só falam nisso. O Governo está lançando a terceira fase do PAC, mas não pagou nem a primeira, referente ao PAC 1. Não pagou o PAC 2. Não repassa o dinheiro dos Municípios. Os medicamentos não estão sendo entregues. Não há vacinas nas UBSs; elas têm que ser compradas na rede particular. A saúde está um caos. A educação está um caos. Pesquisas de opinião pública feitas por vários centros de pesquisa - IBOPE, CNI e tantos outros - revelam que 82% desaprovam este desgoverno que está aí. Não é o Deputado Lobbe Neto quem diz isso, não. Portanto, a população está desaprovando o Governo. Mas eles não vêm aqui explicar por que falta medicamento, por que a saúde está um caos, por que o Mercadante quer obstruir a Justiça em vez de cuidar da educação, da Pátria Educadora... O SR. PRESIDENTE - Peço-lhe que conclua, Deputado. O SR. LOBBE NETO - Vou concluir, Sr. Presidente. Eles também reduziram os recursos do FIES, do PRONATEC, do Ciência Sem Fronteiras. Mas disso eles não vêm falar. Reduziram os repasses aos Municípios. Não pagam os convênios. Agora querem ampliar o rombo... Meu Deus do céu! A população quer saber qual será a solução para isto tudo. Quando se anda pelas ruas, só se vê anúncio de 'aluga-se' e de 'vende-se'. As empresas estão fechando. Em Itirapina, para citar um exemplo, a Honda até hoje não se instalou. Por quê? Porque não acredita neste desgoverno que está aí. A Honda iria gerar 2 mil empregos no Estado de São Paulo, mas nenhum investidor acredita mais nessa baboseira, nesse discurso de marketing de João Santana. O marketing agora só tem um tom: contra aquilo que a população quer, que é o impeachment . A maioria da população quer o impeachment já!"], ["29/03/2016 13:20:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, venho também aqui agradecer vários e-mails e mensagens no WhatsApp que estamos recebendo a favor do impeachment da Presidente Dilma. Aproveito para cumprimentar a Ordem dos Advogados do Brasil - OAB, instituição que promoveu o impeachment do Presidente Collor e que agora traz mais uma peça fundamentada com uma solicitação do impeachment . Lamento os fatos ocorridos no dia de ontem aqui, em que pessoas quiseram cercear o direito do Presidente da OAB de entregar o protocolo do pedido do impeachment. Vários funcionários desta Cãmara, e também dos gabinetes, quiseram cercear o direito de uma entidade de fazer um protocolo. Essa é a democracia que tentam passar. Mais uma vez, quero cumprimentar todo o Supremo Tribunal Federal pelas posições a favor da Constituição e a da democracia. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["22/03/2016 17:56:00", "O SR. LOBBE NETO - Sr. Presidente, quero dar uma informação ao Plenário desta Casa. Acaba de ser aprovado no Senado o projeto da fosfoetanolamina, a pílula do cãncer. Esperamos que a Presidenta da República não o vete. Obrigado."], ["22/03/2016 14:26:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, não vai haver golpe, vai haver impeachment . inacreditável que achem que todas as instituições são golpistas: Ministério Público Federal, Polícia Federal, Procuradores Federais, o Supremo Tribunal Federal. Todas as instituições e todos os membros do Estado são golpistas? A imprensa é golpista? Ou o outro lado - aquele que fala em golpe - quer dar um golpe? Eles deram golpe quando roubaram, quando sacanearam, quando sacaram o dinheiro público da saúde e da educação, e agora ficam dizendo que vai haver golpe. Golpe eles é que querem dar, para continuarmos neste marasmo, neste desgoverno dessa quadrilha instituída, como disseram vários Ministros do Tribunal Superior Eleitoral e também do Supremo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/03/2016 18:22:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, quero rapidamente fazer um comentário sobre o que saiu no jornal Folha de S.Paulo . O SR. PRESIDENTE - Eu pediria às galerias que, por gentileza, permanecessem em silêncio. Tem V.Exa. a palavra. O SR. LOBBE NETO - Obrigado, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados, nós vimos que, na última sexta-feira, um dia de trabalho, um dia em que todos os trabalhadores deveriam estar em postos no seu trabalho, mesmo assim, alguns, por meio de ônibus, com lanches e outras coisas mais, foram para a Avenida Paulista. Segundo o Datafolha, para lá foram mais ou menos 80 mil pessoas. Para comparar, no dia 13, aproximadamente 500 mil pessoas foram às ruas, segundo o Datafolha, segundo só um instituto. No dia de hoje, a Folha de S.Paulo também traz uma pesquisa de opinião acerca da reflexão da população de todas as Regiões do Brasil sobre o impeachment . O que nos causa estranheza é que alguns Parlamentares não estão concordando com o que a Folha de S.Paulo disse, ou seja, que, conforme a pesquisa, 68% da população é a favor do impeachment . Por isso: Fora Lula! Fora PT! Fora Dilma!"], ["17/03/2016 12:20:00", "O SR. LOBBE NETO - Sr. Presidente Manato, Sras. e Srs. Parlamentares, continuamos ouvindo aqui tantas vozes do Partido dos Trabalhadores, mas é melhor ouvir algumas coisas do que ser surdo. O que me causa estranheza é a cara de paisagem que muitos fazem, como se nada estivesse acontecendo no País. No domingo, 6 milhões' de pessoas foram às ruas para pedir o impeachment da Presidente Dilma, para pedir cadeia para o Lula. Diziam: 'Fora, PT' . Nós ouvíamos o coro de 6 milhões de pessoas. Parece-me que muitos da Situação que vêm à tribuna não ouviram as vozes das ruas. E o que aconteceu ontem foi mais grave ainda: escolheram o ex-Presidente Lula para ser novamente o Presidente da República, para o seu terceiro mandato, sem votos. E o que houve? A população foi novamente às ruas. Eu venho aqui hoje pedir uma salva de palmas para a Justiça Federal, que, através do Juiz Sergio Moro, que vem fazendo um grande trabalho para a Justiça do Brasil; para o Ministério Público Federal; para a Polícia Militar; para a Polícia Federal e para toda a população brasileira, para as pessoas de bem que vão às ruas pedir pelo bem do Brasil. Basta de mentiras! Basta de enganações! Basta de tramoias! Basta de legislar em causa própria e em benefício de um partido! Fora, Dilma! Fora, Lula! Fora, PT! Impeachment já! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2016 12:20:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, nós estamos acompanhando aqui notícias de vários jornais. Capa do Correio Braziliense de hoje: Lava-Jato sobe a rampa do Planalto . Aqui está estampado o Ministro da Educação, da Pátria Educadora, Aloizio Mercadante, subindo a rampa. A Lava-Jato sobe a rampa duas vezes: primeiro, foi o Ministro Aloizio Mercadante e, agora, é o ex-Presidente Lula, que está sendo investigado na operação. Nós estamos, Sr. Presidente, na Venezuela, na Bolívia. Ora, é o terceiro mandato do Presidente Lula e ainda sem voto? Um Deputado do Partido dos Trabalhadores falou que a Presidente Dilma foi eleita, mas quem vai governar é o ex-Presidente Lula, que está indo para o terceiro mandato sem eleição! A Presidente agora passa a ter um primeiro-ministro, o ex-Presidente Lula, que está sendo investigado. Ao mesmo tempo, ele vem com uma conversa de que vai estabilizar o País. Ora, se o País está desestabilizado, isso teve início no seu Governo. Agora, ele foge das garras de Sérgio Moro. Sr. Presidente, Srs. Deputados, parece-me que a Presidente da República, do Partido dos Trabalhadores, não ouviu o clamor das ruas, não ouviu o que as ruas disseram no último domingo, dia 13 - número do PT. No dia 13, quase 6 milhões de pessoas foram às ruas em todas as capitais e em várias cidades. O coro era um só: 'Fora, Dilma! Fora, Lula! Fora, PT!' Essa foi a voz das ruas contra a corrupção e a favor de Sérgio Moro. Eu acredito que a Presidente Dilma, quando percebeu esse movimento e o fortalecimento do Ministério Público, do Poder Judiciário e das instituições públicas do Brasil, imediatamente convidou o ex-Presidente para ocupar cargo no Governo a fim de que a investigação sobre ele saísse da jurisdição do Juiz Moro, no Paraná, e fosse para o Supremo Tribunal Federal. Hoje, teremos também mais uma decisão histórica no Supremo: virá para esta Casa o rito do impeachment . Daí, sim, nós daremos sequência a ao processo. Os Srs. Parlamentares que não querem ouvir a voz das ruas devem ficar preocupados, porque as ruas pedem o impeachment da Presidente Dilma. Há vários Parlamentares que ainda estão indecisos. Aqueles que são contra o impeachment não mudarão de opinião, mas os que estão indecisos devem acompanhar a voz das ruas e ouvir o que o povo quer. E o povo quer: Fora, Lula! Fora, PT! Fora, Dilma! As Santas Casas passam por necessidades, os Prefeitos passam por necessidades. Enquanto isso, eles ficam acertando cargos, para ver quem vai mandar no País. O esquema de desgoverno vai continuar, agora com um ex-Presidente assumindo como Primeiro-Ministro de fato."], ["15/03/2016 16:42:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, inicialmente, queria cumprimentar todos os brasileiros de bem que foram para as ruas: 6 milhões de brasileiros, entre crianças, jovens, idosos e aposentados. Foi um recorde. Quase 6 milhões de pessoas que não aguentam mais esse desgoverno da Presidente que está aí, esse desgoverno que dá sequência ao Presidente Lula e ao partido que está aí. Estamos batendo recordes diários: recorde de desemprego; recorde da inflação; recorde do não atendimento aos Prefeitos, às emendas e aos benefícios que têm passado os convênios, que não chegam às Prefeituras. Esse partido que está aí bate o recorde de vários militantes presos, desde tesoureiros a Presidentes. Fora Dilma!"], ["15/03/2016 17:46:00", "O SR. LOBBE NETO - Srs. Parlamentares, caro Presidente em exercício Deputado Gilberto Nascimento - estivemos juntos na Assembleia Legislativa de São Paulo e agora estamos aqui neste momento difícil para o País -, é interessante ver muitos militantes do PT, Parlamentares e outros fazer cara de paisagem neste momento de grave crise, como se nada estivesse acontecendo. Seis milhões de pessoas nas ruas: mães com seus filhos, aposentados, idosos, mulheres e homens. Todo tipo de pessoa foi à rua: classe média, classe média baixa, classe alta. Todos. Levaram a família. Levaram os filhos. Ninguém deu lanche para ninguém, ninguém transportou ninguém, ninguém pagou ninguém para ir. Isto é o mais interessante. Foram todos às ruas voluntariamente, porque amam a nossa Pátria, amam o Brasil. As cores são as da nossa bandeira, não o vermelho - quiseram até mudar a cor do passaporte da República para vermelho. Sr. Presidente, nós estamos vendo 6 milhões de pessoas se mobilizar, no maior movimento popular de rua que já tivemos neste País. Aproveito para cumprimentar a todos que pacificamente foram se manifestar, não quebraram nada e não fizeram sujeira, todos num único coro: 'Fora Lula! Fora Dilma! Fora PT!' De repente, logo após essa grande manifestação, jamais vista antes neste País, como muitos dizem, o que acontece? A Presidenta Dilma Rousseff convida o ex-Presidente Lula para tornar-se Ministro! Não sei se por medo do Juiz Sérgio Moro, ainda mais tendo sido o Juiz aclamado nas ruas pelo movimento anticorrupção, ele a toda a equipe da Lava-Jato. Sr. Presidente, eu não poderia deixar de vir hoje cumprimentar a população brasileira e instituições deste País como o Ministério Público, a Magistratura, a Polícia Federal, a Polícia Militar - a Polícia Militar acompanhou tudo e não precisou entrar em ação, porque o movimento foi pacífico, ordeiro, realizado, notem, num domingo, dia da família, dia de ficar em casa com filhos e netos. Todos foram para a rua! Tenho certeza de que, se houver algum movimento a favor desse ex-Presidente ou desta Presidenta que aí está e que agora tem medo do Juiz Sérgio Moro, ele será realizado num dia em que todos faltarão ao trabalho. E muitos nem trabalham, porque são ligados a sindicatos, a centrais, a várias Prefeituras que os liberarão para ir fazer uma pequena manifestação a favor desta tremenda corrupção. Fora Dilma! Fora PT!"], ["10/03/2016 15:12:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, ouvimos aqui no plenário cada uma! E é claro que é melhor ouvir do que ser surdo. Ouvimos há pouco um pronunciamento de responsabilização da Oposição. A Oposição neta Casa é composta, atualmente, por cerca de 120 Deputados. Integram aqui os partidos de oposição. Quem tem que colocar na Ordem do Dia as ações do Governo é o Governo, o Poder Executivo e os partidos da base governista. Na Oposição, há 120 Deputados. E se diz que a Oposição atrapalha o País! O que atrapalha o País é essa roubalheira e esse desgoverno. As pessoas não deveriam utilizar a régua com que medem suas vidas e suas questões para medir a nossa vida, o nosso partido e as nossas ações. Por isso, Sr. Presidente, eu conclamo a população para, no dia 13 de março, ir às ruas com a bandeira do Brasil! A bandeira do Brasil é verde-amarela."], ["10/03/2016 09:24:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos aqui no plenário ouvindo alguns Parlamentares dizerem que há uma caçada, que há uma perseguição, mas não há nada disso. Aquele que não deve não teme. E ele deve explicações. Que ele dê as explicações necessárias sobre o tríplex, sobre o sítio em Atibaia, sobre o Instituto Lula e outras empresas. só dar explicação, como qualquer cidadão o faria. Se existem dúvidas para o indiciamento ou para algum processo, explicações devem ser dadas. Ninguém está acima da lei, nem o ex-Presidente. E ex-Presidente, hoje, não tem foro especial. Então, deve responder à Justiça Comum de primeira instãncia, no Paraná ou em São Paulo. E, mais uma vez, agora, ele foi denunciado por causa do tríplex. O SR. PRESIDENTE - A Mesa agradece V.Exa."], ["09/03/2016 14:26:00", "O SR. LOBBE NETO - Eu só queria cumprimentar V.Exa., Presidente, e falar rapidamente. Eu ouvi, atento, algumas falas aqui. Quem está preso são o ex-Presidente do partido, vários secretários do PT e o tesoureiro João Vaccari Neto. O que acontece é que eles já estão presos. O Juiz Sérgio Moro levou o Lula - com todo o respeito, o cidadão Lula, ex-Presidente da República - para uma entrevista na Polícia Federal do Aeroporto de Congonhas. O Marcelo Odebrecht foi preso, para depois falar. O marqueteiro foi preso, para depois falar. Eu não sei por que fizeram essa diferença. Está certo respeitá-lo, porque se trata de um ex-Presidente. Eles o levaram, para que pudesse falar. Eu estava vendo aqui, agora, no jornal Estadão, que o Lula acabou de ser denunciado pela Promotoria Estadual por causa do tríplex e do sítio de Atibaia. Eles é que têm que explicar as coisas, não somos nós. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["08/03/2016 14:36:00", "O SR. LOBBE NETO - Sr. Presidente, na cidade de São Carlos, no último fim de semana, fizemos o resgate da história e da memória de Ronald Golias. A casa onde ele viveu foi restaurada e virou uma espécie de museu, com todas as fotos de suas ações em várias TVs, como a Record e o SBT . Tivemos a presença de Carlos Alberto de Nóbrega e de familiares do Ronald Golias. Eu queria parabenizar a Fundação Pró-Memória de São Carlos, a Prefeitura Municipal e os familiares de Golias por essa homenagem ao grande humorista que nós perdemos. Sr. Presidente, peço a V.Exa. que inclua o meu discurso na divulgação do programa A Voz do Brasil. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/03/2016 12:26:00", "O SR. LOBBE NETO - Sr. Presidente, obrigado! Saúdo o Deputado Max Filho, grande Deputado do Espírito Santo, a quem agradeço pela delicadeza. Sr. Presidente, hoje a Folha de S.Paulo, no caderno de saúde, traz uma grande reportagem com o Prof. Gilberto Chierice, inventor da pílula do cãncer. Espero que com a pressão decorrente dessa reportagem e de tantas outras que estão veiculando no País a ANVISA e a Comissão Nacional de em Pesquisa desburocratizem e agilizem os procedimentos a fim de que o protocolo para os exames clínicos possam ser feitos. No Estado de São Paulo, o Governador Geraldo Alckmin está ajudando nessas pesquisas, mas, infelizmente, há má vontade da ANVISA e da Comissão Nacional de em Pesquisa, que criam muita burocracia. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["01/03/2016 14:40:00", "O SR. LOBBE NETO - Sr. Presidente, eu queria registrar que participei no sábado de manhã da reinauguração de um centro de reabilitação do idoso na cidade de São Carlos. Eu queria agradecer à Secretária Municipal de Cidadania e Assistência Social de São Carlos, Wiviane Tiberti, ao Prefeito Paulo Altomani, ao Vice-Prefeito Claudio di Salvo e a todos aqueles que contribuíram com essa obra importante para a melhor idade. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["25/02/2016 11:28:00", "O SR. LOBBE NETO - Sr. Presidente, quero cumprimentar o Governador Geraldo Alckmin, que hoje abaixou o ICMS incidente sobre os genéricos de 18% para 12%. isto que o Governo Federal tem que fazer: diminuir os impostos e atender a saúde do nosso País."], ["24/02/2016 10:06:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, faço apenas um agradecimento à cidade de Monte Alto, no Estado de São Paulo, saudando a Cãmara dos Vereadores e todos os seus Vereadores, na pessoa do Vereador Sanches e do Presidente da Cãmara, por ter conferido os Títulos de Cidadão Montealtense e de Cidadão Emérito a este Parlamentar. Deixo aqui meus agradecimentos e uma saudação a toda a população de Monte Alto. Muito obrigado. O SR. PRESIDENTE - Sou eu que agradeço, Deputado. Autorizo a divulgação do pronunciamento de V.Exa. no programa A Voz do Brasil."], ["18/02/2016 12:22:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, subo à tribuna para comentar um assunto que saiu na Folha de S.Paulo de hoje. O Líder Sibá Machado já comentou sobre esse assunto, um assunto íntimo que ocorreu há muito tempo com o ex-Presidente Fernando Henrique Cardoso. A única diferença existente entre um ex-Presidente e outro é que um ex-Presidente tem, na declaração dos seus impostos, registrados as suas transações e bens. Já o ex-Presidente Lula diz que tudo que ele tem é dos amigos. Nada é dele, tanto o tríplex, como o sítio em Atibaia e otras cositas más . Tudo é dos amigos: onde mora, onde vive, o sítio etc. Então, há diferença entre registrar, no Imposto de Renda, as transações, os pagamentos, as transferências, e dizer: ' Eu não sabia, eu não vou explicar, eu não falo. Quem fala é o instituto'. esse instituto que fala, mas quem fala pelo instituto? Alguém tem que dizer quem está falando em nome do ex-Presidente Lula! Meus amigos, nós estamos aqui assistindo ao desgoverno da Presidente Dilma, não só nas epidemias que estamos tendo no País, como também nos cortes orçamentários na área da saúde e de educação. Estive conversando, nesse período de recesso, com vários Prefeitos e soube que até os convênios que foram assinados e programados para o Governo repassar às Prefeituras municipais não estão sendo cumpridos. um caos o que está acontecendo em todos os Municípios do nosso País, porque este desgoverno não cumpre os convênios, não paga as emendas, não repassa o recurso necessário, fazendo com que a classe trabalhadora perca seu emprego e o pouco do ganho obtido no primeiro Governo do Presidente Lula. Caros Deputados, peço também que o Ministro Barroso, do Supremo Tribunal Federal, proclame logo o resultado da decisão que tomou em relação a esta Casa, para que possamos colocá-la para funcionar realmente e dar as respostas que a sociedade precisa. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["17/02/2016 14:32:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Deputados... O SR. LOBBE NETO - Sr. Presidente, peço ordem no plenário, por favor. O SR. PRESIDENTE - Vamos por ordem no plenário, porque nós precisamos dar seguimento aos trabalhos. Continua com a palavra o Deputado Lobbe Neto. O SR. LOBBE NETO - Sr. Presidente, maçons de todo o Brasil aqui presentes, quero agradecer a presença às pessoas de bem, às pessoas que pensam no País, não em pontos regionalizados ou em picuinhas regionais, mas no Brasil como um todo. Pensar no Brasil como um todo é ser contra esse Governo corrupto e nefasto que está aí. Parabéns, maçonaria! Venham aqui à frente! Hoje, Sr. Presidente, eu iria falar sobre a antena do sítio, mas isso é muito pequeno. A corrupção é muito maior. Por isso, chega de Lula, chega de PT, chega de Dilma!"], ["17/02/2016 17:52:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, hoje eu subo à tribuna para cumprimentar todo o sistema organizacional, as entidades representativas, o Ministério Público Estadual e Federal, a Polícia Militar, que sempre enfrenta combates, brigas de torcidas, brigas de representantes de ideologias. A Polícia Militar, com os seus homens, às vezes, é muito mal interpretada, mas tenta sempre apartar torcidas organizadas em estádios de futebol, além de atuar em situações como a de hoje. Em frente ao fórum, dois grupos se digladiavam por conta da irresponsabilidade de um ex-Presidente, que, além de não comparecer ao Ministério Público para dar algum depoimento, ainda combina com a claque da CUT e com outros militantes, para fazer arruaça e atrapalhar até o trãnsito na cidade de São Paulo. Quero cumprimentar também a Polícia Federal. Estamos recebendo aqui um de seus representantes, o Newton Ishii. Ele, hoje, é mais conhecido, virou até tema de marchinha de carnaval. Cumprimentando o Newton, cumprimento todos os policiais federais, que fazem um grande trabalho, principalmente na Operação Lava-Jato. Eles fazem um grande trabalho, acompanhando de perto a atuação do Juiz Sérgio Moro, a quem eu também saúdo. A população está acompanhando o trabalho dessas instituições. De uma vez por todas, temos que passar o País a limpo, doa em quem doer. Aqueles que não devem não têm que temer nenhum depoimento. Por isso, causa estranheza a toda a Nação brasileira um líder, como o ex-Presidente, omitir suas declarações, utilizar porta-voz, utilizar um instituto para falar em nome dele. Ele sempre falou, sempre disse, sempre se posicionou! Neste momento, toda a Nação cobra uma posição do Partido dos Trabalhadores e de entidades como OAB. Hoje, tivemos a presença da Maçonaria falando sobre o impeachment e contra a corrupção. Nós esperamos que a OAB também faça a sua parte, assim como a CNBB e outros órgãos e entidades representativas da sociedade. No dia de hoje, foi uma grande frustração para toda a Nação brasileira e para a comunidade internacional o ex-Presidente da República se omitir de falar, de prestar esclarecimentos. Isso é muito ruim para a Nação brasileira. Sr. Presidente, quem não deve não teme."], ["18/12/2017 20:36:00", "O SR. LOBBE NETO - Sr. Presidente, o item n 7 é sobre a reoneração da folha e tem como Relator o Deputado Orlando Silva. Quero registrar a posição totalmente contrária deste Parlamentar ao projeto. Não concordo com a votação dessa urgência no dia de hoje."], ["11/12/2017 19:24:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, ontem, com muita alegria, estive em Itaqueri da Serra, distrito da cidade de Itirapina, onde nasceu nosso saudoso Ulysses Guimarães, para participar da festa de Nossa Senhora da Conceição. Agradeço a receptividade que tive de toda aquela comunidade. Agradeço ao Prefeito José Maria Cãndido, aos Vereadores Lemão Sanches, Dr. Fernando,, ao Pe. Dony e ao Pe. Marcelo. Participei de mais uma festa da comunidade do nosso saudoso Ulysses Guimarães, que nasceu em Itirapina, que era distrito da cidade de Rio Claro, no Estado de São Paulo. E eu queria cumprimentar também Fátima Catalano e todos aqueles que ajudaram a organizar o 14 Festival Chorando sem Parar, na cidade de São Carlos."], ["05/12/2017 17:12:00", "O SR. LOBBE NETO - Sr. Presidente, caro Deputado Carlos Manato, demais Srs. Deputados, quero fazer apenas duas considerações sobre as visitas que nós fizemos na semana passada, uma delas à cidade de Torrinha. Eu queria cumprimentar o Prefeito e os Vereadores da cidade de Torrinha pela inauguração de um posto avançado do SEBRAE, do Sistema S, que faz um bom trabalho em todo o País. Todo o Sistema S e o SEBRAE estão ajudando os empreendedores, em especial os novos empreendedores, para que possamos ter mais emprego e renda. Para aqueles que têm a vocação de empreender, o SEBRAE está abrindo toda essa possibilidade. Portanto, quero deixar um abraço ao Prefeito e a todas as demais autoridades da cidade de Torrinha. Quero também cumprimentar a Polícia Militar do 38 Batalhão, da cidade de São Carlos e região, onde ocorreu o evento de formatura do PROERD - Programa Educacional de Resistência às Drogas. A Polícia Militar o faz com muita competência. Cerca de 900 alunos de ensino fundamental e básico se formaram. Estiveram presentes todas as famílias, mais de 3 mil pessoas, em um evento importantíssimo de combate e resistência às drogas. Parabéns ao Cel. Wellington! Parabéns aos monitores! Parabéns a toda a Polícia Militar da região central do Estado de São Paulo. O SR. PRESIDENTE - Muito obrigado."], ["22/11/2017 13:24:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, inicialmente queria cumprimentar aqui o Prefeito e ex-Deputado Max Filho, do Espírito Santo, Vila Velha. Quero parabenizá-lo pelo seu trabalho aqui, como Deputado Federal, e hoje como Prefeito tucano no Espírito Santo. Tenho certeza de que está fazendo um grande trabalho. Nessa última semana tivemos alguns compromissos na região central do Estado, entre inaugurações de unidade básica de família e outras atividades. importante dizer que, na área da saúde, há muito tempo nós não temos um reajuste dos procedimentos sobre o SUS. Infelizmente hoje as Santas Casas de Misericórdia, os hospitais filantrópicos e outros que trabalham praticamente com a sua maioria de atendimento e demanda do SUS, têm muitas dificuldades. A coletividade, a comunidade tem que apoiar esses hospitais, porque o que o SUS repassa dos seus procedimentos é bem aquém do que se faz necessário, além do que o teto da saúde, no Estado de São Paulo, no interior do Estado de São Paulo, também é muito baixo em relação à demanda que nós temos. O Governo do Estado de São Paulo, através do Governador Alckmin, ampliou alguns hospitais, algumas unidades básicas os Prefeitos estão fazendo, há atendimento em várias especialidades, mas infelizmente o teto continua o mesmo, os procedimentos continuam defasados. As Santas Casas de Misericórdia, os hospitais filantrópicos passam por grande dificuldade. Por isso, solicito aqui ao Ministro da Saúde Ricardo Barros que possa dar uma atenção, ter um olhar. Tivemos aqui uma votação importante. Há um veto ainda a ser votado - e derrubado -, para que possamos ter um financiamento para todas as Santas Casas. Isso é apenas um financiamento. O certo seria um recurso do Governo Federal, através do Ministério da Saúde, para atender principalmente os procedimentos do SUS e as pessoas que mais necessitam de um atendimento de saúde e não têm plano médico. Então, deixo aqui essa sugestão."], ["09/11/2017 17:20:00", "O SR. LOBBE NETO - Sr. Presidente, quero cumprimentar V.Exa. e o Presidente Rodrigo Maia por esta semana em que debatemos vários temas da segurança pública e vários projetos. Quero parabenizar a Cãmara dos Deputados pelo esforço em prol de um item tão importante como a segurança pública, que representa uma demanda de toda a sociedade brasileira. Meus cumprimentos a V.Exas."], ["09/11/2017 11:42:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de cumprimentar o Sr. Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas. Cumprimentar os Deputados Antonio Brito e Professor Victório Galli pela sessão de homenagem e parabenizo todas as Santas Casas de Misericórdia do Brasil pelo trabalho que fazem. Devo dizer que, às vezes, não fazem melhor porque o valor dos procedimentos está bastante defasado. O Ministério da Saúde não paga a contento os procedimentos. Por isso, seria bom que fosse feita a atualização dos procedimentos, para que as Santas Casas possam atender as demandas que temos em todas as localidades. Aproveito a oportunidade para cumprimentar a Provedoria e a Mesa das Santas Casas de São Carlos e de São Paulo, e assim cumprimento todas as Santas Casas do Brasil."], ["09/11/2017 11:42:00", "O SR. LOBBE NETO - Sr. Presidente, ontem houve apresentação de requerimento, e o Deputado Edmilson Rodrigues concordou que ele também estava no acordo e retirou o requerimento. Por isso estamos levantando isto: se ele mantém o acordo."], ["09/11/2017 11:42:00", "O SR. LOBBE NETO - Sr. Presidente, eu queria alertar o Plenário de que, nos casos de estupro, não haverá a progressão de pena, pelo menos foi incluído dessa maneira. isso que nós estamos reivindicando."], ["09/11/2017 11:42:00", "O SR. LOBBE NETO - Sr. Presidente, quero cumprimentar a Deputada Maria do Rosário e saudar também a Relatora, Eliziane Gama. O PSDB vai votar 'sim'. E quero cumprimentar o nosso ex-Deputado e Prefeito de Ribeirão Preto, Duarte Nogueira, que iniciou esse projeto tão importante, que é o cadastro das pessoas desaparecidas. O PSDB vota 'sim'."], ["07/11/2017 13:08:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, no último sábado, dia 4 de novembro, a cidade de São Carlos completou 160 anos de emancipação política. A cidade é a Capital Nacional da Tecnologia, tem várias universidades, duas EMBRAPAs, dois parques tecnológicos. Saúdo aqui todas as autoridades locais, o Prefeito, Airton Garcia, o Vice-Prefeito, Giuliano, o Presidente da Cãmara, Júlio César, todos os Vereadores e, principalmente, os trabalhadores da cidade de São Carlos, os doutores, os mestres, aqueles que fazem com que a cidade continue crescendo e se desenvolvendo, dando um grande exemplo não só para o Estado de São Paulo, mas também para o Brasil, com alta tecnologia, com pesquisa de ponta. disso que precisamos: cada vez mais avançar na tecnologia, na educação, para que possamos emancipar o nosso País."], ["25/10/2017 16:50:00", "O SR. LOBBE NETO - Sr. Presidente, meu voto é 'não' ao relatório e a favor da investigação. A SRA. MARIANA CARVALHO - Deputado Lobbe Neto: voto 'não'. Total: 92 votos 'não'."], ["10/10/2017 12:30:00", "O SR. LOBBE NETO - Sr. Presidente, ao agradecer a sua atenção, quero cumprimentar todos os Srs. Parlamentares. Hoje pela manhã estive no Ministério da Educação, em audiência com o Ministro Mendonça Filho. Levei uma reivindicação da cidade de São Carlos e região, tendo em vista que, no Estado de São Paulo, há poucos cursos de Direito nas universidades públicas. Apenas a Universidade de São Paulo - USP, nos campus de Largo São Francisco e de Ribeirão Preto, e a Universidade Estadual Paulista - UNESP, nos campus de Franca e de Bauru oferecem o curso de Direito. Então, faz-se necessária, em razão da demanda, a abertura de mais um curso de Direito, atendendo à reivindicação, a um pedido nosso. Encaminhamos essa agenda ao Ministro da Educação para a criação de um curso de Direito na Universidade Federal de São Carlos. importante um curso noturno para atender... O SR. PRESIDENTE - Deputado, V.Exa. tem de concluir mesmo em 1 minuto, uma vez que esta é uma concessão da Mesa neste momento. Em seguida, teremos o prazer de ouvi-lo, pois V.Exa. está inscrito em Breves Comunicações."], ["10/10/2017 12:38:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, hoje pela manhã participei de audiência no Ministério da Educação, juntamente com o Sr. Ministro Mendonça Filho, a respeito de reivindicação que recebemos da cidade de São Carlos e região e também de juízes federais, juízes estaduais, de procuradores federais, da Reitora da Universidade Federal de São Carlos, enfim, da comunidade são-carlense. Trata-se da possibilidade de abertura de uma faculdade de Direito, de um curso de Direito na Universidade Federal de São Carlos. O Estado de São Paulo tem 645 Municípios, e apenas poucos cursos de Direito. Lá, as universidades que são federais não têm curso de Direito, nem a UFABC - Universidade Federal do ABC, nem a UNIFESP - Universidade Federal de São Paulo, nem a UFSCAR - Universidade Federal de São Carlos. Nas universidades que são estaduais, apenas a USP - Universidade de São Paulo e a UNESP - Universidade Estadual Paulista têm esse curso. Na USP, é oferecido no Largo São Francisco e em Ribeirão Preto; na UNESP, em Franca e talvez em Bauru. Como eu disse, são 645 Municípios, e há uma demanda muito grande quanto a essa questão de cursos de Direito. A área de direito hoje é uma das mais importantes, tendo em vista os acontecimentos, a formação jurídica, a questão dos juízes, promotores, procuradores, a ocorrência da Operação Lava-Jato. Por tudo isso, a formação tem que ser boa. Nós reivindicamos a abertura de um curso noturno da Universidade Federal de São Carlos, para atender principalmente uma demanda que é crescente. A universidade não pode ser invertida nesse sentido. Tem que haver mais cursos noturnos. No fim, há uma inversão de valores. A maioria dos cursos são oferecidos durante o dia. noite, aquele que trabalha, aquele que é arrimo de família, aquele que precisa também se capacitar, fazer um novo curso tem que ir para uma faculdade privada. Por isso, é feita essa reivindicação de um curso de Direito na Universidade Federal de São Carlos. Estivemos com o Ministro, e ele vai dar andamento ao caso, para ver quais são as condições, as possibilidades e o apoio necessário. Conversamos também com a Reitora da Universidade Federal de São Carlos, a Dra. Wanda, e isso se faz necessário. Quero agradecer ao Ministro Mendonça Filho e também à Secretária Maria Helena e ao Secretário Felipe. Muito obrigado."], ["09/10/2017 17:16:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, no último domingo, estivemos em algumas convenções partidárias. O PSDB fez convenções em todos os Municípios do Brasil, para a renovação dos Diretórios e suas presidências. Depois, teremos as convenções estaduais e a nacional. Nós estivemos visitando a cidade de Araraquara. Cumprimentamos Edna Martins, da chapa vencedora, praticamente chapa única. Temos agora uma mulher presidindo o Diretório do PSDB na cidade de Araraquara. Também estivemos na convenção da cidade de São Carlos. Eu quero deixar os meus parabéns a Wiviane Tiberti, nova Presidente do PSDB Municipal, a sua executiva e ao novo Diretório. uma renovação importante, com algumas mudanças importantes. O SR. PRESIDENTE - Vamos divulgar o seu pronunciamento sobre essa renovação no programa A Voz do Brasil, Deputado. Muito obrigado."], ["04/10/2017 13:38:00", "O SR. LOBBE NETO - Sr. Presidente, quero só agradecer a presença do Prefeito de Rio Claro, do Estado de São Paulo, Juninho, nosso grande amigo, que vem também em busca de recursos para o Município. Parabéns pelo trabalho que vem sendo feito lá na cidade! Um abraço a todos os rio-clarenses! Obrigado."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/09/2017 12:32:00", "O SR. DEPUTADO LOBBE NETO - Sr. Presidente Luiz Carlos Hauly, quero apenas neste minuto, como Vice-Líder do PSDB, trazer nosso apoio a V.Exa., grande líder tributarista desta Casa, grande líder do Paraná. Quero parabenizá-lo pelo seu trabalho, pela sua peregrinação em todo o Brasil, de Norte a Sul, de Leste a Oeste, dialogando com todos os segmentos, visando a que possamos ter uma tributação que seja entendida até por nossa população. São muitos tributos, o País tem muitos impostos. Infelizmente, as demandas do consumidor em relação ao Governo não são atendidas. Eu quero parabenizá-lo, Deputado Luiz Carlos Hauly, pelo seu trabalho. No mesmo caminho por que o Deputado Rogério Marinho levou a reforma trabalhista nesta Casa, tenho certeza de que V.Exa., nesse diálogo com a Nação e com várias entidades que entendem perfeitamente do assunto, poderá levar essa reforma, gerando desburocratização e simplificando os tributos do nosso País. Parabéns! O SR. PRESIDENTE - Obrigado, Deputado Lobbe Neto, grande representante do Estado de São Paulo, de São Carlos. uma honra ouvir suas palavras neste momento importante em que caminhamos para uma decisão."], ["26/09/2017 11:40:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, quero cumprimentar todos os Parlamentares jovens que estão em Brasília. Hoje tivemos a abertura da 14 edição do Parlamento Jovem Brasileiro - decreto legislativo de minha autoria. com muita satisfação, com muito orgulho, que vejo, na 14 edição do Parlamento Jovem, jovens participando, exercitando sua cidadania, conhecendo a Cãmara dos Deputados e o Senado Federal. Setenta e oito jovens, representando os jovens de todos os Estados brasileiros e do Distrito Federal, participaram da sessão hoje, apresentando seus projetos. Espero que todos tenham uma ótima semana e que possam levar daqui mensagens boas, positivas, e que possamos vir a ter novas lideranças, na Casa e também na política nacional. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Lobbe Neto e o parabenizo por mais esse projeto em prol da juventude. Eu gostaria de dizer que essa iniciativa foi um marco para a Casa e, com certeza, esse legado ficará para as próximas gerações."], ["26/09/2017 12:02:00", "O SR. LOBBE NETO - Sr. Presidente, Deputado JHC, Sras. e Srs. Parlamentares, hoje pela manhã, antes desta sessão, tivemos uma sessão solene com a 14 edição do Parlamento Jovem Brasileiro, que contou com a presença de jovens de todo o Brasil. Aproximadamente 2 mil jovens do ensino médio de escolas públicas e particulares se inscreveram para participar do Parlamento Jovem. Desses, apenas 78 serão escolhidos para passar a semana aqui em Brasília. importante que esses jovens venham a Brasília conhecer efetivamente o dia a dia da Cãmara dos Deputados. A mídia nacional geralmente apresenta uma parte: o plenário vazio e a não realização de discussão nas Comissões Permanentes, embora estas estejam sempre repletas e sempre promovendo o bom debate. Quando o projeto chega ao Plenário, ele já foi debatido e está praticamente pronto para ser votado. Daí, sim, há apenas a discussão daquele assunto naquele momento. Por isso, por um período longo, o Plenário fica esvaziado em relação às Comissões Permanentes. Mas o mais importante é analisar quantos e quantos Parlamentares têm projetos interessantes para o Brasil, para as demandas de atendimento das suas cidades, dos seus Municípios. Infelizmente, temos hoje uma concentração de recursos com o Governo Federal, com a União. O trabalho municipalista tem que ser aumentado, avançado, para que o recurso fique muito mais no Município, que é onde moramos, onde vivemos e onde seremos enterrados. Por isso, o recurso tem que estar lá no Município. Vários projetos de inúmeros Parlamentares e também do Governo Federal levam cada vez mais obrigações aos Municípios. Os Srs. Prefeitos e os Srs. Vereadores têm que arcar com sérias dificuldades para atender às demandas dos Municípios, seja na área da saúde, na área da educação, seja na área da segurança pública. Enquanto praticamente 60% dos nossos impostos ficam aqui em Brasília, onde se concentra o recurso, o Prefeito tem que vir aqui com chapéu na mão, para pedir emendas, que também não são liberadas, ou para pedir recursos do Governo Federal, para atender a suas demandas municipais. Isso é um absurdo. Nós temos que trabalhar pelo pacto federativo, para aumentar a arrecadação municipal, para transferir mais recursos, para deixar a centralização. Nesses últimos 13 anos de Governo, o que aconteceu foi isto: concentraram, centralizaram e deram um grande exemplo de corrupção nacional. Várias pessoas estão sendo presas e até tendo suas penas aumentadas. Vamos trabalhar para cada vez mais levar os recursos aos Municípios, para que o Governo Central não segure os recursos. Até emendas impositivas às vezes ele segura. Tem que liberar. O dinheiro é de lá, de quem pagou imposto, seja do Município, seja do Estado. um absurdo essa concentração. um absurdo fazerem chantagem, negociarem com o dinheiro que é daquele Município, que já pagou os seus impostos. Esse dinheiro é da população, é da classe trabalhadora, é da classe empresarial, é dos funcionários públicos municipais, estaduais e federal, que pagam seus impostos, os quais são descontados no contracheque. Por isso, temos que levar os recursos para o Município, para atender às suas demandas. No Município é onde nós vivemos, onde nós moramos e onde nós seremos enterrados. Obrigado."], ["19/09/2017 23:14:00", "O SR. LOBBE NETO - Sr. Presidente, queria cumprimentar V.Exa. pela condução dos trabalhos no dia de hoje, por todo o esforço que foi feito pela Presidência. Cumprimento ainda a Relatora Shéridan. Pelo que nós entendemos, esta Casa quer deixar para outro Poder decidir sobre a questão das eleições. Infelizmente não há acordo. Infelizmente ninguém quer votar nada e deixar o sistema como está. O outro Poder vai decidir mais uma vez pelo Poder Legislativo."], ["19/09/2017 17:04:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, gostaria de cumprimentar o Prefeito de São Carlos, Airton Garcia; o Prefeito de Trabiju, Juca, o Vice-Prefeito, Marcos; e o Prefeito de Nova Europa, Luizão, pela recepção ao nosso Governador Geraldo Alckmin. Em São Carlos, quase 200 viaturas foram entregues. Quero parabenizar o nosso Governador, que está ajudando na área de segurança e propiciando mais viaturas para o Estado de São Paulo. Parabéns a todos aqueles que participaram do evento! Lamento apenas a atitude de uma pessoa muito deselegante que, naquele momento, atrapalhou a entrega das viaturas. Mas vamos deixá-la para lá. O mais importante não é o discurso, o mais importante são as realizações efetivas, concretas."], ["13/09/2017 13:06:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, quero parabenizar a cidade de Descalvado, pelo aniversário de emancipação política no início deste mês. Cumprimento o Prefeito Becão, o Vereador Ninja, o ex-Prefeito Calza, enfim, todas as autoridades daquela localidade e a população por mais um aniversário daquela bonita cidade, que fica no centro do Estado de São Paulo. Quero também aproveitar a oportunidade e agradecer aos pares da Comissão de Seguridade Social pela aprovação de projeto da nossa autoria sobre o apoio do SUS àqueles que têm a doença de Parkinson. Obrigado a todos os pares que o aprovaram. O projeto seguirá para outras Comissões, e esperamos que seja aprovado para atender a todos aqueles que sofrem de Parkinson no nosso País."], ["13/09/2017 13:42:00", "O SR. LOBBE NETO - Sr. Presidente Delegado Edson Moreira, Deputado Flavinho, amigo de São Paulo, e demais Srs. Parlamentares, hoje, mais uma vez, vamos discutir a reforma política, reforma esta que há muito tempo vem sendo bastante discutida, tanto pela sociedade quanto pelo Parlamento, em especial em Comissões predeterminadas pela Presidência da Casa, as Comissões Especiais que tratam esse assunto. Hoje, na pauta do Plenário da Cãmara dos Deputados, está a Proposta de Emenda à Constituição n 77, de 2003, uma antiga PEC que de muito já vimos discutindo e sobre a qual não chegamos a uma conclusão. Há diversas correntes e diversos partidos - partidos grandes, partidos pequenos, partidos nanicos - no País. claro que ter o aceite de vários e formar uma unidade para que a votação seja um pouco mais tranquila no plenário da Cãmara se torna muito difícil. Hoje mais uma vez está na pauta o distritão, que passa por uma transição para o distrital misto. A meu ver, é uma alteração importante para essa parte da reforma política, o fim das coligações proporcionais. Agora há o tal do fundão, que é um recurso bilionário. A população já o rejeitou, de pronto, quando soube que haveria a possibilidade de votá-lo. Por isso, venho à tribuna, Sr. Presidente, Sras. e Srs. Deputados, para informar a minha posição a respeito desse fundão que a sociedade tanto recrimina. Claro que temos que avançar, é preciso que haja mudanças, mas não no momento desta crise institucional e econômica brasileira, com muitos desempregados. Sou contra a um dinheiro novo para fazer as campanhas que virão e as próximas municipais. Por isso, manifesto a minha posição contrária à criação de novo fundo para as eleições. Pode-se utilizar o fundo que já tem os partidos políticos, economia em alguns outros setores, economia na geração de programas durante o não período eleitoral, quando cada partido tem a oportunidade de colocar o seu programa, as suas vinhetas, as suas pílulas. Esse é um custo caro. Se economizarmos talvez nessa área, poderá sobrar um pouco efetivamente para as campanhas. Quero deixar clara a minha posição e da bancada contra a criação desse fundão."], ["22/08/2017 16:54:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, quero trazer nossos cumprimentos às autoridades do Município de Ariranha, no noroeste do Estado de São Paulo, ao Prefeito Joamir e a todos os Vereadores que, no dia de hoje, receberam nosso Governador Geraldo Alckmin, ocasião em que foram entregues 95 casas populares às pessoas que há muito tempo pagam aluguel. Trata-se de casas com padrão muito bom, padrão Companhia de Desenvolvimento Habitacional Urbano do Estado de São Paulo - CDHU, ligada à Secretaria da Habitação. Os terrenos contam com toda a infraestrutura, até com aquecimento solar. São casas com 56,6 metros quadrados, entregues no Município de Ariranha, noroeste do Estado de São Paulo. O Governador, que apoia a saúde no Município, até liberou o pedido que fizemos de 100 mil reais para a área da saúde no Município e para a aquisição de novos equipamentos. Cumprimento o Governador Geraldo Alckmin nesta caminhada. S.Exa. esteve em Itanhaçu e Taiuva, Municípios beneficiados. Hoje, tendo em vista este pacto federativo retrógrado, em que o dinheiro fica centralizado em Brasília, é o Município que perde, sem recursos para atender às demandas dos munícipes. O Município cuida não só da educação e da saúde, mas também da segurança pública, de questões ambientais, como o lixo, mas os recursos maiores ficam em Brasília - praticamente 60% da arrecadação de impostos ficam aqui: 26% nos Estados e apenas 14% nos Municípios. Isso sobrecarrega sobremaneira as Prefeituras, que têm muitas dificuldades para prestar o atendimento à população. importante que não apenas os gestores estaduais, mas também Brasília, nossos Ministros, possam liberar recursos para atender aos Prefeitos, aos munícipes do nosso País, já que a maioria da arrecadação vem para cá, embora o dinheiro tenha sido arrecadado no Município. Ninguém mora na União, nem no Estado. Nós moramos no Município, já dizia Franco Montoro, mas infelizmente o dinheiro fica aqui. Aí, os Prefeitos partem para Brasília, com o chapéu na mão, para ser atendidos. Por isso, novamente cumprimento o Governador pelo apoio aos Prefeitos de São Paulo."], ["17/08/2017 09:08:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, a respeito da reforma política que estamos discutindo nesta Casa, temos recebido muitas comunicações e muitos pedidos. Quero deixar muito claro que somos totalmente contra esse novo fundo de 3,6 bilhões para a política nacional, para fazer essa reforma política. Quero deixar registrado o nosso posicionamento contrário a esse fundo e dizer que temos que buscar maneiras de baratear as eleições, sem carro de som e sem outras questões que as encarecem. Temos que baratear as eleições, não buscar recursos para mantê-las caras como são hoje. Além disso, Sr. Presidente, quero cumprimentar o Prefeito Salviatto e a Associação das Empresas de Turismo de Brotas e Região - ABROTUR por mais uma edição da festa Brotas Gourmet, que se inicia amanhã, na cidade de Brotas, São Paulo. Parabéns, Prefeito Salviatto! Parabéns, autoridades brotenses!"], ["16/08/2017 15:00:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Deputados, quero cumprimentar todos os Srs. Parlamentares e também o Senador José Serra pelo projeto que cria financiamento especial para todas as entidades filantrópicas e Santas Casas. Esta Casa ontem demonstrou que se faz necessário ajudar essas instituições diante da crise que atravessam. A aprovação desse projeto ontem foi um marco para esta Casa. Quero cumprimentar todos os provedores, as Santas Casas de Misericórdia de todo o Estado de São Paulo, da região central do Estado, através da Provedoria da Santa Casa de São Carlos, o Sr. Bezinho, enfim, todos da clínica e todos aqueles que trabalham no dia a dia para a saúde."], ["15/08/2017 15:02:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, quero agradecer aqui a visita de trabalho de autoridades do Município de Itápolis, Estado de São Paulo: o Vice-Prefeito, Marinho; o Secretário de Habitação, Zequinha; e também os Vereadores Rafael Canova e Tonicão. Eles vieram reivindicar apoio à cidade de Itápolis, para que possam atender umas demandas na área de infraestrutura e também na área de saúde. Obrigado pela presença! Vamos ajudar Itápolis!"], ["15/08/2017 15:50:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Deputados, boa tarde. Quero, em primeiro lugar, cumprimentar as autoridades e a população de Jaú neste dia de aniversário de emancipação política do Município. Jaú tem um hospital oncológico que é referência para todo o Estado de São Paulo. Trata-se do Hospital Amaral Carvalho, que, juntamente com o Hospital de Cãncer de Barretos, atende a praticamente todo o interior do Estado de São Paulo e também a Estados limítrofes. Quando há alguma necessidade da parte de oncologia, os pacientes procuram esses dois hospitais, além do A.C. Camargo, na Capital, e de outros que também fazem atendimento, mas não são referências como esses, que são muito conhecidos em todo o Brasil. Eu quero comentar aqui, Sr. Presidente, Srs. Parlamentares, que na última sexta-feira nós fizemos uma rodada muito boa de visitas de trabalho na região central do Estado, nas cidades de São Carlos, Itirapina e Dourado. Em Dourado, estivemos com o Prefeito Juninho Rogante e também com o Presidente da Cãmara, Braz Antonio Desajacomo, e os Srs. Vereadores. Na ocasião, o Presidente da FDE - Fundação para o Desenvolvimento da Educação -, Sr. João Cury Neto, representando o Secretário de Educação do Estado de São Paulo, Dr. José Renato Nalini, e também o Governador Geraldo Alckmin, liberou recursos para a reforma da escola Salles Junior Doutor, na cidade de Dourado, uma escola tradicional e a única escola estadual daquela cidade. Foi investido mais de 1,6 milhão de reais para toda a parte estrutural necessária. Também fizemos uma visita importante à cidade de Itirapina, onde estivemos com o Prefeito José Maria Candido, o Vice-Prefeito, autoridades, dirigentes de ensino e educadores. Lá foi inaugurada a cozinha da Escola Estadual Professor Joaquim de Toledo Camargo, que era uma reivindicação antiga. uma escola muito interessante, com espaços todos ocupados, utilizados com sustentabilidade, com o reuso da água. Também na cidade de São Carlos, graças a uma emenda de 600 mil reais de autoria deste Parlamentar, foi dada continuidade à obra de restauração da Escola Eugênio Franco, que tem mais de 100 anos. Sr. Presidente, Srs. Parlamentares, venho hoje falar da satisfação de estar trabalhando pela educação. O único caminho que nós temos para o nosso País é o caminho da educação, da ciência, da tecnologia, das pesquisas. Por isso, reivindico também ao Governo Federal, através dos seus Ministérios e das suas entidades de fomento, a liberação dos recursos para bolsas para mestrandos e doutorandos, a fim de que possam dar continuidade à pesquisa, e o Brasil, assim, possa continuar a dar um grande salto de qualidade, com pessoas capacitadas para concorrer com os seus produtos nesse mundo globalizado. Obrigado."], ["14/08/2017 17:20:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, neste final de semana, na região central do Estado, próxima a São Carlos, estivemos na cidade de Dourado, onde nos encontramos com o Prefeito Juninho Rogante, o Presidente da Cãmara, Vereador Braz, um diretor de escola e dirigente educacional da região e o Presidente da Fundação do Desenvolvimento Escolar - FDE, João Cury. Estivemos nas cidades de Dourado, Itirapina e São Carlos, onde mais de 2 milhões de reais em investimentos para reformas escolares foram anunciados. Algumas obras já estão se iniciando. Quero cumprimentar aqui o Governador Geraldo Alckmin, o Presidente da FDE e o Secretário Nalini por essas obras de reformas de escolas, prédios públicos importantes, patrimônio cultural da cidade. Agradeço ao Governador, ao Secretário Nalini, ao João Cury e a todos os educadores da região central de São Carlos, que vêm fazendo com que a educação melhore a cada dia. Obrigado."], ["14/08/2017 18:00:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, na próxima reunião da Comissão de Educação, na quarta-feira, discutiremos o projeto dos reajustes das bolsas de mestrado e doutorado. O Relator desta matéria é o Deputado Pedro Cunha Lima, que apresentará parecer favorável. Já tivemos audiência pública sobre esse tema, que é importantíssimo. Se queremos investir em educação, em ciência, tecnologia e pesquisa, faz-se necessário o reajuste, pelo menos anual, dessas bolsas, que não recebem reajuste há mais de 5 anos. Essa falta de reajuste é muito ruim para os pesquisadores do Brasil, tanto para aqueles que estão iniciando a pesquisa, como para aqueles que já estão como mestres e doutores, considerando que temos reajuste de combustível, de alimento, de energia, de aluguel. Infelizmente, as bolsas não são reajustadas, e no dia a dia eles ficam defasados no seu ganho. Por outro lado, os nossos institutos, as nossas entidades de fomento ligadas ao Ministério da Ciência e Tecnologia estão cancelando algumas bolsas. Isso é um absurdo, Sr. Presidente, Sras. e Srs. Parlamentares. Eu peço ao Ministro da área e ao Governo Federal de modo geral que se sensibilizem com os nossos pesquisadores brasileiros, que continuem investindo em educação e em pesquisa, não apenas numa propaganda, num discurso, mas efetivamente, para que a Nação brasileira tenha pesquisadores à altura da competitividade globalizada, para que os nossos produtos possam ser diferenciados e ter valor agregado para competir neste mundo em que nós vivemos. O único caminho para isso é o da educação, da ciência, da tecnologia e da pesquisa. Venho, portanto, solicitar novamente ao Governo Federal que volte atrás nessa questão das bolsas para os nossos mestres e doutores. Obrigado."], ["14/08/2017 19:40:00", "O SR. LOBBE NETO - Sr. Presidente, V.Exa. tem algum posicionamento sobre até que horas vai esta sessão? Nós vamos aguardar a chegada dos outros Parlamentares para abrir a Ordem do Dia? Há alguma posição da Presidência desta Casa? O SR. PRESIDENTE - Há 223 Deputados na Casa. Se o quórum chegar a 257 Deputados, a Ordem do Dia vai ser aberta. O SR. LOBBE NETO - Isso nós entendemos. O SR. PRESIDENTE - Vamos aguardar até as 21 horas. O SR. LOBBE NETO - Nós vamos aguardar até as 21 horas? Vai haver prorrogação? O SR. PRESIDENTE - Eu ouvi dizer que aguardaremos até as 21 horas. O SR. LOBBE NETO - Está certo. O SR. PRESIDENTE - Temos mais 1 hora e 31 minutos de sessão. O SR. LOBBE NETO - Isso é uma desconsideração com quem está aqui desde as 16 horas, que foi o horário marcado. O SR. PRESIDENTE - Vamos aguardar até as 21 horas. O SR. LOBBE NETO - Obrigado."], ["09/08/2017 14:16:00", "O SR. LOBBE NETO - Sr. Presidente, nós viemos à tribuna para solicitar ao Ministro da Fazenda e à Receita Federal que atualizem a tabela do Imposto de Renda. Faz um certo tempo que essa tabela não é atualizada e quase houve um aumento na alíquota do Imposto de Renda. Portanto, além de não aumentar a tabela, deve-se corrigir a tabela. Como há correção em tudo, também deve ser corrigida a tabela do Imposto de Renda, principalmente para os assalariados e para a classe média, que pagam imposto diuturnamente neste País. Obrigado."], ["02/08/2017 09:14:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, hoje é um dia triste para o País, que vê mais uma vez uma ação de fiscalização contra um Presidente da República. Nós tivemos aqui neste mandato o impeachment da ex-Presidente Dilma, tivemos a cassação do Presidente da Cãmara Eduardo Cunha, e agora veio essa denúncia da Procuradoria-Geral da República para que o Supremo possa fiscalizar, verificar e, assim, até abrir um inquérito. Nós entendemos que, quando nós juramos, ao assumir o mandato, nós juramos de acordo com os princípios constitucionais, que dizem que é função do Parlamentar legislar e fiscalizar. Por isso, votarei pela admissibilidade, para que se fiscalize o Presidente da República. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/07/2017 14:15:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, quero apenas cumprimentar o Juiz Sergio Moro, que acaba de condenar o ex-Presidente Lula a 9 anos e 6 meses de prisão - cadeia - no caso do tríplex do Guarujá."], ["06/07/2017 11:40:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, na sessão de ontem votamos projeto referente ao legado olímpico do País, sobretudo à estrutura que há na cidade do Rio de Janeiro. O PSDB e este Parlamentar votamos contrariamente porque entendemos que não se pode manter cargos comissionados e criar uma nova estrutura no momento em que estamos, num período de recessão, com muitas dificuldades, com problemas governamentais sérios, com problemas sérios de gestão. Hoje há notícias de que a Polícia Rodoviária Federal está sem recursos, de que hospitais e entidades filantrópicas passam por dificuldades. A votação da bancada do PSDB, no dia de ontem, foi contra a medida provisória sobre o legado olímpico. Nós entendemos que, num momento como este, o melhor seria fazer uma PPP, uma parceria público-privada, o melhor seria fazer um acordo de concessão, por um período, para que alguém pudesse tocar aquela obra. Além dos gastos para a sua manutenção e para o pagamento dos seus comissionados, também haverá gastos para reformar, para revitalizar aquele espaço que foi construído e que hoje está a desejar. Nós entendemos, Sr. Presidente, Srs. Parlamentares, que nós temos que fazer a população acreditar mais uma vez nos governos. E não é inchando, inflando a questão governamental que nós poderemos ter... O SR. LOBBE NETO - Sr. Presidente, esse é o motivo da nossa votação, no dia de ontem, no que se refere àquela medida provisória. Teremos outros embates, como a denúncia que chega à Casa agora, que chega à Comissão de Constituição e Justiça e de Cidadania, contra o Presidente da República. O PSDB também a está analisando. Vamos caminhar para melhores dias no nosso País. O SR. PRESIDENTE - Muito obrigado, Deputado Lobbe Neto."], ["04/07/2017 14:42:00", "O SR. LOBBE NETO - Caro Presidente, Srs. Parlamentares, provavelmente ainda esta semana, o Presidente da Comissão de Educação, Deputado Caio Narcio, colocará em votação projeto de minha autoria que prevê programação de reajuste das bolsas de iniciação científica, pós-graduação, mestrado e doutorado. Faz praticamente 5 anos que não há nenhum reajuste. Precisamos valorizar os pesquisadores, os cientistas do Brasil. Para que possamos competir como nação forte e globalizada, temos que investir em educação, ciência e pesquisa."], ["04/07/2017 17:18:00", "O SR. LOBBE NETO - Sr. Presidente, não existe negociata alguma. Fazem muito discurso, mas o chefe ainda não foi preso. Sr. Presidente, o que nós gostaríamos de perguntar é: a Ordem do Dia iniciará a que horas? Como está a pauta? Vamos ter votação hoje? O quórum já foi atingido, por isso nós queremos saber. O SR. PRESIDENTE - Deputado Lobbe, nós vamos começar agora. Vou apenas deixar mais duas pessoas falarem antes."], ["28/06/2017 10:32:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, na sexta-feira passada, estivemos na cidade de Ibaté, na região central do Estado de São Paulo, no Parlamento Jovem Ibateense. Trata-se da reprodução de um modelo que fizemos aqui na Casa, onde temos o Parlamento Jovem Brasileiro, e agora várias Cãmaras Municipais o estão reproduzindo. Com isso, os jovens estão participando efetivamente do Poder Legislativo Municipal, exercendo a cidadania, tendo conhecimento mais próximo de como se dá a construção das leis e participando da vida política da sua cidade. No sábado, nós tivemos o desfile cívico dos 124 anos de emancipação política na cidade de Ibaté. Eu quero deixar aqui os nossos cumprimentos a toda a população de Ibaté. Eu tenho o título de Cidadão Ibateense e agradeço a todos: ao Prefeito José Parella, ao Vice-Prefeito Horácio, ao Presidente da Cãmara, a todos os Vereadores, enfim, a todas as autoridades municipais. O SR. PRESIDENTE - O seu pronunciamento será divulgado no programa A Voz do Brasil."], ["13/06/2017 13:32:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, eu gostaria de cumprimentar o Vereador Dhony Oliveira Souza, conhecido como Vereador Paraná Filho, da cidade de São Carlos, e também o Presidente da Cãmara de São Carlos, o Vereador Julio Cesar, e o Vereador Gustavo Pozzi. Cumprimento também a Layla, que foi Presidente do Parlamento Jovem São-Carlense. O Parlamento Jovem Brasileiro, fruto de projeto de resolução de minha autoria que terá sua 14 edição em setembro, está se disseminando pelo Brasil: várias Cãmaras e Assembleias Legislativas já participam. importante, neste momento que estamos vivendo de crise e de desesperança na política brasileira, que o jovem participe e pratique o exercício da cidadania, para que venhamos a ter novas lideranças e a participação da juventude numa Política com 'P' maiúsculo, que é aquilo de que o Brasil precisa."], ["06/06/2017 16:22:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Deputados, homenageio, pelos seus 120 anos, o Município de Dourado, que fica na região central, no coração do Estado São Paulo. Saúdo as autoridades do Município, o Prefeito Juninho Rogante, o Vice-Prefeito Dr. Miguel e o Presidente da Cãmara, Vereador Braz, bem como todos os vereadores e toda população de Dourado, cidade que nos recebe de braços abertos e à qual agradeço o apoio que sempre tive. Parabéns, Dourado! Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado nos órgãos de comunicação da Casa e pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["24/05/2017 10:42:00", "O SR. LOBBE NETO - Sr. Presidente, há pouco participei com a 2 Secretária da Mesa Diretora da Cãmara dos Deputados, a Deputada Mariana Carvalho, e com outros Parlamentares, do Programa Estágio-Visita. Foi um debate muito interessante que ocorreu no Plenário 11. Vários jovens das faculdades de todo o Brasil vêm a Brasília, acompanham esse programa, conhecem a Cãmara dos Deputados internamente e como as leis são feitas e aprimoradas. Cumprimento a Cãmara dos Deputados, na pessoa da Deputada Mariana Carvalho, por receber aqui tantos jovens. Neste momento que o País atravessa, é muito interessante essa energia positiva da juventude, para que possamos ter novos ares, novos pensamentos e fé em Deus, porque o Brasil é maior que tudo isso. O SR. PRESIDENTE - Está feito o registro, Deputado. Muito obrigado."], ["24/05/2017 10:52:00", "O SR. LOBBE NETO - Sr. Presidente, eu acho um absurdo, mas temos aqui o corrupto do dia. Numa hora, o corrupto é o PMDB; depois, o PT, Lula, Dilma, Cunha; agora, é o Aécio. Cada hora é um. Ontem foi o Agnelo, ex-Governador do Distrito Federal, do PT. Muitos que falam aqui nem ficha limpa têm. Isso é um absurdo, precisamos passar tudo a limpo mesmo. O SR. PRESIDENTE - Está feito o registro."], ["17/05/2017 14:26:00", "O SR. LOBBE NETO - Sr. Presidente Delegado Edson Moreira, Deputada Geovania de Sá, quero cumprimentar o Ministro da Educação, Mendonça Filho. Ele esteve agora há pouco na Comissão de Educação fazendo uma exposição do seu primeiro ano de administração a frente do Ministério da Educação, de como ele pegou o Ministério, das falhas de alguns programas, sendo que muitos já estavam paralisados. Foi uma ótima audiência, com vários Parlamentares participando. Entendo que, a partir do momento em que avançarmos com o novo ensino médio, nós poderemos ter uma nova educação. Obrigado."], ["17/05/2017 16:36:00", "O SR. LOBBE NETO - Sr. Presidente, a primeira convocação para a Ordem do Dia era para a manhã de hoje; depois, para as 13h50min; depois, para as 16 horas. Já estamos chegando às 18 horas. Acho que não é justo com a maioria dos Parlamentares ficar nessa expectativa. Por que não se marca logo para as 19 horas ou para as 18 horas, para ficarmos sabendo do horário? Nós podíamos estar atendendo a Prefeitos, podíamos estar conversando com as pessoas, mas ficamos presos a um horário que é mutável a todo momento, de acordo só com os Líderes. Isso é um constrangimento para a maioria dos Srs. Parlamentares. Depois vamos até meia-noite, 1 hora. Então, que se inicie a Ordem do Dia mais cedo, para podermos fazer a nossa tarefa do dia a dia. Outra questão é a agenda. Na segunda-feira não havia agenda. Daí se marcou agenda para segunda-feira. Nós estamos querendo diminuir os gastos, mas os gastos com a alteração de passagens para 513 Deputados é um absurdo."], ["16/05/2017 11:28:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, quero saudar o Deputado Professor Victório Galli pela sessão em homenagem à Esquadrilha da Fumaça da Força Aérea Brasileira, pelo transcurso dos seus 65 anos. Quero deixar aqui os nossos cumprimentos. Nós somos de São Carlos, praticamente vizinhos de Pirassununga, e acompanhamos o trabalho ético, o trabalho de hierarquia, o trabalho de disciplina que a Esquadrilha da Fumaça faz na parte institucional da Força Aérea Brasileira. Parabéns aos fumaceiros! O SR. PRESIDENTE - Muito obrigado."], ["16/05/2017 13:06:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, na última sexta-feira, nós recebemos um convite para participar de evento da EMBRAPA Pecuária Sudeste, na cidade de São Carlos. Além de um bom simpósio sobre a emissão de carbono, sobre o que o gado de corte pode estar emitindo nessa questão, tivemos a inauguração de um novo curral hidráulico, que evita o estresse do animal, assim como vários laboratórios. Quero cumprimentar o chefe da EMBRAPA Pecuária Sudeste, Sr. Rui Machado, que, juntamente com seus pesquisadores, entregou essas benfeitorias para todos os produtores. Cito principalmente, na agropecuária, o gado de corte na Fazenda Canchim, onde a raça Canchim foi criada. Com a entrega desse centro de manejamento, vários produtores serão beneficiados tanto na questão do estresse animal quanto na questão da emissão de carbono. Venho aqui para cumprimentar não só a EMBRAPA Pecuária Sudeste, mas a EMBRAPA Instrumentação, da nossa cidade de São Carlos, e, particularmente, a EMBRAPA como empresa brasileira, que possui várias unidades por todo o Brasil e no exterior. A empresa desempenha um grande papel na área de pesquisa, ajudando a melhorar a agroindústria, a agropecuária, enfim, o desempenho dos nossos produtores. Com isso, a nossa balança comercial melhora cada vez mais através da agricultura e da agropecuária. Quero cumprimentar a Presidência da EMBRAPA. Foi uma das únicas empresas que não entrou nessas grandes divididas e não foi contaminada no Governo do PT. Saúdo ainda a EMBRAPA por toda a sua eficácia interna na eleição dos seus diretores, do seu Presidente. Que ela continue assim, prestando relevantes serviços à população brasileira. Obrigado."], ["15/05/2017 17:00:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, hoje, a cidade de Monte Alto, no Estado de São Paulo, completa 136 anos de emancipação política. Ontem, nós estivemos presentes no desfile cívico em comemoração à data. Quero saudar todas as autoridades municipais - o Prefeito, João Paulo, o Vice-Prefeito, Bicudo, e, por intermédio de Julio Zacarin Neto, Presidente da Cãmara Municipal, todos os Vereadores. As entidades fizeram um belíssimo desfile. Parabenizo toda a população de Monte Alto pelos 136 anos de emancipação política. Parabéns, Monte Alto!"], ["09/05/2017 18:10:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, na última sexta-feira, visitei a obra do Centro de Atenção Psicossocial e Drogas - CAPS na cidade de São Carlos, juntamente com o Secretário de Saúde daquela cidade, o Sr. Caco Colenci. Trata-se de uma obra importante para a saúde mental na cidade de São Carlos, com oito leitos, mas está faltando a liberação de recursos do Ministério da Saúde para a sua conclusão. A obra já está praticamente pronta. Ela está levantada, e faltam apenas os recursos finais para a sua conclusão. Se a empresa não receber esses recursos vai paralisar totalmente as obras. Por isso, eu venho à tribuna solicitar ao Ministro da Saúde, Ricardo Barros, a liberação desse convênio e de outros, porque a saúde de São Carlos está precisando urgentemente. Muito obrigado, Sr. Presidente."], ["03/05/2017 15:10:00", "O SR. LOBBE NETO - Caro Presidente Pedro Uczai, quero manifestar meus cumprimentos à cidade de Santa Cruz da Conceição e também à cidade de Brotas, do Estado de São Paulo, pelo transcurso do aniversário de emancipação política. Saúdo a Prefeita Patrícia, todas as autoridades do Município e a população de Santa Cruz da Conceição. Saúdo também o Prefeito de Brotas, Capitão Modesto Salviatto, e o Vice-Prefeito, Leandro, todos os Vereadores e a querida população de Brotas. Estive nas duas cidades no último final de semana. Em Santa Cruz da Conceição, participei do desfile cívico, onde pude abraçar, cumprimentar cidadãos, ouvir as reivindicações da população sobre o que ocorre em nosso País, os acontecimentos, o que me permitiu trazer as sugestões para cá. Isso também ocorreu no Município de Brotas. Obrigado, Sr. Presidente."], ["26/04/2017 10:16:00", "O SR. LOBBE NETO - Sr. Presidente, quero parabenizar o Relator da reforma trabalhista - a geração de empregos poderá acontecer -, que é o Deputado Federal do Rio Grande do Norte, da nossa bancada, Rogério Marinho. Um excelente trabalho foi desenvolvido, foi feita uma boa discussão, uma discussão plena, com vários órgãos e com várias entidades. Então, eu gostaria de deixar aqui o nosso registro. Esperamos que haja avanço na questão da empregabilidade e que o avanço da modernidade das questões na relação patrão/empregado possa ser útil para o desenvolvimento do nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Lobbe Neto."], ["26/04/2017 12:22:00", "O SR. LOBBE NETO - Sr. Presidente, quero saudar todas as autoridades que estão na Cãmara dos Deputados. Sejam muito bem-vindas! Mas estamos em votação. Vamos continuar em votação. Há uma informação que eu gostaria de dar à Casa: o Supremo Federal acaba de decidir favoravelmente à cobrança de cursos de pós-graduação lato sensu nas universidade públicas. Aquilo sobre o que o Congresso Nacional não legislou, agora, com o recurso, o Supremo deferiu e votou favoravelmente à cobrança de cursos de pós-graduação lato sensu nas universidade públicas. Mais uma vez, houve judicialização. Tendo em vista que esta Casa não vota e não se responsabiliza pelos projetos existentes aqui, demorou a votar - faltaram quatro votos -, o Supremo decidiu a questão para regularizar uma cobrança que já está sendo feita nas universidades."], ["12/04/2017 11:30:00", "O SR. LOBBE NETO - Sr. Presidente, meu caro Deputado Izalci, Sras. e Srs. Parlamentares, quero cumprimentar todos que estão participando da reunião da Comissão Especial que discute a reforma trabalhista e trata da lei do emprego, assunto muito importante para o País, que precisa acabar com a burocracia relativa ao emprego para, com isso, aumentar os empregos e melhorar a contratação. isso que nós esperamos. Meu caro Deputado Izalci Lucas, que preside esta sessão, quero aqui deixar os nossos cumprimentos principalmente ao Relator, o Deputado Rogério Marinho, que está lendo agora o relatório na Comissão Especial, que contém alterações importantíssimas. O Deputado Rogério Marinho vem apresentando várias alterações, fruto de emendas recebidas - houve um número enorme de emendas. importante para o Brasil que seja prevista a desburocratização na legislação trabalhista, para que sejam assegurados os benefícios dos trabalhadores e atendidos os empregadores, os que contratam. Algumas práticas já estão sendo executadas e costumeiramente realizadas por resoluções da Justiça do Trabalho, e essa lei vai regulamentar uma série de ações que já existem na Justiça do Trabalho, com isso diminuindo os processos trabalhistas e propiciando uma negociação muito mais fácil entre empregadores e empregados, trabalhadores. Quero aqui saudar todos, esperando que a alteração na legislação trabalhista possa favorecer todos, empregados e empregadores, ainda mais num momento de desemprego pelo qual estamos atravessando."], ["10/04/2017 15:30:00", "O SR. LOBBE NETO - Sr. Presidente, quero só relatar que, na quinta-feira passada, estivemos na Capital de São Paulo, na Secretaria de Assistência Social e Desenvolvimento Social, junto com o Secretário de Estado e Deputado Federal Floriano Pesaro e com o Vereador Rodson, da cidade de São Carlos, atendendo ao compromisso com algumas entidades, como a Acorde e a Nosso Lar, reivindicando o apoio de que precisam para continuar exercendo a tão importante parte assistencial. Na sexta-feira, estivemos presentes em Santa Cruz das Palmeiras, junto ao Prefeito Thiago. Também fomos a Tambaú, cidade do Padre Donizetti, onde, com o Secretário Estadual da Educação, o Dr. Nalini, participamos da inauguração de uma creche-escola pelo Prefeito Roni. Então, queria cumprimentar os Prefeitos e as autoridades locais. Obrigado, Sr. Presidente."], ["06/04/2017 09:58:00", "O SR. LOBBE NETO - Caro Presidente, eu venho aqui também para que, quem sabe, alguém explique o que aconteceu com o fundo de pensão dos trabalhadores dos Correios. Ao que parece, mais uma vez, como aconteceu em outras áreas também, meteram a mão no fundo de pensão dos Correios. Há muito discurso, mas ninguém explica para onde foi o dinheiro, quem roubou o dinheiro. Obrigado."], ["05/04/2017 13:04:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, quero falar sobre a lamentável votação que tivemos no dia de ontem, que mostrou que a Cãmara dos Deputados, infelizmente, está completamente desconectada da sociedade, está fora da realidade, querendo que, em vários aplicativos, tudo tenha de ser legalizado, com placa vermelha e outras questões mais. Ou nós vamos ao encontro da sociedade, ou a Cãmara dos Deputados vai ficar cada vez mais defasada, distante da realidade mundial e nacional, desconectada com a sociedade brasileira. Foi um absurdo o que nós fizemos com os aplicativos no dia de ontem, nesta Casa! Votei contra a alteração, porque os aplicativos funcionam. A partir do momento em que neles se inserem muitas legalizações e governos, não irão mais funcionar. O SR. PRESIDENTE - Muito obrigado, Deputado Lobbe Neto."], ["29/03/2017 14:04:00", "O SR. LOBBE NETO - Sr. Presidente, Delegado Edson Moreira, demais Srs. Parlamentares, assomo à tribuna para cumprimentar dois Municípios da região central do Estado de São Paulo: o Município de Itirapina e o Município de Corumbataí. O Município de Itirapina comemora o aniversário de 82 anos de emancipação política. O Prefeito José Maria Candido vem fazendo um bom trabalho, na medida do possível, tendo sido reeleito. Estivemos presentes na solenidade do ato cívico, cumprimentando toda a população, as autoridades e todos os nossos amigos da cidade de Itirapina. O Município de Corumbataí, cujo Prefeito é o Leandro Martinez, também comemora seu aniversário de emancipação política. Quero saudar todas as autoridades do Município e também a população de Corumbataí. Em vários eventos na região, o assunto foi a reforma previdenciária, que tramita na Casa, assim como outras reformas de que trataremos: a trabalhista, a política e a tributária. As discussões estão em andamento, e é preciso discutir muito mesmo. Já discutimos com o Relator da reforma da Previdência, Deputado Arthur Oliveira Maia, e com o Relator da reforma trabalhista, Deputado Rogério Marinho. Temos que avançar, mas com certa parcimônia, considerando questões que são tão importantes para o Governo quanto a própria reforma. Na bancada do PSDB, já colocamos algumas posições para que a reforma da Previdência tenha o nosso apoio. Do jeito que está, fica muito difícil aprová-la aqui na Cãmara dos Deputados. Por isso, é preciso que haja algumas alterações. preciso também alterações nas outras reformas. Em relação à reforma tributária, por exemplo, vamos tentar chegar a um entendimento com todos os Estados, para que não se prejudique, mais uma vez, o nosso Estado de São Paulo. Vira e mexe, o Estado de São Paulo, no fim, complementa muito as receitas da União, o Orçamento da União, em detrimento até de outras áreas que, às vezes, recebem muito menos do que seria justo para dar continuidade aos serviços, como é o caso da saúde e da educação, em nossas universidades, e até das nossas estradas. Essa é uma importante discussão entre o Conselho Nacional de Política Fazendária - CONFAZ e entre todos os Secretários da Fazenda, para que possamos ter um entendimento entre os Estados. O prejuízo não pode recair nas costas de um só Estado ou de alguns Estados, em detrimento de outros. Nós também sabemos que o Governo Federal vem tentando fazer algumas economias. Caixa Econômica Federal, que, por intermédio do seu Presidente, vem fazendo algumas economias - talvez algumas agências sejam fechadas -, peço que, na parte de marketing, reveja a questão da publicidade que envolve vários times de futebol. Se a Caixa está com muitas dificuldades, não dá para ficar patrocinando centenas de times de futebol, principalmente no futebol profissional."], ["28/03/2017 17:16:00", "O SR. LOBBE NETO - Sr. Presidente, eu queria apenas cumprimentar os jovens do Programa Estágio-Visita que estão aqui presentes. Estão sendo recepcionados pela nossa 2 Secretária, a Deputada Mariana Carvalho, pelo nosso Vice-Líder Pedro Cunha Lima e por outros Parlamentares. Parabéns! Sejam bem-vindos todos os jovens brasileiros!"], ["23/03/2017 09:44:00", "O SR. LOBBE NETO - Bom dia, Presidente Delegado Edson Moreira! Bom dia, Srs. Parlamentares! Nós estamos aqui para fazer um protesto a respeito da generalização contida nas notícias neste País. Nós vimos mais um episódio nesse sentido em relação aos frigoríficos, aos produtores de carnes, como se esse fosse um problema geral do País. Essa operação precisa ser feita; é preciso punir, responsabilizar os culpados. Mas não se pode generalizar as condutas. Da maneira como foi divulgada essa operação, acarretou um prejuízo enorme para o setor produtivo brasileiro, para a nossa balança comercial, enfim, para o País. Infelizmente, vários países já estão boicotando a nossa carne. Isso é lamentável, pois vai gerar mais desemprego! uma irresponsabilidade a maneira como são comunicadas, às vezes, algumas questões. Isso acontece também aqui no Parlamento. Faz-se crer, às vezes, que todos os Parlamentares são culpados, são bandidos, devem à Justiça. E não é bem assim. Por isso, nós temos que pôr os pingos nos is. Aquele que deve, pague. Mas não podemos generalizar. Obrigado."], ["08/03/2017 14:36:00", "O SR. LOBBE NETO - Cara Presidente Raquel Muniz, Sras. Deputadas, quero cumprimentar todas as Sras. Parlamentares e funcionárias do Congresso Nacional pelo dia de hoje, em nome da Deputada Mariana Carvalho, representante do PSDB na Mesa desta Casa. O PSDB está fazendo a diferença. Há também uma mulher na Mesa desta Casa. Quero cumprimentar todas as mulheres do Congresso Nacional e as mulheres brasileiras pelas conquistas, pelas vitórias. Ainda há muito a percorrer neste mundo machista, mas devagar nós vamos colocando as mulheres em condições de igualdade, como elas merecem."], ["22/02/2017 10:30:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de fevereiro de 2017. 10h37, o Sr. Nilson Leitão, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Centenário do Lions Club; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Flávia Morais, Deputada Federal; os Srs. Robert Corlew, Presidente Mundial do Lions Club Internacional; Dr. Luiz Geraldo, Diretor Internacional América Latina e Caribe; e os Srs. Drs. Fábio de Almeida, Whady Lacerda, Fabrício de Oliveira e Zander Campos da Silva, Diretores Internacionais América Latina e Caribe nos períodos 2013/2015, 2002/2004, 2006/2008 e 1984/1986, respectivamente; e o Sr. Dr. João Sérgio Afonso, Presidente do Conselho de Governadores. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda Sinfônica da Polícia Militar do Distrito Federal, sob a regência do maestro 1 Tenente Josael. O Sr. Presidente passou a palavra à Sra. Flávia Morais, que proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Raimundo Gomes de Matos, pelo PSDB; e Carmen Zanotto, pelo PPS. Usaram da palavra pela ordem os Srs. Lobbe Neto, Izalci Lucas e Adérmis Marini. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Raimundo Gomes de Matos e concedeu a palavra ao Sr. Nilson Leitão, autor do requerimento. Reassumiu a Presidência o Sr. Nilson Leitão. O Sr. Presidente concedeu a palavra aos Srs. João Sérgio e Robert Corlew, componentes da Mesa. O Sr. Robert Corlew entregou ao Sr. Presidente e à Sra. Flávia Morais, representada pelo Sr. Presidente, placa comemorativa alusiva ao centenário do Lions Club Internacional. Usaram ainda da palavra pela ordem os Srs. Arnaldo Faria de Sá e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h57, encerrou a sessão. Luiz Couto Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/02/2017 12:12:00", "O SR. LOBBE NETO - Caro Sr. Presidente, Deputado Carlos Manato, quero fazer uma saudação ao Lions Club Internacional pelo 100 aniversário, homenageado hoje em sessão solene na Cãmara dos Deputados. Quero cumprimentar os Deputados Nilson Leitão e Raimundo Gomes de Matos, autores do requerimento para a realização dessa sessão comemorativa do centenário do Lions Club. Participamos da sessão e cumprimentamos todos, tendo em vista que, na nossa infãncia e adolescência, nosso saudoso pai também pertencia ao Lions Club na cidade de São Carlos, em São Paulo. Nas pessoas do Deputado Nilson e de vários leões, quero saudar todos que participam do Lions, as domadoras, enfim, nos Municípios do Estado de São Paulo, em especial na cidade de São Carlos, onde convivemos por muito tempo com as organizações nos eventos para angariar recursos - trata-se de um grupo forte de voluntários -, para atender às demandas do Município. Muito obrigado pela oportunidade, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Lobbe Neto."], ["22/02/2017 12:18:00", "O SR. LOBBE NETO - Tendo em vista que não há acordo sobre a pauta, acho que vamos ficar sem algumas votações no dia de hoje: o PSDB pediu a retirada do item 1; o PSOL, do item 2; o item 3 o Partido dos Trabalhadores está pedindo a retirada. Sem haver consenso, dificilmente será possível votar. Mas eu queria também, Sr. Presidente, saudar os Senadores. Foi aprovado agora o nome de Alexandre de Moraes para o cargo de Ministro do Supremo Tribunal Federal - 55 a 13 votos. A votação terminou agora. Quero parabenizar o novo Ministro e espero que faça um bom trabalho no Supremo Tribunal Federal."], ["15/02/2017 14:22:00", "O SR. PRESIDENTE - Tem a palavra o Deputado Lobbe Neto, por 1 minuto. O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, quero agradecer a visita de alguns Prefeitos e Vereadores que estão esta semana conosco aqui em Brasília, tratando de assuntos municipais, de demandas dos seus Municípios. Saúdo a Prefeita Patricia, de Santa Cruz da Conceição, e o Presidente da Cãmara Municipal. Quero saudar igualmente o Prefeito Boiani, de Iacanga, que esteve presente aqui também, e Vereadores que estão em Brasília nesta semana para solicitar apoio a suas demandas. Um abraço aos Srs. Prefeitos, aos Srs. Vereadores e às suas comunidades! Vamos continuar trabalhando e exigindo que o Governo possa repassar recursos aos Municípios necessitados. Muito obrigado."], ["08/02/2017 14:22:00", "O SR. LOBBE NETO - Sr. Presidente, inicialmente quero cumprimentar V.Exa. por mais uma vez ter brilhante participação na eleição da Mesa da Cãmara dos Deputados e parabenizá-lo pelo trabalho diuturno que tem realizado. Sr. Presidente, aproveito a oportunidade para agradecer ao Prefeito de Ribeirão Preto, nosso amigo e companheiro Duarte Nogueira, o convite para estar presente no dia de hoje a uma reunião importantíssima sobre a Região Metropolitana de Ribeirão Preto, que está sendo regulamentada. Sua criação já foi aprovada pela Assembleia Legislativa. E, hoje, haverá uma reunião, com a presença de mais de 29 Prefeitos, para discussão de interesses comuns daquela região em torno da grande cidade de Ribeirão Preto. Parabéns ao Prefeito Duarte Nogueira. O SR. PRESIDENTE - Nobre Deputado, o pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil."], ["07/08/2018 19:40:00", "O SR. LOBBE NETO - O PSDB orienta 'sim' a essa medida provisória. Já está em vigor o acordo que foi feito pelo Governo com todos os setores dos caminhoneiros. Então, o PSDB vota 'sim', atendendo a uma reivindicação dos caminhoneiros naquele momento difícil de greve que o País atravessou. Agora, repito, a medida provisória já está em vigor, e o PSDB vota 'sim', a favor dos caminhoneiros."], ["11/07/2018 11:56:00", "O SR. LOBBE NETO - Sr. Presidente, ontem nós fizemos uma votação. Achei que seria uma votação nominal, mas infelizmente não foi. A bancada do PSDB foi liberada. Quero deixar aqui registrado o meu voto contrário à estrutura para o Rio de Janeiro, no que se refere à intervenção. Queria ter-me manifestado. Não foi votação nominal. Gostaria que tivesse sido. Acredito que pode haver cargos em comissão, mas que se tire de outros lugares. Deve ser criada a estrutura, mas que se tire de outros lugares. Não dá para criar cada vez mais... O Brasil atravessa um momento difícil. O desgoverno do Partido dos Trabalhadores deixou uma bomba acumulada para todos os contribuintes brasileiros. Então, agora temos que segurar um pouco e... O SR. PRESIDENTE - Está feito o registro, Deputado Lobbe Neto. O SR. LOBBE NETO - Vou concluir, Sr. Presidente. Espero que sobre dinheiro para a educação, para a saúde, para o atendimento dos munícipes que precisam."], ["25/06/2018 19:00:00", "O SR. LOBBE NETO - Sr. Presidente, caro Deputado Passarinho, grande líder do Pará, excelente Deputado que o Pará mandou para o Congresso Nacional como representante, Srs. Parlamentares, quero hoje cumprimentar a cidade de Ibaté, no Estado de São Paulo, pelos 125 anos de emancipação política. Estive lá no fim de semana e participei de várias atividades. Quero parabenizar o Prefeito Zé Parrella, a ex-Prefeita Lu Spilla, o ex-Prefeito Alessandro, o Vice-Prefeito Horacio, todos os Vereadores, a Cãmara Municipal e a população em geral. Ibaté comemora 125 anos, entregando várias obras e um novo Paço Municipal para beneficiar a comunidade, os contribuintes e principalmente os trabalhadores daquela cidade. Com pouco dinheiro, mas com uma boa gestão, economizando, dá para fazer muitas obras. Todo o maquinário, todos os equipamentos estão em ordem, funcionando, todos estão bem pintados. Foi feita uma grande manutenção, há várias máquinas novas e um novo Paço Municipal. E já se inicia a construção da nova sede da Cãmara Municipal. São poucos recursos, mas, com uma boa gestão e sem roubar, dá para fazer. O SR. PRESIDENTE - Obrigado, Deputado."], ["20/06/2018 21:04:00", "O SR. LOBBE NETO - Sr. Presidente, o Deputado Vitor Lippi está acompanhando essa matéria. Nós chegamos à conclusão de que também temos que concordar com V.Exa., para que as microempresas não percam os seus benefícios. Mas eu queria saber onde está aquela turminha da obstrução. O tempo todo fica em obstrução e agora, que é para votar, não está? Cadê a turminha da obstrução? Sumiu?"], ["12/06/2018 16:00:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, com muita tristeza anuncio o falecimento do Capitão Modesto, que foi Presidente da Cãmara Municipal de Brotas, São Paulo, e era o atual Prefeito da cidade. Ele faleceu ontem, e o seu velório aconteceu agora há pouco, às 16 horas. Ele adorava a sua cidade natal. Expresso meus sentimentos à família, assim como a toda a população de Brotas, que perdeu o seu Prefeito. Quero agora, Sr. Presidente, cumprimentar a Deputada Mara Gabrilli, que vai ser a representante do Brasil na ONU quanto ao assunto deficiência. Parabéns, Deputada Mara Gabrilli! A nossa bancada e todos nós brasileiros aplaudimos V.Exa."], ["18/04/2018 17:00:00", "O SR. LOBBE NETO - Sr. Presidente, vamos dar continuidade à pauta, pois há vários projetos interessantes. Nós ficamos nos cansando de ouvir esse mi-mi-mi de que Lula é inocente. Isso é uma questão da Justiça, da Polícia Federal; não é uma questão do Parlamento. Já passou esse momento parlamentar. Agora, essa é uma questão da Justiça, da Constituição, sim, aquela mesma Constituição que o PT não aprovou. E agora eles querem falar sobre a Constituição. muito mi-mi-mi. Esse é um problema da Justiça, é um problema da polícia. E não só o Lula, mas todo o grande grupo, do qual muitos já estão presos e outros ainda irão."], ["04/04/2018 15:32:00", "O SR. LOBBE NETO - Sr. Presidente, o PSDB vota 'não' a este requerimento. Nós entendemos que essa matéria está na Casa há muito tempo. Há quórum. Estamos aqui para votar. A maioria já chegou à Casa. Vamos votar, sem obstrução! Dizem que querem ajudar o País, mas ficam só na obstrução, só no discurso, só nesse mi-mi-mi aqui e acolá. Vamos para a frente. Vamos votar."], ["03/04/2018 12:04:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, quero apenas fazer um agradecimento ao nosso Governador de São Paulo, Geraldo Alckmin, que esteve na nossa cidade de São Carlos. São Carlos situa-se na região central do Estado de São Paulo, é a capital nacional da tecnologia, possui 230 mil habitantes e grande número de doutores, levando-se em conta a relação por mil habitantes. uma das maiores do nosso País, se comparada à de várias cidades que são grandes capitais tecnológicas. Quero cumprimentar o Governador pela inauguração do Ambulatório Médico de Especialidades - AME, que atenderá à população de São Carlos, Porto Ferreira, Dourado, Descalvado, Ibaté e Ribeirão Bonito. Todas essas cidades serão atendidas pelo AME."], ["27/03/2018 17:40:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, venho falar de boas notícias, porque sempre escuto o mesmo mimimi para lá e para cá, enquanto o País está nesta situação. Quero cumprimentar o Prefeito de São Carlos, Airton Garcia, e o Presidente da Cãmara Municipal, Julio César, que amanhã estarão instalando mais um Ambulatório Médico de Especialidades - AME, que atenderá a cidade, localizada no Estado de São Paulo, e demais região. A unidade atenderá seis especialidades, podendo chegar a vinte, num atendimento de padrão Poupatempo. Por isso, em nome de São Carlos e região, quero agradecer ao Governador, Geraldo Alckmin, e ao Secretário de Saúde, David Uip. Parabéns!"], ["21/03/2018 14:04:00", "O SR. LOBBE NETO - Sr. Presidente, na pauta de hoje está a urgência para o projeto de reoneração. A Presidente anterior, que foi destituída, fez uma desoneração para várias empresas. E agora está querendo o Governo atual, que era o Vice da ex-Presidente, fazer uma reoneração. Nós queremos nos manifestar aqui contrariamente a essa reoneração para as empresas. Isso nada mais é do que um nome sofisticado para um aumento de impostos, desemprego que pode ocorrer, ainda mais do que já ocorreu em todos esses governos que estavam aí. Por isso, nós vamos nos manifestar contrariamente a essa reoneração. Há produtos que não conseguem competir com o aumento da carga de impostos mais uma vez. Aumentando impostos, haverá mais desemprego e, com isso, mais pessoas, mais famílias sem orçamento familiar."], ["21/03/2018 14:16:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, vamos voltar ao assunto de que falamos agora há pouco: um projeto que será apreciado em regime de urgência, aqui, na próxima sessão, que é a reoneração. Este nome é diferente, mas nada mais é do que o aumento de impostos. Ao aumentar os impostos, ao taxar mais alguns produtos, com certeza, esses produtos terão dificuldade para competir neste mundo globalizado. Alguns produtos feitos no País concorrem com produtos da e de outras localidades, de outras regiões. A dificuldade de exportar produtos que concorrem com outros que têm carga de impostos bem menor, tanto na parte de mão de obra, quanto na parte de impostos governamentais, é muito grande. Dessa forma, com certeza, haverá menos empregos nas empresas e o desemprego no nosso País aumentará. Portanto, manifestamos a nossa posição contrária a essa urgência da reoneração, porque nós precisamos discutir mais este assunto. Alguns segmentos poderão ser liberados para se manter a desoneração, outros não. Por isso o debate tem de ser ampliado. Também teremos que ter uma garantia do Governo Federal, por meio do Ministro Henrique Meirelles e do Presidente Michel Temer, e também do Presidente da Casa, para que não seja vetado o relatório do Deputado Orlando Silva, que mantém a desoneração para alguns segmentos ou produtos. Então, esta discussão precisa ser ampla e abranger todos os segmentos, e não apenas alguns setores. Por isso, entendemos que tem que haver o compromisso do Governo Federal de manter ou não o texto do Relator, Deputado Orlando Silva, porque, se houver vetos, todos nós estaríamos sendo enganados no Plenário da Cãmara Federal. Obrigado, Sr. Presidente."], ["14/03/2018 17:12:00", "O SR. LOBBE NETO - Sr. Presidente, Deputado JHC, quero uma informação. Fomos convocados para o início da Ordem do Dia, às 16 horas. Já atingimos o quórum, a Ordem do Dia já pode ser iniciada e está na pauta a eleição dos Conselheiros da República. Eu gostaria que V.Exa. informasse ao Plenário se, com o atraso no início da Ordem do Dia, nós vamos ficar aqui até às 23 horas, podendo seguir até a madrugada, como geralmente tem acontecido. O SR. PRESIDENTE - Agradeço ao Deputado Lobbe Neto. O Presidente já está sendo comunicado do quórum, para iniciarmos a Ordem do Dia."], ["07/03/2018 16:36:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, quero cumprimentar todas as mulheres. Amanhã, dia 8, é o Dia Internacional da Mulher, e esta é a Semana da Mulher. Aproveitando essa oportunidade, quero cumprimentar todas as gestoras, professoras e educadoras. Falando nisso, recebemos a Profa. Laura Laganá, que é Superintendente do Centro Paula Souza, em São Paulo, que faz um excelente trabalho nas FATECs - Faculdades de Tecnologia e nas ETECs - Escolas Técnicas Estaduais. Dias atrás, houve uma aula inaugural com a Profa. Laura na ETEC localizada no bairro Cidade Aracy, em São Carlos, centro do Estado de São Paulo, mais uma escola expansão do Centro Paula Souza. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["21/02/2018 14:12:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, quero saudar a Prefeita Patrícia, do Município de Santa Cruz da Conceição, Estado de São Paulo, que está aqui, juntamente com alguns Vereadores. Parabéns por seu trabalho, Prefeita! Obrigado pela presença. Seja bem-vinda!"], ["20/02/2018 14:28:00", "O SR. LOBBE NETO - Sr. Presidente, Sras. e Srs. Parlamentares, no dia de ontem, pela madrugada, votamos a intervenção na área da segurança pública do Rio de Janeiro, uma medida dura, uma medida importante. Mas só isso não basta. preciso que haja outros projetos na área de segurança, projetos que facilitem a prisão e que não deixem que pessoas sejam facilmente liberadas quando seus processos chegam ao Poder Judiciário, por exemplo. Muitas são liberadas, mesmo tendo cometido várias ilicitudes. Por isso, votamos favoravelmente a essa medida extrema, uma medida dura. Espero que essa intervenção possa amenizar o que vem ocorrendo no Estado do Rio de Janeiro. E não só no Estado do Rio de Janeiro estamos com problemas na área da segurança pública, mas em vários outros Estados. Trata-se de um problema nacional. Por isso, é preciso dirigir um olhar especial para essa questão da segurança pública. Esperamos também que haja recursos e que nas fronteiras haja melhor aparelhamento para segurar as armas que, dia a dia, chegam ao nosso País e ficam nas mãos de criminosos."], ["19/02/2018 19:12:00", "O SR. LOBBE NETO - Sr. Presidente, Srs. Parlamentares, votarei a favor da intervenção. claro que eu gostaria que fosse mais ampla, para todo o Estado do Rio de Janeiro, e não apenas para a área da segurança. Mesmo assim, votarei favoravelmente à medida. Quero saudar o cardeal D. Sérgio da Rocha, que foi homenageado na cidade de Matão, na última sexta-feira, com o título de Cidadão Matonense e também na Paróquia Senhor Bom Jesus, que comemorava 120 anos de sua fundação. A cerimônia contou com a presença de D. Sérgio, de D. Paulo, bispo da Diocese de São Carlos, e também de autoridades municipais. Deixo registrada uma saudação a D. Sérgio. Vida longa!"], ["07/02/2018 11:24:00", "O SR. LOBBE NETO - Sr. Presidente, eu quero agradecer ao Governador Geraldo Alckmin por estar mais uma vez liberando recursos e, efetivamente, estabelecendo ordem de serviço relativa à cidade de Ibaté. Estive com o Prefeito Zé Parrella, com o ex-Prefeito Alessandro. Foram liberadas 284 unidades habitacionais para a cidade de Ibaté, no centro do Estado de São Paulo. Eu quero agradecer ao Presidente da Companhia de Desenvolvimento Habitacional e Urbano - CDHU, ao Secretário Estadual da Habitação, Baeta Neves Filho, e também ao Governador Geraldo Alckmin pelo atendimento dessa demanda, de há muito tempo, das famílias da cidade de Ibaté. Parabéns, Ibaté!"]]}