{"LU MAI": [["19/10/2017 12:02:00", "O SR. LU MAI - Exmo. Sr. Ministro, Exmos. Sras. e Srs. Deputados, prezados convidados e presentes, bom dia. Hoje estamos muito honrados em poder proferir este discurso na Cãmara dos Deputados e também aprender com os nossos colegas brasileiros sobre este assunto muito importante. Ao mesmo tempo, fui muito motivado a falar sobre este assunto. Em 2011, o Sr. Ministro, junto com a Mary Young, esteve na China. Fizeram uma visita e nos apresentaram um vídeo com informações sobre o programa de desenvolvimento infantil. De lá, fomos informados sobre o assunto. Agradecemos muito ao Sr. Ministro e à Sra. Mary Young pela apresentação na época. A China e o Brasil são dois países diferentes em termos de cultura, história e geografia. O Brasil tem muitas inovações em projetos de desenvolvimento social. Nesta visita, junto com a nossa delegação, aprendemos muito. Nesses dias, durante as reuniões e as visitações, observamos que o programa da China, o China REACH Educação Rural e Saúde Infantil, tem uma base teórica muito parecida com o Programa Criança Feliz do Brasil, ou seja, a primeira infãncia é o período sensível de desenvolvimento. A intervenção precoce e o investimento podem trazer melhores resultados. Vemos uma promoção em desenvolvimento muito rápida do Programa Criança Feliz do Brasil, reunindo esses esforços conjuntos dos Governos Federal, Estaduais e Municipais. Se o Governo brasileiro conseguir atingir 4 milhões de crianças, será um grande sucesso. Ao mesmo tempo, a legislação brasileira garantiu o funcionamento contínuo desse projeto. Aqui gostaria de expressar o meu respeito a todos os Deputados pela aprovação total da lei, o que mostra uma visão sábia e responsabilidade com o futuro. Parabéns! Desta vez, através das visitas, conhecemos diversos programas do Brasil, e eu, junto com a nossa delegação, levarei o que vimos e aprendemos para a China, para compartilhar com os nossos colegas e para poder aplicar em prática. A busca da justiça social tornou-se uma voz comum desta época. O desenvolvimento infantil é a maneira fundamental para reduzir a transmissão intergeracional da pobreza e promover a igualdade social. Com a liderança do nosso Presidente Xi Jinping, em 2014 foi lançada a estratégia de redução de pobreza. Como todos sabem, a China está nesta semana realizando um congresso muito importante, o 19 Congresso Nacional do Partido Comunista da China. Na abertura desse congresso, o Presidente Xi fez um discurso inspirador e motivador. Ele propôs que a China realizasse a modernização socialista indo até 2035. Em 2050, a China construirá um país socialista, moderno, democrático, civilizado e harmônico. Ele também apontou o desequilíbrio e a desigualdade quanto ao desenvolvimento da China. Ainda existe distãncia entre a expectativa do povo chinês e a vida real. Acreditamos que, com a liderança do nosso Presidente Xi, fortalecemos o investimento e o desenvolvimento da primeira infãncia. A China e o Brasil são dois países grandes, com grande influência com a complementariedade econômica, mas também enfrentam a desigualdade social e desequilíbrios de desenvolvimento social e outras questões. Concordamos em fortalecer o intercãmbio e a cooperação entre a China e o Brasil no desenvolvimento das crianças na primeira infãncia, o que não só beneficiará os dois países, mas terá grande importãncia para os países dos BRICS e para outros países em desenvolvimento. Esperamos que o Sr. Ministro e outros Deputados possam visitar a China e nos dar orientações e conselhos. Agradeço a paciência de escutar o meu discurso. Muito obrigado."]]}