{"LUANA COSTA": [["20/12/2017 09:56:00", "A SR PRESIDENTA - Bom dia a todos. uma grande honra estar aqui, neste momento, nesta sessão solene de homenagem aos 60 anos da Igreja Batista da Lagoinha, de Belo Horizonte, muito especialmente por ter sido esta sessão solicitada pelo nosso querido amigo e Deputado George Hilton, um grande companheiro com quem tenho a honra e o prazer de dividir a bancada do PSB. Para mim, é uma grande honra acompanhá-lo neste momento tão conturbado do nosso País, em que é tão importante que as autoridades compreendam a importãncia de Deus e da nossa religiosidade. Passo a ler o pronunciamento do Presidente da Cãmara dos Deputados, o Deputado Rodrigo Maia: 'Senhoras e senhores, a Igreja Batista da Lagoinha de Belo Horizonte é símbolo religião de grande importãncia para a capital de Minas Gerais. Por isso, cumprimento o Deputado George Hilton, requerente desta sessão solene. A igreja que homenageamos transforma a comunidade em que atua, na qual está cada vez mais presente. E essa ampliação de presença evidencia-se no sólido crescimento do número de membros da instituição. Quando o pastor Márcio Valadão iniciou a coordenação dos trabalhos da igreja, em 1972, havia trezentos membros. O número cresceu de forma constante para alcançar os quase oitenta mil atuais. Inúmeras pessoas foram transformadas pela Igreja Batista da Lagoinha de Belo Horizonte. E, com o carácter fortalecido, esses cristãos propagam a mensagem de sabedoria que adquirem, procurando promover o bem do próximo. Desse modo, toda a comunidade é engrandecida pelo trabalho da nossa homenageada. O alcance desse labor, aliás, é muito amplo, o que é possibilitado pela organização da igreja em diversos ministérios. Essas frentes de atuação especializadas permitem que os serviços da Lagoinha sejam prestados de acordo com as particularidades de cada grupo a que são levados. O ministério Recomeço, por exemplo, realizou 615 conversões no presídio José Martinho Drummond em um único mês neste final de ano. Semelhantes iniciativas junto à população carcerária contribuíram para a reabilitação dos presos, dando-lhes oportunidade de seguirem em caminhos que os afastem do crime. Outra importante colaboração é a do ministério Elas, que oferece assistência jurídica, bem como apoio espiritual e emocional a mulheres vítimas de violência doméstica. Além desses, há muitos outros ministérios, como os voltados especificamente para públicos de certas faixas etárias, como crianças, adolescentes, ou idosos. Outros são focados no fomento a atividades, como as artísticas ou as pedagógicas. Desse modo, a população belo-horizontina é atendida nos diversos aspectos de suas necessidades. Por isso, a Cãmara dos Deputados reconhece a importãncia da Igreja Batista da Lagoinha de Belo Horizonte. A instituição homenageada tem o objetivo de ampliar a qualidade de vida de todos os brasileiros. Atuando por vias diversas e complementares, colabora para a construção de um mundo significativamente melhor. Muito obrigado.'"], ["20/12/2017 10:32:00", "A SR PRESIDENTA - Encontra-se presente o Sr. Fábio Ricardo Trad, representante do Estado de Mato Grosso do Sul, eleito pela Coligação PMDB/PSB/PRB/PTN/PEN/PSC, que tomará posse em virtude do afastamento do titular. Convido S.Exa. a prestar o compromisso regimental, com o Plenário e as galerias de pé. 'PROMETO MANTER, DEFENDER E CUMPRIR A CONSTITUI, OBSERVAR AS LEIS, PROMOVER O BEM GERAL DO POVO BRASILEIRO E SUSTENTAR A UNI, A INTEGRIDADE E A INDEPEND DO BRASIL'. A SR PRESIDENTA - Declaro empossado o Sr. Fábio Ricardo Trad."], ["20/12/2017 10:36:00", "A SR LUANA COSTA - Bom dia a todos e a todas. Gostaria de, neste dia, falar muito, mas talvez falando pouco consigamos atender mais, como faz o nosso companheiro, o Deputado George Hilton, que é sempre aquela pessoa que chega à bancada calado, mas em tom de conciliação, em tom de tranquilidade. Durante este ano, que foi muito difícil para a nossa bancada do PSB, pois tivemos grandes ranhuras e momentos de grandes estresses, o nosso nobre Deputado sempre estava pronto para conversar com todos e para conciliar a bancada. Eu não entendia de onde surgia tanta paz, tanta tranquilidade do homem que foi Ministro, que é Deputado Federal, que é um militante de um dos partidos mais aguerridos do Brasil, o Partido Socialista Brasileiro. De onde vinha tanta tranquilidade? Agora, Pastor Márcio, estou percebendo de onde vem essa tranquilidade. Na realidade, há pouco, quando eu estava lendo sobre a Igreja, vi que V.Exa. a iniciou com 300 pessoas. Aí eu me lembrei daquela passagem bíblica que fala dos 300 de Gideão. Talvez V.Exa. seja o Gideão daquela comunidade de Minas, da Lagoinha, que pode acompanhar essas pessoas. Deus deve ter-lhe dito: 'Você tem que fazer essas pessoas orarem e vigiarem' . Apenas uma buzina e um jarro lhe foram dados nessa passagem, e Gideão estava muito assustado, sem saber como ia fazer para coordenar o trabalho tão grande que era enfrentar 135 mil pessoas. E ele, em momento nenhum, duvidou da palavra de Deus. Ele recebeu aquela missão, querido Deputado George Hilton, e fez com que aquilo fosse uma missão de vida. Quando ouvi falar da Igreja e de que V.Sa. também faz ações sociais, extrapola os limites e os muros da Igreja e vai às ruas buscar pessoas, percebi que sua missão ainda não foi concluída, porque V.Sa. só tem 80 mil - ele está dizendo aqui. V.Sa. tem que chegar aos 135 mil de Gideão. Querido Pastor, eu sou uma nova convertida. Eu tenho a graça e a honra de ter assumido há aproximadamente 1 ano. Hoje eu estou recebendo um presente de Deus, que é concluir este meu primeiro ano de mandato presidindo esta sessão deste querido amigo Deputado, que, além de ser paciente, tão generoso e tão conciliador, tem pregado a palavra que tem aprendido contigo, Gideão. Ele tem levado essa mesma calmaria que só o Espírito Santo proporciona. Só quem conhece a palavra de Deus e só quem tem a capacidade de se ajoelhar e de pedir para Deus que conduza o seu caminho sabe a importãncia disso. Para mim, este momento é de grande satisfação, de grande alegria e de grande contentamento por concluir este ano nesta grande homenagem à Igreja Batista da Lagoinha, de Belo Horizonte. Quero dizer que nós, irmãos, cristãos, sabemos que todas as autoridades são constituídas por Deus. Nós vivemos um dos momentos mais difíceis da história política do nosso País, em que tivemos não apenas problemas econômicos, mas problemas éticos, problemas morais, problemas que só a religiosidade e a espiritualidade podem solucionar. Para isso, é preciso que as pessoas coloquem, verdadeiramente, as autoridades em suas orações. Dessa forma, poderão compreender que é um processo espiritual o que está acontecendo em nosso País e que o desmonte da economia e o desmonte da coisa pública nada mais são do que o desmonte da vida espiritual. O seu trabalho, pastor, é muito importante. O trabalho de todas essas autoridades aqui presentes é muito importante. Por isso, presto minha homenagem a todos. Quero iniciar citando o Sr. Roberto Marques Alves, a quem presto uma grande homenagem. Presto minha homenagem também ao Sr. Yossi Shelley, Embaixador de Israel no Brasil, que esteve recentemente do meu Estado. Presto homenagem ao Desembargador Jackson Di Domenico, que fez uma bela intervenção. Presto homenagem ao Pastor Flávio Henrique Félix Corrêa. Presto minha homenagem, principalmente, a esses dois grandes homens que fizeram com que este momento fosse possível: o Pastor Márcio Roberto Vieira Valadão e o meu amigo Deputado George Hilton. Por fim, eu queria prestar uma homenagem especial a três jovens que realmente encheram o meu coração de alegria e de ternura, que são o Prof. Guto Fernandez, a querida aluna dele Juliana Alves e a Gabriela. São três vozes de Deus, a quem eu também quero prestar a minha homenagem. Eu queria, antes de encerrar, fazer um registro. Ontem faleceu um grande amigo nosso no Maranhão, onde ele foi sepultado. Era um grande amigo de nossa família. O apelido dele era Franguinha, mas o nome dele, que eu nem sabia, porque era tão conhecido pelo apelido Franguinha, era Antônio Soares. Ele morreu de infarto fulminante. Ontem foi o seu funeral. Meu marido, Ribamar Alves, que foi três vezes Deputado Federal, esteve presente ao funeral. O Franguinha era um amigo, um companheiro do nosso Município e tem uma família grande e muito respeitada na cidade de Santa Inês, no interior do Maranhão. O Franguinha nasceu e se criou na cidade, onde tinha uma legião de amigos. Ele era um bom flamenguista e excelente jogador. Meu marido sempre diz que se Franguinha tivesse tido oportunidade, talvez ele se comparasse com Pelé ou com outros jogadores desse porte. Então, eu quero mandar o meu abraço a todos os familiares do Franguinha. Só Deus, neste momento, pode consolar a família. Que Deus os abençoe, para que vocês tenham o mais rápido possível a consolação que só Ele pode dar. Muito obrigada novamente, querido Deputado George Hilton, nosso querido Gideão. Que Deus nos abençoe para que a palavra de Deus chegue a muitos mais lugares e, principalmente, aqui à nossa Casa, à Casa do Povo, ao Parlamento do País, para que corações e mentes possam se aquebrantar no sentido de que nós possamos no dia a dia, a cada voto que dermos, seja na reforma trabalhista, seja na reforma previdenciária, seja nas diversas matérias que nós tivermos, nós pensarmos: nós temos uma responsabilidade com o povo do Brasil. O povo não pode mais gemer. Nós temos que melhorar as condições de vida do povo. Nós não podemos votar contra a aposentadoria do povo, nós não podemos votar contra os direitos de carteira assinada do povo. Nós temos que dizer 'sim' a Deus, 'sim' ao Brasil. O SR. PRESIDENTE - Agradecemos as palavras da Deputada Luana Costa. Olhe, Pastor Márcio, isso é porque ela é nova convertida, viu? Imagine daqui para frente como Deus vai usar essa moça para provocar coisas grandes. Que Deus a abençoe, a sua vida, a sua família e ao seu mandato."], ["07/12/2017 12:04:00", "A SRA. LUANA COSTA - Sr. Presidente, eu gostaria de registrar a presença da Prefeita Soninha, da cidade de Axixá, no Maranhão, que está no seu terceiro mandato numa das regiões mais importantes do Maranhão, o Vale do Munim. Essa cidade é o celeiro da cultura do Maranhão, é a cidade que exporta o bumba meu boi para o mundo. Parabéns, Soninha, pelo seu trabalho lá! Que Deus nos abençoe!"], ["05/10/2017 15:45:00", "A SRA. LUANA COSTA - Boa tarde a todas e a todos. Quero cumprimentar o meu conterrãneo, o querido Presidente Hildo Rocha, grande Deputado, grande Parlamentar, que vem dando orgulho ao Maranhão, pelas suas posições, pelas suas convicções e pelo seu trabalho à frente das grandes lutas pelo Maranhão. O Deputado Carlos Henrique Gaguim, que está aqui, é o Relator da proposta de criação dos novos Municípios, e nós vamos nos encontrar brevemente em Vitória do Mearim. Quero lhe agradecer pela visita ao nosso Estado e por esse grande trabalho sobre a criação dos novos Municípios. Mas hoje quero falar de uma visita que fiz, Presidente, ao litoral maranhense. Embora o Brasil muitas vezes se estarreça com os indicadores, o Maranhão tem uma potencialidade muito grande. O litoral do Maranhão, querido Deputado Gaguim, é a segunda maior costa do Brasil. Nós temos 640 quilômetros de litoral. E, nesse nosso grande litoral, nós temos a Rota das Emoções, o Parque dos Lençóis. Eu tive o prazer, a felicidade de olhar aquela incrível imagem dos Lençóis Maranhenses. Muitas vezes dizemos 'ainda bem que a civilização não chegou a muitos Municípios', porque percebemos um espetáculo de Deus naquelas dunas e piscinas naturais. Visitei Paulino Neves, Araioses, Tutóia, Barreirinhas. Na minha visita eu constatei como é belo o litoral maranhense. Fui convidada por alguns amigos para estar lá nos dias 27, 28 e 29. Por isso eu venho aqui convidar toda a Cãmara dos Deputados e todas as pessoas que estão me ouvindo para consultar no site as grandes riquezas do nosso Estado. Nesses dias - 27, 28 e 29 - vai ser realizada uma das maiores festas gastronômicas do Brasil, na cidade de Araioses, onde teremos o Festival do Caranguejo. Lá todos vão poder presenciar uma das maiores festas do Brasil. Essa festa está sendo organizada por dois cidadãos queridos e amigos, o César Machado e o César Filho, que, através de entidades, como a Rádio Santa Rosa e a ONG Sociedade Maranhense de Defesa à Natureza, também estão organizando a participação dos catadores de caranguejo neste grande evento. interessante observarmos que nós mulheres estávamos aqui hoje pela manhã, Deputado Gaguim, comemorando o Outubro Rosa. vezes as pessoas não percebem a importãncia desses momentos de mobilização. No momento em que estivermos nesse grande festival gastronômico, Presidente Hildo, sabe o que vai acontecer? Vamos nos deparar com o incrível potencial turístico do Maranhão e da cidade de Araioses e com a sua potencialidade na produção de energia, como, por exemplo, eu vi em Paulino Neves. Lá nós temos um parque eólico e já estão fazendo a prospecção para implantação de mais três parques eólicos. Então, nós vemos ali a dimensão daquele momento, em que vamos, teoricamente, ouvir a boa música maranhense, comer caranguejo, comer camarão, ver a ostra do Maranhão. Mas nós temos também o momento de questionamento. Nós participamos do Delta do Parnaíba. Somos nós que abastecemos, Deputado Gaguim, todo o mercado consumidor de caranguejo do Ceará. Com o nosso caranguejo, Deputado, produzido na costa maranhense, abastecemos grande parte de outros Estados do Brasil. Sabe o que acontece, Deputado Hildo? Eu trabalhei na CODEVASF com o Dr. Albert, que fazia uma pesquisa de mestrado no Maranhão. Ele detectou que quase toda a produção que abastece o Ceará, o Beach Park é de caranguejo e crustáceos da costa maranhense, e, no transporte, Deputado Hildo - essa é uma causa a que devemos nos dedicar -, temos uma perda de quase 60% dos nossos caranguejos. Há uma perda de caranguejos mandados da costa maranhense para outros Estados, por morte no transporte. Então, esse festejo é um momento importante. O SR. PRESIDENTE - Deputada, vou lhe conceder mais 30 segundos para V.Exa. concluir. A SRA. LUANA COSTA - Mas eu quero é convidar todos para essa grande festa gastronômica no Maranhão, em Araioses, nos dias 27, 28 e 29, para que lá nós possamos presenciar um cenário de Deus, o cenário das dunas, um cenário ambiental de possibilidades e capacidade incrível de produção, que infelizmente não está sendo utilizado à exaustão. Que Deus abençoe esse cenário, para que muitos brasileiros possam conhecer a nossa costa e saber que muitos catadores de caranguejo vivem nos Lençóis e precisam deles para o seu sustento! O Governo precisa olhar para aquela região, não a vendendo para inglês ver, pois ali moram pessoas que precisam do investimento maciço no turismo, no meio ambiente e em melhores condições de vida. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["05/10/2017 10:00:00", "Ata da 294 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de outubro de 2017. 10h15, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Outubro Rosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Raquel Muniz e Carmen Zanotto, Deputadas Federais; Maria Lúcia Feitosa Goulart da Silveira, Diretora do Hospital Federal do Andaraí - Rio de Janeiro; Cátia Helena de Paiva Fernandes, Oncologista Clínica e Responsável Técnica no Hospital Mário Kroeff - Rio de Janeiro; Beth Colombo, Coordenadora Estadual do PRB Mulher no Rio Grande do Sul; e Maraísa Borges, representante do Grupo de Mulheres Rosas do Cerrado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a assistir à apresentação do saxofonista Nelson Neri da Silva, 1 Sargento do Exército Brasileiro, executando as músicas: 'Maria, Maria' - de Milton Nascimento; e 'Mulher' - de Erasmo Carlos. Assumiram sucessivamente a Presidência as Sras. Raquel Muniz e Carmen Zanotto, nos termos do 2 do artigo 18 do Regimento Interno. A Sra. Presidente concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz e concedeu a palavra ao Sr. Evair Vieira de Melo, pelo PV; e às Sras. Maria Lúcia Feitosa Goulart da Silveira e Cátia Helena de Paiva Fernandes, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Rosangela Gomes e convidou para compor a Mesa a Sra. Serys lhessarenko, Ex-Senadora da República. A Sra. Presidente concedeu a palavra ao Sr. Deoclides Macedo, pelo PDT; e às Sras. Soraya Santos, Coordenadora dos Direitos da Mulher; Maraísa Borges, Beth Colombo e Serys lhessarenko, componentes da Mesa. Usaram da palavra pela ordem as Sras. Carmen Zanotto e Benedita da Silva, e os Srs. Cleber Verde, Christiane de Souza Yared, Chico Alencar, João Campos, Carlos Gomes, Geraldo Resende, Weliton Prado, Marcos Reategui, Otavio Leite, Luana Costa, Raquel Muniz, Vinicius Carvalho, Erika Kokay e Francisco Floriano. O Sr. Cleber Verde solicitou, durante seu pronunciamento, que fosse observado um minuto de silêncio em homenagem à Sra. Eline de Medeiros, funcionária terceirizada da Cãmara dos Deputados, que faleceu na data de ontem em virtude de um cãncer de mama. A Sra. Maraísa Borges entregou à Sra. Raquel Muniz uma carta aberta em nome do Grupo de Mulheres Rosas do Cerrado. Usaram ainda da palavra a Sra. Adriana Ramos, autora do livro 'A menina do espelho'; e Ferreira, portadora de cãncer de mama. Após a apresentação do grupo de Capoterapia de Brasília, técnica que se utiliza de elementos da capoeira para propor um novo estilo de vida, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h55, encerrou a sessão. Sóstenes Cavalcante Presidente Janete Capiberibe Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 17:52:00", "A SRA. LUANA COSTA - Sr. Presidente, o PSB vota 'sim', pela importãncia do trabalho das Igrejas. Acreditamos que têm um trabalho superior a muitas escolas. Por isso, por essa formação, principalmente pelo ensino vocacional, orientamos o voto 'sim'."], ["19/09/2017 10:00:00", "Ata da 261 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de setembro de 2017. 10h02, o Sr. Waldir Maranhão, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos trinta e cinco anos de fundação da Universidade Estadual do Maranhão - UEMA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Professor Gustavo Pereira Costa, Magnífico Reitor da Universidade Estadual do Maranhão - UEMA; Ricardo Capelli, Representante do Governador do Estado do Maranhão; Professor Walter Canales Sant, Vice-Reitor da Universidade Estadual do Maranhão - UEMA; Moisés do Carmo Conceição, Representante dos alunos da Universidade Estadual do Maranhão - UEMA; Pedro Fernandes, Deputado Federal; Hildo Rocha, Deputado Federal; José Reinaldo, Deputado Federal, Ex-Governador do Estado do Maranhão; e Carlos Brandão, Vice-Governador do Estado do Maranhão. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente solicitou um minuto de silêncio em homenagem ao Ex-Governador do Estado do Maranhão João Castelo Ribeiro Gonçalves, e em seguida proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Pedro Fernandes, e concedeu a palavra ao Sr. Waldir Maranhão, autor do requerimento. Reassumiu a Presidência o Sr. Waldir Maranhão, e concedeu a palavra aos Srs. Rubens Pereira Júnior, pelo PCdoB; Zé Carlos, pelo PT; Edmilson Rodrigues, pelo PSOL; Cleber Verde, Líder do PRB; e aos Srs. componentes da Mesa, Hildo Rocha, Pedro Fernandes, José Reinaldo, Ricardo Capelli, Gustavo Pereira Costa e Moisés do Carmo Conceição. O Sr. Gustavo Pereira Costa entregou ao Senhor Presidente material de divulgação institucional. Usou da palavra pela ordem a Sra. Luana Costa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. JHC Presidente Mauro Pereira Secretário"], ["30/08/2017 09:30:00", "Ata da 238 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de agosto de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perdão; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Keiko Ota, Deputada Federal; e Márcia Rollemberg, Primeira Dama e colaboradora do Governo do Distrito Federal; e os Srs. Masataka Ota, Fundador do Instituto Ives Ota; Mariana Braga, Oficial de Projetos da Educação da Representação da UNESCO no Brasil; Maurício de Sousa, cartunista e criador da 'Turma da Mônica' e membro da Academia Paulista de Letras; Maria Paula Fidalgo, Embaixadora da Rede Brasileira de Bancos de Leite Humano, pelo Ministério da Saúde; e Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Jovem do SESI. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e convidou todos a assistir à apresentação da Orquestra Jovem do SESI interpretando as músicas 'Heal the World', de Michael Jackson, e 'Imagine', de John Lennon. A Sra. Presidente concedeu a palavra à Sra. Laura Carneiro, pelo PMDB; e aos Srs. Sóstenes Cavalcante, pelo Democratas; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Luana Costa, pelo PSB; Takayama, pelo PSC; Pastor Luciano Braga, pelo PRB; Pastor Eurico, pelo PHS; e Fátima Pelaes, Márcia Rollemberg, Mariana Braga, Maurício de Sousa e Maria Paula Fidalgo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Augusto Nalin, Soraya Santos e Weliton Prado. Usou ainda da palavra a Sra. Jandira Castro, Presidente da Pomba Branca Seicho No Ie. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h43, encerrou a sessão. Luiz Couto Presidente Adelson Barreto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/08/2017 10:00:00", "Ata da 203 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2017. 10h32, a Sra. Luana Costa, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Dãmina Pereira, Deputada Federal; Ministra Grace Mendonça, Advogada-Geral da União; Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres; Dra. Lúcia Bessa, Presidente da Comissão de Combate à Violência Familiar da OAB-DF, representando o Presidente, Dr. Juliano Costa Couto; Dra. Cristina Alves Tubino, Advogada, Presidente da Comissão da Mulher da OAB-DF; e Dra. Marisa Gáudio, Presidente da Comissão OAB Mulher do Rio de Janeiro, representando o Presidente da OAB-RJ, Felipe Santa Cruz. A Sra. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda de Música do Grupamento de Fuzileiros Navais, de Brasília, sob a regência do maestro Suboficial Fuzileiro Naval, Lúcio Pinheiro Morgado. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Dãmina Pereira, autora do requerimento. Foi realizada a solenidade de outorga da medalha que leva o seu nome à Advogada Mietta Santiago, neste ato representada por seu filho, Huldo Santiago Manso Pereira, e ao Juiz Ben-Hur Viza, Coordenador do Centro Judiciário de Solução de Conflitos e Cidadania da Mulher em Situação de Violência Doméstica e Familiar do Distrito Federal. As Sras. Dãmina Pereira e Luana Costa procederam à entrega do diploma e da medalha respectivamente. A Sra. Presidente concedeu a palavra à Sra. Erika Kokay, pelo PT; e às Sras. componentes da Mesa, Marisa Gáudio, Grace Mendonça, Cristina Alves Tubino, Lúcia Bessa e Fátima Pelaes. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Dãmina Pereira e concedeu a palavra à Sra. Luana Costa. Reassumiu a Presidência a Sra. Luana Costa e convidou todos para a apresentação da Banda de Música do Grupamento de Fuzileiros Navais, de Brasília, interpretando 'Maria, Maria'. A Sra. Presidente concedeu a palavra aos Srs. Huldo Santiago Manso Pereira e Ben-Hur Viza, homenageados. Usou da palavra pela ordem a Sra. Raquel Muniz. A Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h45, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/08/2017 10:00:00", "Ata da 203 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2017. 10h32, a Sra. Luana Costa, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Dãmina Pereira, Deputada Federal; Ministra Grace Mendonça, Advogada-Geral da União; Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres; Dra. Lúcia Bessa, Presidente da Comissão de Combate à Violência Familiar da OAB-DF, representando o Presidente, Dr. Juliano Costa Couto; Dra. Cristina Alves Tubino, Advogada, Presidente da Comissão da Mulher da OAB-DF; e Dra. Marisa Gáudio, Presidente da Comissão OAB Mulher do Rio de Janeiro, representando o Presidente da OAB-RJ, Felipe Santa Cruz. A Sra. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda de Música do Grupamento de Fuzileiros Navais, de Brasília, sob a regência do maestro Suboficial Fuzileiro Naval, Lúcio Pinheiro Morgado. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Dãmina Pereira, autora do requerimento. Foi realizada a solenidade de outorga da medalha que leva o seu nome à Advogada Mietta Santiago, neste ato representada por seu filho, Huldo Santiago Manso Pereira, e ao Juiz Ben-Hur Viza, Coordenador do Centro Judiciário de Solução de Conflitos e Cidadania da Mulher em Situação de Violência Doméstica e Familiar do Distrito Federal. As Sras. Dãmina Pereira e Luana Costa procederam à entrega do diploma e da medalha respectivamente. A Sra. Presidente concedeu a palavra à Sra. Erika Kokay, pelo PT; e às Sras. componentes da Mesa, Marisa Gáudio, Grace Mendonça, Cristina Alves Tubino, Lúcia Bessa e Fátima Pelaes. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Dãmina Pereira e concedeu a palavra à Sra. Luana Costa. Reassumiu a Presidência a Sra. Luana Costa e convidou todos para a apresentação da Banda de Música do Grupamento de Fuzileiros Navais, de Brasília, interpretando 'Maria, Maria'. A Sra. Presidente concedeu a palavra aos Srs. Huldo Santiago Manso Pereira e Ben-Hur Viza, homenageados. Usou da palavra pela ordem a Sra. Raquel Muniz. A Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h45, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "A SRA. LUANA COSTA - Votei contra a reforma trabalhista e a favor do trabalhador do Brasil. Eu voto contra a reforma da Previdência e a favor do aposentado do nosso País. Eu acredito que a justiça deva ser igual para homens e mulheres do nosso País, independente de sua posição social. Por isso, eu voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputada Luana Costa: voto 'não'. Total de votos: 110 votos 'não'."], ["17/05/2017 16:00:00", "A SRA. LUANA COSTA - Sr. Presidente, Sras. e Srs. Deputados, minha cidade, Santa Inês, no Vale do Pindaré, no Maranhão, acordou hoje muito triste. Acordou muito triste, porque acordou com a notícia do falecimento, de uma forma brutal, de um grande companheiro, chamado José Nogueira de Assis, o Nogueira, nosso amigo. Nós chamávamos esse companheiro 'O Pai dos 40', 'O Irmão dos 40', 'O Amigo dos 40'. Lá, Nogueira nos acompanhava há vários anos. No princípio, ele era do MDB, depois se filiou ao PSB, onde esteve, durante toda a sua vida, à frente dos movimentos democráticos, à frente de uma política diferenciada naquele Município. Hoje, quando acordamos, em quase todas as redes sociais daquela cidade havia aquela imagem, aquela imagem cruel do Nogueira enforcado. Esse enforcamento está aqui na minha mente como uma imagem muito forte, que denuncia o que está acontecendo, infelizmente, no nosso Estado e, muito especialmente na minha querida Santa Inês: o alto índice de criminalidade contra idosos, contra as pessoas daquela cidade. Nós precisamos de medidas urgentes por parte do Governo do Estado, por parte dos governos, que devem se preocupar em resolver esse problema grave que ocorre por conta, obviamente, do excesso de drogas que está acometendo os nossos jovens. Nós temos, hoje, um dia de pesar na minha cidade, Santa Inês. Todos os nossos amigos, irmãos e companheiros do Partido Socialista Brasileiro - nós nos consideramos uma família - estão tristes diante de uma cena tão brutal e de uma violência tão cruel que aconteceu com o nosso amigo Nogueira. O SR. PRESIDENTE - Sra. Deputada, a Mesa se solidariza com V.Exa. por esse triste acontecimento."], ["16/05/2017 11:52:00", "A SRA. LUANA COSTA - Sr. Presidente, Sras. e Srs. Deputados, ocupo mais uma vez esta tribuna para denunciar um problema grave no meu Estado, o Maranhão, especificamente na cidade de Santa Luzia, que fica no Vale do Pindaré. uma cidade com mais de 80 mil habitantes. uma cidade que tem mais de 400 povoados. Há povoados que ficam a mais de 200 quilômetros de distãncia da sede. Lá temos apenas uma agência do Banco do Brasil, que faz o pagamento de todos os funcionários daquela Prefeitura. Para nossa tristeza, o Banco do Brasil, o maior banco da América Latina, está fechado há 2 meses. As pessoas daquele Município estão tendo que se deslocar para outros Municípios. Hoje, nós sabemos que a maioria dos Municípios, principalmente os do Estado do Maranhão, tem mais recursos em pagamentos de aposentadorias do que em fundos de participação. O velhinho geralmente tem que ir com uma pessoa para acompanhá-lo. De um salário mínimo, esse cidadão gasta quase 200 reais para receber o seu dinheiro. Eu gostaria que a Superintendência do Banco do Brasil desse uma satisfação para aquela população de Santa Luzia e de outros Municípios. Visitei Santa Luzia do Tide, Santa Inês, Bela Vista. Nem os caixas eletrônicos daqueles Municípios estão sendo alimentados. O único problema que houve nessa agência de Santa Luzia foi uma tentativa de assalto. Quebraram o forro da agência e uma porta. Pelo amor de Deus, nós estamos submetendo o cidadão do nosso País a situações vexatórias! Um banco que nos cobra diariamente inúmeras taxas, e não dá um atendimento mínimo ao cidadão que paga a manutenção desses bancos. Era o que tinha a dizer, Sr. Presidente. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. Se V.Exa. permitir, vamos divulgar o seu pronunciamento no programa A Voz do Brasil ."], ["28/03/2017 15:46:00", "A SRA. LUANA COSTA - Sr. Presidente, Sras. e Srs. Deputados, funcionários, imprensa e telespectadores da TV Cãmara, em primeiro lugar, quero agradecer a Deus pela vida e pela oportunidade que me concedeu, na sua imensa misericórdia e no seu amor, de poder estar aqui nesta tribuna hoje, proferindo este discurso para todo o Brasil, principalmente para o meu querido Maranhão. Em segundo lugar, quero agradecer aos mais de 51 mil homens e mulheres maranhenses que me concederam a honra de ser merecedora dos seus votos e que me possibilitaram estar aqui neste momento tão importante da vida da nossa Nação. Sr. Presidente, assumi o mandato do Deputado Federal João Castelo, Deputado com grande história em nosso Estado. Assumi pelo Partido Socialista Brasileiro - PSB, partido pelo qual milito e tenho a honra de ter convivido com líderes do porte do nosso saudoso Eduardo Campos e do nosso querido e eterno Presidente Dr. Miguel Arraes. Atualmente, é presidido pelo brilhante socialista Carlos Siqueira. Temos também líderes do quilate do Vice-Governador de São Paulo, Márcio França; do Renato Casagrande, Presidente da Fundação João Mangabeira; de Beto Albuquerque; da minha querida Líder Tereza Cristina e da bancada socialista de Deputadas e Deputados os quais me orgulho de estar junto com eles. Vou honrar as diretrizes socialistas que têm como princípio a liberdade e a justiça social. Lutarei com todas as forças em defesa dos menos favorecidos. Estou ombreada com a CONTAG, com a FETAEMA, com os sindicatos, para juntos lutarmos e garantirmos os ganhos e conquistas das trabalhadoras e trabalhadores da agricultura. Lutarei também pela ampliação e por mais oportunidades que foram conquistadas durante toda a história deste País. Lutarei ainda pela esperança que muitos jovens têm em nosso momento político de nós usarmos as condições de superar as dificuldades que o nosso País tem. Nossos esforços visam também mais oportunidade para que todos tenham acesso a uma saúde pública de qualidade, pela capacitação de jovens, de modo a prepará-los para o mercado de trabalho. O Brasil hoje sustenta uma grande massa de pessoas que se consideram coitadas. Nós temos que dar para essas pessoas a oportunidade de amanhã termos um País que tenha coragem de ter altivez. Hoje estou aqui como Deputada, mas tenho o entendimento de que a mulher do Brasil tem avançado em conquistas a cada dia. Somos uma categoria. Mas aqui estarei como mulher, como mãe, como cidadã e principalmente como Deputada Federal para ser uma voz atuante e determinada no sentido de fazer avançar as conquistas e melhoria de qualidade de vida das mulheres brasileiras, especialmente as mulheres do Maranhão. Sr. Presidente, Sras. e Srs. Deputados, estive durante 4 anos como Primeira-Dama do Município de Santa Inês, onde fortalecemos e fizemos reformas estruturantes na assistência social, na agricultura, na educação e na saúde. Conseguimos, através dessa grande dedicação e desse grande trabalho, implantar creches no Município para dar atendimento de qualidade às nossas crianças, mais tranquilidade para as mães e pais. Também conseguimos junto ao SENAI implantar uma unidade de capacitação e uma escola que estava totalmente destruída. Nós reformamos esta escola, que é a escola 7 de Setembro, onde foram capacitados cerca de 2 mil jovens. A maioria foi absorvida na mão de obra da duplicação da estrada de ferro Carajás. Sr. Presidente, conseguimos também implantar programas importantes, como o Programa de Aquisição de Alimentos - PAA e o Programa Nacional de Alimentação Escolar - PNAE. Com isso, fortalecemos o arranjo produtivo da agricultura nesse Município. Hoje o agricultor e a agricultora de Santa Inês não produzem apenas para a subsistência. Hoje produzem para comercializar e, assim, fortalecer a sua dignidade. Foram mais de 300 famílias beneficiadas com esses recursos, oferecendo alimento a mais de 30 mil pessoas naquele Município. Destaco especialmente a parceria com o Centro Educacional Eurípedes Barsanulfo - CEEB, escola mantida por uma entidade não-governamental dirigida pelo Dr. Jorge Hadad, filho de família tradicional do nosso Município; também a creche Vila Militar, mantida por associação de moradores daquele bairro; a Associação de Pais e Amigos de Excepcionais - APAE; o centro de recuperação e tratamento de pessoas usuárias de drogas, o Fonte de Vida; o Hospital Municipal; o Centro de Referência de Assistência Social - CRAS; o Centro de Atenção Psicossocial - CAPS, e outras instituições cuidadoras. Os agricultores mantêm essas entidades com alimentação farta e de qualidade. Mais de 30 mil pessoas foram atendidas. Criamos também o projeto chamado Mulher Feliz, com ações de atendimento e proteção à mulher. Nesse projeto, vieram as creches, a capacitação e qualificação, o apoio jurídico à mulher, a prioridade ao programa de moradia, que distribuiu mais de mil novas casas naquele Município. Esse projeto também possibilitou a inclusão da mulher no mercado de trabalho e o atendimento à saúde da mulher como prioridade. Sr. Presidente, agora, no exercício deste mandato, eu, como dentista, quero dar prioridade especial à saúde, por identificar o tamanho da exclusão, da morte e das dificuldades que as pessoas mais carentes têm de acesso à saúde. Em primeiro lugar, estarei me associando e hipotecando todo o apoio aos Deputados Darcísio Perondi e Antonio Brito, representantes e Líderes da Frente Parlamentar da Saúde e da Frente Parlamentar de Apoio às Santas Casas do nosso País. Juntos somaremos forças para sensibilizar a área econômica do Governo, bem como o Ministro da Saúde e o próprio Presidente Temer, no sentido de rever a tabela SUS, sem reajuste há cerca de 14 anos -causa do sofrimento da saúde do nosso País -; e para implantar de forma definitiva a Emenda Constitucional n 29, que obriga os Estados a gastar 12% do seu orçamento em ações diretas no atendimento de saúde. Querido Presidente, também estarei junto com a bancada do Maranhão para lutar no Ministério da Saúde e em todo o Governo Federal pela ampliação do investimento per capita em saúde de nosso Estado. O Maranhão não aguenta mais sofrer, o Maranhão clama por um tratamento diferenciado de Brasília, um tratamento diferenciado da Presidência. Acho que o grande desafio do Governo Federal é dar um olhar diferenciado para o Estado do Maranhão. Temos umas das menores rendas per capitas do Brasil, o que limita muito os investimentos em saúde pública, além de prejudicar sobremaneira as nossas comunidades que não têm acesso a um plano de saúde ou a um tratamento particular. Com todas as dificuldades inerentes, há um Estado que padece com esses indicadores socioeconômicos ainda muito baixos, apesar de sermos um Estado potencialmente rico. Podemos destacar algumas ações positivas advindas do setor público e do setor de prestadores de serviços através de entidades filantrópicas. Sr. Presidente, Deputadas e Deputados, quero aqui destacar a ação profícua exercida pelo Hospital Regional de Urgência e Emergência de Presidente Dutra, onde estudei no laboratório de odontologia, de medicina e de vários outros cursos da área médica do Maranhão. Esse hospital é mantido por verba federal, tem uma equipe médica de primeira linha e presta um atendimento primoroso em todas as áreas. Quero mandar um grande abraço ao médico Natalino Salgado, a quem parabenizo pelo grande trabalho realizado à frente desse hospital. Vale destacar as Santas Casas de Misericórdia do Brasil, especialmente as do Maranhão. Faço esse destaque na certeza de estar homenageando de forma justa essas instituições que passam por dificuldades financeiras em todo o Brasil. Hoje, a Santa Casa do Maranhão é dirigida pelo provedor, Dr. Abdon Murad, que é médico-cirurgião, Presidente do Conselho Regional de Medicina e Professor de Cirurgia da Faculdade de Medicina da Universidade Federal do Maranhão. Não obstante as dificuldades que atravessam as Santas Casas, elas vêm conseguindo manter vários serviços e é quem dá guarida e amparo a milhares de maranhenses que carecem de atendimento de saúde. Parabenizo o Dr. Abdon Murad e toda a equipe de médicos, enfermeiros, bioquímicos e funcionários que se dedicam àquela instituição. Sr. Presidente, quero desta tribuna ater-me a outra instituição de saúde que reputo ser a mais importante de nosso Estado. Tenho convivido com o caso de uma mulher forte e guerreira que mora dentro da minha casa, que é a minha amiga Conceição. Ela está tendo uma luta diária contra o cãncer. Quando fui ontem ao seu quarto, lá estava aquela mulher que cuida dos meus filhos e no dia a dia é tão forte, tão corajosa, e eu vi o tamanho da dor de uma pessoa que tem que enfrentar o cãncer. No Maranhão nós temos tido também grandes dificuldades. A Fundação Antonio Dino tem ampliado constantemente os seus serviços e vem melhorando a qualidade do atendimento aos maranhenses. Para lá, Presidente, correm as pessoas todos os dias, vindas de todos os lugares do nosso Estado e de todos os interiores. Quando era Primeira-Dama de Santa Inês, muitas vezes convivi com mulheres amputadas, mulheres totalmente sacrificadas e muitas vezes sem condições nem de pagar a sua passagem, tendo que ir para São Luís, para a Fundação Antonio Dino. A Fundação Antonio Dino hoje mantém o Hospital Aldenora Bello, que é uma instituição que cuida, ameniza sofrimentos e, em grande parte, consegue tratar e curar pessoas portadoras de cãncer em nosso Estado. Essa doença, que até os dias de hoje constitui um tabu, desperta preconceito e tanto mutila quanto mata. Quero parabenizar aquela corajosa equipe de pessoas que administram aquela instituição salvadora de vidas, nas pessoas do saudoso Antonio Dino, que foi quem iniciou toda essa brava batalha contra o cãncer no nosso Estado, também agradecendo à D. Enide Dino, sua esposa, que hoje é a Presidente da instituição, assim como os nossos queridos Ruy Lopes e José Generoso, enfim, a toda a equipe que se dedica a esse grande trabalho em nosso Estado. Entretanto, Presidente, todo esse cabedal de atendimento, comprometido em bem servir a população maranhense, tem sido insuficiente para receber a devida atenção, que deveria ser dada às instituições filantrópicas de nosso País. Assim que conquistei o presente mandato e cheguei a esta Casa, fui à Secretaria de Articulação Política, do Governo Federal, e ao Ministério da Saúde para agilizar uma emenda deixada pelo saudoso Deputado João Castelo, de quase 3 milhões de reais para aquela instituição. Acabo de destinar mais 2 milhões a emendas individuais para que ela possa adquirir aparelhos para o tratamento do cãncer. Com a compra desses aparelhos, ficará faltando apenas um para que se dê condições de tratamento à grande São Luís. Essa projeção de aparelhos para fazer esse tratamento seria apenas para a grande São Luís, mas atenderia também todo o Estado do Maranhão. As demandas crescem a cada dia. Para a compra deste último aparelho, que ficará faltando, eu própria faço questão de alocar os recursos necessários. Trata-se, Sr. Presidente, de compromisso que assumo. Não vou medir esforços para sensibilizar também os 18 Deputados Federais, Deputado Hildo Rocha, e os nossos três Senadores, para que aloquem recursos de suas emendas individuais e uma emenda de bancada para que possamos ampliar e interiorizar essa ação. Como disse há pouco, nós temos que levar o tratamento do cãncer para as regionais do nosso Estado, a fim de que os homens e as mulheres que são acometidos por essa doença tão cruel não precisem se deslocar para São Luís para fazerem o tratamento. Comprometo-me a alocar mais recursos. Inclusive, já os pedi ao Ministério da Saúde. Destinei esses recursos ao Hospital Aldenora Bello, solicitando que fosse implantado um núcleo de tratamento de cãncer na cidade de Santa Inês, para fazermos o tratamento de forma facilitada aos moradores da regional do Vale do Pindaré. Assim, as pessoas que sofrem com essa doença do interior do Estado não precisarão mais passar por esse deslocamento tão grande e tão sacrificado. Ouço, com prazer, o Deputado Hildo Rocha. O Sr. Hildo Rocha - Deputada Luana Costa, quero cumprimentá-la pelo belíssimo discurso que profere neste momento na tribuna do Plenário Ulysses Guimarães da Cãmara dos Deputados. V.Exa., que chegou a esta Casa recentemente, tem sabido muito bem representar o povo do nosso Estado, tem feito um grande trabalho. uma mulher de muita coragem, muito batalhadora e defensora de seus ideais. Ao ouvir V.Exa. falar sobre a saúde pública, concordo que temos de alocar recursos de emendas de bancadas individuais para a rede pública de saúde do Maranhão, para as Prefeituras, para o Governo do Estado, para as Santas Casas, para o Hospital Aldenora Bello, importantíssima instituição que já tive oportunidade igualmente de alocar recursos. Portanto, V.Exa. tem razão. Tenho certeza de que os demais Deputados Federais da mesma forma irão contribuir com a destinação de emendas para o Hospital Aldenora Bello, melhorando cada vez os recursos para o nosso Estado. Parabéns, Deputada, pelo excelente mandato que V.Exa. tem desempenhado nesta Casa! A SRA. LUANA COSTA - Muito obrigada, Deputado Hildo Rocha. A Sra. Rosangela Gomes - V.Exa. me permite também um aparte, Deputada Luana Costa? A SRA. LUANA COSTA - Com certeza. A Sra. Rosangela Gomes - De igual modo, quero parabenizá-la pelo brilhante trabalho que vem fazendo nesta Casa. V.Exa. é uma Deputada que faz parte da bancada feminina, chegou aqui recentemente, mas com muita bravura defende não só o nosso País, com políticas para as mulheres, como também a saúde do seu Estado. Eu sou moradora de Nova Iguaçu, cidade que o Presidente Simão Sessim bem conhece, porque fica na região dele, na Baixada Fluminense. Lá também temos muitas dificuldades no trato da saúde da nossa população, sobretudo do nosso povo sofrido e valente da Baixada Fluminense. Temos um único hospital de alta complexidade, que é o Hospital da Posse. Estamos travando uma luta árdua nesta Casa e junto ao Governo Federal, com o Ministro da Saúde, para aumentar o repasse do dinheiro daquele hospital regional, compreendendo 13 cidades. Eu tive oportunidade também de designar 6 milhões de reais da minha emenda pessoal. V.Exa., que chegou recentemente, com a mesma bravura, determinação e preocupação com a saúde do seu Estado, vem e faz o mesmo gesto. Por isso, não poderia deixar de dar minha contribuição e falar do trabalho e do esforço que V.Exa. tem feito não só pelo seu Estado, mas também pela nossa Nação, sobretudo voltado às políticas para as mulheres. Muito obrigada. Parabéns! A SRA. LUANA COSTA - Muito obrigada, Deputada. Sr. Presidente, Sras. e Srs. Deputados, funcionários, imprensa e povo do meu Maranhão e do Brasil, finalizo este discurso deixando a todos um ano de esperanças renovadas. Não sou do lado de Michel Temer, não sou do lado de Lula, não sou do lado de Dilma Rousseff. Acredito que todos deram contribuições positivas, acredito - sou evangélica - também que as pessoas precisam crer que o nosso País tem de melhorar. Cada um de nós não deve apontar críticas e defeitos, nós devemos contribuir com o desenvolvimento do nosso País. Por isso, finalizo desejando a todos e a todas um ano de esperanças renovadas, um ano alvissareiro, próspero e com garantia de direitos, especialmente às mulheres e aos homens trabalhadores do campo e da cidade. Faço um pedido muito especial ao Presidente Temer, a quem eu desejo que faça um excelente Governo, para que melhore principalmente a esperança do nosso povo, Deputado Simão Sessim, que está triste. Esta é a nossa grande missão, como Deputados e políticos, porque o que pode nutrir o nosso País, um país rico e com potencialidades incríveis, é exatamente a esperança renovada. Por isso, peço ao Presidente Michel Temer que dê atenção especial ao meu Maranhão e, muito especialmente, à saúde do meu Estado. Muito obrigada. O SR. PRESIDENTE - Deputada Luana Costa, estou há 40 anos nesta Casa - estou no meu décimo mandato consecutivo -, aprendi a ouvir Deputados que aqui se expressam, mas confesso que dediquei grande atenção ao seu discurso. Ouvindo V.Exa. falar de forma muito emocionada da sua chegada a esta Casa, da sua gente, das instituições do seu Estado, nós temos certeza da credibilidade com que V.Exa. fala a todos nós. A Deputada Rosangela Gomes e o Deputado Hildo Rocha tiveram a oportunidade de aparteá-la, mas não pude fazê-lo pelo Regimento Interno da Casa. Mesmo assim, deixo aqui o meu registro. Parabéns a V.Exa. pelo discurso! Que aquele povo saiba, daqui para frente, que tem uma verdadeira defensora das causas dos mais carentes do Estado do Maranhão! A SRA. LUANA COSTA - Muito obrigada, Sr. Presidente Simão Sessim."], ["28/03/2017 16:22:00", "A SRA. LUANA COSTA - Sr. Presidente, Deputado Manato, agradeço por mais este momento. Quero mandar os parabéns a uma queria amiga, Sofia Tavares, filha de Batista de Biné, grande Vereador do Município de Santa Inês, e de Aparecida, uma grande amiga, também de Santa Inês, no Vale do Pindaré. Essa jovem completará, no próximo dia 31, 30 anos de idade. O significado do nome Sofia é sabedoria. Salomão pediu a Deus um grande presente: sabedoria. E Batista e Aparecida receberam o que Salomão recebeu de Deus: um grande presente. Parabéns, Sofia! Que Deus a abençoe! Parabéns, Aparecida! Parabéns, Batista! Parabéns, Stephanie! O SR. PRESIDENTE - Muito obrigado, Deputada. Está feito o registro."], ["14/03/2017 17:02:00", "A SRA. LUANA COSTA - Sr. Presidente, hoje é o aniversário de duas cidades muito importantes do Estado do Maranhão, as cidades de Santa Inês e Bom Jardim, ambas localizadas no Vale do Pindaré. Gostaria de dar o meu discurso como lido. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, hoje Santa Inês completa 50 anos. Ponta da Linha, como era conhecida, já produziu em grande escala alimentos que ajudaram no desenvolvimento e história do nosso País, como cana de açúcar, algodão, arroz, farinha, milho. Na cultura, a cidade tem muito orgulho de ser maranhense, e é por isso que confecciona bumba meu boi e revela grandes talentos musicais, literários e artísticos. Tem gente simples e hospitaleira. Com seus blocos carnavalescos, atrai milhares de pessoas das regiões próximas para fazer do carnaval o melhor do Estado. Também já foi referência em atendimento de saúde, comércio e educação, marcas de um povo que hoje, apesar das dificuldades, tem muito o que comemorar. Esta cidade, que possui um povo aguerrido e destemido, precisou de coragem e fé para se emancipar. Precisou do compromisso de homens e mulheres para crescer e se tornar tão urbana. Com isso, também aprendeu a ir às ruas em sinal de indignação, gritando seu pedido de respeito e dizendo 'não' a uma saúde que mata e 'não' à falta de respeito ao cidadão. Santa Inês, aos longos de seus 50 anos, vem mudando sua cara, suas marcas, seus valores, mas sem perder sua ternura, alegria e esperança de dias melhores. Que Deus permita que consigamos o desenvolvimento com que tantos sonhamos e a que dedicamos as nossas vidas e histórias de lutas, pelos avanços obtidos, pelos sorrisos dados, pelas lições de vida, pelos amigos conquistados, pelos filhos ali nascidos, pelos sucessos alcançados e até pelos erros que nos permitiram crescer e amadurecer. Parabéns e obrigada, Santa Inês, pelos teus 50 anos!"], ["09/03/2017 10:30:00", "A SRA. LUANA COSTA - Sr. Presidente, Sras. e Srs. Deputados, estou aqui hoje para parabenizar o Prefeito da cidade de Pinheiro, da Baixada Ocidental Maranhense, um jovem que hoje completa 36 anos e que tem sido uma grande revelação para o nosso Estado. Neste momento em que se abateu a maior crise sobre o nosso País, esse jovem, que também enfrenta a crise na cidade de Pinheiro, já fez asfaltamento na cidade e está trabalhando o problema da saúde daquele Município. Esse jovem, filho da Dona Graça, médica muito respeitada naquela cidade, está de fato fazendo com que Pinheiro, a Princesa da Baixada, se transforme na Rainha da Baixada. Parabéns, Pinheiro! Parabéns, Luciano Genésio! E que Deus o abençoe nesta data do seu aniversário, e também o seu trabalho no enfrentamento da crise na cidade de Pinheiro, da Baixada Maranhense ocidental e do Maranhão. O Maranhão tem orgulho dessa grande administração que você vem fazendo no nosso Estado."], ["08/03/2017 17:12:00", "A SRA. LUANA COSTA - Sra. Presidente, Sras. e Srs. Deputados e demais presentes, hoje nós comemoramos o Dia Internacional da Mulher, data que levou o mês de março a ser celebrado como Mês da Mulher. Nós temos muitos motivos para comemorar, mas temos muitos motivos para repensar, principalmente nós, Parlamentares. Estamos em um dos momentos mais difíceis da história e da política do País. Assistimos na TV a cenas de comemoração e festa para um homem conhecido que matou e esquartejou a mulher que dizia ser sua namorada e jogou os pedaços do corpo dela aos cachorros. E esse homem é motivo de comemoração para outros homens. Neste mesmo momento, nós vemos os direitos constitucionais das mulheres serem questionados nessa reforma da Previdência, o que nos faz pensar: 'Será que estamos no rumo certo?' Este é um dia em que temos que refletir. Por isso, eu quero parabenizar as mulheres que estão encabeçando um grande movimento que está ocorrendo hoje no Estado do Maranhão, onde infelizmente há muitas barreiras a serem superadas. Hoje elas estão mobilizadas, em mais de dez pontos do nosso Estado, para dizer 'não' à reforma da Previdência. Hoje, Dia Internacional da Mulher, é um dia em que nós todas - mulheres Parlamentares, mulheres donas de casa, mulheres chefes de família, mulheres indignadas com as repreensões e dificuldades, mulheres mães, mulheres trabalhadoras rurais, mulheres domésticas, mulheres que têm filhos deficientes, mulheres que têm maridos desempregados - precisamos agir. Nós, como representantes de tanta gente que nos deu votos e precisa da nossa voz, temos que nos posicionar de forma a garantir os direitos que, muitas vezes, não foram constituídos por nós. Nós, mulheres Parlamentares, temos o dever, neste momento, de nos posicionarmos a favor da população do nosso País. Muito obrigada, mulheres que estão imbuídas em melhorar a situação do País. Pelo Maranhão, pelo Brasil, vamos à luta e vamos dizer 'não' à reforma da Previdência que está aí! Muito obrigada, Sr. Presidente."], ["22/02/2017 17:09:00", "A SRA. LUANA COSTA - Sr. Presidente, Sras. e Srs. Deputados presentes, gostaria de falar para as trabalhadoras e os trabalhadores da agricultura familiar do nosso País e do nosso Maranhão, que, no dia 8 de março, farão uma grande mobilização em vários pontos do nosso Estado, contra a reforma da Previdência. Recentemente, nos dias 16 e 17 de fevereiro, estivemos reunidos na Federação de Trabalhadores Rurais, Agricultores e Agricultoras Familiares do Estado do Maranhão - FETAEMA, num grande evento capitaneado por Chico Miguel, Chatéo Brian, Lúcia, Ivaí e a querida Ligia, que organiza esses trabalhos no interior do Estado. Fomos debater sobre a reforma da Previdência, tratando principalmente das distorções e defasagens apontadas na PEC 287. Entre eles, está o caso da idade mínima para obtenção da aposentadoria e do aumento de 10 anos de contribuição, em flagrante descompasso com a expectativa de vida em nosso País, em especial no meu querido Maranhão, onde a expectativa de vida é de apenas 70 anos. Ainda discutimos sobre as penalidades que essa reforma imprime às conquistas das mulheres, dos professores, dos deficientes. Tratamos, enfim, das grandes penalidades que as pessoas excluídas do nosso País estão sofrendo. Sr. Presidente, considero indispensável que reflitamos sobre as mudanças propostas para as condições de acesso à aposentadoria para os trabalhadores do setor rural. Peço a atenção especial de todos os Parlamentares para essas mudanças, motivadas predominantemente pela pressão dos déficits e que não parecem considerar, com realismo, a natureza e as particularidades do que de fato transcorre nos diversos segmentos da atividade agropecuária. Hoje não podemos e não devemos equiparar as exigências de acesso à aposentadoria dos trabalhadores do campo com as dos trabalhadores da cidade. O risco de se cometerem erros e injustiças é potencialmente enorme. Hoje as mulheres trabalhadoras do campo se aposentam com 55 anos de idade, e os homens, com 60 anos. Com a reforma, eles, homens e mulheres, passarão para as mesmas regras do trabalhador urbano: o mínimo de 65 anos de idade e 25 anos de contribuição. De um lado, nas cidades, veem-se os galpões com ar condicionado, as roupas especiais, os capacetes de proteção, os seguros e as legislações, sob a vigilãncia dos fiscais do Ministério do Trabalho. No campo, no sol, na chuva e na poeira, as pessoas sofrem. E o pior é que observamos que as crianças rurais passam a ajudar cedo no sustento da casa. Não vi também, na PEC da Previdência, qualquer consideração ao fato facilmente constatável de que os trabalhadores rurais aposentados vivem, em média, 5 anos a menos do que os aposentados urbanos. Nem mesmo o déficit apontado com tanta ênfase pelo Governo é uma questão consensual. Entendo, portanto, Sr. Presidente, que precisamos fazer debates mais amplos sobre essa matéria, com muita informação, sensibilidade e irrestrita transparência. Eram essas eram as minhas palavras. Quero me colocar aqui, diante da Previdência, como uma pessoa que se nega a aceitar tantos desmandos e tanta infringência aos direitos constituídos pelo cidadão brasileiro. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Luana Costa, do PSB do Maranhão. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, gostaria de falar para as trabalhadoras e trabalhadores da agricultura familiar de nosso País e do Maranhão, que, no dia 8 de março, farão uma grande mobilização contra a reforma da Previdência Considero indispensável que reflitamos sobre as mudanças propostas para as condições de acesso à aposentadoria dos trabalhadores do setor rural. Peço a atenção especial de todos os Parlamentares para essas mudanças, motivadas predominantemente pela pressão dos déficits e que não me parecem considerar, com realismo, a natureza e particularidades do que de fato transcorre nos diversos segmentos da atividade agropecuária. Hoje não podemos e não devemos equiparar as exigências de acesso à aposentadoria dos trabalhadores do campo com as dos trabalhadores das cidades. O risco de se cometerem erros e injustiças é potencialmente enorme. Hoje as mulheres trabalhadoras do campo se aposentam com 55 anos, e os homens, com 60 anos de idade. Com a reforma, eles, homens e mulheres passarão para as mesmas regras do trabalhador urbano: mínimo de 65 anos de idade e 25 anos de contribuição. De um lado, nas cidades, veem-se os galpões com ar condicionado das fábricas, as roupas especiais, capacetes de proteção, os seguros e a legislação sob a vigilãncia dos fiscais do Ministério do Trabalho; do outro lado, no campo, veem-se o sol, a chuva, a poeira e as jornadas quase sempre estafantes, sem o controle de fiscais. E o que é pior que são as crianças rurais que trabalham cedo para ajudar no sustento da casa. Não vi também, na PEC da Previdência, qualquer consideração ao fato, facilmente constatável, de que os trabalhadores rurais aposentados vivem, em média, 5 anos a menos do que os aposentados urbanos. Nem mesmo o déficit apontado com tanta ênfase pelo Governo é uma questão consensual. Entendo, portanto, Sr. Presidente, que precisamos fazer debates amplos sobre essa matéria, com muita informação, sensibilidade e irrestrita transparência. Essa proposta de reforma previdenciária é uma operação de grande alcance, que não devemos conduzir sem considerar as lutas passadas, as nossas vitórias e a enorme capacidade de superação do nosso povo. Muito obrigada."], ["26/04/2018 11:04:00", "A SRA. LUANA COSTA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, povo do Maranhão, estou aqui para me justificar e para falar ao povo do meu Estado sobre recentes acontecimentos no nosso Estado. Recentemente, eu fui eleita coordenadora da bancada maranhense. Quando assumi essa coordenação, recebi de vários Deputados, por iniciativa deles, pedido para que os recursos por eles alocados fossem transferidos diretamente para os Municípios. Fui então ao Ministério da Saúde em busca de que fosse feita a mudança na ordem de aplicação desses recursos, na faixa de 50 milhões, que estavam destinados ao Estado. Nesta semana, para minha surpresa, os diversos meios de comunicação ligados ao Governo do Estado apontaram todas as suas metralhadoras para mim, o que me entristeceu muito, porque, para mim, foi uma grande honra assumir a coordenação dessa bancada. O destino desse recurso, que foi todo para o Estado, da ordem de 50 milhões, era a alta e a média complexidade na área de saúde. Eu, como municipalista que sou, procurei escutar dos Municípios a grande angústia que vivem por não conseguirem manter a área de saúde municipal. F omos então ao Ministério da Saúde e vimos as condições para se fazer essa transferência. Hoje nós conseguimos atender 54 Municípios do nosso Estado. Deputados tanto da base do Governo quanto Deputados que não estavam alinhados fizeram suas indicações. Uns as fizeram para o Estado, outros, para seus Municípios. O certo é que, em nenhum momento, quis de alguma forma, como alguns veículos de comunicação ligados ao Governo disseram, perseguir o Governo. De forma alguma eu faria isso. Esses órgãos de comunicação estão dizendo que estou perseguindo o Governo. Os órgãos que não são ligados ao Governo dizem que os Deputados tomaram a iniciativa de fazer essa mudança por causa dos diversos escãndalos que envolvem a saúde no Estado do Maranhão. O certo é que fiz isso a pedido dos Deputados. Emenda parlamentar impositiva faz com que os Deputados, que, neste ano eleitoral, temiam o fato de o ano ser curto e as eleições... O SR. PRESIDENTE - Muito obrigado, Deputada. Seu discurso será divulgado no programa A Voz do Brasil."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}