{"LUCAS VERGILIO": [["24/05/2016 09:00:00", "Ata da 128 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de maio de 2016. 9h14, o Sr. Carlos Manato, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 30 anos de Fundação do Sindicato dos Corretores de Seguros do Estado de Goiás - SINCOR/GO; prestou as devidas homenagens; e suspendeu a solenidade para realização de ato de entrega do abaixo-assinado referente ao Projeto de Lei n 353, de 2015, realizado pelo Sr. Major Olimpio, Deputado Federal. Usaram da palavra os Srs. Leonildo Severo e Soely Francio Severo, pais de Eric Francio Severo. O Sr. Presidente retomou a solenidade e, após a execução do Hino Nacional, convidou para compor a Mesa os Srs. Lucas Vergílio, autor do Requerimento da Sessão Solene; Armando Vergílio, Presidente da Federação Nacional dos Corretores de Seguros - FENACOR; Joaquim Mendanha, Presidente do Sindicato dos Corretores e das Empresas Corretoras de Seguros, de Capitalização, de Previdência Privada e de Resseguros no Estado de Goiás- SINCOR/GO; Paulo Cesar Chaves, Superintendente de Relações Governamentais da Confederação Nacional das Empresas de Seguros Gerais, Previdência Privada e Vida, Saúde Suplementar e Capitalização - CNseg; Paulo dos Santos, Presidente do Instituto Brasileiro de Autorregulação do Mercado de Corretagem de Seguros, de Resseguros, de Capitalização e de Previdência Complementar Aberta - IBRACOR; Augusto Frederico Costa Rosa de Matos, Presidente do Sindicato das Seguradoras - SINDISEG; e Euclides Barbo Siqueira, Presidente da Associação Comercial, Industrial e de Serviços do Estado de Goiás - ACIEG. O Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente e Presidente em exercício da Cãmara dos Deputados, e concedeu a palavra ao Sr. Lucas Vergilio, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Lucas Vergilio e concedeu a palavra aos Srs. Paulo Cesar Chaves, Paulo dos Santos, Augusto Frederico Costa Rosa de Matos, Joaquim Mendanha, Euclides Barbo Siqueira, Armando Vergílio, componentes da Mesa; Edinho Bez, pelo PMDB; Luiz Carlos Hauly, pelo PSDB; e Dorival Alves de Souza, Presidente do Sindicato dos Corretores de Seguros, Empresas Corretoras de Seguro, Capitalização e Previdência Privada no Distrito Federal - SINCOR/DF. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h28, encerrou a sessão. Gonzaga Patriota Presidente Izalci Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2016 14:04:00", "O SR. LUCAS VERGILIO - Pela minha filha Manuela que vai nascer, pela minha sobrinha Helena, pelo futuro de todas as crianças e jovens do nosso País, por todos os corretores de seguros do Brasil, em especial por todo o povo goiano, eu voto 'sim'! Viva o Brasil! O SR. BETO MANSUR - Lucas Vergilio, do Solidariedade de Goiás: voto 'sim'. Total: 115 votos."], ["24/02/2016 14:06:00", "O SR. LUCAS VERGILIO - Sr. Presidente, Sras. e Srs. Deputados, primeiramente, quero parabenizar o nobre Relator, Deputado Arthur Oliveira Maia, que fez esse brilhante relatório, orientando-nos para podermos manter o texto da Cãmara dos Deputados. Porém, dias de terrorismo quem vive é o cidadão goiano. Na noite desta segunda-feira a jovem Nathália Araújo foi assassinada na porta do seu colégio. Uma jovem estudante, que estava se qualificando para prestar vestibular, foi brutalmente assassinada na noite desta segunda. Infelizmente, os índices de violência no Estado de Goiás vêm crescendo cada vez mais. Goiás tem 9,8 mulheres assassinadas a cada 100 mil habitantes - a média no Brasil é de 4,8 mulheres assassinadas a cada 100 mil habitantes. Quero, portanto, cobrar um posicionamento do Governador e do Secretário de Segurança Pública, que, a meu ver e da maioria dos goianos, não tem condições de estar à frente dessa Pasta. Infelizmente, Goiãnia é a 29 cidade mais violenta do mundo. Uma cidade bela, com excelente qualidade de vida, que vem sendo tomada pela violência, pelas drogas. Isso não pode mais acontecer! Temos que dar um basta! O bandido está solto, armado, enquanto o cidadão de bem está preso dentro de casa, à mercê da violência. Sr. Governador, está na hora de o senhor vir a público, voltar das suas viagens, sair do berço esplêndido e dar satisfação ao cidadão goiano, que não aguenta mais tamanho descaso com o Estado. O cidadão goiano sofre e está cada dia mais trancado dentro da sua própria residência. Nós, na Cãmara dos Deputados, na Frente Parlamentar da Segurança Pública, liderados pelo Deputado Alberto Fraga, entramos nesse debate para encontrar meios de tornar o País mais seguro. Mas cabe ao Governador do Estado de Goiás tomar as medidas cabíveis para que o nosso Estado não continue tomado pela violência. O efetivo da Polícia Militar, 20 anos atrás, era de 12 mil homens. Infelizmente, passados mais de 20 anos, a PM tem 11 mil homens. A população cresceu de 25% a 30%, e o efetivo da Polícia Militar diminuiu. Então, Sr. Governador, venha a público se manifestar, porque nós goianos precisamos de atitudes imediatamente. Muito obrigado, Sr. Presidente."], ["24/02/2016 14:06:00", "O SR. LUCAS VERGILIO - Sr. Presidente, quero registrar aqui a importãncia que tem esta Casa. Logo após eu subir à tribuna cobrando um posicionamento do Governador Marconi Perillo sobre a segurança pública no nosso Estado, ele demitiu o Secretário de Segurança Pública e nomeou o Vice-Governador, José Eliton, como novo Secretário de Segurança Pública. Espero que seja uma atitude correta. Vamos ver agora se ele vai acabar de enterrar de vez a segurança pública no nosso Estado, ou se ele vai conseguir erguê-la e fazer com que o povo goiano se sinta um pouco mais seguro. Muito obrigado, Sr. Presidente."], ["24/02/2016 09:30:00", "O SR. LUCAS VERGILIO - Sr. Presidente Manato, meu nobre amigo, venho à tribuna desta Casa falar sobre os índices alarmantes de violência do nosso País. Esta semana, em Goiãnia, a jovem Nathália foi assassinada na porta do seu cursinho. Ela, que estava estudando, teve a sua vida ceifada por bandidos. Ninguém mais aguenta essa violência. Em Goiãnia, no mês passado, fui assaltado. Eu estava com a minha esposa, que está grávida, e chegaram a colocar uma arma na minha cabeça. E o Governador não faz nada. O Governador vive viajando, vive na Europa. Agora, está na Austrália. O Governador vive cercado de seguranças, tem suas filhas totalmente protegidas. Enquanto isso, o cidadão goiano está passando por dificuldades, o cidadão goiano está sofrendo na pele essa violência que está em todo o nosso País. Por isso, quero aqui cobrar do Governador uma atitude, quero aqui cobrar ações do Secretário de Segurança Pública, que infelizmente não tem demonstrado competência para estar à frente desse órgão, para que a nossa população possa voltar a viver em paz, para que possamos sair às ruas com a certeza de que vamos voltar para casa sãos e salvos. Goiás hoje está entre os principais Estados mais violentos. Goiãnia é a 29 cidade mais violenta do mundo, tem um índice de 9,6 homicídios de mulheres para cada 100 mil habitantes, enquanto a média nacional é de 4,8. Temos que dar um basta a essa violência! Nós, aqui na Cãmara dos Deputados, temos que fazer a nossa parte, aprovar projetos para que os bandidos fiquem presos. Hoje quem está preso é o cidadão de bem. O bandido está na rua, está armado e disposto a matar qualquer pessoa, muitas vezes simplesmente por uma pedra de crack ou por um relógio. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["11/12/2017 21:00:00", "O SR. LUCAS VERGILIO - Sr. Presidente, eu quero falar em nome de alguns colegas da bancada goiana. Nós fomos surpreendidos hoje com o comunicado da Superintendência da Caixa Econômica Federal no Estado de Goiás de que amanhã, às 10 horas, estaria sendo realizado um evento junto com o Governador do Estado para celebrar os convênios de nossas emendas parlamentares. Eu não sei com qual intuito e com quais interesses a Superintendência da Caixa Econômica Federal no Estado de Goiás estaria fazendo esse evento e colocando a nós, Deputados Federais, somente como coadjuvantes e não nos participando disso. Então, eu queria cobrar explicações da Caixa Econômica Federal do porque a Superintendência de Goiás está tomando esse tipo de atitude e, por assim dizer, atropelando a bancada federal goiana. O SR. PRESIDENTE - Obrigado, Deputado. Vamos divulgar seu pronunciamento pelo programa A Voz do Brasil ."], ["29/11/2017 14:00:00", "O SR. LUCAS VERGILIO - Sr. Presidente, Sras. e Srs. Deputados, tramita nesta Casa um projeto de lei de minha autoria que visa combater a comercialização do seguro pirata, ou seja, a chamada proteção veicular feita por associações. Estamos em um debate intenso e frutífero na Comissão Especial que analisa o Projeto de Lei n 3.139, de 2015. Com isso, demonstra-se claramente que essas associações são ilegais e comercializam produtos marginais. Essas associações estão agindo como se seguro fossem, mas elas não o são, pois não têm reservas técnicas para fazer frente às suas responsabilidades, não podem contratar resseguros, nem são fiscalizadas. Sendo assim, a chance dos seus clientes não receberem a indenização são muito maiores do que as dos clientes de uma seguradora; ou seja, nem sempre o menor preço é o melhor negócio. Não só aqui no Brasil, mas no mundo todo, o mercado de seguros é regulamentado, fiscalizado e existem razões legais para isso. Em primeiro lugar, porque se lida com o patrimônio das pessoas. Depois, porque se lida com a vida das pessoas. E, por fim, porque está se lidando com a poupança interna do nosso País. Na mão de tudo que tem sido discutido e debatido na Comissão Especial e com a tendência mundial do setor de seguros, o Tribunal de Justiça do Estado de Pernambuco proferiu uma sentença irretocável sobre o assunto, e de forma brilhante entendeu que essas ditas associações de proteção veicular praticam a concorrência desleal e estão cometendo crime contra a economia popular. Em sua defesa, a associação alegou que não comercializava seguro, mas, na realidade, produto denominado - entre aspas - 'garantia veicular', sem a presença de cláusulas constantes nas apólices comercializadas no mercado e com cobertura reduzida, razão pela qual não estaria sujeita à supervisão da Superintendência de Seguros Privados - SUSEP. Contudo, o magistrado reconheceu que, independentemente do nomen iuris - nome emprestado ao produto comercializado pela TSeguros -, o fato é que o consumidor tem, à primeira vista, a contratação de um seguro, razão pela qual a empresa não poderia atuar no mercado sem autorização da SUSEP e sem atender a todas as exigências legais previstas na legislação que regulamenta o produto no País. Segundo o magistrado, por não cumprir as exigências legais para atuar no mercado, a empresa exercia suas atividades em concorrência desleal com as demais seguradoras do País, as quais têm maior custo operacional por atender às normas em vigor, existindo fortes indícios da prática dos crimes de concorrência desleal e contra a economia popular. Desta forma, a sentença do Tribunal de Pernambuco determina o cancelamento dos registros da empresa perante a junta comercial e a Receita Federal, posteriormente a dissolução da sociedade e a expedição de ofício ao MP para apuração dos potenciais crimes cometidos. Portanto, Sr. Presidente, Sras. e Srs. Deputados, é evidente que, a partir do momento que uma atividade é praticada sem a observação das normas da entidade reguladora, que neste caso é a SUSEP, bem como as orientações do Conselho Nacional de Seguros Privados e do Decreto-Lei n 73, de 1966, ela é ilícita e, acertadamente, um risco de dano para o consumidor ante a total falta de garantia do produto que oferece. Além do mais, pelo fato de não cumprirem as exigências legais para atuar no mercado, as associações saem em total vantagem na venda destes seguros, pois não pagam impostos e não têm custos operacionais que uma seguradora de verdade deve observar. A empresa exercia suas atividades em concorrência desleal com as demais seguradoras do País, as quais têm maior custo operacional por atender as normativas em vigor, existindo fortes indícios da prática dos crimes de concorrência desleal e contra a economia popular. Era o que tinha a dizer. Peço a V.Exa. que dê repercussão ao meu pronunciamento no programa A Voz do Brasil e nos meios de comunicação desta Casa, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Esta Presidência determina que os meios de comunicação divulguem o pronunciamento do Deputado Lucas Vergilio."], ["09/11/2017 11:42:00", "O SR. LUCAS VERGILIO - Sr. Presidente, vivemos hoje no nosso País uma extrema inversão de valores. Policiais são tratados como bandidos, bandidos são tratados como coitadinhos. Eu ouvi aqui um Deputado dizer que a nossa polícia é que mais mata. claro! No nosso País o bandido pode andar armado até os dentes e o cidadão de bem tem que ficar trancado dentro da sua casa esperando por um milagre divino. Defendem direitos humanos para aqueles que matam seres humanos. Onde vai parar a sociedade brasileira, Sr. Presidente? Nós orientamos 'sim'."], ["25/10/2017 16:50:00", "O SR. LUCAS VERGILIO - 'Sim', Sr. Presidente. O SR. GIACOBO - Deputado Lucas Vergilio: voto 'sim'. Total: 76 votos."], ["13/09/2017 18:32:00", "O SR. LUCAS VERGILIO - Sr. Presidente, a ação dos policiais legislativos desta Casa foi correta. Eu estava lá antes do ocorrido. Eles nos orientaram a não entrar, a aguardar o tumulto passar, para nossa segurança. Os manifestantes, que eram liderados pelo Deputado Glauber Braga, começaram a agredir os policiais legislativos da Casa. Eles somente se defenderam. Não é verdade que os policiais legislativos usaram gás de pimenta em Deputados. Jogaram, sim, em manifestantes. Se havia Deputados fazendo algazarra junto com esses manifestantes, quem estava errado eram esses Deputados."], ["30/08/2017 12:46:00", "O SR. LUCAS VERGILIO - Sr. Presidente André Fufuca, é motivo de muita alegria e de muita satisfação ter V.Exa. conduzindo os trabalhos da Cãmara dos Deputados nesta semana. V.Exa. é motivo de orgulho não só para a bancada do seu Estado, mas também para todos o jovens de nosso País. V.Exa. mostra que o jovem brasileiro está ocupando seu espaço na política e na tomada de decisões no Brasil. A bancada jovem da Cãmara dos Deputados está muito feliz e se sente muito representada por V.Exa. Parabéns, Deputado! O SR. PRESIDENTE - Agradeço a V.Exa., Deputado. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. LUCAS VERGILIO - Sr. Presidente, pelo desenvolvimento do nosso País, pela estabilidade política, serei responsável com o meu País. Voto para que o Presidente Temer seja investigado ao fim do seu mandato. Voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Lucas Vergilio: voto 'sim'. Total: 84 votos 'sim'."], ["23/05/2017 16:18:00", "O SR. LUCAS VERGILIO - Sr. Presidente, o Solidariedade vai votar 'sim', dada a grande relevãncia desta MP para a economia brasileira. Foram injetados no nosso País mais de 30 milhões, e esse dinheiro, que ficaria parado, ocioso, vem em um excelente momento para os trabalhadores do nosso País. Por isso, votamos 'sim', Sr. Presidente."], ["28/03/2017 17:16:00", "O SR. LUCAS VERGILIO - Sr. Presidente, Sras. e Srs. Deputados, é bom lembrar que o Cartão Reforma é um programa qualitativo e não somente um programa quantitativo. Não se pode aqui querer comparar um governo de 14 anos - que, falaram, atendeu mais de 5 milhões de famílias - com um governo que está começando e que, num período de recessão econômica, consegue lançar um brilhante programa social, que vai iniciar o atendimento a essas famílias que precisam de reformar sua unidade habitacional. um argumento falacioso o de que os programas sociais foram criados no Governo do PT. Ora, todo o mundo sabe que o Bolsa Família foi copiado de um programa social do Estado de Goiás, chamado Renda Cidadã. Todo o mundo sabe que o Programa Universidade para Todos - PROUNI foi também copiado de outro programa do Governo do Estado de Goiás, chamado Bolsa Universitária. Também agora o Presidente Temer - inovando e vendo que o Estado de Goiás esteve sempre à frente nesses programas sociais - pega como base um programa criado pelo nosso Governador Marconi Perillo, chamado Cheque Reforma, e faz o Cartão Reforma. Esse programa tem como público-alvo as famílias carentes que precisam de reformar suas casas, para que elas possam ser chamadas de lares e possam lhes dar mais qualidade de vida e mais conforto . Então, quero encaminhar favoravelmente e pedir que as Sras. e os Srs. Deputados votem a favor desta matéria, para que possamos iniciar um grande programa social em ãmbito federal. Não tenho dúvida de que, assim como o Minha Casa, Minha Vida, num sentido quantitativo, vem atendendo famílias carentes, o Cartão Reforma, em termos qualitativos, vai ser um dos programas sociais implantados pelo nosso Presidente Michel Temer mais lembrados da história deste País. Muito obrigado."], ["28/03/2017 17:16:00", "O SR. LUCAS VERGILIO - Sr. Presidente, quero, primeiramente, parabenizar o Ministro Bruno Araújo, por estar liderando esse brilhante projeto. Quero parabenizar o Governador Marconi Perillo, porque, em Goiás, foi iniciado um projeto semelhante, que serviu como inspiração. O desenvolvimento econômico do nosso País tem que caminhar junto com o desenvolvimento social. O Brasil passa por um momento de crise, e este programa une desenvolvimento econômico a desenvolvimento social. Atende aquelas pessoas carentes que precisam sim de dignidade em sua moradia. Por isso, o Solidariedade encaminha o voto 'sim'. Parabenizo também a Senadora Ana Amélia, que foi Relatora desta matéria na Comissão Mista. Muito obrigado, Sr. Presidente."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/06/2018 21:24:00", "O SR. LUCAS VERGILIO - Sr. Presidente, o Solidariedade vai orientar o voto 'sim'. Esta lei é muito importante para o micro e pequeno empreendedor. Nesta Legislatura, tive a oportunidade de participar de todas as Comissões Especiais que trataram da Lei Complementar n 123, que é a Lei Complementar do Supersimples. Temos que avançar nessa pauta, porque essa é uma lei viva. A cada ano, sempre procuramos novas melhorias. Portanto, convido toda a bancada do Solidariedade a votar 'sim', para que nós possamos atingir o quórum de 257 votos a favor dessa lei. Quero agradecer aos membros da Frente Parlamentar da Micro e Pequena Empresa, que é conduzida pelo nosso Presidente Jorginho Mello e é uma das Frentes mais atuantes desta Casa. Muito obrigado."], ["26/03/2018 21:04:00", "O SR. LUCAS VERGILIO - Sr. Presidente, como autor de um dos projetos, quero deixar clara uma situação. Esse projeto determina que apenas um dos avós maternos, quando o pai é não declarado, terá direito à licença-paternidade. A formação do caráter de um nenê se constitui durante o seu primeiro ano de vida. Se você der somente 5 dias a um dos avós para ajudar nos cuidados com a criança, que já não tem pai, você estará investindo nessa criança. O ideal mesmo seria que nós pudéssemos investir na família e no caráter dessa criança durante o primeiro ano de toda a sua formação. No nosso País há tanta violência, no nosso País há tanta coisa errada por causa de pensamentos de pessoas como o nobre Deputado Hildo Rocha, que, infelizmente, tem uma visão limitada e equivocada de projetos como esse. Eu respeito a opinião dele contrária ao projeto, mas essa intransigência que ele colocou aqui em uma pauta, quando no dia 8 de março..."]]}