{"LUCIANO DUCCI": [["10/08/2016 12:38:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, o Governo do Paraná lançou em Curitiba a quinta edição da campanha Agosto Azul - o mês da saúde do homem. Neste ano, o Estado promove uma grande mobilização para alertar sobre a importãncia de tratar a saúde do homem trabalhador, com o intuito de diminuir os índices de adoecimento e acidentes relacionados ao trabalho. A programação envolverá atividades em todo o Paraná, com ações educativas em indústrias, empresas, praças e avenidas, palestras, seminários, caminhadas, passeios ciclísticos, blitze em rodovias, além da oferta de testes rápidos, exames e outros serviços de saúde em pontos estratégicos. No evento de abertura, mais de 150 pessoas acompanharam palestras sobre o perfil epidemiológico do homem paranaense, a saúde do homem contemporãneo, o cuidado com a saúde do trabalhador, riscos cardiovasculares e uma mesa-redonda com o tema O homem no mundo do trabalho: a importãncia da prevenção e promoção à saúde . Com o mote Trabalhador: passe um tempo com você, a campanha ressalta a necessidade de o homem dedicar um pouco do seu dia para atividades saudáveis que lhe deem prazer. Praticar esportes, passear com a família, brincar com os filhos, comer bem e viajar são algumas das atividades que muitas vezes são deixadas de lado por conta da rotina movimentada do dia a dia. No Paraná, os homens têm vivido em média 7 anos menos que as mulheres. O motivo é a maior incidência de doenças cardiovasculares, somado ao alto índice de mortalidade masculina relacionada a acidentes de trãnsito e violência interpessoal. Estima-se que, na faixa etária entre 20 e 59 anos, a cada três mortes, duas são de homens. Quando olhamos os índices de mortalidade nas pessoas com idade entre 20 e 30 anos, essa proporção é ainda mais assustadora. A cada cinco mortes, quatro são de jovens do sexo masculino. Dados da Pesquisa Nacional de Saúde 2013 apontam ainda que pelo menos 75% dos trabalhadores brasileiros não costumam praticar atividades físicas com frequência. Outro dado preocupante diz respeito às condições crônicas. Pelo menos 50% dos trabalhadores apresentam sobrepeso ou obesidade, 30% consomem bebidas alcoólicas e 15% se declaram fumantes. Sr. Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["09/08/2016 18:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, apresento uma nota de pesar pelo falecimento do jornalista paranaense Euclides Bogoni, fundador do jornal Diário do Noroeste, de Paranavaí, Paraná, ocorrida no dia 22 de junho de 2016. O nome do jornalista Euclides Bogoni está intimamente ligado à história do jornalismo de Paranavaí e do próprio Estado do Paraná como um dos seus mais antigos militantes. Natural de Videira, Santa Catarina, onde nasceu, em 1934, Bogoni emigrou para o norte do Paraná com seus pais, que, com os demais filhos, deixaram sua loja de secos e molhados na região natal, a colônia de vinhedos, o gado de leite e a produção artesanal de gêneros alimentícios, como o vinho, o queijo e o salame, cedendo aos encantos da vasta propaganda imobiliária dos anos 40 e 50 em torno do novo eldorado que era o norte do Paraná. Com a família estabelecida em Alto Paraná, o espírito inquieto próprio da adolescência levou o jovem Euclides Bogoni a ampliar suas explorações em torno do conhecimento e da sociedade, construindo um significativo lastro de amizades em povoados adjacentes, como Capelinha, hoje Nova Esperança, e Fazenda Brasileira, então recém-batizada com o nome de Paranavaí. Dedicado à leitura e à arte de escrever, impelido pelas novas amizades, logo ampliou suas atividades de guarda-livros, conseguindo emprego no jornal Folha de Paranavaí, criado pelo Tenente da Marinha Caetano Ferreira, da Força Expedicionária Brasileira, carioca, aposentado, conhecido por Pracinha. Esse jornal era impresso em Maringá. Bogoni assumiu a Chefia de Redação. Em 1955, a grande geada dizimou os cafezais, que começavam a produzir e a oferecer retorno econômico ao investimento feito pelos desbravadores e pioneiros. O café era o principal produto agrícola da região. Desolado pelo impacto negativo da intempérie, que comprometia o progresso da cidade, Caetano Ferreira fechou o jornal em 31 de julho de 1955 e regressou ao Rio de Janeiro com a esposa, nunca mais voltando a Paranavaí. Num momento de incertezas provocadas pelo virtual extermínio dos cafezais, monocultura que dominava o território noroeste paranaense, emergiu a coragem e o espírito desbravador do jovem Euclides Bogoni. Refletindo os arroubos próprios da juventude, então com 21 anos de idade, inspirado e atraído pela lide jornalística, lançou-se a uma empreitada desafiadora. Contrariando os espíritos menos afoitos, diante da adversidade que se projetava para o desenvolvimento da cidade e da região, formatizou uma nova publicação, de caráter regional, com o nome de O Noroeste, que circulou pela primeira vez em 23 de outubro de 1955. De quinzenário o jornal passou a semanário, impresso em Maringá, e, 2 anos depois, em 1957, com a inauguração de seu próprio parque gráfico, evoluiu para trissemanário. No aniversário de 4 anos, em 23 de outubro de 1959, passou a diário, assim continuando até os dias atuais. Surpreendendo aos incrédulos de então pela circulação diária, o título foi averbado para Diário do Noroeste, que se tornou o diário oficial de toda a Região Noroeste do Paraná e o mais antigo do interior do Estado em circulação, depois da Folha de Londrina . Euclides Bogoni também foi fundador da ABRAJORI - Associação Brasileira dos Jornais do Interior; fundador da ADJORI - Associação dos Jornais do Interior do Paraná, onde foi Presidente por três gestões; fundador da ADI - Associação dos Jornais Diários do Interior do Paraná, onde foi Presidente por duas gestões; e fundador da Sociedade Rural do Noroeste do Paraná, onde foi Diretor por mais de 25 anos. Durante esses quase 60 anos de atividade jornalística, Euclides Bogoni participou com plena dedicação em favor das grandes causas da Região Noroeste, como a criação da Reitoria da Universidade Estadual do Paraná e a duplicação da BR-376 rumo ao Mato Grosso do Sul, sem contar milhares de outros eventos de menor ou maior repercussão na economia e no desenvolvimento regional. Já beirando os 80 anos de idade, Euclides Bogoni presidiu com imparcialidade seu matutino, publicando os fatos como acontecem, retratando a real expressão da verdade. Sua linha de conduta e seu compromisso sempre foram atrelados à verdade dos fatos, cobrindo notícias e divulgando-as, buscando sempre melhor informar seus leitores dentro da verdade e da ética, o que respalda a sua credibilidade além das fronteiras e ilumina seu sucesso visível em tantas décadas. Foi um digno jornalista, que deve servir de exemplo às novas gerações, tendo prosperado o que merece e o que a vida lhe deu, fruto de muito trabalho e dedicação à sua profissão. Pauta em suas páginas a história de Paranavaí e da Região Noroeste do Paraná com muita altivez, digna de um grande homem que dedica sua vida a uma causa com nobreza e objetividade. Assim foi a vida de Euclides Bogoni, homem simples e afável, tranquilo nos seus gestos, tratando a todos com humildade e apreço, seguindo a estrada da vida com conduta irreparável à frente de seu jornal. Vítima de pneumonia, Euclides Bogoni deixou a mulher Jacira, três filhos, seis netos e uma bisneta. Sr. Presidente, solicito que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa. Obrigado."], ["02/08/2016 13:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, no último dia 28 de junho, foi inaugurada, em Ortigueira, localizada na região dos Campos Gerais, no Paraná, a nova fábrica de celulose da Klabin. A unidade, denominada de Projeto Puma, recebeu investimento de 8,5 bilhões de reais e criou 1,4 mil empregos diretos. Na construção, chegou a empregar 14 mil pessoas. um dos maiores investimentos privados da história da industrialização paranaense. O empreendimento é um exemplo para o Brasil voltar a crescer e gerar empregos. A nova fábrica tem o apoio do Governo do Estado por meio do Paraná Competitivo, programa de incentivos fiscais . Além de incentivo fiscal, o protocolo do Governo paranaense com a Klabin inclui mais um avanço: a decisão inovadora de distribuir de forma justa os recursos do ICMS gerado pela fábrica entre os 12 Municípios que têm área de reflorestamento e que fornecerão matéria-prima para a fábrica. A medida permitirá que essas cidades cresçam no mesmo ritmo que Ortigueira, garantindo desenvolvimento integrado à região, cujos Municípios somam 250 mil habitantes e têm baixo de Desenvolvimento Humano - IDH. A vinda da Klabin contribuiu para que o Paraná se tornasse a quarta maior economia do País, segundo dados do IBGE, o Estado com a melhor estratégia de atração de investimentos da América do Sul, conforme pesquisa do Financial Times, e o segundo mais competitivo do Brasil, de acordo com o grupo britãnico The Economist . A Klabin e o Governo do Paraná também vão colocar em prática um projeto para fortalecer a gestão escolar e melhorar os índices educacionais de 29 escolas da rede estadual de Ortigueira e Telêmaco Borba, nos Campos Gerais. A empresa vai investir, entre 2017 e 2018, 2 milhões de reais na formação continuada de cerca de 890 profissionais da educação. Quase 11 mil estudantes dos ensinos fundamental e médio serão beneficiados. Sr. Presidente, peço que este pronunciamento seja divulgado nos meios de comunicação da Casa e também pelo programa A Voz do Brasil ."], ["06/07/2016 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, somente no primeiro quadrimestre deste ano, o Estado do Paraná já realizou 196 transplantes de órgãos. o novo recorde para o período, levando em conta toda a história do Sistema Estadual de Transplantes, implantado em 1995. O atual número também é 41% maior do que o registrado entre janeiro e abril de 2015. Hoje o Paraná é exemplo para o País, graças ao trabalho de excelência desenvolvido pela Central Estadual de Transplantes. O número de doações concretizadas também foi recorde neste início de 2016. Em 4 meses, cem doações foram efetivadas, e viabilizaram transplantes múltiplos - coração, fígado, rim e pãncreas. Somente em maio foram realizadas oito captações. Até então, o recorde de captações no período de 1 dia era de seis doações, ocorrido em 2015. a primeira vez na história da Central de Transplantes do Paraná que acontecem tantas captações em tão pouco tempo. Isso mostra o esforço do Governo do Paraná para sensibilizar a população sobre a importãncia da doação de órgãos. Este ano já foram contabilizadas 127 doações no Estado, número também recorde, quando comparado com os primeiros 5 meses dos anos anteriores. No total, foram captados 16 rins, seis fígados e dois pãncreas. Sete rins foram transplantados em Curitiba, sendo dois transplantes conjugados com fígado e pãncreas. Um rim foi encaminhado para Pato Branco, um para Londrina e outros dois não apresentaram compatibilidade no Paraná e foram ofertados para o sistema nacional. Cinco deles ainda aguardam exames de compatibilidade. Todos os transplantes de fígado foram feitos na Capital do Estado. Um pãncreas foi transplantado em Curitiba e o outro ainda aguarda avaliação de compatibilidade. Também foram retiradas as córneas de quatro doadores, que foram enviadas a bancos de olhos, e duas captações de valvas cardíacas. Outra boa notícia é que o número de transplantes de rim foi o que mais aumentou nos últimos 4 meses. Em comparação com o primeiro quadrimestre de 2015, o crescimento foi de 38%, passando de 90 para 125 procedimentos realizados. A recente reorganização do Sistema Estadual de Transplantes do Paraná tem feito com que os números venham crescendo ano a ano. A capacitação das equipes, as campanhas de conscientização e o uso da frota aérea estadual para transporte de órgãos têm ajudado nesta evolução. Contudo, é preciso fazer mais, uma vez que cerca de 2 mil pessoas ainda aguardam por um órgão no Paraná. Para ser um doador não é necessário deixar nada por escrito, mas é fundamental comunicar à família esse desejo. Rins, parte do fígado e da medula óssea podem ser doados em vida. Mas, em geral, a doação ocorre após a morte e sempre com a autorização familiar. O transplante é a única chance de continuar vivendo para muitos pacientes. Por isso o assunto da doação deve ser discutido. Todas as pessoas são potenciais doadores de órgãos. Mas como a doação só ocorre com a autorização dos familiares mais próximos, é essencial que a vontade de doar seja sempre comunicada em casa. Sr. Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["05/07/2016 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, precisamos votar o mais breve possível a Proposta de Emenda à Constituição n 454, de 2009. A emenda constitucional, que cria a carreira médica de Estado, vai nos ajudar a melhorar a qualidade da saúde brasileira, que constantemente é manchete de jornais e dos telejornais por causa da falta de médicos e de profissionais de saúde. Por isso, peço urgência. Já aprovada por Comissão Especial em dezembro passado, a PEC aguarda votação pelo Plenário desta Casa. Foram 8 meses de estudo e diálogo sobre graduação, pós-graduação e carreira médica, tendo a participação das entidades de classe com sugestões e orientações. Pela proposta, será criada uma carreira especial no Sistema de Saúde para profissionais de saúde de atenção básica e não apenas médicos. Dessa maneira, o Congresso ajudará a estruturar o Estado a ter um corpo funcional qualificado, que melhorará o atendimento em áreas vulneráveis do País. Hoje, os pequenos Municípios não têm capacidade financeira nem fiscal para formar quadros na área da saúde por não terem recursos para pagar salários. Para suprir essa contratação, a União se vale do Programa Mais Médicos para atrair médicos e profissionais de saúde para os Municípios interioranos. Mas esse programa se encerra em 2018. Então, é urgente a votação da PEC, pois permitirá à União contratar profissionais, que poderão suprir a ausência do Mais Médicos e garantir saúde de qualidade a todos os cidadãos. A PEC 454/09 é um resgate de respeito desta Casa com a classe médica. um caminho ético, trocando a bolsa de estudo, o vínculo precário, pelo concurso público e o vínculo federal. Dessa maneira, atrairemos bons profissionais para universalizar o atendimento de saúde. Hoje faltam médicos nos rincões deste País, nas áreas mais precárias, nas periferias. E por que isso ocorre, Presidente? Ocorre porque nos últimos anos não tivemos uma política de recursos humanos que permitisse a migração desses profissionais para as áreas mais carentes. Teremos profissionais qualificados, com concurso público, selecionando os melhores, com dedicação exclusiva, certeza de que esses profissionais irão trabalhar única e exclusivamente no Sistema de Saúde, terão todo o tempo voltado para saúde da população carente. disso que nosso País precisa. A remuneração respeitará um piso profissional nacional fixado por lei e valorizará o tempo de serviço e os níveis de qualificação na área médica. Como forma de garantir assistência continuada à população, bem como segurança ao trabalho médico, os critérios de lotação e remoção dos profissionais serão objetivamente definidos por lei, para que não ocorra discricionariedade. A ascensão funcional também é prevista na PEC 454/09 por merecimento e antiguidade, alternadamente. Por isso, reforço o meu pedido de urgência para a votação da PEC 454/09. Ao resolvermos esse problema agora, vamos dar um salto na qualidade da saúde do Brasil. Sr. Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["21/06/2016 15:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, o Conselho Federal de Medicina - CFM lançou um alerta sobre o Brasil estar preparado para oferecer uma rede de assistência médica durante os Jogos Olímpicos e dos Jogos Paraolímpicos do Rio de Janeiro. As notícias na mídia mostram que a estrutura médico-hospitalar de modo geral, em especial da Capital fluminense, encontra-se com sérios problemas. A estimativa é de que mais de 800 mil turistas venham ao Rio de Janeiro por causa dos dois megaeventos esportivos e de que percorram o Brasil em viagem de turismo. E é isso que causa preocupação. O Conselho Regional de Medicina do Estado do Rio de Janeiro mostra dados de fiscalização, indicando déficit de leitos na rede hospitalar, falta de profissionais da saúde, baixo estoque de sangue e hemoderivados e precariedade no acesso a insumos e medicamentos nas unidades públicas. Tais dados se somam a outro estudo do Conselho Federal de Medicina sobre a quantidade de leitos de UTI. Por sorte, o meu Estado do Paraná obteve uma boa qualificação nesse estudo, ao ser apontado como o Estado brasileiro com maior número de leitos de UTI oferecidos pelo Sistema de Saúde - SUS. De 2.619 leitos em todo o Paraná, 1.541 deles atendem pelo SUS. Quatro hospitais paranaenses são estratégicos no atendimento da rede pública de saúde, nos quais milhares de vidas são salvas diariamente. São eles o Hospital do Rocio, o Hospital Angelina Caron, o Hospital Regional João de Freitas e a Santa Casa de Paranavaí. O Hospital do Rocio, situado em Campo Largo, na Região Metropolitana de Curitibana, é considerado um dos maiores complexos hospitalares da América Latina e realiza cerca 97% dos atendimentos da rede pública de saúde. Isso fez com que, em 1 ano, o Rocio se tornasse um hospital estratégico para as Redes Paraná Urgência e Mãe Paranaense, do Governo do Paraná. Já o Hospital Angelina Caron, em Campina Grande do Sul, também na Região Metropolitana de Curitiba, tem uma nova ala de oncologia, o que triplicará o número mensal de pacientes em tratamento, que passará de 850 para 2.500. O Centro de Alta Complexidade em Oncologia abriga também um Serviço de Transplante de Medula, com 20 leitos instalados, equivalente ao dos principais hospitais do País. No norte do Paraná, o Hospital Regional João de Freitas, de Arapongas, inaugurou, no ano passado, mais 20 leitos de UTI para atendimento adulto. A intenção é ampliar a retaguarda de atendimentos de casos graves de urgência e emergência na região, oferecendo uma estrutura moderna e qualificada por meio da Rede Paraná Urgência. Já em Paranavaí, entram em fase final as obras dos cinco blocos da Unidade Morumbi, da Santa Casa. O novo hospital terá 126 leitos, sendo que 12 serão de UTI. Considero que as condições do Paraná não devam ser uma exceção. Por isso, deixo registrado o alerta do Conselho Federal de Medicina sobre a necessidade de melhorias para as Olímpiadas, sendo que os resultados do esforço para a melhoria da qualidade da saúde ficarão permanentes para todos os brasileiros. Sr. Presidente, peço que este pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos canais de comunicação da Casa."], ["15/06/2016 14:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, estudo do Conselho Federal de Medicina mostra que o Paraná é o estado brasileiro com maior número de leitos de UTI oferecidos pelo Sistema de Saúde . De 2.619 leitos em todo o Paraná, 1.541 deles atendem pelo SUS. Isso representa 2,35 leitos para cada 10 mil habitantes no Estado. O número de leitos do SUS está em torno de 1,3 para cada 10 mil habitantes. A média do Brasil é de 0,99 leitos de UTI para cada 10 mil habitantes. A pesquisa foi feita com base nos dados de dezembro do ano passado do Cadastro Nacional dos Estabelecimentos de Saúde do Brasil. O Paraná tem 11,16 milhões de habitantes. O levantamento mostrou que apenas dez estados brasileiros registram valor acima de 1 leito SUS para cada 10 mil habitantes. Depois do Paraná, primeiro colocado, vêm o Rio Grande do Sul, com 1,35, e Minas Gerais, com 1,24 leito de UTI-SUS por 10 mil habitantes. Para ampliar o número de leitos hospitalares, o Governo do Paraná, em 5 anos, aumentou em 30% os pagamentos de internações, passando de R$850 milhões para R$1,1 bilhão. Além dos investimentos na chamada atenção primária, o Governo do Estado vem investindo fortemente nos hospitais públicos estaduais, municipais e hospitais filantrópicos, para ampliar atendimento. De 2011 a 2015, foram criados mais 538 leitos de UTI pelo SUS. O grande diferencial foi a descentralização do atendimento. Em 2010, a oferta de leitos de UTI estava concentrada na capital e nos grandes centros urbanos. Atualmente, o Paraná não tem vazios assistenciais, e só é necessário transferir pacientes em momentos de grande sobrecarga do sistema. Nos próximos 2 anos, a expectativa é implantar 165 leitos, além de outros 1.375 leitos para o atendimento em geral até o final de 2018 nas regiões de Londrina, Ivaiporã, Telêmaco Borba, Guarapuava, Cascavel, Umuarama, Toledo, Paranavaí, Maringá e Curitiba. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["08/06/2016 12:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, mais de 2 meses após a entrega da proposta decorrente da campanha 10 Medidas contra a Corrupção, que foi encabeçada pelo Ministério Público Federal e reuniu 2 milhões de assinaturas, esta Casa de Leis ainda não instalou a Comissão Especial destinada a examiná-la. Nem o Presidente afastado, o Deputado Eduardo Cunha, do PMDB do Rio de Janeiro, nem o Presidente em exercício, o Deputado Waldir Maranhão, do PP do Maranhão, deram andamento à análise do Projeto de Lei n 4.850, de 2016, que reúne 20 propostas de mudança legislativa distribuídas em dez eixos principais: 1) Prevenção à corrupção, transparência e proteção à fonte de informação; 2) Criminalização do enriquecimento ilícito de agentes públicos; 3) Aumento das penas e crime hediondo para corrupção de altos valores; 4) Aumento da eficiência e da justiça dos recursos no processo penal; 5) Celeridade nas ações de improbidade administrativa; 6) Reforma no sistema de prescrição penal; 7) Ajustes nas nulidades penais; 8) Responsabilização dos partidos políticos e criminalização do caixa dois; 9) Prisão preventiva para evitar a dissipação do dinheiro desviado; 10) Recuperação do lucro derivado do crime. Não podemos permitir esse jogo de empurra em relação à proposta. preciso dar prioridade à matéria para que as medidas andem com celeridade na Casa. Dois milhões de brasileiros cobram e esperam de nós, políticos, essa postura. Se a Comissão Especial não for instalada, o PL 4.850 terá de tramitar por cinco Comissões Permanentes, o que retardará a análise da proposta e sua votação em plenário. A campanha foi iniciada por integrantes da força-tarefa da Operação Lava-Jato, em Curitiba, mas ganhou apoio da Procuradoria-Geral da República. A estratégia é repetir o procedimento adotado na Lei da Ficha Limpa e na Lei contra a Compra de Votos, também de iniciativa popular, ambas coordenadas pelo Movimento de Combate à Corrupção Eleitoral - MCCE. Em todo o País, mais de cem procuradores do Ministério Público Federal aderiram à campanha e passaram a fazer palestras para divulgá-la nos Estados. O objetivo dos procuradores é que os projetos comecem a tramitar na Comissão de Legislação Participativa da Cãmara dos Deputados. Entre outras mudanças, o pacote de medidas estabelece alteração no sistema de recursos do processo penal, permitindo o cumprimento das penas antes que haja recursos ao Superior Tribunal de Justiça e ao Supremo Tribunal Federal. De acordo com uma das propostas, a pena mínima para corrupção será dobrada, de 2 para 4 anos de reclusão, o que torna obrigatório o início do cumprimento das sentenças, ao menos em regime semiaberto. Se o prejuízo causado for superior a 100 salários mínimos - hoje, 88 mil reais -, o crime se torna hediondo. O enriquecimento ilícito de agente público também será passível de punição, de 3 a 8 anos de prisão, mesmo que não seja comprovado o crime de corrupção. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["07/06/2016 18:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, a Administração de Curitiba, do Prefeito Gustavo Fruet, pretende parcelar em até 60 vezes uma dívida milionária que tem com o Instituto de Previdência dos Servidores do Município . Ele está descumprindo os aportes mensais extras previstos na Lei n 12.821, de 2008, que estabeleceu mudanças no plano de custeio para garantir o equilíbrio financeiro e atuarial do IPMC. Conforme a lei, Fruet é obrigado a recolher os valores gastos com o pagamento dos benefícios dos servidores ativos em 31 de dezembro de 2008 que vierem a se aposentar até julho de 2023. O mesmo se aplica a seus dependentes . Este é um desrespeito que nunca foi feito na minha gestão e ao longo dos 8 anos que estive na Prefeitura. Era feito sistematicamente o repasse dos recursos municipais para o IPMC, garantindo aposentadoria dos servidores municipais. Mesmo com o aumento do repasse, determinado por lei para equilibrar o fundo, a Prefeitura cumpriu religiosamente os repasses, como se pode ver nos balancetes publicados pelo IPMC. Fruet deixa para os curitibanos um rombo milionário, como uma dívida para o seu sucessor pagar. Vai pegar emprestados R $53 milhões da Cãmara Municipal e ainda retira os recursos dos depósitos judicias. Com o descontrole e irresponsabilidade administrativa, Curitiba retrocede. A Capital paranaense, antes conhecida por seu desenvolvimento de vanguarda, seu modelo de transporte coletivo, agora é uma cidade cujos serviços públicos decaem. A queixa da população aumenta a cada dia. Sr. Presidente, solicito a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["31/05/2016 18:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, como criador do Mãe Curitibana e autor da lei que instituiu o programa Mãe Paranaense, eu me orgulho em saber que o Paraná reduziu em 25,3% a mortalidade materna e atingiu os menores índices de mortalidade infantil de sua história: 10,90 mortes para cada mil nascidos vivos, em 2015. Em média, 160 mil crianças nascem por ano no Paraná, sendo que 62% dos nascimentos são atendidos na rede pública de saúde, e, consequentemente, estão vinculado à rede Mãe Paranaense. Inspirado no programa Mãe Curitibana, o Mãe Paranaense hoje ultrapassa divisas . Ele serviu de base para a criação da Rede Cegonha, estratégia semelhante adotada pelo Ministério da Saúde. Atualmente, 82% das gestantes paranaenses realizam o pré-natal com, no mínimo, sete consultas e 17 exames. Se necessário, há a garantia de atendimento multiprofissional em ambulatórios especializados, como o Centro Mãe Paranaense. Hoje, pelo menos 18 regiões mantêm estruturas que funcionam neste modelo. Com investimentos em estrutura física, capacitação profissional e custeio dos serviços de saúde, a rede modificou a forma como gestantes e bebês são atendidas na rede pública. Em 4 anos, mais de 511 milhões de reais já foram aplicados pelo Governo do Paraná na área da Saúde. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["18/05/2016 17:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, externo a minha preocupação com as declarações do Ministro da Saúde, Ricardo Barros, que, em entrevista ao jornal Folha de S.Paulo, declarou que o Sistema de Saúde - SUS precisa ser revisto para caber no Orçamento. Mesmo com a crise econômica, não posso concordar com a restrição de acesso da população brasileira ao SUS. na crise que as pessoas mais precisam da saúde pública. Entre março de 2015 e março de 2016, segundo o Instituto de Estudos de Saúde Suplementar - IESS, 1,33 milhão de pessoas perderam ou cancelaram seus planos de saúde e agora têm que recorrer ao SUS. E este cenário pode piorar. A curva do desemprego só será revertida depois que os efeitos das medidas econômicas planejadas pelo Presidente Michel Temer começarem a dar resultados. Será um processo gradual: até que haja a estabilidade desejada, as famílias vão continuar cancelando ou perdendo os planos de saúde, em função dos efeitos da crise e do desemprego. Por isso é tão importante dar o suporte que a sociedade precisa, em especial à saúde. O SUS é uma conquista de todos os brasileiros, garantida na Constituição Cidadã de 1988. Trata-se do maior plano de saúde público do mundo. Quem usa o SUS sabe da sua importãncia, mesmo diante das falhas do sistema. Mesmo sem dinheiro no bolso, a família sabe que terá direito a atendimento em uma unidade de saúde ou hospital. Algum cuidado será dado, seja para a mãe que leva seu filho doente, seja para um acidentado em algum desastre. A percepção de universalidade do sistema está no inconsciente do brasileiro. Nenhum país com mais de 100 milhões de habitantes ousou oferecer atendimento gratuito a toda a população, a não ser o Brasil. Temos nichos de excelência, e não é fácil organizar os serviços nessa dimensão. Os números do SUS são gigantescos e batem recordes mundiais, tanto em atendimentos, cirurgias e procedimentos, quanto na distribuição de medicamentos. O sistema é bom. Pode haver falhas na aplicação de recursos, bem como desequilíbrios no repasse ou no pagamento de procedimentos médicos ou de serviços. Por isso, o adequado é a modernização da gestão do SUS. Que se combatam as fragilidades, aperfeiçoando o que há de melhor e corrigindo os erros. Se há conflito pelo fato de a quantidade de cartões SUS ser maior que o número da população brasileira, que se controle e se evite duplicidade, uma das causas de fraudes, mas não se mexa na essência desse modelo construído com a participação da sociedade, de maneira democrática, por meio do diálogo. Assim ele deve continuar. Sei da boa vontade do atual Ministro da Saúde, Ricardo Barros. Por isso, ofereço minha experiência como gestor de um sistema de saúde modelo, que foi Curitiba, e como Prefeito da capital paranaense, para dar suporte e contribuir para melhoria desse serviço tão importante para a população. Lutemos por um SUS cada vez mais eficiente e universal. Sr. Presidente, peço que este pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["17/05/2016 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, tramita nesta Casa o Projeto de Lei Complementar n 275, de 2016, para regulamentar a participação do poder público na promoção ou no patrocínio de festas, shows e eventos similares. A participação do poder público no financiamento de eventos não pode ser objeto de abusos e favorecimentos indevidos. Meu objetivo é contribuir para evitar os abusos que ocorrem em todo o País, sobretudo em nossos Municípios. preciso exercer vigilãncia sobre o uso do dinheiro público em uma área que a experiência tem mostrado ser muito suscetível a desvios, favorecimentos ou mesmo a discutíveis prioridades alocativas. O nosso projeto especifica que o financiamento ou o patrocínio de festas, shows e eventos similares, deverá atender aos critérios e condições estabelecidas na Lei de Diretrizes Orçamentárias. Ainda prevê, em parágrafo único, envio de demonstrativo do Executivo para o Legislativo com a relação dos eventos a serem financiados à conta dos recursos públicos, acompanhada de justificação, nos termos estabelecidos pela lei. O financiamento de eventos festivos deve ser disciplinado pela Lei de Diretrizes Orçamentárias em cada esfera política de Governo, fixados nela os critérios de seleção dos setores e atividades a serem apoiados pelo Poder Público, assim como os limites para a aplicação de recursos orçamentários, já que não estamos tratando de área prioritária para a intervenção do poder público. Sr. Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["10/05/2016 20:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, manifestantes contrários ao impeachment da Presidente Dilma Rousseff realizam uma série de protestos em rodovias do Paraná na manhã de terça-feira. O protesto tem apoio do Governo Federal, que está desesperado com a iminência da votação da admissibilidade do processo de impeachment, o que acontecerá amanhã no Senado Federal. No Paraná, de acordo com a Polícia Rodoviária Federal - PRF, houve ações em cinco pontos. Em Foz do Iguaçu, no quilômetro 6,8 da BR - 600, há uma interdição parcial. Entre as 6h30min e as 9h30min, aconteceu uma manifestação de centrais sindicais e do Movimento dos Trabalhadores Rurais Sem Terra - MST, com cerca de 250 manifestantes, nas imediações da Usina de Itaipu. Mesmo com o protesto, a PRF informa que o fluxo de veículos na rodovia era normal. Manifestantes do MST chegaram a fechar, por volta das 9h30min, as faixas na praça de pedágio de Witmarsum, na BR - 376, em Palmeira, Estado do Paraná. O bloqueio, segundo a PRF, é total. Em ambos os sentidos as cancelas estão fechadas. Cerca de 200 pessoas estão no local, segundo a polícia. A Rodonorte, concessionária do trecho, informa que os manifestantes alternaram os sentidos para liberar as cancelas aos motoristas. A partir das 10h30min, os manifestantes liberaram uma faixa em cada sentido. Na Ponte da Amizade, em Foz do Iguaçu, cerca de 200 manifestantes do MST realizam protesto desde as 10 horas da manhã. Segundo a PRF, há o bloqueio de uma faixa da ponte, o que provoca lentidão no fluxo no sentido do Paraguai. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e divulgado pelos canais de comunicação desta Casa."], ["04/05/2016 13:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, é com muito pesar que comunico o falecimento da arquiteta e urbanista paranaense Teresa Elvira Gomes de Oliveira, ocorrido na última quinta-feira, 28 de abril, em Curitiba. Ela foi uma profissional que a vida inteira pensou e lutou por moradias dignas para os menos necessitados. Foi, acima de tudo, uma pessoa que conseguiu construir um mundo melhor para milhares de curitibanos e para quem com ela conviveu. Nestes mais de 35 anos de atuação, Teresa, a nossa Vizi, contribuiu de maneira significativa na busca por soluções no setor de habitação popular. Para ela, a habitação representava muito mais que uma simples casa. Seu trabalho foi construir espaços onde havia sempre equilíbrio: entre a família e o meio ambiente. Não é possível contar a história da Companhia de Habitação Popular - COHAB de Curitiba sem tocar no nome de Teresa Elvira. Arquiteta recém-formada, ela teve seu primeiro emprego na companhia. Foi na prancheta da Teresa que surgiu, na década de 1980, a rede Moradias Atenas e Augusta, que ela citava com orgulho como sua primeira tarefa de responsabilidade na COHAB, quando era ainda novata. Entrou na companhia em 1981 e foi a responsável pela execução da política habitacional de Curitiba e da Região Metropolitana. Sua competência a levou à Presidência da COHAB entre os anos de 2002 e 2004, época marcada pela intensificação na ocupação e urbanização da região do Tatuquara. Foi a primeira e, até agora, única mulher a ocupar este posto. Outra marca da sua gestão foi o reassentamento de quase 500 famílias da Vila Xapinhal para o Moradias Novo Horizonte, intervenção que possibilitou mais qualidade de vida tanto para os moradores transferidos, como para os que permaneceram no local e receberam obras de infraestrutura. Nos anos seguintes, Teresa ocupou diferentes cargos na Diretoria da COHAB, sempre com muita competência e comprometimento. Teresa acompanhou os 27 anos para a regularização da Vila Xapinhal, loteamento onde vivem 1 . 738 famílias de Curitiba, para o Moradias Novo Horizonte, intervenção que possibilitou mais qualidade de vida tanto para os moradores transferidos, como para os que permaneceram no local e receberam obras de infraestrutura. Teresa também realizou um trabalho com a população indígena marginalizada. Projetou a Aldeia Urbana, que retirou indígenas dos bolsões da pobreza da periferia para se instalar nas aldeias urbanas. Assim a comunidade kakané-porã, a 20 quilômetros da capital paranaense, abrigou 35 famílias das etnias kaingang, xetá e guarani, que antes ocupavam uma reserva ecológica da capital paranaense. Profissional sensível, ela defendia com determinação as demandas dos mais necessitados. Tinha o dom de falar a linguagem do seu interlocutor. Tinha a paciência de ouvir e explicar como seria feita cada uma das 'casinhas', forma afetuosa com que Teresa se referia às moradias. Este lado terno e materno fez com que conquistasse o carinho de muitas famílias. Vítima de cãncer, Teresa deixou dois filhos, Bruno e Gabriel, e o neto João. Deixou também órfã uma cidade inteira. Sr . Presidente, solicito a V.Exa. que este pronunciamento seja divulgado pelos canais de comunicação da Casa e, especialmente, pelo programa A Voz do Brasil ."], ["03/05/2016 17:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, tramita nesta Casa o Projeto de Lei n 4.501, de 2016, de minha autoria, que obriga restaurantes, bares e lanchonetes a fornecer guardanapos, canudos de plástico e palitos de dente embalados de forma individualizada e hermética. Nem sempre as regras de higiene ao manipular alimentos e objetos de cozinha são respeitadas nesse tipo de comércio. Guardanapos, canudos e palitos para higiene bucal podem ficar mais sujeitos à contaminação por microrganismos, inclusive patogênicos, diante da manipulação inadequada. O nosso objetivo é evitar risco à saúde dos clientes. Muitos estabelecimentos já adotam a prática sem ter tido impactos negativos nos custos ou reflexos no preço final ao cliente. A embalagem deve ser feita de plástico oxibiodegradável, que recebe um aditivo para acelerar o processo de degradação e se decompor em até 24 meses. As embalagens de plástico convencionais demoram mais de 100 anos para se decompor. O estabelecimento que descumprir a obrigação estará sujeito a sanções por infração sanitária. A proposta tramita em caráter conclusivo e será analisada pelas Comissões de Seguridade Social e Família, de Defesa do Consumidor e de Constituição e Justiça e de Cidadania. Sr. Presidente, peço que este pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos meios de comunicação da Casa."], ["28/04/2016 17:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, quero aqui reafirmar o meu compromisso com a maioria do povo brasileiro para que, neste domingo, aprovemos o afastamento da Presidente da República, Dilma Rousseff. Este ato se faz urgente, pois o Brasil precisa reencontrar a decência e a dignidade. Este ato se faz necessário, pois, para o bem de todos os cidadãos, é imperativo que possamos voltar a crescer. Depois de 13 anos de gestão petista, o País regrediu, e o PIB voltou a patamares de 50 anos atrás, acompanhado da volta da inflação, desemprego e queda nos investimentos. O País encolheu por causa dos sucessivos escãndalos de corrupção, como o mensalão e a roubalheira na PETROBRAS; encolheu com as denúncias de desfalques dos cofres públicos. A má gestão da economia provocou o desmonte da indústria nacional, a queda do poder aquisitivo e a insegurança econômica e social. O efeito Dilma Rousseff foi responsável pelo desemprego de 10 milhões de trabalhadores, foi esta política petista e desastrada que agora limita direitos trabalhistas, dificultando o acesso ao seguro-desemprego. O petismo é responsável pelo crescimento estrondoso da dívida pública, que perigosamente aproxima-se de R$3 trilhões, comprometendo parcela significativa do Orçamento da União. No domingo, nós Parlamentares seremos representantes da voz das ruas, que clama pelo fim desta gestão incompetente e corrupta. As pessoas se cansaram de um partido que só pensa em se manter no poder a qualquer custo, ao invés de lutar pelo crescimento da Nação. As pedaladas fiscais são o exemplo descarado do uso da máquina pública. o poder a qualquer custo, sem ética, sem respeito e desprovido do espírito republicano. Portanto, considero inadmissível tratar o impeachment como golpe. Há provas da irresponsabilidade fiscal, há provas do desmando na gestão, há crimes de responsabilidade da Lei Orçamentária. Nesse caso, é preciso afirmar: crime sem impeachment que é golpe . Ademais, todo o processo de impedimento tem corrido com a máxima lisura e respeito aos ritos processuais. Assim, diante de todo o exposto e desta sombria realidade, que se amplia dia a dia, pela impotência do Governo para reagir à conjuntura, é que eu: pelo Brasil, pelo Paraná, pela minha cidade de Curitiba e em especial pelos meus eleitores, reafirmo o meu voto 'sim' ao impeachment."], ["26/04/2016 17:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna no dia de hoje para tratar de forma objetiva do meu posicionamento favorável ao impeachment da Presidente Dilma Rousseff. Desemprego crescente, inflação alta, juros absurdos, famílias endividadas, medo do presente, desesperança com o futuro. Este é, de forma resumida, o contexto social em que o Brasil mergulhou de maneira vertiginosa. A economia comprometida e a sanguessuga da corrupção secando as veias produtivas do nosso Brasil são situações ligadas diretamente às escolhas que a Presidente Dilma Rousseff e a sua equipe fizeram ao longo do seu mandato. Ora, temos aí uma inversão de valores. A União existe para servir a sociedade e não para dela se servir. O Governo da União, temporário e transitório, como é próprio da democracia, deve, portanto, na letra fria da Constituição Federal, cumprir com esse princípio. E isso não ocorreu. Uma pedalada fiscal é uma fraude, e fraude é crime. E esse crime, produzido a partir de uma ideia absolutamente errada de como gerenciar as contas públicas, associado a uma incapacidade de admitir e corrigir o erro, jogou o País inteiro, 200 milhões de brasileiros, naquela que se anuncia como a pior recessão em toda a história do Brasil. E eu pergunto: algum dos responsáveis por esse desastre histórico já se apresentou para pedir desculpas à população? Claro que não. A arrogãncia e a prepotência o impedem de fazê-lo. Na saúde a tragédia já é uma realidade exposta sob a forma de filas intermináveis e da incapacidade de atendimento digno e eficaz. Cresce junto a insegurança, e a criminalidade se sente livre para agir. Lazer e cultura se tornam miragens no cotidiano da população. Sofre o comércio, mais empresas fecham, mais empregos são extintos. Por fim, cai a arrecadação e, com ela, a capacidade do Estado de oferecer serviços públicos dignos. Quando um partido, em conjunto com a maioria da sociedade, assume uma agenda de demandas e soluções propostas, está apto a ganhar as eleições e governar. Porém, quando este mesmo partido, uma vez no poder, não cumpre com as propostas antes pactuadas e age de maneira contraria às promessas feitas no processo eleitoral, comete outra fraude, uma verdadeira pedalada moral e intelectual. Eu venho de Curitiba, cidade da Operação Lava-Jato, orgulho de todos os brasileiros. A ela todo o nosso apoio, para além deste momento grave que estamos vivendo. Vivemos todos sob uma mesma bandeira, verde, amarela, azul e branca. A ela nenhuma outra 'cor' deve ousar tentar se sobrepor. Eu estou em contato com as pessoas diariamente, seja aqui em Brasília, seja em Curitiba e nos demais Municípios cuja população eu represento na Cãmara dos Deputados. Eu tenho o pulso de quem me elegeu, porque jamais me afasto das minhas origens. Sei quem sou e para onde vou. Por isso, no domingo, votei 'sim' ao impeachment da Presidente Dilma Rousseff."], ["17/04/2016 14:04:00", "O SR. LUCIANO DUCCI - Pelos paranaenses e pelos curitibanos, por um País justo e decente, não vamos desistir do Brasil. Impeachment sim! Viva o Brasil! Viva Curitiba! O SR. BETO MANSUR - Deputado Luciano Ducci, do PSB do Paraná: voto 'sim'. Total: 70 votos."], ["14/04/2016 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, quero aqui reafirmar o compromisso com a maioria - dois terços - desta Casa de que no próximo domingo aprovemos o afastamento da Presidente da República, Dilma Rousseff. Este País precisa se reencontrar com a decência e a dignidade, a fim de que possa voltar a crescer, para o bem de todos os brasileiros, depois de 13 anos de gestão petista, com os escãndalos do mensalão, do petróleo, denúncias de corrupção, surrupiamento dos cofres públicos, desmonte da indústria nacional, cuja participação no PIB regride a patamares de 50 anos atrás.. . Houve o corte de 9 milhões de postos de trabalho e limitação de direitos trabalhistas, com destaque para o seguro-desemprego, sem falar na dívida pública, que perigosamente se aproxima de 3 trilhões de reais, comprometendo parcela significativa do Orçamento da União. Em face desta sombria realidade, que se amplia dia a dia, pela impotência do Governo para reagir à conjuntura, a dinãmica política impõe que o PSB apoie o processo de impeachment que tramita na Cãmara dos Deputados. Sr . Presidente, que este pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["13/04/2016 14:58:00", "O SR. LUCIANO DUCCI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, quero afirmar e reafirmar novamente nesta Casa que neste domingo meu voto será a favor do impeachment, contra a corrupção, contra a roubalheira na PETROBRAS, contra a recessão, contra o desemprego. Meu voto será em homenagem aos meus eleitores, que me deram mais de 156 mil votos na última eleição e me trouxeram para esta Casa. Meu voto será em homenagem ao povo do Paraná, à cidade de Curitiba, que hoje vai fechar o comércio a partir das 17 horas. Todo o comércio da cidade estará fechado, mobilizado em prol do Brasil, em prol do impeachment. Fora, Dilma! Impeachment já! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje o comércio de Curitiba vai fechar as portas por meia hora, em protesto à crise política no País. Com o lema 'Feche as portas pelo bem do Brasil', a ação será das 17h às 17h30, com concentração na frente do prédio da Associação Comercial do Paraná - ACP, no centro da capital paranaense. Comerciantes, empresários e líderes de entidades da sociedade civil vão fazer uma caminhada pela Rua XV. O movimento é encabeçado pela ACP e pela Federação do Comércio de Bens, Serviços e Turismo - FECOM, com o apoio de várias entidades, entre elas a Federação das Associações Comercias e Empresarias do Estado do Paraná. Será um ato cívico contra os desmandos na administração pública brasileira, contra a corrupção, o aumento de impostos, os juros abusivos, a volta da inflação, a falta de ética, e pela retomada do crescimento econômico. Nunca se fecharam tantas portas! E não são quaisquer portas! São portas que geram emprego, oportunidades, portas que movimentam a economia. As vendas no comércio despencaram em 2015, segundo dados divulgados pelo Instituto Brasileiro de Geografia e Estatística - IBGE. A Confederação Nacional do Comércio afirma que esta é a pior crise dos últimos 15 anos. O aperto foi tão grande que quase 100 mil comerciantes, em todo o País, tomaram uma decisão difícil em 2015: entregaram os pontos. O Brasil está à deriva. O atual Governo não tem mais condições de governar. Sua credibilidade foi destruída pelo conjunto da obra: desmandos, ineficiência, corrupção. Se a Chefe da Nação não tem condições de apontar um novo rumo, cabe a nós a obrigação de apresentar um novo caminho para o Brasil. Sr. Presidente, solicito a V.Exa. que este pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos canais de comunicação desta Casa. Muito obrigado."], ["06/04/2016 14:16:00", "O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, quero aqui parabenizar o Governador Beto Richa, do Estado do Paraná, e o Secretário da Saúde, Michele Caputo Neto, pelas ações adotadas para combater a epidemia de dengue que o Estado do Paraná enfrenta em aproximadamente 40 Municípios, especialmente no Município de Paranaguá. O Governador autorizou a Secretaria da Saúde a iniciar os entendimentos para adquirir a vacina da gripe, a fim de imunizar a população das cidades com epidemia. Também aproveito para divulgar que está em tramitação na Casa um projeto de lei que trata da inclusão da vacina da dengue no Programa Nacional de Imunizações - PNI, bem como uma emenda à Medida Provisória n 712, para que haja vacinação nos Municípios do Brasil com epidemia. Vacinar é salvar vidas! Sr. Presidente, solicito a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. O pleito de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para destacar que apresentei ao Governo Federal requerimento cobrando a liberação de um lote emergencial da vacina da dengue para os Municípios paranaenses que sofrem com a epidemia da doença, entre eles Paranaguá, Município que hoje concentra a maior parte das mortes causadas por dengue. A vacina tetravalente da dengue foi produzida e testada pelo laboratório Sanofi-Pasteur e aprovada pela ANVISA em dezembro do ano passado. Em Paranaguá, os moradores fecharam a BR-277 para pedir melhorias no combate à dengue. O Município tem 3.493 casos confirmados da doença e registra 19 das 31 mortes no Estado. Quatro destes óbitos foram confirmados no novo boletim epidemiológico da Secretaria Estadual de Saúde. Ao todo, 299 Municípios paranaenses são considerados infestados pelo Aedes aegypti . Destes, pelo menos 219 já apresentaram casos autóctones de dengue, quando a infecção ocorre dentro do próprio Município. O dado revela que a doença já circula em mais da metade das cidades do Paraná. Mais quatro Municípios do Paraná entraram na lista de cidades com epidemia de dengue na última semana. Com a inclusão de Ampére, Marialva, Corbélia e São Jorge do Ivaí, sobe para 40 o número de Municípios epidêmicos."], ["30/03/2016 15:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna destacar o posicionamento do Presidente Nacional do nosso partido, Carlos Siqueira, que defende o impeachment como ferramenta democrática, prevista na Constituição Federal. A manifestação do socialista ocorreu durante coletiva para jornalistas da imprensa internacional. O impeachment é um remédio constitucional, previsto na Constituição, nas leis da República e precisa ser respeitado. Partidos de Oposição convocaram a reunião para se posicionarem contra as declarações da Presidente Dilma Rousseff, que afirmou que no Brasil estaria em curso um golpe de Estado. A petista deu entrevista na semana passada a jornais estrangeiros fara reforçar a tese. Ela falou à imprensa de seis países: Le Monde, The Guardian, The New York Times, El País, Página 12 e Die Zeit . Concordo com Siqueira, que diz que a Presidente cometeu uma irresponsabilidade enorme ao afirmar que está acontecendo um golpe contra a democracia no País. Sr. Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["29/03/2016 15:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, h oje, 29 de março, Curitiba, Capital do Paraná, completa 323 anos. A minha cidade, da qual fui Prefeito, hoje é conhecida como a capital cívica do Brasil. A cidade é diariamente lembrada por ser a sede da Operação Lava-Jato e onde mora o Juiz Federal Sergio Moro. Todos os dias, os brasileiros assistem em suas casas a notícias vindas de Curitiba, palco da maior transformação moral da história do Brasil. em Curitiba que a política está sendo passada a limpo. E é de Curitiba que os brasileiros estão resgatando a esperança de um futuro melhor para o nosso País. Ao lutar pelo Brasil, Curitiba mostra uma de suas qualidades. A minha cidade sempre foi vanguarda. Sempre se destacou no cenário nacional, mostrando o seu trabalho que sempre foi copiado em todo o Brasil e em outros países. Foi na capital paranaense que surgiu a primeira universidade brasileira, a Universidade Federal do Paraná, onde parte dos integrantes da Lava-Jato dão aulas ou estudaram em sua juventude. Foi em Curitiba que aconteceu o primeiro comício pelas Diretas Já. Estes dois marcos cívicos mostram a característica moral e o espírito patriótico da nossa gente. Foi em Curitiba que o Paraná ganhou corpo e força. Foi a partir do Primeiro Planalto Paranaense que o desenvolvimento ganhou o interior do Estado. Eu sou um curitibano apaixonado por esta cidade, formada por descendentes de imigrantes, como os meus pais, que vieram da Itália para a capital paranaense. Em Curitiba existe uma grande mescla etnocultural e plural. Os imigrantes, como os poloneses, japoneses, árabes, judeus, entre outros, trouxeram as suas tradições, que se misturaram com as dos povos indígenas e a dos escravos negros, que também vieram para cá. Esta grande mistura de valores formou esta cidade, que preza o trabalho, valoriza o esforço pessoal um e luta para ser a melhor cidade do Brasil. Basta andar por Curitiba e ver que o curitibano ama a sua cidade. Mesmo diante de falhas - como as que acontecem na atual gestão da cidade -, o curitibano não admite que estranhos falem mal de sua cidade. Ele defende sua morada, mas também cobra de seus gestores. O curitibano entende ser uma obrigação do administrador público que Curitiba seja sempre a melhor cidade do Brasil. Por isto, ao longo destes 323 anos, Curitiba criou conceitos importantes na área de urbanismo. O cuidado com o transporte público e a definição de áreas de ocupação foram modelos para o Brasil. Mas as qualidades de Curitiba não se limitaram somente à questão urbana . Curitiba mostrou que se preocupa com o meio ambiente, com suas crianças e a educação delas, além de respeitar as suas gestantes e dar conforto à nova geração. Hoje Curitiba vivencia um momento difícil. Parte destes valores conquistados com tanto esforço e luta por gerações está se fragmentando, retrocedendo, o que vem prejudicando seus moradores. O transporte público curitibano, um dos primeiros do Brasil a trabalhar de modo integrado, foi afetado. O mesmo acontece com outras conquistas obtidas ao longo dos anos, como o programa Mãe Curitibana. Acredito que o curitibano, que hoje sente e reclama desse retrocesso, não vai aceitar essas perdas. Da mesma forma que sai na vanguarda na defesa moral do Brasil, defendendo a Lava-Jato, o morador de Curitiba deve defender a sua cidade nessa eleição. Com minha experiência como Prefeito de Curitiba, vi a capacidade transformadora dos curitibanos de defender a sua cidade. Sei da garra que temos para mudar e buscar soluções inovadoras, encontrando soluções simples para temas complexos. Conheço a minha gente! Por isto, rogo para a Nossa Senhora da Luz dos Pinhais, padroeira de Curitiba, que proteja a nossa cidade e nos dê força para que possamos transformar o Brasil, por meio deste grande esforço da Lava-Jato, que reúne sua equipa na capital paranaense; força para que possamos resgatar o brilho de Curitiba, fazendo com que ela seja novamente a vanguarda para o Brasil no que diz respeito ao cuidado com seus cidadãos. Viva Curitiba! Feliz 323 anos! Sr . Presidente, solicito a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["03/03/2016 11:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna destacar que o Paraná investiu cerca de R$ 3,1 bilhões do Tesouro Estadual em ações e serviços públicos de saúde. O valor representa 12,03% da receita total do Estado, R$ 25,6 bilhões, e respeita o percentual mínimo exigido por lei de 12%. Somando outras fontes de recurso, o Estado aplicou R$ 4,3 bilhões na área da saúde em 2015. O dinheiro permitiu execução de obras, aquisição de equipamentos, repasse de incentivos a Municípios, compra de ambulãncias, custeio de hospitais e serviços de saúde, distribuição gratuita de medicamentos, cobertura de despesas com pessoal, entre outras ações. De 2011 a 2015, o Governo do Paraná aplicou R$ 11,5 bilhões em recursos do Tesouro Estadual em saúde. O aumento no orçamento da Pasta garantiu avanços em diversas áreas, contemplando todas as regiões do Estado. O ajuste fiscal promovido pelo Governo do Paraná foi decisivo para a ampliação da oferta de leitos e serviços na rede pública. Lançado em setembro de 2015, o mutirão já realizou mais de 26 mil procedimentos eletivos, aqueles que não são de urgência, mas impactam diretamente na qualidade de vida do paciente. O objetivo é reduzir a fila de espera por esse tipo de cirurgia e zerar a demanda em algumas especialidades, como é o caso da cirurgia de catarata. O investimento inicial é de R$ 33 milhões em recursos próprios do Estado. Há destaque também para o investimento nas Redes Mãe Paranaense e Paraná Urgência, que juntas receberam pouco mais de R$ 487 milhões em 1 ano. Os recursos garantiram a qualificação do atendimento a gestantes e bebês, além de fortalecer a retaguarda assistencial de referência para casos de urgência e emergência. Outro importante avanço registrado no ano passado foi o aumento de leitos de Unidade de Terapia Intensiva - UTI disponíveis para o SUS no Paraná. Foram criados 68 novos leitos de UTI adulto e 33 leitos de UTI neonatal na rede pública de saúde. Na região de Curitiba, a grande novidade de 2015 foi a abertura da nova sede do Programa Farmácia do Paraná, que distribui medicamentos de alto custo e uso contínuo a quase 24 mil usuários do SUS. O serviço mudou de local e agora ocupa um prédio totalmente adaptado, para garantir mais conforto e segurança às pessoas que frequentam a unidade. Sr. Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["01/03/2016 19:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, foi c elebrado no último dia 28 de fevereiro, o Dia Mundial das Doenças Raras, que tem como objetivo destacar a importãncia dos estudos sobre doenças que desafiam a Medicina. Estima-se que 7% da população mundial sejam portadores de algum tipo de síndrome considerada rara. No Brasil, o total de pessoas afetadas deve superar os 13 milhões. No entanto, ainda não existe um mapeamento oficial. A cada dia novas doenças raras são descobertas. O grande número de doenças e a baixa incidência em pacientes dificulta o diagnóstico e encarece o tratamento. Na rede pública de saúde SUS, os portadores de doenças raras encontram apenas mais um calvário. O pouco incentivo financeiro também é um grande dificultador na realização de pesquisas a respeito de grande parte dessas doenças no Brasil e no Mundo. Estima-se que existam entre 6 mil e 8 mil tipos de doenças raras, sendo que 75% do total de pacientes são crianças. Um total de 80% dessas doenças são de origem genética, geralmente crônicas, progressivas, degenerativas e com risco de morte em muitos casos. Uma das doenças raras com maior incidência entre os brasileiros é a Fibrose Pulmonar Idiopática. Atinge entre 10 e 20 pessoas a cada 100 mil. O perfil médio de pacientes afetados está na casa dos 60 anos, maioria do sexo masculino, fumantes ou ex-fumantes. Em 30 de janeiro de 2014, através da Portaria n 199, o Ministério da Saúde criou a Política Nacional de Atenção Integral às Pessoas com Doenças Raras no Sistema de Saúde, prevendo incentivos financeiros de custeio ao setor para reduzir a mortalidade decorrente dessas doenças e melhorar a qualidade de vida dos pacientes, que passaram a contar com uma rede de atendimento estruturada, com atenção especializada e serviços de referência. Sr . Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["24/02/2016 14:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, o Ministério Público Federal conseguiu reunir o apoio necessário para apresentar ao Congresso Nacional um pacote com propostas legislativas de combate à corrupção. A campanha 10 Medidas contra a Corrupção alcançou a marca de 1,5 milhão de assinaturas exigidas para o início da tramitação de projeto de lei de iniciativa popular. O pacote engloba 20 propostas de mudança legislativa em dez eixos principais. Entre outras mudanças, prevê penas mais rígidas para crime de corrupção, dificulta a anulação de processos e facilita a recuperação de recursos desviados. A campanha foi iniciada por integrantes da força-tarefa da Lava - Jato, em Curitiba, mas ganhou apoio da Procuradoria-Geral da República. A estratégia é repetir o procedimento adotado na Lei da Ficha Limpa e na Lei da Compra de Votos, também de iniciativa popular, ambas coordenadas pelo Movimento de Combate à Corrupção Eleitoral - MCCE. Em todo o País, mais de cem procuradores do Ministério Público Federal aderiram à campanha e passaram a fazer palestras para divulgá-la nos Estados. O objetivo dos procuradores é que os projetos comecem a tramitar na Comissão de Legislação Participativa da Cãmara. Entre outras mudanças, o pacote estabelece mudança no sistema de recursos do processo penal, permitindo o cumprimento das penas antes de recursos ao Superior Tribunal de Justiça e ao Supremo Tribunal Federal. De acordo com uma das propostas, a pena mínima para corrupção será dobrada de 2 para 4 anos de reclusão, o que torna obrigatório o início do cumprimento das sentenças ao menos em regime semiaberto. Se o prejuízo causado for superior a cem salários mínimos - hoje, R$88.000,00 -, o crime se torna hediondo. O enriquecimento ilícito de agente público também será passível de punição com 3 a 8 anos de prisão, mesmo que não seja comprovado o crime de corrupção. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e também nos canais de comunicação desta Casa."], ["23/02/2016 17:18:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, o Hospital do Trabalhador, unidade do Governo do Paraná que atende exclusivamente pelo Sistema de Saúde, está passando por dificuldades financeiras pelo atraso constante de repasses da Prefeitura de Curitiba. A dívida do Município com o hospital chega a R$7,5 milhões. O financiamento do hospital é composto por diversas fontes. Seu custo mensal chega a R$11 milhões, sendo que R$5,5 milhões são repassados pelo Governo do Estado. Esses recursos são destinados para o custeio da unidade, em despesas de manutenção, pagamento de pessoal e compra de insumos. Já a produção hospitalar, correspondente aos outros R$ 5,5 milhões, é responsabilidade do Governo Federal, que deposita os valores devidos no Fundo Municipal de Saúde de Curitiba para repasse imediato ao HT. A Prefeitura deveria quitar a produção mensal logo após a apresentação dos relatórios de execução e da análise da Comissão de Acompanhamento de Metas de Contratualização, responsável pela auditoria dos dados apresentados. Outros hospitais que estão sob a gestão de Curitiba, como Santa Casa, Cajuru e Pequeno Príncipe, também sofrem com os constantes atrasos nos repasses da Prefeitura. Entre 2013 e 2014, depois de diversas reuniões com a Secretaria Municipal da Saúde de Curitiba e sem solução de regularização, as três instituições recorreram ao Ministério Público Estadual para alertar que, sem os repasses, os atendimentos aos cidadãos seriam comprometidos. O MP abriu uma ação civil pública e, por força de liminar, o Município passou a fazer os pagamentos com maior regularidade. Para continuar cumprindo sua função social e não causar desassistência, os hospitais recorreram a empréstimos, que têm altos custos financeiros. Essas dívidas comprometem a gestão hospitalar e põem em risco a manutenção dos serviços à população. Sr. Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["18/02/2016 15:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, apresentei projeto de lei para acrescentar dispositivos ao Estatuto do Idoso, com o objetivo de viabilizar a criação do Conselho de Proteção ao Idoso. O órgão terá como função zelar pelo cumprimento dos direitos definidos no estatuto, bem como cuidar da proteção aos direitos fundamentais dos idosos previstos na Constituição Federal, além de estar em sintonia com as políticas nacional, estadual e municipal de proteção ao idoso, adequando-se às regras e leis aprovadas e regulamentadas. preciso ter em conta que o envelhecimento da população é realidade mundial, seja pelo aumento da expectativa de vida, seja pelos baixos índices de natalidade. Assim, visões pessimistas da velhice ou mesmo o descaso com o idoso devem ser suplantadas, sob pena de se excluir grande parte da população dos grandes debates sobre os direitos fundamentais. O nosso objetivo é dotar os Conselhos de Proteção ao Idoso de mecanismos de atuação equivalentes aos Conselhos Tutelares, em relação às crianças e adolescentes, visando garantir o acesso amplo a seus direitos. A medida promoverá atuação mais eficaz na proteção dos interesses dos brasileiros da melhor idade, visto que os Conselhos terão suas atribuições institucionais definidas em lei, de forma a garantir o acesso aos direitos fundamentais previstos na Constituição Federal. Sr. Presidente, solicito que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["17/02/2016 20:06:00", "O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, na última semana apresentei três emendas à Medida Provisória n 712, de 2016, que prevê ações para o controle das doenças causadas pelo mosquito Aedes aegypti - dengue, vírus zika e chikungunya . A disseminação do zika vírus e sua provável ligação com casos de microcefalia tornaram-se emergência de saúde pública internacional por obra da Organização Mundial da Saúde - OMS. Entre as emendas que apresentei, quero garantir às mulheres grávidas atendidas pelo Sistema de Saúde - SUS a distribuição de repelente de insetos nos postos de saúde durante o pré-natal. função do poder público garantir a essas mulheres todos os meios disponíveis de proteção contra a contaminação causada pelo mosquito Aedes aegypti. Além disso também solicito ao Governo Federal, através de emenda, a inclusão da vacina contra a dengue no calendário do programa nacional de imunizações do SUS, devendo ser distribuída inicialmente nas regiões de maior risco epidemiológico. A vacina tetravalente contra a dengue já foi autorizada e comercializada no México. No fim de dezembro a ANVISA - Agência Nacional de Vigilãncia Sanitária aprovou o registro da vacina, restando à Cãmara de Regulação do Mercado de Medicamentos definir o valor de cada dose para que o medicamento possa ser comercializado. Por fim, apresentei emenda para que os proprietários de estabelecimentos públicos elaborem um plano de gerenciamento através do manejo adequado do ambiente e materiais, estabelecendo rotinas e procedimentos para a eliminação de potenciais criadouros do mosquito Aedes aegypti . No Brasil, o ministério da Saúde avalia que a situação do zika vírus no Brasil pode ser pior do que o imaginado, uma vez que 80% das pessoas contaminadas não apresentam sintomas. O órgão disse ainda que a notificação da doença passará a ser compulsória a partir da semana que vem, quando os laboratórios estaduais receberão os kits para sua confirmação. Até o momento, o Ministério da Saúde tem apenas a notificação de casos de microcefalia suspeitas de terem sido causadas pelo zika vírus - o número está em 4.180. Sr. Presidente, solicito que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["03/02/2016 17:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, iniciamos o segundo ano de mandato nesta Cãmara Federal. O com promisso continua. E os desafios também. Assim como em 2015, vou atuar seguindo a minha consciência, votando com independência, sem atender grupos corporativos. Foi com ética que me posicionei para investigar as denúncias sobre o petrolão. Acredito que há mais a se investigar. E é preciso passar a limpo o Brasil, pois esta crise moral está paralisando o País, enfraquecendo a nossa economia, que volta a conviver com a inflação e o desemprego. Passará pela Cãmara Federal o fim dessa paralisia política. Caberá aos Deputados Federais decidir o destino da governabilidade e acabar com a atual fragilidade da Presidência da República. E, adiante disto, defendo uma agenda Brasil, ações que promovam o crescimento e que ajudem a melhorar a situação de Estados e Municípios. O modelo brasileiro, com forte concentração econômica no Governo Federal, emperra ações e soluções rápidas para problemas locais. Defendo um novo pacto federativo, fortalecendo os Municípios e os Estados. Acredito que é necessária a renegociação das dívidas dos Municípios e Estados, que estão presos a compromissos anteriores que dificultam uma boa gestão administrativa. Dentro desta revisão de dívidas, é preciso reduzir o custeio que impacta a nossa dívida interna nacional, que cresce de forma desproporcional a nossa arrecadação, comprometendo o nosso desenvolvimento. Acho que é possível mudar este País. Por isto defendo ações que melhorem os serviços públicos, como a criação da carreira médica, a qual fui um dos relatores. Esta carreira é para ajudar a saúde brasileira a melhorar, pois atrai jovens profissionais. Trabalharei também neste ano em busca de mais recursos para o meu Estado. Atuando com a bancada paranaense, visitarei Ministérios para liberar recursos para Municípios e para o Governo do Paraná. Esta ação é importante, pois hoje os paranaenses contribuem mais em impostos do que recebem em repasses federais. Sr . Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["12/12/2017 15:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, amanhã será lançada nesta Casa a Frente Parlamentar da Hemofilia, com o objetivo de dar visibilidade aos milhares de brasileiros portadores da doença. A intenção é melhorar a legislação e fortalecer as entidades públicas e privadas que atuam no setor. A hemofilia é um distúrbio na coagulação do sangue. Quando cortamos alguma parte do nosso corpo e começa a sangrar, as proteínas, elementos responsáveis pelo crescimento e desenvolvimento de todos os tecidos do corpo, entram em ação para estancar o sangramento. Esse processo é chamado de coagulação. As pessoas portadoras de hemofilia não possuem essas proteínas e por isso sangram mais do que o normal. A hemofilia é uma doença genética, transmitida dos pais para os filhos no momento em que a criança é gerada. Os tipos de hemofilia são A, B e C. A doença atinge predominantemente o sexo masculino e não tem cura. No Brasil há 12 mil portadores da doença, com o predomínio da hemofilia tipo A. O País é o terceiro do mundo em hemofílicos. Os Deputados que formam a Frente Parlamentar da Hemofilia vão trabalhar para que os hemofílicos tenham acesso a diagnóstico mais bem feito, ao melhor tratamento, à reabilitação e a cuidados prestados pelos executivos municipais, estaduais e federal, a fim de que tenham mais qualidade de vida. Outra ação será estimular ações do Ministério da Saúde que garantam uma infraestrutura adequada e a cobertura do melhor tratamento, com ampliação dos recursos. Outra medida a ser tomada pela Frente será o incentivo a pesquisas nas diversas áreas de atenção à doença, agregando novas tecnologias e processos de trabalho. Sr . Presidente, solicito a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil e nos demais meios de comunicação desta Casa."], ["28/11/2017 16:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, a Comissão de Finanças e Tributação aprovou proposta que permite às mulheres vítimas de violência doméstica sacar o Fundo de Garantia do Tempo de Serviço para o custeio de despesas relativas ao seu sustento imediato e à segurança pessoal e de seus filhos. Fui o Relator da matéria e apresentei parecer pela aprovação, na forma do substitutivo adotado pela Comissão de Defesa dos Direitos da Mulher, de autoria da Deputada Maria Helena, do PSB de Roraima. O texto aprovado altera o projeto original, Projeto de Lei n 5.304, de 2016, de autoria do Deputado Ronaldo Martins, do PRB do Ceará, para que o saque seja garantido não por regulamentação do Poder Executivo, mas por decisão judicial. A possibilidade de saque do FGTS pode ser o meio de sobrevivência para essa mulher e seus dependentes, pelo menos até que sua situação se estabilize e a segurança se restabeleça. O FGTS tem o objetivo de garantir ao trabalhador socorro financeiro em situações adversas. Hoje, o saque é autorizado nos casos de aposentadoria, financiamento habitacional, desastres naturais e cãncer, entre outros. Atualmente, a Lei Maria da Penha, Lei n 11.340, de 2006, já estabelece como medidas de assistência à mulher em situação de violência doméstica e familiar acesso prioritário à remoção de servidora pública e à manutenção do vínculo trabalhista por até 6 meses. O projeto será agora analisado pela Comissão de Constituição e Justiça e de Cidadania, antes de seguir para o Plenário. Sr. Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["22/11/2017 14:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, apresento manifestação de pesar pelo falecimento do ex-Prefeito Tranquelino Guimarães Viana, de Telêmaco Borba, no Paraná, ocorrido no dia 29 de outubro. Nascido em Reserva, em 1927, foi jogador do Klabin Esporte Clube, além de se formar em Odontologia em 1957, pela Universidade Estadual de Ponta Grossa. Iniciou sua vida profissional como dentista, criando a Odontoclínica. Nesse período, também atendia como dentista pela Klabin nas unidades Mandaçaia, Quilômetro 222, Antas, Lagoa, Harmonia. Graduou-se em Ciências Biológicas e passou a lecionar no Colégio Wolff Klabin. Sua vida política iniciou-se em 1976, quando concorreu à Prefeitura e perdeu a disputa para Carlos Hugo Wolff Von Graffen. Na eleição seguinte, elege-se Prefeito, sendo a disputa mais acirrada da história de Telêmaco Borba, em que Tranquelino Guimarães ganha por 11 votos. Como Prefeito, Tranquelino Guimarães Viana deixa um imenso legado para Telêmaco Borba. Construiu o Cemitério Parque Municipal, o aeroporto da cidade e um minicentro esportivo . Realizou a extensão do campus da Universidade Estadual de Ponta Grossa para Telêmaco Borba. Também construiu a Associação de Pais e Amigos de Excepcionais - APAE, o Corpo de Bombeiros e 53 salas de aula . Pavimentou a Estrada do Bonde, além de doar um terreno para a Guarda - Mirim. Foi o fundador do Rotary e do Clube Atlético Monte Alegre - CAMA Tranquelino Guimarães Viana deixa a viúva Ivone Carneiro Viana, uma filha, três netos e cinco bisnetos. Sr. Presidente, peço que este pronunciamento seja inserido no programa A Voz do Brasil e nos demais canais de comunicação desta Casa."], ["21/11/2017 16:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, a Comissão de Constituição e Justiça e de Cidadania aprovou Projeto de Lei n 1.732, de 2015, de minha autoria, que determina a instalação de postos de coleta de lixo eletrônico nas escolas. A proposta aprovada também prevê a instituição, por parte das redes de ensino, de programa de gerenciamento de resíduos sólidos. Ressalto que a manufatura de produtos eletrônicos demanda grandes quantidades de recursos naturais e de energia. Aço e plástico, metais preciosos, como platina, ouro e prata, metais raros, como neodímio, índio, tãntalo, e substãncias perigosas, como chumbo e mercúrio compõem esses aparelhos. Fica claro que o descarte inadequado de materiais dessa natureza representa constante ameaça de contaminação do solo e da água, com expressivos impactos ambientais. Também a instalação de espaços de coleta nos centros de ensino públicos e privados resultará em grande influência sobre o comportamento geral da sociedade. Sendo assim, peço o apoio dos nobres Parlamentares desta Casa para a aprovação deste projeto de lei. Sr. Presidente, solicito que este pronunciamento seja inserido no programa A Voz do Brasil e pelos meios de comunicação desta Casa."], ["07/11/2017 16:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, quero destacar o aniversário de Morretes, cidade turística do Paraná que, no dia 31 de outubro, completou 284 anos. A 67 quilômetros de Curitiba, Morretes é conhecida por suas cachoeiras, bosques e recantos ainda inexplorados, além da exuberante natureza rodeada pelo Rio Nhundiaquara, que corta toda a cidade e já foi a única ligação entre o planalto e o litoral no século XVI. As corredeiras do rio são propícias para a prática do boia cross e para banhos refrescantes. Morretes foi muito importante para o desenvolvimento do Estado do Paraná. Tem patrimônio cultural, histórico e natural. No entorno existem caminhos coloniais, como o Caminho do Itupava, com cascatas que atraem adeptos do montanhismo e pessoas que gostam de natureza em geral. A pequena Morretes também é famosa pelos seus 23 restaurantes . Todos oferecem o típico barreado, prato de origem açoriana, atribuído aos portugueses que foram para o litoral do Paraná no século XVIII. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos órgãos de comunicação desta Casa."], ["31/10/2017 13:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, apresentei neste mês o Projeto de Lei n 8 . 741, de 2017, que altera a Lei n 9.294, de 15 de julho de 1996, para proibir a publicidade de bebidas de qualquer teor alcoólico em eventos automobilísticos. A Constituição Federal de 1988 previu, em seu art. 220, 4, a restrição ao uso e à propaganda de bebidas alcoólicas, na forma da lei. O Congresso Nacional aprovou, em 1996, a Lei n 9.294, que estabeleceu algumas restrições. Ao longo dos últimos 20 anos, tal instrumento legal vem sofrendo inúmeras alterações, no sentido de se buscar uma política pública mais adequada ou, simplesmente, menos omissa em relação aos malefícios causados pelo álcool e outras drogas. No mundo inteiro, surgem iniciativas que procuram desassociar ingestão de álcool dos eventos automobilísticos. Iniciou-se recentemente uma campanha mundial que visa combater a associação de álcool a direção. A União Europeia já manifestou a intenção de proibir a publicidade desses produtos em eventos esportivos. Alguns países, como a França, já não permitem a veiculação de propaganda de álcool associada a qualquer tipo de direção automotiva, mesmo em eventos automobilísticos. Nos últimos anos, a categoria máxima do automobilismo, a Fórmula 1, tem virado alvo das principais marcas de bebidas alcoólicas no mundo. Em um movimento que lembra a campanha pública travada contra a propaganda de tabaco nos anos 2000, a Aliança Política Europeia para o escreveu uma carta aberta à Federação Internacional de Automobilismo - FIA, questionando e pedindo uma reunião rápida sobre o assunto. A Pesquisa Nacional de Saúde - PNS realizada em 2015 mostra que aproximadamente um quarto dos brasileiros que dirige insiste em desobedecer à lei e colocar vidas em risco. Conforme o levantamento, 24,3% dos motoristas afirmam que assumem a direção do veículo após ter consumido bebida alcoólica. O resultado disso foi a morte de 479 mortes nas rodovias federais no ano passado, causadas por embriaguez ao volante. Na avaliação de especialistas, apesar de a Lei Seca prever multas, perda da habilitação e detenção para quem for flagrado dirigindo sob efeito de álcool, o comportamento dos motoristas mudou pouco nos últimos anos. Segundo a Polícia Rodoviária Federal, cerca de 8% dos acidentes com mortes nas estradas federais ocorrem por causa de ingestão de álcool pelo motorista. Nossa legislação é insuficiente para coibir a prática de dirigir sob o efeito do álcool. O incentivo gerado pela propaganda associada aos eventos automobilísticos agrava ainda mais a questão e não pode mais ser tolerado pela sociedade, que vê seus jovens serem mortos em escala crescente a cada ano . Assim, entendemos que a veiculação de propaganda de bebidas alcoólicas relacionadas a eventos de automobilismo presta um desserviço à sociedade e ao combate desse mal tão presente na nossa sociedade. Esta é a principal motivação desse projeto de lei: aperfeiçoar nossa legislação e vedar a associação de bebidas alcoólicas com os eventos automobilísticos. importante frisar que, embora a Lei n 9.294, de 1996, considere bebida alcoólica somente aquelas com teor alcoólico acima de 13 graus Gay-Lussac, nosso projeto impede a propaganda de bebidas com qualquer teor alcoólico em eventos automobilísticos, evitando assim que bebidas mais leves acabem associadas com uma indesejável permissão. Pelas razões aqui expostas, pedimos o apoio dos nobres Parlamentares para a aprovação desse projeto de lei. Sr. Presidente, solicito que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos órgãos de comunicação desta Casa."], ["25/10/2017 16:50:00", "O SR. LUCIANO DUCCI - Vou votar de acordo com a vontade do povo brasileiro, vou votar 'não'. A SRA. MARIANA CARVALHO - Deputado Luciano Ducci: voto 'não'. Total: 45 votos 'não'."], ["24/10/2017 17:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, a cidade das aves e dos móveis, Arapongas, completou ontem 70 anos. Situada no Norte do Paraná, foi construída por iniciativa da Companhia de Terras Norte do Paraná, pioneira do progresso e desbravamento de toda região. Foi povoada por imigrantes japoneses e eslavos. Em 1947, Arapongas foi desmembrada de Rolãndia, elevando a sua sede à categoria de cidade. Conhecida como a Cidade dos Passarinhos, motivo que dá nome a todas as ruas do Município, Arapongas conta atualmente com uma população de 116.960 habitantes, segundo estimativa do IBGE, que ocupa um território de 382,215 km. Considerado o maior polo moveleiro do Sul do País, a cidade agrega grande importãncia no cenário econômico brasileiro, e seus eventos têm repercussão nacional. A cidade é sede de feiras renomadas no País e no exterior, como a MOVELPAR e a Feira Internacional da Qualidade em Máquinas, Matérias-Primas e Acessórios para a Indústria Moveleira . Além da infraestrutura instalada para comportar grandes eventos, a cidade de Arapongas conta com diversos pontos turísticos, como a Colônia Esperança e o Museu de Arte e História de Arapongas, que apresenta objetos que fizeram parte do início da história da cidade, abordando temas como a linha férrea, objetos pessoais dos primeiros moradores, além de imagens da igreja matriz ainda em madeira. Hoje, a matriz é conhecida também como Santuário Nossa Senhora Aparecida, atraindo milhares de fiéis e devotos de Nossa Senhora Aparecida. Ainda na área religiosa, o Município promove o Teatro A Paixão de Cristo, produzido pelo Grupo Teatral Mãe do Céu. Essa é uma das maiores encenações da vida e morte de Jesus e todos os anos bate recorde de visitantes. Ainda entre as atrações culturais, a cidade tem a Usina do Conhecimento, espaço cultural onde são desenvolvidas diversas atividades, entre elas, o Festival de todas as Artes, que acontece uma vez por ano e conta com a presença de artistas araponguenses em diferentes segmentos. Parabéns a todos os moradores de Arapongas pelos 70 anos de história! Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["10/10/2017 14:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, no último dia 3 de outubro, na Comissão de Seguridade Social e Família, apresentei um substitutivo ao Projeto de Lei n 7 . 456, de 2017, da Senadora Ana Amélia, que altera a Lei n 5.991, de 17 de dezembro de 1973, permitindo que receitas médicas e odontológicas de medicamentos industrializados e manipulados tenham validade em todo o território nacional. Atualmente, as prescrições médicas só valem no Estado de origem e não é possível comprar em outros Estados medicamentos controlados. Entendo que a atual restrição atrapalha a vida de quem está em tratamento e precisa viajar ou se consultar com um médico de outro Estado . Pelo meu substitutivo, os pacientes que usam medicamentos psicotrópicos, anorexígenos, retinoides de uso sistêmico e talidomida também poderão ter sua receita aviada em unidade federada diferente daquela na qual foi emitida. Entendo que tal proibição era justificável no passado, tendo em vista que cada unidade federada exercia, de forma separada das demais unidades e sem comunicação entre as diferentes autoridades sanitárias, o controle sobre os receituários impressos em seu território, por meio da concessão de formulários numerados. Tal numeração, rigorosamente controlada por cada Estado, permitia uma melhor fiscalização sobre a prescrição e a dispensação de produtos das listas acima referidas. Além disso, o controle era feito pela escrituração da dispensação em livros especiais, previamente autorizados pela vigilãncia sanitária que, esporadicamente, realizava a fiscalização das anotações feitas pelo farmacêutico nesses livros e fazia o inventário dos estoques de medicamentos nas farmácias. O objetivo desse controle era minimizar as possibilidades de fraudes e falsificações de notificações e diminuir o risco de desvios relacionados a tais produtos. Porém, atualmente, o acompanhamento da dispensação dos medicamentos controlados, como psicotrópicos e antimicrobianos, é feito por um sistema eletrônico que engloba todo o País de forma unificada. Hoje o controle está informatizado e é feito pelo Sistema Nacional para o Gerenciamento de Produtos Controlados - SNGPC, que possibilita o acompanhamento efetivo da movimentação dos medicamentos sujeitos ao controle sanitário especial pelos agentes da Vigilãncia que têm acesso a esse sistema. Ademais, a diferenciação entre as apresentações magistrais e industrializadas, no que tange ao alcance territorial de validade de seu receituário, seria um grande contrassenso, além de anti-isonômico. Não há justificativa razoável para diferenciar exigências por causa da forma de fabricação. O controle diferenciado ocorre, e assim deve continuar acontecendo, em virtude do princípio ativo e seu modo de ação farmacológica. Permitir que as receitas médicas e odontológicas de medicamentos industrializados e manipulados tenham validade em todo o território nacional facilita, e muito, a vida dos pacientes que fazem tratamento em outro Estado ou que dependem de medicamentos de uso contínuo e controlado. Por isso, peço o voto dos nobres pares para que este projeto de lei seja aprovado. Sr. Presidente, peço que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["03/10/2017 15:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, a campanha Outubro Rosa realizada no Paraná terá como tema, este ano, Prevenção e Autocuidado: O que eu preciso saber sobre o Cãncer de Mama e do Colo do . A abertura oficial acontece hoje, em Curitiba. O objetivo é alertar as mulheres para a necessidade de realizar o exame preventivo e a mamografia periodicamente. São exames que detectam precocemente e ampliam as chances de cura dos cãnceres do colo do útero e de mama. O apelo é voltado principalmente às mulheres entre 50 e 69 anos. Nessa faixa etária, o risco de desenvolver o cãncer de mama é muito maior. Esse é o tipo de tumor que mais mata mulheres acima dos 60 anos no País. Por isso, a recomendação é que, quando assintomáticas, elas façam a mamografia para rastreamento a cada 2 anos. O Instituto Nacional de Cãncer - INCA estima que, em 2017, o Paraná registre 3,7 mil novos casos de cãncer de mama. No Brasil, esse número chega a quase 58 mil casos. Em 2016, houve 1.010 mortes em decorrência do cãncer de mama feminino no Estado. No entanto, quando detectado precocemente as chances de cura chegam a 95%. Apesar disso, mais da metade das idosas considera desnecessário fazer os exames. No Paraná, a busca pela mamografia cresceu nos últimos anos, mas o número aumentou muito em faixas etárias sem recomendação. No ano passado foram feitas quase 317 mil mamografias no Estado - 122 mil em mulheres fora do grupo prioritário, ou seja, abaixo dos 50 e acima dos 69 anos. Fora da faixa etária, o exame é recomendado somente para mulheres com sinais ou sintomas de cãncer de mama, como nódulo, retração do mamilo e outros, ou com histórico familiar em parente de primeiro grau, como mãe, irmã ou filha. Além dos exames periódicos, a adoção de hábitos saudáveis também contribui para a prevenção do cãncer. Estima-se que 28% dos casos de cãncer possam ser prevenidos por mudanças na alimentação e inclusão de atividade física no cotidiano. Sr. Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["27/09/2017 11:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, o Município de Siqueira Campos, no Norte do Paraná, completou no último sábado, 97 anos de emancipação política. O nome do Município homenageia um dos líderes do Levante do Forte de Copacabana, em 1922. Quem passa pela cidade não pode deixar de visitar o Museu Histórico do Município, ao lado da biblioteca e próximo à Prefeitura. O espaço cultural é rico, com muitos utensílios usados pelos colonizadores da antiga Colônia Mineira, como se chamava a cidade na época da sua fundação. No museu, há fotos, móveis e objetos de grande valor cultural. Um deles é a farda usada pelo Tenente Antônio Siqueira Campos, quando era militar no Rio de Janeiro. O tenente foi herói da Revolta do Forte de Copacabana, a primeira revolução tenentista contra a República Velha, em julho de 1922. Em novembro de 1930, o interventor do Estado, General Mário Tourinho, mudou o nome do Município de Colônia Mineira para Siqueira Campos, em homenagem ao militar sobrevivente da revolução do Forte, que havia morrido em um desastre aéreo em 10 de maio daquele ano. A 30 quilômetros do centro da cidade fica o Distrito de Alemoa, onde o visitante pode visitar o balneário local, banhado pela Represa de Xavantes. Nos fins de semana, o lugar é frequentado por moradores e turistas e oferece sossego e recantos de descanso para lazer com amigos e familiares. A cidade também sedia a tradicional festa de Senhor Bom Jesus da Cana Verde, que acontece em agosto e é um grande dia de celebrações, procissões, eventos culturais e religiosos. Sr. Presidente, solicito que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["26/09/2017 15:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, a Comissão de Educação aprovou no último dia 20, projeto de lei de minha autoria que assegura a inclusão, na Política Nacional de Educação Ambiental - PRONEA, de temas ligados à atenção às mudanças do clima e à proteção da biodiversidade. A proposta segue agora para Comissão de Constituição e Justiça e de Cidadania. O PRONEA assegura, no ãmbito educativo, a integração das múltiplas dimensões de sustentabilidade. Pela nossa proposta, o PRONEA auxiliará também nos objetivos previstos na Política Nacional sobre Mudança do Clima e na Política Nacional do Meio Ambiente. Será papel da União, dos Estados e dos Municípios sensibilizar a sociedade para a relevãncia das ações de prevenção, mitigação e adaptação relacionadas às mudanças climáticas e à perda de biodiversidade. Para que a proposta seja abarcada pela educação, aspectos referentes à questão ambiental deverão ser incluídos nos projetos institucionais e pedagógicos da educação básica e da educação superior. O projeto é oportuno e merece a atenção dos Deputados. evidente o impacto positivo que a atenção às mudanças climáticas terá na Política Nacional de Educação Ambiental. Sr . Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["20/09/2017 13:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, o Paraná, primeiro Estado do Brasil a imunizar parte da população com uma vacina contra a dengue, realiza a partir de hoje, dia 20, a terceira fase de campanha contra a doença. As cidades e o público-alvo da campanha serão mantidos. Portanto, quem já tomou a primeira ou a segunda dose da vacina em etapas anteriores deve retornar à unidade de saúde do Município para completar o esquema vacinal. A população dos Municípios que têm a vacina disponível deve lembrar que a imunização contra a dengue só está garantida com as três doses. Sabendo disso, é importante não deixar para a última hora e buscar a unidade de saúde o mais rápido possível. A vacina, produzida pela Sanofi-Aventis, é a primeira validada para uso no Brasil e deve ser aplicada em três doses, ao longo de 1 ano. Ela é tetravalente e se apresenta eficaz na população com idade entre 9 e 45 anos. A vacina já tem autorização da agência reguladora. A vacinação vai até 27 de outubro, nas seguintes cidades: Foz do Iguaçu, Santa Terezinha de Itaipu, São Miguel do Iguaçu, Boa Vista da Aparecida, Tapira, Cruzeiro do Sul, Santa Isabel do Ivaí, Iguaraçu, Mandaguari, Marialva, Maringá, Munhoz de Mello, Paiçandu, Santa Fé, São Jorge do Ivaí, Sarandi, Bela Vista do Paraíso, Cambé, Ibiporã, Jataizinho, Londrina, Porecatu, Sertanópolis, Itambaracá, Leópolis, São Sebastião da Amoreira, Cambará e Maripá, e será dirigida à população de 15 a 27 anos. Em Paranaguá e Assaí, o público a ser vacinado é de 9 a 44 anos. Parceiros - A campanha de vacinação contra a dengue no Paraná conta com o apoio dos conselhos regionais de Medicina, Enfermagem e Farmácia do Paraná; Associação Médica do Paraná; Federação UNIMED Paraná, Secretarias de Estado da Educação e da Ciência e Tecnologia, Secretarias Municipais de Educação; Comitê Estadual de Infectologia; Conselho Estadual de Saúde; Conselhos Municipais de Saúde; Conselho dos Secretários Municipais de Saúde do Paraná; Rotary Club; e Centro Educacional Menna Barreto, de Paranaguá. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["19/09/2017 18:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, o Município de Jaguariaíva, na região dos Campos Gerais, no Paraná, completou, no dia último 15 de setembro, 194 anos. Localizado a 238 quilômetros de Curitiba, Jaguariaíva dispõe uma história riquíssima e de belezas naturais exuberantes, razão pela qual possui um grande potencial turístico. O Município abriga o oitavo maior cãnion do mundo, tem rios, riachos, corredeiras e cascatas de águas límpidas e cristalinas . Vales, grutas, lagoas e florestas completam a paisagem da região. Segundo o Instituto Brasileiro de Geografia e Estatística, Jaguariaíva tem cerca de 35 mil habitantes. Sua história começou por volta do século XVII, com os bandeirantes e tropeiros que cruzavam seu território ao passar pelo Caminho de Sorocaba. A cidade foi povoada, principalmente, por famílias vindas da região de Curitiba e do Estado de São Paulo. O nome vem do tupi-guarani e significa 'rio da onça brava', fazendo referência ao rio que corta o Município. Um dos sonhos antigos do conde Francesco Matarazzo era construir um frigorífico na Região Sul do Brasil. Ao passar de trem por Jaguariaíva, ele percebeu uma série de vantagens em investir na cidade: era um ponto estratégico por ter uma estrada de ferro, era um centro criador de suínos e era cortada pelo Rio Capivari. A sede da indústria na cidade começou a ser edificada em 1918 e foi concluída 2 anos mais tarde. No local funcionou o frigorífico da família até o ano de 1964. Matarazzo também instalou uma usina hidrelétrica própria para o funcionamento da empresa. Os espaços internos e externos da antiga fábrica vêm passando nos últimos 3 anos por ampla revitalização, com remoção de entulhos e sucatas. O local abriga hoje uma escola municipal, duas empresas privadas e órgãos da Prefeitura, além de uma sala de cinema para os alunos da rede pública. Construído em 1924, o palacete onde residiu a família do conde hoje funciona como Museu Histórico Municipal Conde Francisco Matarazzo. Sr. Presidente, peço este pronunciamento seja divulgado nos meios de comunicação da Casa e também no programa A Voz do Brasil ."], ["13/09/2017 17:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, a Comissão de Constituição e Justiça e de Cidadania aprovou no último dia 8 o Projeto de Lei n 2.640, de 2015, de minha autoria, que veda o apelo ao consumo em estabelecimentos públicos ou privados de educação básica. Fica proibida a veiculação nesses locais de qualquer tipo de comunicação comercial para a divulgação de produtos, serviços, marcas ou empresas, independentemente do suporte, da mídia ou do meio utilizado. Nosso objetivo é proteger o ambiente escolar, cuja missão é viabilizar o pleno desenvolvimento da pessoa, seu preparo para o exercício da cidadania e sua qualificação para o mercado de trabalho. inegável que as crianças são alvo preferencial dessas campanhas, não apenas por serem facilmente influenciáveis, mas sobretudo pelo fato de elas participarem da decisão de 80% das compras do lar. A nossa proposta vai ao encontro de decisão do Conselho Nacional de Autorregulamentação - CONAR, que, em 2013, proibiu o merchandising em programas infantis. Segundo o órgão, a propaganda também não pode difundir o medo nas crianças, expô-la a situações perigosas ou simular constrangimento por não poder consumir o produto ou serviço anunciado. A emenda apresentada no relatório aprovado pela Comissão altera a redação originalmente proposta, apenas para excluir o entendimento de que as vendas feitas pelos próprios alunos nas escolas, com estrita finalidade pedagógica, não sejam também alcançadas pela norma estabelecida na proposição. O projeto tramita em caráter conclusivo e já foi aprovado pelas Comissões de Defesa do Consumidor e de Educação. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["31/08/2017 11:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, hoje temos a honra de prestar justas homenagens à Roselena Lopes Franco, pessoa da maior importãncia para o Município de Telêmaco Borba, no estado do Paraná. Sua atuação na área social daquela cidade é um exemplo para o Brasil e é digna de aplausos. Roselena é nascida em 15 de outubro de 1951, em Harmonia, Telêmaco Borba, Paraná; é filha de José Hilde Lopes e de D. Dulce Pontes Lopes; casada com Jair Franco, tem dois filhos, Luis Geraldo Lopes Franco e Luis Guilherme Lopes Franco. Sua formação teve início, no Colégio Nossa Senhora de Fátima, em Telêmaco Borba, local onde concluiu o que, à época, denominavam Escola Normal. Em 1970 graduou-se em Educação Física Infantil pela Faculdade de Educação Física do Norte do Paraná, onde já teve despertada sua vocação, realizando estudos complementares na área de deficiência Mental. Logo que concluiu a Escola Normal deu início à carreira de professora de escola primária na rede municipal de ensino, onde, juntamente com outras pessoas da comunidade telemacoborbense, começou a perceber a imensa dificuldade de colegas, mães de filhos especiais, que não tinham com quem deixar seus filhos. Essas mães, por um imperativo de necessidade, acabavam trazendo os filhos especiais para a escola regular, fato que gerava dificuldades para todos os envolvidos. E foi sensível à causa das crianças especiais que, juntamente com a saudosa Irmã Catharina, ícone na luta dos direitos dos deficientes, deu início à mobilização de pessoas e à coleta de dados estatísticos e informações, objetivando reunir e abranger o maior número possível de famílias vivenciando os mesmos problemas e dificuldades em relação aos seus filhos. Com o apoio do Núcleo Regional de Educação, durante cerca de 2 anos, juntamente com toda a comunidade, realizou reuniões e encontros para discutir, organizar e buscar o apoio necessário para a implantação de em ambiente saudável e estruturado que pudesse atender os portadores de necessidades especiais de Telêmaco Borba. Sempre abnegada, viu o grupo crescer e se fortalecer nesse período, alcançando, em 1976, ano de fundação da APAE de Telêmaco Borba, a condição de atender os alunos especiais da cidade. Aceitando convite da Irmã Catarina, assumiu, em 1982, a Direção da APAE, função que exerce ininterruptamente até os dias atuais. Nesse período, contando com a ajuda valorosa e constante de inúmeros voluntários e beneméritos, conquistou, com muito esforço, trabalho e persistência, grandes avanços à APAE de Telêmaco Borba, o que contribuiu para elevá-la a uma estrutura invejável, dotada de piscina térmica, marcenaria, padaria, quadra poliesportiva, laboratórios, quadro técnico especializado, enfim, um aparato importante e imprescindível para o atendimento digno das famílias e amparo necessário às crianças especiais. E o trabalho de Roselena foi fundamental para esse salto de qualidade na APAE de Telêmaco Borba. Sua atuação dedicada e persistente revolucionou o atendimento às crianças portadoras de necessidades especiais daquele Município, fazendo com que elas pudessem ter mais dignidade e melhor qualidade de vida. Roselena é uma cidadã na mais fiel acepção da palavra, comprometida e preocupada com o próximo, sabe como ninguém zelar pelo bem-estar dessas vidas que lhe são confiadas. Reitero a minha parceria com a saúde e com a assistência social do Estado do Paraná, e em especial com o nosso querido Município de Telêmaco Borba. Por isso, quero, com veemência, reafirmar minha admiração e respeito pelo trabalho dessa grande cidadã paranaense e telemacoborbense, que merece as nossas homenagens. Sr. Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["30/08/2017 12:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna destacar que a Comissão de Trabalho, de Administração e Serviço Público aprovou, no último dia 9, o Projeto de Lei n 1.819, de 2015, de minha autoria, que qualifica como ato de improbidade administrativa da União o atraso no repasse de recursos financeiros para custeio do FIES e do PRONATEC. De acordo com o PL, o repasse às instituições de ensino cadastradas no Fundo de Financiamento Estudantil - FIES e no Programa Nacional de Acesso ao Ensino Técnico e Emprego - PRONATEC não poderá passar de 30 dias. Desde 2015, é noticiado na imprensa recorrente atraso por parte do Governo Federal no repasse das verbas necessárias para os dois programas. Esse atraso prejudica milhares de estudantes já matriculados, bem como impede que outros estudantes sejam beneficiados com vagas adicionais. O desenvolvimento de uma Nação passa pela democratização do ensino de qualidade a seus cidadãos. Não podemos permitir tamanho descaso com programas fundamentais para a evolução e a qualidade da educação nacional. A proposta classifica como improbidade os casos de atraso de repasse de contratos já celebrados ou em andamento. O objetivo primordial do projeto não é penalizar, mas sim dissuadir novas omissões no repasse desses recursos. O projeto segue agora para Comissão de Constituição e Justiça e de Cidadania e, em seguida, para o Plenário. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["23/08/2017 15:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, o Governo do Paraná e lideranças da região noroeste do Estado encabeçam um movimento para que seja feita a duplicação do trecho da BR-376 entre Paranavaí, no Paraná, e Taquarussu, no Mato Grosso do Sul. A ligação criaria um novo corredor de transporte para o escoamento da safra dos dois Estados, encurtando em até 150 quilômetros o caminho até o Porto de Paranaguá, que é feito atualmente por Maringá, no norte paranaense. Com a duplicação, os caminhões transitariam por Porto São José, no Município de São Pedro do Paraná, e facilitaria o transporte de mercadorias do Mato Grosso do Sul. O custo estimado da obra é de R$850 milhões, e inclui a construção de uma ponte sobre o Rio Paraná. O projeto contempla 95 quilômetros de duplicação da BR-376 no trecho paranaense e outros 30 quilômetros em pista simples no Mato Grosso do Sul. A ligação pela rodovia seguiria a partir de Paranavaí, que já teve um trecho de 33 quilômetros duplicados, parte de um aditivo acertado pelo Governo do Paraná com a concessionária VIAPAR, que administra o trecho. Na próxima sexta-feira, a Vice-Governadora do Paraná, Cida Borghetti, apresentará o projeto da duplicação da BR-376 ao Ministro dos Transportes, Maurício Quintella Lessa. O projeto deve ser tocado depois de 2020, quando se encerra a concessão da rodovia entre Paranavaí e Nova Londrina, que hoje pertence à VIAPAR . Entendo que é uma obra de extrema importãncia, fundamental para o aumento da competitividade e do agronegócio dos dois Estados. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["22/08/2017 19:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, solidarizo - me com o Procurador Geral da República, Rodrigo Janot, alvo de ataques do Presidente Michel Temer e do Ministro do Supremo Tribunal Federal e Presidente do Tribunal Superior Eleitoral, Gilmar Mendes. A defesa de Temer entrou no Supremo Tribunal Federal com arguição de suspeição e impedimento do Procurador-Geral da República, que o denunciou por corrupção passiva no caso JBS. Com base nas delações de executivos do Grupo J&F, que controla a JBS, Janot denunciou Temer ao STF por crime de corrupção passiva, mas o Supremo só poderia analisar a denúncia se a Cãmara autorizasse. Já Gilmar Temer afirmou que Janot é desqualificado para o cargo. Em entrevista a uma rádio gaúcha, Mendes disse que, com a saída de Janot do cargo, em setembro, 'a lei voltará a ser respeitada' . Entendo que esses ataques são uma forma de desqualificar as investigações da operação Lava - Jato . Ressalte-se que também o Juiz Federal Sergio Moro tem sido vítima de ataques por parte de Senadores do PT. Sr. Presidente, peço que este pronunciamento seja divulgado pelo programa A Voz do Brasil e nos canais de comunicação da Casa."], ["16/08/2017 15:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, no último dia 6, sábado, o nosso Partido Socialista Brasileiro, do qual sou filiado há 20 anos, completou 70 anos de história. O PSB ao longo desses anos todos foi um protagonista político na defesa das causas democráticas e sociais do País. Fundado em 1947, a partir da Esquerda Democrática, sob a liderança de João Mangabeira, o PSB foi refundado em 1985, após a ditadura militar, com o mesmo estatuto e os mesmos princípios de sua criação. Conservou o programa de 1947, de caráter socialista e democrático, e segue no século XXI na defesa dos direitos sociais, das liberdades civil e política e no combate às desigualdades. Foi oposição no Governo Collor, fez parte do Governo Itamar, se opôs ao neoliberalismo de Fernando Henrique Cardoso, apoiou o impeachment da Presidente Dilma Rousseff e, mais recentemente, defendeu eleições diretas e o afastamento do Presidente Temer. Em 2014, apresentou uma alternativa ao País, ao lançar a candidatura de Eduardo Campos à Presidência da República. No mês passado, o PSB também marcou posição, quando sua Executiva Nacional fechou questão contra as reformas previdenciária e trabalhista, que contrariam a história de lutas do partido em defesa dos direitos sociais no País. Como diz o Presidente nacional do Partido, Carlos Siqueira, é justamente o combate a essa ameaça dos direitos da população, que infelizmente vimos agora, que confere, desde 1947, unidade e coerência ao PSB. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["02/08/2017 14:36:00", "O SR. LUCIANO DUCCI - Sr. Presidente, posso justificar minha ausência? O SR. PRESIDENTE - Pode. O SR. LUCIANO DUCCI - Sr. Presidente, minha ausência se deve a um fato contra a minha vontade. Eu não pude estar presente no horário da votação por motivo de força maior, mas meu voto seria como voou a maioria do meu partido, o PSB. Meu voto seria 'não'."], ["11/07/2017 16:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, foi aprovado na forma de substitutivo, na Comissão de Seguridade Social e Família, o Projeto de Lei n 2 . 269, de 2015, de minha autoria, que estabelece desconto nas tarifas de energia elétrica para hospitais filantrópicos. De acordo com o substitutivo aprovado, os hospitais públicos e filantrópicos terão desconto de no mínimo 50% nas tarifas de energia elétrica. Já as entidades filantrópicas, tais como as APAES, terão descontos que variam de 20% a 50%. Esses descontos deverão ser normatizados por regulamento a ser expedido pelo Poder Executivo, após a aprovação final da matéria. Para a Relatora, a Deputada Carmen Zanotto, a redução da tarifa de energia elétrica dessas instituições de saúde implicará economia de recursos, que poderão ser mais bem alocados nas ações de saúde propriamente ditas, com inquestionável benefício para a parcela mais carente dos brasileiros. Isso torna a proposição meritória, no que tange às questões de saúde pública . Sr . Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil e nos demais meios de comunicação desta Casa."], ["05/07/2017 16:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, uma iniciativa que une o Banco Mundial e o Governo do Paraná fez a mortalidade materna cair 30% nos últimos 6 anos, chegando a 46,5 por 100 mil nascidos vivos. Além disso, 85% das grávidas do Estado já sabem exatamente onde vão dar à luz. Esses são alguns dos principais resultados do programa Mãe Paranaense, que recebeu investimentos de R$630 milhões em centros de saúde e em capacitação dos profissionais. O programa determina, conforme o risco da gravidez, onde a mulher fará o pré-natal e o parto. A estratificação de risco leva em conta diversos fatores, como estado de saúde, idade, escolaridade e raça. Independentemente do risco, as grávidas fazem no mínimo 7 consultas e 23 exames. O investimento faz parte do Projeto de Desenvolvimento Multissetorial do Paraná, do Banco Mundial, que vai até novembro de 2019. Os próximos passos do Mãe Paranaense são levar esse atendimento a todas as grávidas e reduzir a mortalidade infantil para menos de 10 por mil nascidos vivos, um feito ainda inédito no Brasil. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["04/07/2017 17:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, foi aprovado, na Comissão de Minas e Energia, o Projeto de Lei n 4.144, de 2015, de minha autoria, que dispõe sobre a incidência de juros na compra de biocombustíveis, caso o pagamento não seja à vista. A taxa a ser cobrada deve ser a mesma, tanto para o valor a ser pago pelos adquirentes aos fornecedores de biodiesel, quanto para o valor pago pelas distribuidoras aos vendedores do produto. O nosso objetivo é estabelecer mais justiça na indústria de biocombustíveis do nosso País. Nos leilões de biodiesel realizados atualmente pela Agência Nacional do Petróleo, a PETROBRAS adquire dos produtores o volume de biodiesel e atua como revendedora do produto às empresas distribuidoras do combustível. Ocorre que o pagamento, pela PETROBRAS, às empresas produtoras é feito no prazo de 30 dias, sem nenhum ressarcimento do custo financeiro desse prazo aos produtores. Além disso, no momento da revenda aos distribuidores de combustível, a PETROBRAS cobra juros para vender a prazo. Trata-se, no mínimo, de uma improbidade, já que, nesse caso, a PETROBRAS funciona como mera intermediária, sem agregação de valor ao produto. justo que as empresas de biodiesel recebam o mesmo juro cobrado das distribuidoras de combustíveis, pois essas empresas suportam toda a carga financeira dessa operação. Destaco ainda que essa prática não oneraria em nada a PETROBRAS, que seria apenas uma repassadora desse juro. Os serviços realizados pela PETROBRAS, para essa operação, já são remunerados com o pagamento de um ágio sobre o preço do biodiesel praticado pelas empresas produtoras. Sr . Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["28/06/2017 12:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, apresentei um projeto de lei que altera o art . 8 da Lei n 9.250, para incluir as despesas com aquisição de medicamentos na dedução da base de cálculo do Imposto de Renda Pessoa Física . A Lei n 9.250, de 1995, que trata da legislação do Imposto de Renda Pessoa Física, prevê em seu artigo 8 a dedutibilidade de despesas com saúde do contribuinte e de seus dependentes, para ajustar a incidência do tributo à capacidade contributiva do sujeito passivo, em consonãncia com o disposto na Constituição Federal. Além de graduar a incidência tributária à capacidade contributiva do sujeito passivo, a dedutibilidade das despesas com saúde se justifica pelo seu caráter essencial na manutenção das condições para o contribuinte gerar renda, ao lhe possibilitar o adequado tratamento de sua saúde ou da saúde de seus dependentes. Apresentei esse projeto de lei com a finalidade de incluir as despesas com medicamentos dentre aquelas passíveis de dedução da base de cálculo do Imposto de Renda Pessoa Física, desde que comprovadas com receituário médico e com nota fiscal em nome do beneficiário, por também constituírem despesas indispensáveis para a manutenção da higidez do contribuinte ou de seus dependentes, no mesmo patamar das despesas com consultas, exames, próteses e órteses . Sr . Presidente, peço que este pronunciamento seja divulgado pelo programa A Voz do Brasil e demais meios de comunicação desta Casa."], ["27/06/2017 18:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, o último sábado, dia 24, foi o Dia da Araucária, árvore símbolo do Paraná. Da pinha da árvore sai o pinhão, muito apreciado no Sul do Brasil. Infelizmente, nos últimos anos a espécie atingiu nível crítico e deixou de estar apenas ameaçada, entrando em processo decisivo de extinção. Para repor as árvores com idade avançada, uma série de ações imediatas devem ser tomadas para evitar o fim da árvore símbolo do Estado. Uma pesquisa divulgada recentemente pela Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA pode salvar o futuro da espécie, que também é conhecida como pinheiro-do-paraná. O projeto consiste basicamente em obter um plantio maior da espécie e ter uma reprodução antecipada, o que também garante retorno econômico aos produtores de pinhão, semente da araucária que é encontrada dentro da pinha, que é o fruto dessa árvore. A técnica é feita com o uso de brotos extraídos da copa de árvores de araucárias adultas. Até então, a espécie era plantada somente através da semente - o pinhão. Em situação normal, as árvores de araucária começam a produzir quando atingem, em média, de 10 a 12 metros de altura. Com o novo processo, os produtores terão a possibilidade de formar 'pomares' da espécie. Por enquanto, o processo foi implantado somente na sede da EMBRAPA em Colombo, na Região Metropolitana de Curitiba. O pinhão, iguaria típica do Sul do País, é conhecido pelo aporte de energia e calorias que pode fornecer a trabalhadores, a atletas e a crianças e adolescentes em fase de crescimento. um alimento sem glúten, com altos teores de proteínas, fibras alimentares e amido. Sr. Presidente, solicito que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["20/06/2017 13:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, a Comissão de Defesa do Consumidor aprovou projeto de lei de minha autoria que garante ao consumidor reembolso total em caso de cancelamento de reserva em hotéis, pousadas e outros locais de hospedagem. O Relator da proposta foi o também socialista Deputado Severino Ninho, de Pernambuco . Atualmente, a prática é cobrar multa do consumidor que cancela sua reserva, mesmo que esse cancelamento ocorra com razoável antecedência. Mas, quando é o prestador de serviços turísticos que cancela a reserva, não há pagamento de multa a favor do consumidor. O Relator Ninho apresentou substitutivo apenas para acrescentar que o cancelamento deve ser feito no prazo de 72 horas antes do início da hospedagem. Se o cancelamento for feito 48 horas antes, o estabelecimento poderá cobrar 5% da multa; se for feito com menos de 48 horas, poderá cobrar 10%. Dessa forma o consumidor está protegido, mas o estabelecimento tem algum tempo para se organizar. Entendo que o cancelamento causa transtorno para os dois lados, porém a situação como se encontra hoje torna o consumidor a parte mais vulnerável na relação com os prestadores de serviços de turismo. Assim fica evidenciada uma afronta ao princípio fundamental do equilíbrio nas relações de consumo estampado no Código de Defesa do Consumidor. A proposição busca restabelecer esse equilíbrio. A proposta, que altera a Política Nacional de Turismo - Lei n 11.771, de 2008 -, segue agora para Comissão de Constituição e Justiça e de Cidadania. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["07/06/2017 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, mais de 55 entidades representativas da sociedade civil, como associações profissionais, movimentos sociais, partidos políticos, centrais sindicais e instituições religiosas, criaram na segunda-feira, 5 de junho, aqui em Brasília, a Frente Ampla Nacional pelas Diretas Já. No ato de lançamento, foi divulgada uma nota conjunta defendendo-se eleições diretas em caso de vacãncia do cargo de Presidente da República. O Brasil atravessa uma grave crise política, econômica, social e institucional. Michel Temer não reúne as condições nem a legitimidade para seguir na Presidência da República. A saída desta crise depende fundamentalmente da participação do povo nas ruas e nas urnas. 'Só a eleição direta, portanto a soberania popular, é capaz de restabelecer legitimidade ao sistema político', destaca a nota emitida pela Frente. O Presidente Nacional do PSB, Carlos Siqueira, instituiu no partido um comitê para dar consequência prática à deliberação da Comissão Executiva Nacional, aprovada por unanimidade no último mês, em reunião na sede nacional, em Brasília. A Comissão Executiva Nacional decidiu fechar questão em apoio a uma PEC, proposta de emenda à Constituição, que prevê eleições diretas em caso de vacãncia do cargo de Presidente da República, além de apoiar a renúncia do Presidente Michel Temer, como forma de acelerar a solução da atual crise de governabilidade instalada no País. Sr. Presidente, peço que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa e no programa A Voz do Brasil ."], ["06/06/2017 16:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna destacar a aprovação por esta Casa de Leis do Projeto de Lei n 6 . 437, de 2016, que define as atribuições profissionais dos agentes comunitários de saúde e dos agentes de combate às endemias. O texto aprovado foi o substitutivo do Deputado Valtenir Pereira, do PMDB do Mato Grosso, ao PL 6 . 437/16, do Deputado Raimundo Gomes de Matos, do PSDB do Ceará. Por sugestão do Relator, a proposta foi batizada de Lei Ruth Brilhante, em homenagem à agente de saúde que se tornou símbolo da luta por direitos da categoria e faleceu há poucos dias. Pelo projeto foram redefinidas as atribuições dos agentes comunitários de saúde e dos agentes de combate às endemias, diferenciando atividades privativas, supervisionadas, compartilhadas e integradas. Também foi flexibilizada a exigência de ensino médio para exercício da atividade contida no texto inicial. Assim, os profissionais que já atuam como agentes comunitários e que não tenham concluído o nível médio poderão permanecer na atividade. Ainda segundo o texto, em localidades onde não haja candidatos em número suficiente com ensino médio para o preenchimento das vagas de agentes comunitários poderão ser aceitos candidatos com ensino fundamental, que deverão comprovar a conclusão do ensino médio no prazo máximo de 3 anos. Para o exercício da atividade de agente comunitário, o projeto de lei exige, além do ensino médio, curso de formação inicial de 40 horas e curso de aprimoramento de 200 horas a cada 24 meses de atuação. O substitutivo obriga Estados, Distrito Federal ou Municípios a oferecerem curso técnico de 1.200 horas aos agentes comunitários de saúde e aos agentes de combate às endemias. O substitutivo também divide a jornada de trabalho de 40 horas do agente comunitário, já prevista na lei atual, em 30 horas semanais para as atividades externas de visita domiciliar e outras ações de campo e 10 horas semanais para atividades de planejamento e avaliação das ações, entre outras. A proposta segue para o Senado, caso não haja recurso para apreciação pelo Plenário da Cãmara. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["10/05/2017 12:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, na semana passada, participei de uma reunião na Agência Nacional de Transportes Terrestres, onde defendi a importãncia da duplicação da Rodovia PR-418, para concluir o chamado 'Contorno Norte de Curitiba'. O Contorno Norte interliga uma série de rodovias que chegam a Curitiba e desvia o tráfego pesado das regiões centrais da cidade. um trecho de extrema importãncia para o desenvolvimento de toda parte norte da Região Metropolitana de Curitiba, em especial dos Municípios de Colombo e Almirante Tamandaré, e que tem uma importãncia econômica grande para todo o Paraná. A proposta de duplicação tem um traçado que passa por uma faixa reservada para o corredor metropolitano e que já faz parte do Plano Diretor de Colombo. A construção do Contorno Norte é de responsabilidade da concessionária Arteris - Autopista Regis Bittencourt, cujo projeto está em discussão há anos, mas até hoje não foi possível iniciar a obra por causa da indefinição do traçado. Em 2014, o IBAMA vetou o projeto da concessionária e solicitou que fossem corrigidos alguns pontos de viabilidade ambiental, principalmente o impacto na área da EMBRAPA Floresta. A proposta apresentada para a ANTT visa solucionar a finalização do Contorno Norte, sem a necessidade de impactar a área da EMBRAPA. Com a duplicação teremos um fôlego no trãnsito para os próximos 20 anos. Hoje, pela via de pista simples, passam diariamente mais de 15 mil veículos. Participaram da reunião a Prefeita de Colombo, Beth Pavin, o Vice-Prefeito, Sergio Pinheiro, e o Presidente da Coordenação da Região Metropolitana de Curitiba, Omar Akel. Sr. Presidente, peço que este pronunciamento seja veiculado pelo programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["09/05/2017 19:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, no Paraná, a campanha contra a gripe já teve adesão de 938 mil pessoas. Isso representa 35% do público total que deve ser vacinado no Estado. Entre crianças, idosos, gestantes, puérperas, trabalhadores de saúde e indígenas, o Paraná totaliza 2,2 milhões de pessoas que devem imunizadas contra a Influenza. Diferentemente de outros anos, quando a meta era de 80%, em 2017 o objetivo é imunizar pelo menos 90% da população-alvo. Este ano, a campanha também abrange professores da rede pública e privada de ensino. O público estimado é de 145 mil docentes em atividade no Estado atualmente. Portadores de doenças crônicas também podem se vacinar. A vacina contra a gripe está disponível gratuitamente nas unidades de saúde até o dia 26 de maio. No dia 13 de maio, acontece o Dia D, data em que os postos funcionam no sábado durante todo o dia exclusivamente para a vacinação. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos demais canais de comunicação desta Casa."], ["03/05/2017 18:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, subo a tribuna para destacar medida provisória publicada na semana passada no Diário Oficial da União, que autoriza que a naturalidade da criança seja definida no momento de registro entre a cidade de nascimento ou a cidade de residência da mãe. Até então, a lei permitia que a certidão de nascimento registrasse apenas o local onde ocorreu o parto do bebê. A Medida Provisória n 776, de 2017, atende a um pedido de Municípios que não possuem maternidades e, a partir de agora, poderão registrar nativos de suas localidades. No Paraná, por exemplo, dos 399 Municípios, 105 possuem serviços de parto pelo Sistema de Saúde - SUS . Nem todos os nossos Municípios têm capacidade de gerir grandes equipes de saúde. Então, a gestante deve ser atendida em um local que garanta uma assistência adequada. Mas, não por isso, as cidades devem ficar sem registros de nascimento em suas localidades. A alteração desse modelo também é um benefício para as famílias que desejam que esse registro seja feito no local em que a criança irá residir. De acordo com o Governo Federal, a decisão também vai facilitar o controle da natalidade com o levantamento mais seguro dos dados populacionais de cada Município do País. As informações também vão facilitar o desenvolvimento de ações e políticas públicas da área de saúde. Sr. Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["27/04/2017 11:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, assomo a esta tribuna para, mais uma vez, afirmar que sou contra uma reforma trabalhista que prejudica o trabalhador, principalmente quando ela propõe a prevalência do 'Negociado sobre o Legislado', o que, para mim, é uma tentativa, por via transversa, de se suprimirem direitos consagrados na Consolidação das Leis do Trabalho. Desde a Constituição de 88, os sindicatos têm a prerrogativa de assinar convenções coletivas de trabalho - CCTs, que têm validade para toda a categoria. Um sindicato forte possui maior poder de negociação, pois, através da pressão dos trabalhadores, terá força para conquistar avanços em questões econômicas e cláusulas sociais. Mesmo assim, onde existir organização por local de trabalho, os trabalhadores de uma empresa podem firmar acordos coletivos, desde que estes não inferiorizem as conquistas das convenções coletivas. Através da reforma proposta, as empresas com mais de 200 funcionários poderão eleger um representante sindical, que estará habilitado a assinar acordos coletivos que diminuam as conquistas de categoria. Trago um exemplo grave. Atualmente gestantes não podem trabalhar em ambientes insalubres. Pelo 'Negociado sobre o Legislado', isso será possível desde que apresentado atestado médico comprovando que o local não oferecerá risco à gestante ou à lactante. Somente em caso de impossibilidade absoluta da prestação de trabalho em local insalubre, haverá redirecionamento da trabalhadora. Outro aspecto preocupante é a ampliação da jornada de trabalho. Pelo texto, o trabalhador poderá exceder as 8 horas diárias, sem que isso configure horas extras. O texto mexe também com o intervalo intrajornada, que poderá ser reduzido para 30 minutos. O intervalo intrajornada, hoje de 1 hora, é lei e protege principalmente quem tem trabalho exaustivo ou de risco. E, para terminar, o trabalho temporário será ampliado de 90 dias para 120 dias, podendo ser prorrogado sem limite. Nós do PSB, na disputa entre capital e trabalho, sempre teremos o posicionamento claro em defesa do valor do trabalho. Essa reforma trabalhista põe por terra todos os avanços que os trabalhadores conquistaram a duras penas, por décadas, retrocedendo as relações de trabalho há mais de 100 anos. Sr. Presidente, peço que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["25/04/2017 17:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para destacar a decisão da Executiva Nacional do PSB de fechar questão contra as reformas trabalhista e previdenciária em tramitação nesta Casa. Sobre a reforma trabalhista, o colegiado ratificou por 20 votos a cinco uma resolução aprovada no XIII Congresso Nacional do partido, em 2014, contrária a 'qualquer reforma trabalhista que promova a diminuição dos direitos conquistados, a precarização e que estabeleça supremacia do negociado sobre o legislado'. Em seguida, por 20 votos a 7 a Executiva aprovou o fechamento de questão contra a proposta do atual Governo que altera as leis do trabalho. Na votação sobre a reforma da Previdência, o colegiado se posicionou por 21 votos a 2 contrário à proposta em discussão. Na sequência, por 20 votos a 5 decidiu por fechar questão em relação à proposta de emenda constitucional. Ao final do encontro, o Presidente Nacional do PSB, Carlos Siqueira, afirmou que a decisão da Executiva Nacional é coerente com a história de lutas do partido em defesa dos direitos sociais no País. Disse que o PSB é um partido que tem 70 anos e não se vê obrigado a votar matérias contraditórias com sua história. Destacou ainda que a posição de nós, socialistas, é clara e respeita essa longa trajetória. Em março, eu e o Deputado Federal Leopoldo Meyer, também do Paraná, declaramos voto contrário à reforma da Previdência, por entendermos que as propostas do Governo ferem direitos já garantidos pela Constituição Federal, considerados por nós verdadeiros instrumentos de justiça social, e que contribuem substancialmente para a redistribuição de renda, redução da pobreza e dinamização da economia. Não podemos aceitar propostas que afrontem conquistas históricas da população. A previdência é um direito social que expressa o reconhecimento da contribuição do cidadão na construção e formação da riqueza nacional. este princípio, humanitário, que está sendo ameaçado. Sr . Presidente, peço a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["24/04/2017 20:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, trago a esta tribuna um assunto muito sério e assustador e um alerta para pais e responsáveis de jovens. Na madrugada da última terça-feira, dia 18 de abril, em Curitiba, minha cidade, a Rede Municipal de Saúde registrou 5 tentativas de suicídio entre adolescentes de 13 a 17 anos. A suspeita é de que os casos estejam relacionados com o jogo Baleia Azul, que propõe 50 desafios aos participantes e sugere o suicídio como última etapa. A Prefeitura de Curitiba acionou o Conselho Tutelar para comunicar o caso à Polícia Civil e também solicitou investigação à Polícia Federal. Além disso, serão desenvolvidas atividades de prevenção ao suicídio nas escolas com estudantes adolescentes, faixa etária alvo do jogo. A ação envolve as Secretarias Municipal e Estadual de Educação. No jogo Baleia Azul, os adolescentes relatam receber mensagens em redes sociais com tarefas a serem cumpridas. Nas conversas, um grupo de organizadores, chamados 'curadores', propõe 50 desafios macabros aos adolescentes, como fazer fotos assistindo a filmes de terror, automutilar-se, desenhando baleias com instrumentos afiados no corpo, e ficar doente. O Baleia Azul começou como fake news - notícia falsa - divulgada por um veículo de comunicação estatal da Rússia e se espalhou a partir de 2015. Mesmo sendo fake news, a notícia gerou contágio, principalmente entre os jovens. De acordo com especialistas, o jogo não existia, mas com a grande repercussão da notícia, pode ter passado a existir. O alerta que faço aos pais é que conversem com os adolescentes e fiquem atentos a sinais de isolamento, perda de vínculo familiar e quadros de automutilação. Outro alerta é em relação ao seriado 13 Reasons Why . Os episódios, exibidos pela plataforma de streaming Netflix, contam a história de uma garota que deixa fitas cassetes explicando as razões que a levaram a cometer suicídio. De acordo com a Associação Paranaense de Psiquiatria - APPSIQ, obras de ficção que simbolizam a vida real podem contribuir para fomentar discussões de temas importantes. A entidade manifestou satisfação em constatar que o seriado que trata de bullying, depressão e suicídio entre adolescentes tenha provocado alta de 170% nos acessos ao Centro de Valorização da Vida - CVV, que há 55 anos atua na prevenção do suicídio no Brasil. Segundo a APPSIQ, porém, 'a série 13 Reasons Why peca por não abordar a questão do adoecimento mental da personagem, não provocar diálogos sobre como o desfecho dela poderia ser evitado e, principalmente, por dar a impressão de que buscar ajuda é inefetivo' . A APPSIQ critica também a 'glamourização' do suicídio, a utilização do autoextermínio como instrumento de vingança e o fato de atrelar a ideia de suicídio à culpabilização. A entidade alerta, ainda, em relação ao efeito Werther - termo usado para lembrar que a publicidade de um caso notável serve de estímulo para novas ocorrências, contribuindo para a difusão do método, apologia ou idealização do ato. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["19/04/2017 17:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, uma grande audiência pública será realizada no Plenário da Assembleia Legislativa do Paraná, em Curitiba, no próximo dia 15 de maio, para debater o Projeto de Lei n 6.437, de 2016, que tramita nesta Casa e que dispõe sobre a formação do agente comunitário de saúde e do agente de combate às endemias, ampliando o grau de formação destes profissionais e estabelecendo condições e tecnologias para a implantação de cursos de aprimoramento na área. O evento coordenado por mim é uma promoção da Comissão Especial constituída na Cãmara especificamente para apreciação do projeto. A proposta a ser discutida é de autoria do Deputado Federal Raimundo Gomes de Matos e visa aperfeiçoar a Lei federal n 11.350, de 5 de outubro de 2006, que regulamentou as atividades dos agentes comunitários de saúde e dos agentes de combate às endemias, conforme necessidade indicada pela Emenda Constitucional n 51, de 14 de fevereiro de 2006. O projeto pretende corrigir lacunas e redefinir as atribuições dos profissionais, distinguindo-as em atividades privativas, supervisionadas, compartilhadas e integradas, utilizando como referencial a Política Nacional de Educação na Saúde. O projeto também define o ensino médio como condição para o exercício da atividade desses profissionais e, ainda, a exigência de 200 horas de curso de aperfeiçoamento a cada período de 24 meses de atuação, possibilitando aos agentes a capacitação às novas atribuições. A Comissão Especial encarregada de analisar e dar parecer técnico sobre o projeto de lei é presidida pelo Deputado Federal Luiz Henrique Mandetta, e tem o Deputado Federal Valtenir Pereira como Relator . Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["19/04/2017 12:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para destacar a aprovação pela Comissão de Constituição e Justiça e de Cidadania desta Casa do projeto de lei que institui a Semana Nacional do Uso Consciente da, Projeto de Lei n 322, de 2015, de minha autoria. O Relator da matéria foi o colega socialista, Deputado Federal Tadeu Alencar, de Pernambuco. De acordo com o projeto, a semana será celebrada no período que compreender o dia 22 de março, data comemorativa do Dia Mundial da, e constará do calendário escolar anual das escolas públicas e privadas, desde a educação infantil ao ensino médio. Nesses dias, deverão ser desenvolvidos em todo o território nacional palestras, debates e seminários, entre outros eventos e atividades, com vistas a esclarecer a população sobre a importãncia do uso consciente da água. Em seu parecer, ao reiterar que a CCJC analisa aspectos de constitucionalidade, juridicidade e técnica legislativa, Tadeu Alencar afirmou que o projeto está respaldado no preceito constitucional que dá competência à União para instituir sistema nacional de gerenciamento de recursos hídricos e definir critérios de outorga de direitos do seu uso. A matéria segue agora para análise do Senado Federal. Na Cãmara, o projeto também foi analisado e aprovado pelas Comissões de Educação e de Meio Ambiente e Desenvolvimento Sustentável. Sr. Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["05/04/2017 18:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, enviei a Indicação n 3.029, de 2017, à Presidência da República, para que seja regulamentada a indenização de servidores públicos federais que trabalham em regiões de fronteira, prevista na Lei n 12.855, 2013. Essa compensação é destinada aos servidores da Polícia Federal e da Polícia Rodoviária Federal e aos auditores da Receita Federal, do Ministério da Agricultura, Pecuária e Abastecimento e do Ministério do Trabalho e Emprego. A Lei de Indenização de Fronteira, como ficou conhecida, teve o intuito de fortalecer a carreira de servidores localizados em áreas estratégicas, vinculadas a prevenção, controle, fiscalização e repressão dos delitos transfronteiriços. Até agora o pagamento não foi regulamentado e, portanto, não foi executado. Essa situação deixa sem definição quais cidades terão direito ao recebimento. A indenização é imprescindível para reduzir as dificuldades de fixação e ampliação do quantitativo de servidores em localidades estratégicas para prevenção, controle, fiscalização e repressão dos delitos fronteiriços. Para se ter uma ideia, só a Polícia Rodoviária do Paraná é responsável por mais de 20% das apreensões de drogas, armas, contrabando, descaminho e toda a sorte de crimes da região da Tríplice Fronteira, que compreende o Brasil, a Argentina e o Paraguai. A medida é uma norma legal e extremamente necessária para garantir os direitos dos profissionais e apor, assim, segurança nas fronteiras do País. Sr. Presidente, peço que este pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["05/04/2017 15:16:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, hoje quero destacar o trabalho da Federação das Santas Casas de Misericórdia e Hospitais Beneficentes do Estado do Paraná - FEMIPA, que completou 31 anos de atividades, sendo responsável por 50% dos atendimentos ao Sistema de Saúde - SUS e mais de 70% dos procedimentos de alta complexidade. Os 60 hospitais afiliados à FEMIPA fazem parte de quase todos os programas do Ministério da Saúde: 22 hospitais estão no HOSPSUS, 19 estão na Rede Mãe Paranaense e 5 hospitais estão em outros programas, como a Rede Cuidados Continuados Integrados. Em 2016, essas entidades realizaram 173 mil internações pelo SUS, 250 mil consultas de pronto socorro e atendimento geral, 76 mil consultas de pronto socorro pediátrico, 59 mil consultas de atendimento obstétrico, 106 mil cirurgias, mais de 585 mil exames de exame de radiologia, 563 mil exames diversos, mais de 4 milhões de exames laboratoriais. Elas atenderam a 594 mil pacientes atendidos por dia. As Santas Casas e Hospitais Beneficentes estão presentes em 43 Municípios, geram mais de 18.500 empregos diretos, têm aproximadamente 6.500 médicos cadastrados e são formadores de estudantes de graduação e de residência médica, assim como de profissionais da área de saúde em geral: estudantes de Enfermagem, Nutrição, Fonoaudiologia, etc. Quero parabenizar todos aqueles que, ao longo desses 31 anos, têm sido provedores das Santas Casas e dos Hospitais Filantrópicos, fazendo com isso a área da saúde ser mais eficiente. Estamos falando de instituições que se uniram em busca de uma oferta de serviços de saúde mais justa, digna e de qualidade e que fazem a diferença para a população paranaense. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil e também pelos meios de comunicação desta Casa."], ["29/03/2017 15:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, se fecharmos os olhos e pensarmos nas imagens que marcam a nossa cidade, vamos lembrar das praças, ruas, pessoas, monumentos, ou seja, de diversas paisagens guardadas na nossa memória afetiva. A Curitiba que hoje completa 324 anos é um conjunto das minhas memórias, que formaram minha história de vida e que transformam a vida de cada um dos seus quase 2 milhões de habitantes. Sou filho de italianos que viveram na região do Uberaba, uma região distante e de belas paisagens, onde a névoa se formava nas manhãs de inverno. Sou filho de pais que trabalhavam no Mercado Municipal, onde os cheiros das especiarias, frutas e comidas se misturavam, formando uma memória de carinho dos esforços das pessoas que ajudaram a construir o comércio daquela cidade. Na minha juventude vi a cidade crescer, criando grandes avenidas, que, depois, ajudariam formar o eficiente transporte coletivo de Curitiba, que se tornou referência para o mundo. Nos movimentos estudantis, vi a nossa cidade ser a primeira Capital a pedir a volta da democracia, plantando o embrião de cidadania que, mais tarde, brotou em um movimento contra a corrupção, fazendo com que os olhos do Brasil respeitassem a Lava-Jato. Tive a sorte de fazer parte dessa história, ora como espectador, ora como protagonista. Essa cidade meu deu a oportunidade, ao me deixar ajudar na estruturação da rede de saúde, seja como funcionário ou como Secretário. Tive a oportunidade de ter sido Vice-Prefeito e Prefeito e ajudei a construir a cidade por 8 anos. E, como que retribuindo ao amor que Curitiba me deu, cuidei da gestante, com o programa Mãe Curitibana - que foi replicado por diversas cidades do Brasil; melhorei o transporte público, com novos ônibus e ampliação de linhas; abri novas ligações viárias na cidade, para facilitar a vida daquelas que vão da casa ao trabalho, da casa às escolas; construí casas e apartamentos para as famílias; ergui novas unidades de saúde, escolas, creches e clubes públicos com piscinas. Tudo o que fiz foi para melhorar a vida das pessoas. Criei parques, como o Lago Azul, para que as famílias pudessem vivenciar a cidade, levar seus filhos para brincar, formando assim suas memórias afetivas da cidade. a soma dessas memórias que forma a Curitiba atual. São as ações individuais que constroem a nossa cidade e nos fazem amá-la, nos motivam a lutar diariamente para que ela se torne cada vez melhor. Por amor a Curitiba, desejo a todos os moradores um feliz aniversário e que a soma dos nossos sonhos continue nos motivando a manter Curitiba referência para o Brasil. Feliz 324 anos! Sr . Presidente, solicito a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["22/03/2017 16:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para destacar os 60 anos de fundação da Santa Casa de Paranavaí, no noroeste do Paraná, transcorridos no último dia 9 de março . A data será comemorada nesta sexta-feira com um jantar, ocasião em que também serão arrecadados fundos para a construção de uma nova Unidade de Terapia Intensiva - UTI. Nossos parabéns ao Presidente do hospital, Renato Augusto Platz Guimarães, e ao Diretor-Geral, Héracles Alencar Arrais, além de todo o quadro de funcionários. A Santa Casa de Paranavaí atende 28 Municípios num total de 280 mil pacientes; possui 173 leitos, sendo 10 na UTI adulta e 12 na UTI neonatal e pediátrica. No fim de 2016, foi concluída a primeira fase das obras da nova unidade do hospital, com a construção dos setores de administração, UTI, centro cirúrgico, refeitórios, cozinha, lavanderias e parte das alas de internação. Dos 7 blocos previstos, 4 deles já estão com toda a estrutura completa, desde as instalações elétricas até o revestimento dos pisos. O investimento total na construção é de 9,5 milhões de reais, feito pelo Governo do Paraná, por meio de convênio da Secretaria de Estado da Saúde, e 500 mil reais de contrapartida da Santa Casa. O processo de licitação para a próxima etapa prevê uma série de serviços. Entre eles, destaco as obras de novas alas de internação, salas de diagnóstico e todo o paisagismo da Santa Casa. Também será construído um estacionamento com capacidade de aproximadamente 200 veículos, vagas exclusivas para motos e bicicletários. A previsão é de que essas obras sejam executadas até o fim deste ano. Como Parlamentar, destinei 3 milhões, 806 mil e 68 reais para a instituição, somados 500 mil reais já repassados em emendas entre 2015 e 2016. O volume de recursos representa praticamente 10% do montante destinado ao Paraná pela bancada federal para a área de saúde. Vale ressaltar ainda que a Santa Casa representa um dos maiores campos de estágio para estudantes de Paranavaí, nas áreas de Enfermagem, Técnico em Enfermagem, Técnico em Radiologia, Farmácia e Serviço Social, recebendo alunos de diversas instituições de ensino, como UNESPAR, UNIPAR, SENAC, Unidade Polo e 14 Regional de Saúde . Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["15/03/2017 16:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, começou ontem em Arapongas, no Paraná, a 11 MOVELPAR - Feira de Móveis do Estado do Paraná, abrindo o calendário varejista do setor no País. aguardada pelos lojistas, pois define as tendências que irão para os pontos de venda nas várias regiões brasileiras. Ao todo, são 168 expositores, e a previsão de fluxo de visitantes é de mais de 40 mil pessoas. O Polo Moveleiro do Norte do Paraná é um dos mais importantes do País, com 708 indústrias, sendo que 163 estão sediadas na cidade de Arapongas. Cerca de 22 mil empregos diretos e indiretos são gerados no polo. Arapongas abriga 13.890 desses empregos. Abrindo o calendário do setor no ano no País, a MOVELPAR é a feira que concentra os lançamentos das indústrias e promove relacionamentos para realizar e fortalecer negócios com o mercado por meio da apresentação de soluções funcionais e de design de mobiliário, focadas no atendimento das necessidades de consumo da ampla população do País. Os resultados da MOVELPAR em 2015 foram expressivos, o que deverá se repetir neste ano. Em 2015 o evento recebeu 43,5 mil visitantes dos 26 Estados e do Distrito Federal. Do mercado externo, vieram representantes de 27 países: do Sul, Argentina, Aruba, Bolívia, Chile, Colômbia, Congo, República da Dinamarca, Emirados Unidos, Equador, Estados Unidos da América, Gana, Guatemala, Itália, Iêmen, Moldávia, México, Namíbia, Nigéria, Paquistão, Paraguai, Peru, Porto Rico, Rússia, Turquia, Uruguai e Zimbábue. Sr. Presidente, peço que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa e no programa A Voz do Brasil ."], ["08/03/2017 17:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sra. Presidente, Sras. e Srs. Deputados, o Programa Mãe Curitibana, referência internacional de saúde às gestantes, completa hoje, Dia Internacional da Mulher, 18 anos. Foi criado em 1999, quando eu era Secretário Municipal de Saúde, para atender um sonho das mães: engravidar, ter um parto seguro na rede pública e voltar para casa com um bebê saudável. Com a criação do Programa, o desejo se tornou realidade. Acabou a angústia das mães, que, com o diagnóstico positivo de gravidez, não sabiam onde o filho nasceria e se teriam acesso aos exames do pré-natal. O Mãe Curitibana chega à maioridade como principal programa de saúde materna do País, diminuindo de forma significativa a mortalidade infantil. Foi replicado em vários Estados, como no Mãe Paulistana, por José Serra; no Mãe Coruja, de Pernambuco, por Eduardo Campos; e no Mãe Paranaense, do Paraná, por Beto Richa. Também serviu de base para a formação do Rede Cegonha, do Governo Federal. Uma das mais importantes razões para o sucesso do Programa é a tranquilidade passada à mãe de que seu bebê vai ter o suporte adequado ao longo e depois da gestação sobre onde acontecerá o parto. A simplificação no atendimento à gestante reduz a ansiedade de toda a família. O Mãe Curitibana tem o reconhecimento de várias agências das Nações Unidas, como UNICEF, OMS e UNESCO, e recebeu diversas premiações. Foi levado pela Organização das Nações Unidas e pela Organização Mundial da Saúde aos países da e da para conter o avanço da transmissão vertical do HIV/Aids de mães para filhos. Ao longo dos anos, esse Programa foi se aperfeiçoando e ampliando o seu guarda-chuva de proteção. Atualmente, o protocolo de ações do programa, que coordena todos os procedimentos médicos coligados, tem 198 páginas e é atualizado anualmente. Isso permite que o Programa seja dinãmico e atenda novas necessidades da sociedade. A abrangência do programa se deve também à participação de vários parceiros. Hoje há a integração de hospitais vinculados ao Sistema de Saúde - SUS, da Pastoral da Criança, dos Conselhos de Saúde, até chegar aos movimentos sociais organizados em núcleos residenciais, auxiliando gestantes e jovens mães. A amplitude do Programa pode ser maior. A maioridade do Mãe Curitibana, que trouxe consigo maior experiência ao corpo técnico da Prefeitura de Curitiba, irá permitir ainda mais avanços. Encerro dando os parabéns a todas as mulheres pelo seu dia! Sra. Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["22/02/2017 12:18:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para destacar o lançamento, pela Prefeitura de Curitiba, do Programa Saúde Já, que representa um conjunto de ações para diminuir o tempo de espera nas filas por exames, consultas e cirurgias de especialidades na capital do Paraná. Com um investimento municipal de R$ 12 milhões, o Saúde Já é uma ação continuada, com início em março, mês de aniversário da cidade. Ao todo, mais de 150 mil pessoas devem ser beneficiadas diretamente. A primeira ação está marcada para o dia 7 de março, com o Ato de Revitalização do Laboratório Municipal de Curitiba. O evento marca o encerramento das cotas impostas às unidades de saúde na gestão passada, para realização de exames laboratoriais. O Saúde Já prevê, além disso, uma agenda de ação continuada de mutirões de especialidades, com data de início para 9 de março. Com o desequilíbrio orçamentário na saúde na gestão do ex-Prefeito Gustavo Fruet, fornecedores de reagentes e insumos estavam sem receber - alguns, inclusive, com pagamento em aberto desde 2015. Sem receber, houve interrupção do abastecimento, o que levou a gestão passada a criar cotas de exames para as unidades de saúde. Com isso, os usuários passaram a ter de esperar até 3 meses para poder realizar um exame laboratorial. Agora os exames serão marcados e processados com celeridade, de um dia para o outro ou em uma semana, no máximo, a depender do tipo de exame. Entre os exames mais solicitados no laboratório municipal e para o qual havia fila de espera estão o de glicose, o hemograma, o parcial de urina, o de colesterol, o LDL, o HDL, o de triglicerídeos, o de creatina, o TSH e o de cultura de urina. 'Não podemos aceitar que o usuário tenha que esperar até 3 meses para realizar exames tão simples', afirma o Secretário de Saúde de Curitiba, João Carlos Baracho. Com a revitalização do laboratório, a expectativa é de solucionar a demanda reprimida herdada da gestão anterior, de 330 mil exames, em 2 meses. A medida beneficiará 55 mil pessoas, num primeiro momento. Ao todo R$ 1.419.000 será direcionado ao pagamento de dívidas com fornecedores deixadas pela gestão anterior, para que voltem a fornecer, e R$ R$ 558.700 aplicados na compra de reagente e insumos para o laboratório. Sr . Presidente, solicito que este pronunciamento seja divulgado no A Voz do Brasil e divulgado pelos canais de comunicação desta Casa."], ["21/02/2017 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, no próximo dia 23, o Município de Campo Largo, na região metropolitana de Curitiba, completa 146 anos. Conhecida como 'Capital da Louça', Campo Largo é sede de importantes empresas de cerãmicas e louças a preços em conta espalhadas ao longo das rodovias BR- 277 e BR -276. Sedia também umas das fontes de água mineral mais conhecida do País, a Ouro Fino. Hoje, Campo Largo é composta pelos distritos de Bateias, Três Córregos, São Silvestre e Ferraria, subdivididos ainda em cerca de 147 bairros, loteamentos e residenciais. Campo Largo serviu, no início da colonização do Paraná e principalmente dos arredores de Curitiba, como pouso de tropeiros gaúchos em trãnsito para São Paulo e também para criação de gado. Desde essa época, ficou conhecido como Campo Largo. Apesar do processo que houve com colonizadores pioneiros, o desenvolvimento de Campo Largo foi mais intenso com a chegada dos imigrantes, principalmente italianos e poloneses, a partir de 1875. Pela dedicação ao trabalho e pelo espírito de luta, os imigrantes foram cultivando a terra, produzindo alimentos, suas próprias ferramentas, vestuário, utensílios domésticos e construindo casas. Uma das atrações de Campo Largo é a Feira da Louça, que acontece há 26 anos e divulga o trabalho de 33 indústrias instaladas no polo cerãmico da região. São líderes nacionais em produção, fabricam 90% das porcelanas brancas de mesa nacional, 83% das porcelanas da América Latina, 40% das cerãmicas de mesa nacional, 40% das cerãmicas para eletromecãnica e ainda 14 milhões de metros quadrados de pisos e revestimentos ao ano. O setor exporta entre 25% a 40% de sua produção e atende aos mercados da Europa, dos Estados Unidos, da Austrália, da Nova Zelãndia, do Caribe, do México e dos países do MERCOSUL. Sr . Presidente, peço que este pronunciamento seja inserido no A Voz do Brasil e divulgado pelos canais de comunicação desta Casa."], ["21/02/2017 12:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, subo nesta tribuna para destacar os 127 anos de Araucária. Conhecida como Cidade Símbolo do Paraná por possuir enorme reserva de mata nativa da espécie Araucaria angustifolia, ou pinheiro-do-paraná, o Município fica na região metropolitana de Curitiba. Em 1876, a região recebeu forte fluxo imigratório de russos, poloneses e alemães, que numa ação conjunta deram progresso ao lugar através da Colônia Thomaz Coelho. A região ficou conhecida no século passado pela exploração comercial da madeira e exploração da erva-mate até a década de 1940, quando houve o declínio das exportações para a Argentina, que se tornou autossuficiente. O crescimento econômico da região proporcionou a abertura de mercado para outras atividades geradoras de emprego para a população, como olarias, cerãmicas, moinhos, fábricas de palhões, de massa de tomate, de caixas de madeira, de linho, de fósforo, de balas, de bolachas e torrefação de café. Em 1972, com a instalação da Refinaria Presidente Getúlio Vargas, e em 1973, com a criação do CIAR, ocorreu um crescimento bastante acentuado e uma inversão no quadro populacional, econômico e social do Município, e a população urbana passou a superar a rural com a vinda de um contingente populacional de vários pontos do País, e a economia, que se baseava na agricultura e pecuária, passou a ser predominantemente industrial/urbana. A partir da década de 1970, ocorreu uma acentuada industrialização da cidade, totalizando o segundo maior parque fabril do Estado, apenas atrás da capital. A população atual é formada por descendentes dos primeiros habitantes da região e de imigrantes poloneses, italianos, ucranianos, sírios, libaneses, alemães, japoneses e por ainda por migrantes vindos de outras regiões do Paraná e do Brasil. Araucária manteve características agrícolas, o que a torna um importante polo agroindustrial. Abriga, na divisa com os Municípios de Curitiba e Campo Largo, a represa do Rio Passaúna, que abastece de água a região da capital paranaense. Entre os atrativos culturais locais estão o Parque Cachoeira, o Museu Tingui-Cuera e a Festa do Pêssego, que acontece sempre em dezembro. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["15/02/2017 16:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para destacar os 70 anos do Hospital da Providência de Apucarana, no norte do Paraná, completados no dia 16 de janeiro. A instituição, que compõe o Grupo Hospitalar Nossa Senhora das Graças e pertence à Província Brasileira da Congregação das Irmãs Filhas da Caridade de São Vicente de Paulo, atende mais de 300 mil habitantes e é referência em toda região que abrange o Vale do Ivaí. A história da instituição começa em 1947, como instituição particular. Em 1953 é que o Hospital Santa Terezinha passa a ser administrado pela gestão municipal e intitulado Irmandade Santa Casa de Misericórdia de Apucarana. A chegada das Irmãs Filhas da Caridade de São Vicente de Paulo aconteceu em 1956 e marcou a administração do Hospital da Providência, como é atualmente, com a primeira supervisora, a Irmã Tereza Araújo. As irmãs também trabalhavam como enfermeiras, nutricionistas, fisioterapeutas, dentre outras ocupações. Em 1970, a Província Brasileira da Congregação das Irmãs Filhas da Caridade de São Vicente de Paulo aceitou a missão de assumir o hospital, que passava por grande dificuldade financeira na época. Em 2006, o Hospital da Providência, a pedido da gestão municipal, deu sequência ao serviço hospitalar materno-infantil e criou o Hospital da Providência Materno-Infantil, para atendimento pediátrico e obstétrico. A média de nascimentos nesse hospital é de 207 bebês por mês, sendo 85% dos atendimentos feitos via Sistema de Saúde - SUS. No ano seguinte, passou a funcionar o Centro de Oncologia, com atendimento ambulatorial em especialidades, cirurgias, infusão de tratamento de combate ao cãncer, além de assistência multidisciplinar. Em 2014, o Hospital da Providência iniciou o Programa de Residência Médica, que atualmente oferta quatro especialidades para profissionais já graduados em Medicina. Para os próximos anos, o Hospital da Providência vai construir um novo pavimento e unificar o atendimento que presta em conjunto ao Hospital Materno-Infantil em Apucarana. O projeto, com previsão de término para 2019, conta com apoio da Secretaria de Saúde do Paraná, que anunciou verbas para a obra. A instituição também investe em captação de recursos através de projetos e eventos beneficentes. Sr. Presidente, que este pronunciamento seja divulgado no A Voz do Brasil e pelos canais de comunicação desta Casa."], ["08/02/2017 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, no último domingo, 5 de fevereiro, o Município de Colombo, na Região Metropolitana de Curitiba, completou 127 anos de emancipação política. Numa terra marcada predominante pela imigração italiana e de poloneses, ele a maior colônia italiana do Paraná. Tudo começou em setembro de 1878, quando surgiu, no Paraná, a Colônia Alfredo Chaves, que recebeu 160 colonos de nacionalidade italiana na ocasião. Esses imigrantes inicialmente chegaram a Morretes, mas subiram a Serra do Mar conduzidos pelo Padre Angelo Cavalli, para se estabelecerem em 80 lotes rurais doados por D . Pedro II . Assim foi formado o embrião da atual cidade, que foi elevada à categoria de vila em 1890 e, no mesmo ano, oficializada como Município, em homenagem ao descobridor da América, o genovês Cristovão Colombo. Em contraponto à grande extensão e à tranquilidade das áreas rurais do Município, os bairros de Santa Terezinha, Guaraituba e Maracanã são zonas de grande adensamento populacional, reflexo do crescimento acelerado da cidade nos últimos 30 anos. Colombo também é conhecida pelo Circuito Italiano de Turismo Rural, que completou 18 anos este ano e que incentiva o turismo . Esse circuito tem mais de 50 pontos turísticos que apresentam a cultura italiana e passa também por diversas áreas de produção agrícola, valorizando as técnicas de cultivo orgãnico e incentivando a fixação do produtor rural, a geração de emprego e o aumento da renda familiar. Em janeiro e fevereiro, acontece a colheita nas vinícolas, como a Vinícola Cavalli, que está em atividade desde 1958 e recebe moradores da região, que chegam a colher 500 caixas de uvas por dia. Colombo é o principal produtor de uvas do Paraná. A comercialização da uva in natura ou processada, em forma de vinhos, sucos e geleias, ocorre, na maioria das vezes, na propriedade, onde o consumidor busca produtos artesanais e o contato direto com o fabricante. A venda dos produtos derivados da uva também é praticada no comércio local do Município, em feiras livres em Curitiba, em redes de supermercados e na CEASA. A Festa da Uva, que acontece anualmente, sempre no início do mês de fevereiro, foi criada em 1959, para incentivar o cultivo da uva e a produção do vinho. A Prefeita de Colombo, Beti Pavin, em parceira com o Governo do Paraná, tem trabalhado para atrair novos investimentos e capacitar a população trabalhadora. Este ano foram inaugurados o Memorial Itálo-Polonês - Famílias Perin e Puka e a Gruta Nossa Senhora da Uva. Ambos os pontos estão localizados no Parque Municipal da Uva e agora passam a integrar o Circuito Italiano de Turismo Rural. Sr. Presidente, solicito que seja dada publicidade a este pronunciamento pelo programa A Voz do Brasil e pelos canais de comunicação da Casa."], ["07/02/2017 17:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, no meu primeiro discurso deste biênio, quero destacar o investimento de R$ 402,7 milhões do Ministério da Saúde em investimentos e recursos de custeio para a rede pública de saúde do Paraná no ano de 2017. O anúncio foi feito em janeiro pelo Ministro da Saúde, Ricardo Barros, durante encontro com o Governador Beto Richa, na presença de dezenas de Prefeitos, Secretários Municipais, diretores de hospitais e gestores de saúde, em solenidade no Museu Oscar Niemeyer, em Curitiba. Também foram entregues 23 ambulãncias para renovar a frota do Serviço de Atendimento Móvel de Urgência - SAMU em 18 Municípios. O aporte extra do Ministério vem de uma série de emendas parlamentares e novos credenciamentos junto ao Sistema de Saúde - SUS. Ao todo, 671 serviços/leitos passam a integrar a rede e estão aptos a receber recursos do SUS. Grande parte das unidades habilitadas já estava em funcionamento sem a contrapartida federal. O Estado bancava a manutenção desses serviços para que a população não fosse penalizada. Diversos leitos de UTI só estavam abertos porque eram colocados recursos próprios de custeio nos hospitais. Há 15 anos a União era responsável por mais de 50% do financiamento da saúde. Hoje são o Estado e os Municípios que arcam com a maior parte das despesas do setor. E, de maneira inédita, uma emenda de bancada foi direcionada integralmente para a área da saúde. São R$ 43 milhões que vão ampliar a oferta de consultas, exames, internações, cirurgias e tratamento especializado em 19 hospitais estratégicos do Paraná. Dos R$ 402,7 milhões liberados para o Estado, R$ 138,2 milhões serão aplicados em serviços, como leitos de UTI e SAMU, além de unidades hospitalares e de assistência especializada. Para incrementar o repasse, ainda foram liberados R$ 264,5 milhões referentes a emendas parlamentares. Também foram contempladas 11 Unidades de Pronto Atendimento - UPAs, em 11 Municípios, com custeio anual da ordem de R$ 19,7 milhões. Serão contemplados com as novas ambulãncias do SAMU os Municípios de Apucarana, Assaí, Cascavel, Coronel Vivida, Curitiba, Ibaiti, Ibiporã, Jacarezinho, Londrina, Medianeira, Pontal do Paraná, Santo Antônio da Platina, São Jerônimo da Serra, São José dos Pinhais, São Miguel do Iguaçu, Siqueira Campos e Uraí. Sr. Presidente, solicito que este pronunciamento seja divulgado no programa A Voz do Brasil e nos demais canais de comunicação da Casa."], ["11/07/2018 11:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, ainda nesta semana, devemos votar na Comissão Mista de Orçamentos, formada por Deputados e Senadores, o parecer ao projeto da Lei de Diretrizes Orçamentárias que pode garantir mais recursos para a educação. Sou Relator setorial das áreas de educação e cultura do Orçamento de 2019, as áreas de educação e saúde pautam minha atuação na Cãmara dos Deputados e no Congresso Nacional. Uma das emendas incluídas no relatório é de minha autoria e prevê que pelo menos 10% do valor das emendas individuais, de Deputados e Senadores, terão de ser direcionadas à educação. Hoje são 4,1%. Se a mudança for aprovada, teremos mais 450 milhões de reais para o setor. Foi um grande passo conseguir incluir a proposta de emenda, que ainda depende de aprovação na Comissão Mista, além de ter que passar pelo plenário do Congresso Nacional e depois por sanção presidencial. A proposta dará mais recursos ao Ministério da Educação e aos Governos e Prefeituras, para reformar, ampliar ou construir novas creches e escolas de ensino fundamental. Outra proposta minha ao Orçamento da União permite que as emendas individuais dos Parlamentares podem ser direcionadas ao custeio da educação, possibilitando que os recursos sejam direcionados direto para o Fundo Nacional da Educação e possam ser utilizadas para qualquer despesa corrente que Estados e Municípios tenham na área da educação. Será um grande avanço para quem acredita que devemos valorizar e qualificar os professores e, mais ainda, investir cada vez mais na qualidade do ensino público. Todos nós sabemos que a educação, com melhores investimentos, terá condições de dar o salto necessário para preparar a nova geração de brasileiros, com condições de exercer a cidadania plena, contribuindo de forma significativa para a construção do nosso País. Outras emendas foram apresentadas e mereceram meu apoio. Entre elas, a que coloca como prioridade em 2019 as metas do Plano Nacional de Educação e as ações de enfrentamento à violência contra a mulher; a proibição do contingenciamento de recursos captados pelas universidades e instituições públicas de ciência e tecnologia, como doações e convênios; o aumento do orçamento para ações e serviços públicos de saúde equivalentes ao crescimento populacional em 2018; reajuste de 5% dos recursos para a atenção básica em saúde e para procedimentos de média e alta complexidade; destinação de uma emenda obrigatória de bancada estadual do Congresso para ações do Ministério da Educação e outra, para o Ministério da Saúde; recursos totais para a educação e a assistência social corrigidos pela inflação. de ressaltar, e vejo isso com entusiasmo, a Comissão Mista preocupada com dois temas que são o foco de meu mandato: a saúde e a educação. Nos próximos dias, teremos a oportunidade de confirmar que esta preocupação também é do conjunto do Congresso Nacional. Em seguida, para conferir a importãncia que o Governo atual considera necessária para o Orçamento do ano que vem, que pode nortear os investimentos nas áreas para os futuros governos. De minha parte, continuarei mobilizado em favor das minhas propostas, para convencer Deputados e Senadores da importãncia de elas serem aprovadas. Educação como prioridade é praticamente unanimidade no pensamento dos brasileiros. O que é preciso é fazer isso na prática. Sr. Presidente, solicito a V.Exa. que este pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["10/07/2018 17:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, na última sexta-feira, em Curitiba, a bancada federal paranaense entregou uma emenda de recursos extraorçamentários no valor de R$ 28 milhões para serem investidos nos campi do Instituto Federal do Paraná - IFPR. Em 2016, diretores do IFPR nos apresentaram estudos técnicos e de convencimento, que se intensificaram no ano seguinte, culminando agora com o repasse desses recursos. Como Relator do Orçamento Geral da União para a Educação, reforço a necessidade de uma educação com infraestrutura adequada para que nossos jovens tenham a oportunidade de se qualificar e, assim, de trazerem desenvolvimento para o País. De acordo com Reitor pro tempore, Odacir Antonio Zanatta, o critério para a distribuição de recursos foi o de utilizar maior parcela do valor para estruturar os campi com infraestrutura deficitária. Dentre os campi do IFPR, 19 estão recebendo recursos por meio dessa emenda de bancada . No Campus Coronel Vivida serão investidos R$ 1 milhão e 725 mil para a construção de um novo bloco didático, com salas de aulas e laboratórios, quadra descoberta e guarita de segurança; no Campus Foz do Iguaçu serão investidos R$ 200 mil para a reforma do laboratório do curso de Edificações; e no Campus Palmas serão investidos R$ 500 mil para a construção de um refeitório para atender às necessidades de espaço para alimentação dos alunos e servidores do campus. Outros campi, como Astorga, Capanema, Cascavel, Colombo, Goioerê, Jaguariaíva, Pinhais, Pitanga, Quedas do Iguaçu e União da Vitória também serão beneficiados com a construção de blocos didáticos. No Campus Paranavaí, também na semana passada, o Ministro da Educação, Rossieli Soares, participou da solenidade de inauguração da quadra poliesportiva, onde foram aplicados R$ 2,5 milhões, em uma área de 1.200 metros quadrados e 400 lugares. O Ministro se comprometeu conosco a analisar a possibilidade de mais investimentos, agora para a reforma do refeitório do campus . Sr . Presidente, peço que este pronunciamento seja divulgando no programa A Voz do Brasil, bem como pelos meios de comunicação desta Casa."], ["26/06/2018 11:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, apresentei na Comissão Mista de Orçamento duas emendas à Lei de Diretrizes Orçamentárias de 2019 para garantir mais recursos para a educação. A primeira determina que o investimento na educação suba de 4,1% para 10% nas emendas individuais apresentadas pelos Deputados Federais e Senadores, garantindo investimentos a mais na área em cerca de R$450 milhões. Entendo que a minha proposta dará ao Ministério da Educação maior volume de recursos para a educação, possibilitando que prefeitos e governadores tenham mais recursos para reformar ou construir novas creches e escolas de ensino fundamental. Também apresentei emenda que possibilitará que os Parlamentares possam alocar suas emendas individuais para o incremento ao custeio da educação, possibilitando que os recursos sejam direcionados direto para o Fundo Nacional de Desenvolvimento da Educação e possam ser utilizados para qualquer despesa corrente que Estados e Municípios tenham na área da educação. Sr . Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["20/06/2018 11:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, solicitei ao Ministro da Saúde informações a respeito da mudança do protocolo de tratamento da hanseníase no Brasil. Em reunião no dia 18 de abril de 2018, no Ministério da Saúde, o Comitê Técnico Assessor de hanseníase foi informado que seria implantado no Brasil um esquema único de tratamento para pacientes de hanseníase, com os mesmos antibióticos usados há quase 40 anos, porém, com a metade do tempo mínimo utilizado hoje para o tratamento dos pacientes multibacilares, e com todos os antibióticos para todos, o que significa que mesmo pacientes paucibacilares, hoje cerca de 30% no Brasil, teriam que usar rifampicina, dapsona e clofazimina, esta última usada atualmente somente nos pacientes MB. Segundo informações, as razões para esta conduta estão baseadas em um trabalho publicado na revista PLOs Neglected Tropical Diseases, que daria suporte à mudança do esquema. A decisão do Ministério da Saúde preocupa os neurologistas com experiência na área, já que o reconhecimento do comprometimento neural, sobretudo na forma clínica neural primária, ainda representa um grande desafio, digno de consideração na prática clínica. O atraso no diagnóstico é quase certamente devido à falta de ferramentas diagnósticas disponíveis, corroborando para um subdiagnóstico. importante destacar que quanto maior o tempo de evolução da doença, maior será a gravidade dos sintomas neurológicos e a quantidade de nervos comprometidos com acentuação das incapacidades. Tais dados são bem documentados em publicações científicas de reconhecimento internacional, desenvolvidas por investigadores na área com a notável contribuição de brasileiros que descrevem casos de hanseníase neural com evolução arrastada e comprometimento neural grave e incapacitante. Uma das preocupações relativas à nova proposta terapêutica do Ministério da Saúde é a literatura que a fundamenta. Segundo informações, na referida literatura não foram incluídas investigações com base em métodos diagnósticos utilizados para o reconhecimento do comprometimento neural, tais como eletroneuromiografia . A avaliação eletroneuromiográfica é de importãncia ímpar para o diagnóstico de neuropatia hansênica, pois possibilita o reconhecimento de lesão subclínica da disfunção neural. A mudança de esquema terapêutico afetará definitivamente o tratamento e o futuro de milhares de pacientes. E diante disso a Sociedade Brasileira de Hanseníase se posicionou de maneira contrária à adoção do novo protocolo por parte do Ministério da Saúde, solicitando a suspensão das supracitadas medidas, visando promover um debate mínimo com usuários, e com as diversas entidades que representam profissionais de saúde e cientistas deste País, Brasil afora. Entretanto, tais apelos não foram atendidos, e o Ministério da Saúde continua promovendo as tratativas para a implementação do novo protocolo de tratamento, que motivou a apresentação deste presente requerimento de informações, com o intuito de fazer com o que o Ministério da Saúde se posicione oficialmente sobre o tema em questão. Por estas razões questiono ao Ministério da Saúde se existe de fato a intenção do Ministério da Saúde em alterar o protocolo de tratamento para a hanseníase. Se positivo, qual é o modelo que poderá ser adotado para o referido tratamento? Questiono ainda quais são as evidências científicas para diminuir o tempo de tratamento dos antibióticos usados para o tratamento de hanseníase há quase 40 anos. E como as possíveis mudanças levarão em conta as manifestações dos Centros de Referência de Hanseníase, da Sociedade Brasileira de Hanseníase, bem como os outros profissionais da área? As referidas mudanças estão em consonãncia com os protocolos indicados pela Organização Mundial de Saúde? Existem outros países no mundo que já utilizam o tratamento pretendido? Quais são os seus percentuais de eficácia em comparação com o atual protocolo adotado pelo Brasil? Sr. Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["19/06/2018 15:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, quero destacar o aniversário dos Municípios da Lapa e Quitandinha, comemorados no último dia 13 de junho. Quitandinha, cidade predominantemente agrícola, com uma agricultura familiar forte, completa 57 de emancipação política. Quitandinha caminha a passos largos, firmes e consistentes. Desde o ano passado a Prefeita Maria Julia faz uma verdadeira força tarefa em diversas áreas, principalmente na da saúde e na da infraestrutura, num grande programa de crescimento da cidade. Busca apoio dos Governos Estadual e Federal, para incrementar Quitandinha com projetos de urbanismo. Uma das cidades mais antigas do Paraná, a Lapa, completa 249 anos. Sua origem se deve à passagem dos tropeiros que atravessavam a região e faziam da localidade uma de suas paradas. Entre janeiro e fevereiro de 1894, a Lapa foi palco do capítulo mais marcante de sua história, quando a pequena cidade resistiu durante 26 dias às tropas federalistas que tentavam chegar a capital da recém declarada República do Brasil. O famoso combate, chamado Cerco da Lapa, é um dos capítulos mais importantes da história nacional. Sua economia se desenvolveu baseada em atividades de apoio aos tropeiros e mais tarde a região foi uma das mais importantes na emancipação do Estado do Paraná, pois era um dos maiores polos de exploração de erva-mate e madeira. As ruas do Centro Histórico da Lapa ainda são pavimentadas com as mesmas pedras dos tempos das batalhas históricas da cidade. Suas casas coloridas foram as primeiras do Paraná a serem tombadas pelo Instituto do Patrimônio Histórico e Artístico Nacional . A cidade reúne o maior conjunto arquitetônico tombado do Estado e um dos maiores do sul do Brasil. A Lapa também avança, sua administração investe bastante na área de saúde, com a construção de novo posto de saúde, investimento no hospital municipal e na compra de ambulãncias. Sr. Presidente, solicito que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["12/06/2018 16:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, o Especial do Tribunal de Justiça do Estado do Paraná decidiu que a despesa com quatro medicamentos de alto custo é responsabilidade da União. A decisão foi tomada após provocação da Procuradoria-Geral do Estado, que aponta gastos superiores a R$ 10 milhões com o fornecimento de quatro medicamentos a cerca de 50 pacientes. Essa é a primeira vez que o Governo do Paraná consegue uma decisão coletiva sobre o assunto. A decisão não causa prejuízos às partes, que, a partir de agora, devem entrar com uma ação contra a União para obter os remédios. Os casos ainda protocolados na Justiça Estadual serão incluídos na decisão proferida pelo TJ-PR no início de maio, que deve ser publicada nos próximos dias. Os remédios da lista são: Nintedanib, Ibrutinib, Nivolumab e Ipilimumab . O valor gasto com a distribuição por meio judicial dos medicamentos é três vezes maior do que o dispensado aos atendimentos regulares da rede de saúde pública do Paraná. Enquanto a média per capita dos usuários comuns corresponde a R$ 4,7 mil, o valor judicializado está em R$ 15 mil, conforme dados de 2017. De acordo com o Procurador-Chefe da Procuradoria de Saúde do Paraná, as decisões que determinaram o fornecimento dos medicamentos indicados provocam gravíssima lesão à economia pública, na medida em que impõem ao Estado o fornecimento de medicamentos de altíssimo custo cujo financiamento é de responsabilidade da União. No caso do Nintedanib, usado para tratamento e retardo da progressão da fibrose pulmonar idiopática, o custo médio mensal é de R$ 12 mil por paciente. Com a decisão que passa para a União a responsabilidade de fornecer o remédio aos mais de 30 pacientes que o solicitavam, o Estado deixa de gastar ao menos R$ 5 milhões por ano, podendo chegar a R$ 8 milhões, conforme dados da Secretaria de Estado da Saúde. O Ibrutinib, consumido para tratar algumas neoplasias hematológicas, era solicitado por pelo menos 13 pacientes . O custo anual de cada um é de R$ 400 mil. Considerando todos os pacientes que usam o medicamento atualmente, a União poderá passar a arcar com um custo de R$ 9,7 milhões. O Nivolumab, que serve para o tratamento de cãncer de pulmão e melanoma, é pedido por no mínimo oito pacientes, e o custo é de R$ 2 milhões por ano. O Ipilimumab, usado para o tratamento de melanoma avançado, foi requerido por três pessoas, e o seu montante fica em R$ 200 mil por ano para cada paciente. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["06/06/2018 14:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, por causa da baixa cobertura vacinal e da greve dos caminhoneiros, o Governo Federal prorrogou a vacinação contra a gripe em postos de saúde de todo o País até o dia 15 de junho. De acordo com balanço do Ministério da Saúde, 18,8 milhões de pessoas ainda precisam ser vacinadas em todo o Brasil . Até agora, 66% do público-alvo se vacinou. A vacina atualmente disponível protege contra três subtipos do vírus da gripe - H1N1, H3N2 e Influenza B - e pode ser encontrada em todas as unidades de saúde, para os grupos prioritários, que são as pessoas mais vulneráveis ao desenvolvimento de quadros mais graves de doenças respiratórias . Pelo cronograma inicial, a campanha terminaria no dia 1 de junho. Há baixa procura também por outras vacinas. Nos Estados do Amazonas e de Roraima, que atravessam um surto de sarampo e estão neste momento em campanha de vacinação contra a doença, estoques são suficientes para atender à demanda. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["05/06/2018 16:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, por vários dias, caminhoneiros protestaram em rodovias federais e estaduais, além de vias importantes, de pelo menos 17 Estados do País. Alguns atos ocorreram diante de refinarias, impedindo a saída de caminhões-tanque. Em Estados como Rio de Janeiro e Pernambuco, a paralisação afetou o transporte público, diminuindo o número de ônibus em circulação como medida emergencial para evitar o desabastecimento de óleo diesel . No Paraná, meu Estado, houve vários protestos nas estradas federais . Havia legitimidade no movimento dos caminhoneiros, setor que tem sofrido frequentemente com as constantes altas do combustível. Os reajustes impediam o planejamento dos custos financeiros da categoria, corroendo os ganhos dos motoristas. Na tentativa de desmobilizar a greve, o Presidente Michel Temer acenou com a redução da CIDE no diesel, mas manteve a política de aumentos da PETROBRAS. Os caminhoneiros acharam insuficiente a proposta do Governo. Eles queriam a redução dos impostos que incidem nos combustíveis - ICMS, PIS, COFINS e CIDE, o que representaria uma redução de até 50% no preço do diesel . Foi preciso encontrar uma solução, pois, do contrário, seria comprometido o transporte rodoviário, base da nossa economia, assim como a saúde fiscal do Brasil. A greve dos caminhoneiros também somatizou o descontentamento da sociedade brasileira com a alta desenfreada dos combustíveis, especificamente, e com o Governo Michel Temer, no geral, que retira direito dos trabalhadores. A paralisação afetou ainda a entrega dos Correios, que suspenderam temporariamente postagens das encomendas com dia e hora marcados. Os aeroportos racionaram combustíveis e postos de gasolina ficaram com as bombas vazias. O desabastecimento de alimentos também agravou a situação nos grandes centros urbanos. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["29/05/2018 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, os auditores fiscais federais agropecuários reivindicam a autorização de concurso público para recomposição do quadro funcional e protestam contra uma série de medidas adotadas pelo Ministério da Agricultura, Pecuária e Abastecimento - MAPA recentemente. Na última sexta-feira recebi em meu escritório, em Curitiba, o Delegado Regional do Sindicato Nacional dos Fiscais Federais Agropecuários - ANFFA Sindical, Ricardo Guimarães Piazzetta, acompanhado de outros auditores, que me entregaram um ofício com o resumo das atividades desempenhadas pela categoria e alguns de seus pleitos, como a realização de concurso público para auditor agropecuário e a equiparação salarial com as demais carreiras de auditoria, conforme os avisos ministeriais que o Ministro da Agricultura, Blairo Maggi, encaminhou ao então Ministro do Planejamento, Desenvolvimento e Gestão, Dyogo Henrique de Oliveira. Como membro da Comissão Mista de Orçamento e da Frente Parlamentar da Agricultura, eu me dispus, em defesa da categoria no Congresso nacional, a realizar um trabalho de gestão do orçamento para contemplar o nivelamento salarial, bem como buscar a oportunidade de possibilitar o emprego de recursos que viabilizem a contratação de novos auditores agropecuários, o que só é possível através do concurso público. O sindicato critica também medidas anunciadas pelo MAPA, como a contratação temporária de médicos veterinários para atuar na inspeção agropecuária em caráter emergencial e a imposição da escala de 8 horas diárias nos postos de vigilãncia agropecuária de portos, aeroportos e postos localizados nas fronteiras, que têm de funcionar ininterruptamente, com a possibilidade, se aprovado, de ser de no máximo de 12 horas por 36 horas. Antes, os profissionais que atuavam nesses postos faziam a escala de 36 horas por 72 horas. Sr. Presidente, peço que este pronunciamento seja divulgado nos canais de comunicação desta Casa, em especial no programa A Voz do Brasil ."], ["23/05/2018 15:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, a Cãmara dos Deputados instalou na quarta-feira, dia 9, a Comissão Especial que irá tratar do foro privilegiado. O debate acontece em torno da Proposta de Emenda à Constituição n 333, de 2017, que restringe o foro especial por prerrogativa de função em caso de crimes comuns. Pela proposta, continuam com a prerrogativa neste caso apenas o Presidente e o Vice - Presidente da República, o Chefe do Judiciário e os Presidentes da Cãmara e do Senado. A matéria foi aprovada no Senado, em 2017. Represento o PSB como suplente na Comissão e defendo o fim do foro privilegiado também para ministros, juízes e outros cargos. Ao longo da história, o foro privilegiado tem - se transformado em um inconcebível privilégio, pois tem sido recorrentemente utilizado como instrumento de preservação da impunidade por agentes políticos e servidores públicos, em diferentes esferas e Poderes do Estado. Um país que quer verdadeiramente combater a corrupção precisa eliminar imediatamente o foro privilegiado. Acredito que a medida atacará uma das maiores causas de impunidade de poderosos no Brasil e também a percepção de seletividade no sistema judiciário. Em um momento de tensionamento da vida nacional como o atual, seria uma medida fundamental para reforçar a credibilidade nas instituições e sua isenção no enfrentamento da corrupção. Na última semana, o Supremo Tribunal Federal restringiu o foro privilegiado para Deputados Federais e Senadores. A medida limitou as hipóteses em que os Parlamentares serão julgados pela Corte em processos criminais."], ["22/05/2018 16:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, a duplicação da Rodovia da Uva, que liga o Centro de Colombo, na Região Metropolitana, ao Contorno Norte de Curitiba, será retomada. A ordem de serviço foi assinada pela Governadora Cida Borghetti, na última segunda-feira. A obra rodoviária de 6,2 quilômetros vai melhorar o escoamento do tráfego entre o Curitiba e Colombo, com impacto em toda a infraestrutura do trecho, que será modernizado com a construção de ciclovias e calçadas com rampas de acesso, além de semáforos, iluminação, canteiro central e paisagismo no trecho. Na obra serão investidos aproximadamente R$32 milhões, com recursos do PROINVESTE, convênio entre o Governo do Paraná e o Banco do Brasil. A previsão é de 1 ano para a conclusão da obra, que é esperada há mais de 20 anos pela população e vai facilitar a vida de quem transita entre Curitiba e a Região Metropolitana. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["16/05/2018 18:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, Curitiba recebeu na última sexta-feira, do Ministério da Saúde, 8,8 milhões de reais em recursos para equipar 2 hospitais e 111 unidades básicas do Município. Os materiais foram adquiridos com recursos de emendas de minha autoria e da bancada federal, no valor de R$ 4.376.895,00. Na cerimônia, o Ministro Gilberto Occhi também anunciou a liberação de mais R$ 4.469.235,00, pelo Ministério da Saúde. Estes recursos, também provenientes de emendas parlamentares, serão destinados à compra de um sistema de videolaparoscopia para o Hospital do Idoso, equipamentos para o Hospital do Trabalhador, além de autoclaves para unidades de saúde. Os equipamentos referentes às emendas já pagas serão entregues nas unidades de saúde nos próximos dias. Eles serão distribuídos de acordo com a necessidade de cada uma, mas todos os postos irão receber, ao menos, algum item da lista, composta por camas para exames ginecológicos, poltronas e geladeiras para insulinas. Os equipamentos referentes às novas emendas anunciadas pelo Ministro serão licitados pelo Município e pelo Estado do Paraná. Sr. Presidente, que este pronunciamento seja divulgado, em especial no programa A Voz do Brasil, e nos canais de comunicação desta Casa."], ["08/05/2018 17:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, no próximo dia 22 de maio, com satisfação participarei, como Presidente da Frente Parlamentar da Hemofilia, da mesa de abertura do X Fórum Nacional de Políticas de Saúde no Brasil - Doenças Raras, que acontecerá das 14 horas às 15h30min no Senado Federal. As doenças raras são aquelas que afetam até 65 pessoas a cada 100 mil. A cada dia novas doenças raras são descobertas e a baixa incidência em pacientes dificulta o diagnóstico e encarece o tratamento. Atualmente são conhecidas quase 8 mil doenças raras, e quase 80% delas são de origem genética, crônica, progressiva, degenerativa, com risco de morte em muitos casos. Entre milhares dessas doenças já conhecidas pela medicina, estão os cãnceres raros e a hemofilia. Os cãnceres raros são denominados dessa forma por serem de baixa incidência em comparação aos outros tipos de cãncer. São difíceis de serem tratados pelo fato da descoberta ser tardia, quando a doença já se encontra em estágio avançado. A detecção precoce e a conscientização podem ajudar muito as pessoas no diagnóstico e no tratamento do cãncer raro. A hemofilia é uma doença rara, caracterizada por um distúrbio genético e hereditário que afeta a coagulação do sangue. Mais de 400 mil pessoas no mundo têm hemofilia, e no Brasil são cerca de 11.500 pessoas com a doença, segundo o Ministério da Saúde. causada pela insuficiência de fatores coagulantes no sangue e, quando não tratada, pode levar à morte, por hemorragia. As doenças raras são hoje uma das prioridades nas agendas de Governos que buscam estabelecer políticas de saúde que possam garantir o direito à assistência integral à saúde, com ações de prevenção, promoção da saúde e qualidade de vida a todos. Alinhada a esse propósito e às metas estabelecidas na Agenda 2030 para o Desenvolvimento Sustentável, a décima edição do Fórum Nacional de Políticas de Saúde no Brasil - Doenças Raras reunirá renomados profissionais sensíveis à matéria, tendo como diretriz para o debate os seguintes temas: Políticas públicas ; Hemofilia - reflexão e aprimoramento da política atual ; Cãnceres raros - desafios para diagnóstico precoce e tratamento adequado ; Avaliação de tecnologias para doenças raras - custo-efetividade, aspectos regulatórios para acesso a novos tratamentos . Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["02/05/2018 16:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, a Comissão de Defesa do Consumidor aprovou o Projeto de Lei n 7 . 773, de 2017, da Deputada Pollyana Gama, do PPS de São Paulo, que obriga os administradores de cinemas, teatros, estádios e casas de shows a permitirem o consumo de bebidas e alimentos comprados em outros locais pelos clientes, caso já exista a permissão para consumir produtos vendidos por eles próprios. O texto foi aprovado pela Comissão na forma do substitutivo do Relator, o Deputado Ivan Valente, do PSOL de São Paulo, que também aproveitou pontos de um projeto da minha autoria, que determina que cinemas e teatros ficam obrigados a permitir o consumo de alimentos e bebidas comprados pelo consumidor em outro local. De acordo com o substitutivo, o consumo de qualquer tipo de alimento ou bebida poderá ser proibido no interior do estabelecimento, desde que isso seja necessário para a segurança, conservação, bem-estar ou outro motivo relacionado à qualidade dos serviços prestados. Porém, caso o comerciante decida vender bebidas e alimentos, não poderá ser impedido o consumo de produtos similares adquiridos em outros lugares. O texto prevê que deverão ser mantidos avisos claros e visíveis sobre esse direito. Em caso de descumprimento, haverá multa de um salário mínimo para cada cliente lesado cuja reclamação for registrada e comprovada por órgão de defesa do consumidor. O projeto ainda precisa ser analisado em caráter conclusivo pela Comissão de Constituição e Justiça e de Cidadania - CCJC . Sr. Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["25/04/2018 12:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, no último dia 17 de abril foi comemorado o Dia Internacional da Hemofilia, data que marca a busca, em todo o mundo, pela melhoria da qualidade de vida dos portadores desta grave doença genético-hereditária que dificulta a coagulação do sangue, levando a sangramentos e hemorragias constantes. A hemofilia não tem cura e é causada pela falta de proteínas específicas no sangue que são responsáveis pelo processo de coagulação, o fator VIII, no caso do tipo A. Os sintomas são sangramentos internos e externos e de mucosas, após impactos de qualquer gravidade, inclusive os mais leves, e até mesmo sem razão aparente. Em cortes na pele, o sangue também leva um tempo maior para estancar. O tratamento é para toda a vida e se dá com a reposição deste fator deficitário. Os tipos de hemofilia são A, B e C. A doença atinge predominantemente o sexo masculino e não tem cura. No Brasil há 12 mil portadores da doença, com o predomínio da hemofilia tipo A. O País é o terceiro do mundo em hemofílicos. Em dezembro, lançamos nesta Casa de Leis a Frente Parlamentar da Hemofilia, com o objetivo de dar visibilidade aos milhares de brasileiros portadores da doença. A intenção é melhorar a legislação e fortalecer as entidades públicas e privadas que atuam no setor. Os Deputados que formam a Frente Parlamentar da Hemofilia também vão trabalhar para que haja uma melhora da qualidade de vida dos hemofílicos, para que tenham melhor diagnóstico, acesso ao melhor tratamento, reabilitação e cuidados pelos Executivos Municipais, Estaduais e Federal. Outra ação será estimular ações do Ministério da Saúde, para garantir uma infraestrutura adequada e a cobertura do melhor tratamento, com ampliação de recursos. Outra medida é incentivar pesquisas nas diversas áreas de atenção à doença, agregando novas tecnologias e processos de trabalho. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["27/03/2018 17:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, na próxima sexta-feira, 29 de março, Curitiba, Capital do Paraná, completa 325 anos. A cidade em que eu nasci, da qual fui Prefeito, sempre foi de vanguarda, sempre se destacou no cenário nacional, mostrando o seu trabalho, copiado em todo o Brasil e em outros países. Criou conceitos importantes no transporte coletivo, no meio ambiente, na educação das crianças e no cuidado com as gestantes. A grande mescla etnocultural é uma característica marcante de Curitiba. Imigrantes, como os poloneses, japoneses, árabes, judeus, entre outros, trouxeram as suas tradições, que se misturaram com as dos povos indígenas e a dos escravos negros, que também vieram para cá. Esta grande mistura de valores formou essa cidade, que preza o trabalho, valoriza o esforço pessoal de cada um e luta em ter a melhor cidade do Brasil. Em Curitiba se come broa com vina. Em lugar algum do Brasil se sabe o que é vina? Só nós sabemos que é a wienerwurst, a salsicha feita à moda de Viena. A arquitetura é outro exemplo dessa integração. Basta andar pela cidade e olhar as igrejas de cúpulas bizantinas; basta olhar as casas com lambrequins, outra influência da imigração. Há as festas de Páscoa, com pêssankas de filigrana, e os natais, com pinheirinhos salpicados de algodão, ou então as procissões de Corpus Christi, com seus tapetes de flores. Basta andar por Curitiba e ver que o curitibano ama a sua cidade. Mesmo diante de falhas - como as que aconteceram na gestão passada -, o curitibano não admite que estranhos falem mal de sua cidade. Ele defende sua morada, mas também cobra de seus gestores. O curitibano entende ser uma obrigação do administrador público que Curitiba seja sempre a melhor do Brasil. Curitiba chega aos 325 anos com uma nova administração municipal, que trabalha para retomar todas as conquistas obtida ao longo dos anos. Curitiba quer ser referência como foi no passado, sendo a cidade que cuida de seus moradores e oferece serviços de qualidade. Sr. Presidente, peço que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["27/03/2018 12:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA . O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna para destacar o 8 Fórum Mundial da, que aconteceu em Brasília e trouxe luz sobre a crise hídrica que ocorre no Brasil e no mundo. Criado em 1996 pelo Conselho Mundial da, o fórum foi idealizado para estabelecer compromissos políticos acerca dos recursos hídricos. O fórum ocorre a cada 3 anos e já passou por Daegu, Coreia do Sul ; Marselha, França ; Istambul, Turquia ; Cidade do México, México ; Kyoto, Japão ; Haia, Holanda ; e Marrakesh, no Marrocos . Em Brasília, é organizado pelo Conselho Mundial da, pelo Governo local - representado pela Agência Reguladora de, Energia e Saneamento Básico - e pelo Ministério do Meio Ambiente, por meio da Agência Nacional de . Aproveito para lembrar que apresentei o Projeto de Lei n 322, de 2015, que cria a Semana Nacional do Uso Consciente da . De acordo com o projeto, a semana será celebrada no período que compreender o dia 22 de março, data comemorativa do Dia Mundial da, e constará do calendário escolar anual das escolas públicas e privadas, desde a educação infantil ao ensino médio. Nesses dias, deverão ser desenvolvidos em todo o território nacional palestras, debates e seminários, entre outros eventos e atividades, com vistas a esclarecer a população sobre a importãncia do uso consciente da água. O projeto já tramitou nas Comissões desta Casa e foi aprovado em todas elas, estando respaldado no preceito constitucional que dá competência à União para instituir sistema nacional de gerenciamento de recursos hídricos e definir critérios de outorga de direitos do seu uso. A matéria está em análise no Senado Federal. Na Cãmara, o projeto foi analisado pela Comissão de Constituição e Justiça e pelas Comissões de Educação e de Meio Ambiente e Desenvolvimento Sustentável. Sr . Presidente, que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["21/03/2018 18:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, nos últimos 10 anos, o Paraná reduziu em 22% a incidência de casos de tuberculose. A taxa caiu de 24 casos por 100 mil habitantes em 2008 para 18,7 em 2017. O coeficiente de mortalidade caiu, no mesmo período, de 1,39 para 1,05 casos por 100 mil habitantes. Os dados foram apresentados em Curitiba, durante o I Seminário Paranaense pelo fim da Tuberculose como Problema de Saúde Pública no Paraná, que conta com a participação de 270 profissionais das 22 Regionais de Saúde do Estado e Municípios. A tuberculose é a doença infecciosa que mais mata no mundo. A meta do Plano Nacional pelo Fim da Tuberculose como problema de saúde pública, 2017, é reduzir a incidência da doença para menos de 10 casos por 100 mil habitantes, e a mortalidade, para menos de 1 caso por 100 mil habitantes. O Hospital Regional da Lapa São Sebastião é o único da Região Sul do Brasil a oferecer tratamento à tuberculose. Os outros dois hospitais com esse perfil estão localizados no Rio de Janeiro e em Manaus. A instituição é referência na área há 90 anos, principalmente para os mais vulneráveis. Sr. Presidente, peço que este pronunciamento seja inserido no programa a Voz do Brasil e divulgado pelos canais de comunicação desta Casa."], ["14/03/2018 17:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, Roraima está passando por uma crise humanitária de grandes proporções, com a chegada recente de mais de 40 mil cidadãos venezuelanos escapando dos problemas do país vizinho. Várias dessas pessoas estão passando dificuldades e demandando serviços nos Municípios onde estão. O Governo brasileiro criou, recentemente, o Comitê Federal de Assistência Emergencial para acolhimento a pessoas em situação de vulnerabilidade, decorrente de fluxo migratório provocado por crise humanitária. A iniciativa é bastante válida, já que não podemos fechar os olhos para as dificuldades de cidadãos de países vizinhos. Trouxe-nos preocupação, entretanto, as informações a respeito da intenção de empregar médicos venezuelanos, podendo para isso incluí-los no Programa Mais Médicos. De acordo com matéria do G1, 'também foi dito que haverá revalidação de diplomas de médicos, enfermeiros e professores venezuelanos que estão no estado' . O Programa Mais Médicos tem sido uma válida iniciativa para contratação de brasileiros com diplomas médicos emitidos no exterior, e eles poderiam ser preteridos se houver uma preferência por médicos venezuelanos. Já a revalidação de diplomas médicos, pelo programa Revalida, já está estabelecida e organizada no País, com procedimentos de testes objetivos, discursivos e práticos. Seria uma injustiça a revalidação de diplomas de médicos venezuelanos, em detrimento dos candidatos formados em outros países, muitos deles brasileiros. Diante de tal cenário, solicitei respostas ao Ministério da Justiça para as seguintes perguntas: Existe a intenção de incluir os médicos venezuelanos no Programa Mais Médicos? Haverá a revalidação dos diplomas dos referidos profissionais? A absorção dessa mão de obra será realizada em detrimento dos profissionais médicos brasileiros, sejam eles formados no Brasil ou no exterior? Caso ocorra a revalidação dos diplomas dos médicos venezuelanos, ela será realizada observando os mesmos critérios adotados para a revalidação de diplomas de médicos brasileiros formados no exterior? O Comitê Federal de Assistência Emergencial, criado pelo Decreto n 9.286, de 2018, terá poderes para dispor sobre regras e procedimentos para revalidação de diplomas de médicos venezuelanos? Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos canais de comunicação desta Casa."], ["13/03/2018 19:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, hoje, no Dia Internacional da Mulher, o Programa Mãe Curitibana completa 19 anos. Nesse período, ganhou referência internacional e se consolidou como exemplo de política de saúde pública em defesa dos direitos das mulheres. Além do Paraná, o programa é replicado em vários Estados e Municípios do Rio Grande do Sul, São Paulo, Ceará e Pernambuco e serviu como base para a formação do Rede Cegonha do Governo Federal. Também teve sua importãncia e eficácia reconhecidas por várias agências da ONU - UNICEF, OMS e UNESCO -, que o levou aos países da e da para conter o avanço da transmissão vertical do HIV/AIDS de mães para filhos. Ao longo de duas décadas, este programa atendeu mais de 295 mil mães e seus bebês, aperfeiçoou-se e teve seu guarda - chuva de proteção ampliado. Atualmente, o protocolo de ação do programa tem 198 páginas e é atualizado anualmente. Isso permite que o programa seja dinãmico e atenda às novas necessidades da sociedade. Um exemplo disso é a redução da transmissão vertical do vírus HIV durante a gestação. Com o trabalho de prevenção realizado com as gestantes na capital paranaense, nos últimos 10 anos, mais de 400 bebês de mães HIV positivo deixaram de ser contaminados. Em dezembro do ano passado, Curitiba recebeu do Ministério da Saúde o certificado da primeira cidade brasileira a eliminar a transmissão vertical do vírus HIV. A abrangência do Mãe Curitibana se deve também à participação de vários parceiros. Hoje, há a integração de hospitais vinculados ao SUS, Pastoral da Criança, conselhos de saúde, até chegar aos movimentos sociais organizados em núcleos residenciais, auxiliando gestantes e jovens mães. Tudo isso feito graças a uma valorosa equipe municipal de saúde, formada majoritariamente por mulheres, que, ao longo dessas duas décadas, tem trabalhado fortemente para erradicar a mortalidade materno-infantil em Curitiba. O Mãe Curitibana, exemplo de saúde pública, está em consonãncia com os novos desafios que se apresentam na defesa da mulher e sua criação, e, justamente nesta data, é uma homenagem à luta das mulheres por um mundo mais justo e com igualdade de gênero. Parabéns às mulheres curitibanas, paranaenses e brasileiras! Sr. Presidente, solicito que este pronunciamento seja inserido no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["07/03/2018 16:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, apresentei a Indicação n 4.946, de 2018, ao Ministério da Saúde, na qual sugiro medidas para aperfeiçoar o Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituições de Educação Superior Estrangeira - REVALIDA . Instituído em 2001, o REVALIDA tem por objetivo atender à grande demanda de brasileiros formados em escolas de Medicina em outros países e que desejam exercer a profissão no Brasil. evidente que é necessário critério para a revalidação desses diplomas, já que os profissionais aprovados irão atuar cuidando de nós, brasileiros e brasileiras. Porém, são comuns queixas relativas aos critérios utilizados no exame, que são associados a uma alta taxa de reprovação. Isso pode ser entendido, de certa forma, como discriminação à formação médica de países vizinhos. claro que queremos os melhores médicos no País, mas não podemos ter a arrogãncia de acreditar que só nossas faculdades podem formar bons profissionais. As medidas propostas são o fornecimento das respostas discursivas e dos vídeos das provas práticas para o candidato, com a finalidade de elaboração de eventual recurso; a divulgação da bibliografia básica utilizada como referência na elaboração das provas de revalidação de diplomas expedidos no exterior; e a criação de bônus por participação no Programa Mais Médicos. Essas sugestões, se acatadas, poderiam melhorar o REVALIDA, trazendo maior senso de justiça para os candidatos, assim como estimulando a participação no Mais Médicos. Sr . Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["28/02/2018 12:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, o Paraná vai ser a sede do XXX Seminário Nacional da Cebola, que acontecerá em Campo Magro, nos dias 25 e 26 de abril. Também serão realizados o 28 Encontro Estadual de Produtores de Cebola e a 1 Festa Municipal da Cebola e Agricultura Familiar, que acontecerão nos dias 28 e 29 de abril. O futuro da cebolicultura no Brasil é o tema central do seminário. Além disso, outros assuntos serão abordados, como agrotóxicos e os impactos na saúde do trabalhador, a produção de cebola frente às mudanças climáticas e a situação da produção nacional de cebola no Brasil e no MERCOSUL. O objetivo do evento é contribuir para a divulgação de novas tecnologias, visando o desenvolvimento socioeconômico e ambiental sustentável do cultivo de cebola. Os organizadores estão esperando cerca de mil participantes, entre representantes de Santa Catarina, Rio Grande do Sul, São Paulo, Minas Gerais, Goiás, Bahia, Pernambuco, Rio Grande do Norte e Paraná. O Estado do Paraná, na safra 2016/2017, cultivou uma área de 5.546 hectares de cebola, distribuída em 132 Municípios, envolvendo 3.868 propriedades, principalmente agricultores familiares. A produção total chegou a 130.694 toneladas. Nas últimas safras, a produtividade da cultura no Paraná passou de 4.164 quilos por hectare para 23.608 quilos por hectare . O cultivo de cebola no Paraná é realizado, na grande maioria das propriedades agrícolas, pelas mulheres e jovens. A área média de cultivo gira em torno de 1,4 hectares. Algumas famílias têm a cebola como cultivo principal, porém, para a maioria, a atividade é secundária, apesar de gerar uma boa renda. Em média, a renda com a cebola no Paraná fica em cerca de R$ 10.000 por hectare, para uma produtividade de 25 mil quilos por hectare e preço médio de R$ 1,00 por quilo . O Município de Campo Magro, localizado na Região Metropolitana de Curitiba, produz feijão, milho, soja, frutas, hortaliças, trigo e batata. O Município, que será sede do Seminário, tem 120 produtores familiares que cultivam a cebola em uma área de 180 hectares e produção de 4.500 toneladas . A produtividade no Município chega a 25 mil quilos por hectare, superando a média paranaense, que é de 23.608 quilos por hectare . A promoção do Seminário é da Prefeitura de Campo Magro, da Associação Nacional dos Produtores de Cebola, do Governo do Paraná/SEAB/EMATER, da FETAEP, da FAEP e do SENAR e conta com o apoio do Banco do Brasil, da Caixa Econômica Federal, da SANEPAR e da COPEL. Sr . Presidente, solicito que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."], ["27/02/2018 18:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUCIANO DUCCI - Sr. Presidente, Sras. e Srs. Deputados, apresentei requerimento ao Ministro dos Transportes, Portos e Aviação Civil, Maurício Quintella Lessa, para esclarecer o motivo da decisão da Agência Nacional de Transportes Terrestres - ANTT que determinou a redução de viagens do trem de passageiros da Serra Verde Express a Morretes no Paraná. Conforme informações que recebi, a ANTT anunciou no último mês de janeiro que a circulação de viagens do trem de passageiros seria diária somente nos meses de janeiro, fevereiro, julho e dezembro; no período restante só seria permitido o tráfego férreo de passageiros às sextas-feiras e sábados, com possibilidade de extensão para as quintas-feiras em meses específicos. Tal determinação está trazendo muitas preocupações aos comerciantes do Município de Morretes. De acordo com a Associação dos Restaurantes e Similares de Morretes, a medida foi tomada sem a devida discussão com os empresários locais e causará redução de 50% a 60% no movimento de turistas na região. Como é de conhecimento público, a ferrovia, inaugurada em 1885, perfaz um percurso de 110 quilômetros, incrustado na vegetação. O passeio dura cerca de 3 horas e meia, a uma velocidade média de 20 quilômetros por hora. Durante o trajeto, o trem passa por túneis e estações, como as do Pico do Marumbi e de Engenheiro Lange. Os vagões que levam o nome de Copacabana e Foz têm capacidade para 23 passageiros cada um. Um terceiro, o Curitiba, pode levar até 40 pessoas. De acordo com o Presidente da empresa Serra Verde, que mantém as litorinas de luxo, 22% dos turistas que procuram o passeio são estrangeiros e, em sua maioria, alemães. Também questiono se o setor turístico da região de Morretes foi ouvido, se houve algum estudo de impacto socioeconômico que justificasse a decisão, se a decisão é irrevogável e se há algum plano de compensação de perdas ao setor turístico da região. Sr . Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa."]]}