{"LUCIO MOSQUINI": [["15/06/2016 13:04:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, eu quero cumprimentar os Srs. Deputados e as Sras. Deputadas e dizer que protocolamos nesta Casa projeto de lei que visa à transferência de terras da União para o Governo do Estado de Rondônia. Essa transferência já foi consolidada nos Estados de Roraima e do Amapá. Nós tínhamos três Territórios em nossa Federação. Esse problema ainda persiste no Estado de Rondônia. As terras devolutas da União - com exceção da faixa de fronteira e das terras que já estão comprometidas com os parques nacionais, as de Preservação Permanente -, eu entendo que, por questão de soberania nacional, devem continuar sob a tutela do Governo Federal. Mas as demais terras precisam ser imediatamente transferidas para quem nelas está produzindo e gerando renda. Eu costumo dizer que uma criança que não tem o nome do pai na certidão de nascimento não tem pai. E uma terra sem documento é uma terra sem dono. Esse viés de terra sem documento tem atrapalhado muito o desenvolvimento econômico do Estado de Rondônia. Então, mais uma vez insisto - já estive na Casa Civil, várias vezes nos gabinetes dos Ministros que cuidam dessas áreas - em que o Governo tome uma posição definitiva sobre o tema para que nós possamos dar o título da terra às pessoas que produzem e não têm o direito de propriedade sobre a terra, apenas o direito de posse. Com essa documentação, Sr. Presidente, os produtores rurais poderão acessar o crédito bancário, produzir com equipamentos financiados, contrair empréstimo para custear suas lavouras. Para tanto, é preciso emitir o título da terra em seu favor. E o Programa Terra Legal tem sido muito demorado nesse contexto. Está muito moroso. Uma decisão do Estado de Rondônia é tomada aqui em Brasília. Falta recurso, falta gente. Então, eu quero aqui pedir que o Governo Federal faça a transferência dessas terras para o Governo do Estado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["26/04/2016 15:50:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, Deputado Mauro Pereira, Sras. e Srs. Deputados, meus cumprimentos a todos, em especial ao povo de Rondônia, que me elegeu. Aqui estou na qualidade de representante do povo daquele Estado. Recentemente, Presidente Mauro Pereira, tivemos nesta Casa um grande cenário com a admissibilidade do processo de impeachment da Presidente Dilma Rousseff. Vários Parlamentares falaram e expressaram o seu desejo, cada um segundo a sua consciência e o seu propósito. Eu também fiz a minha parte representando os meus eleitores. Não conseguiria agir de outra maneira, Sr. Presidente, pois estou aqui como procurador do povo do Estado de Rondônia. E como a maioria dos meus eleitores me pediu que votasse a favor do impeachment, eu assim o fiz. E posso dizer que não o fiz com alegria, porque nós não podemos comemorar, de maneira alguma, na situação em que se encontra o País hoje, o impeachment de um presidente. Eu assim o fiz cumprindo o meu dever parlamentar, a missão que me foi dada. Naquela ocasião, fiz um destaque ao povo pioneiro e desbravador do Estado de Rondônia, principalmente ao da minha querida Jaru, cidade localizada no interior do Estado, distante 300 quilômetros da Capital, Porto Velho. uma cidade que produz muito para o Brasil e para Rondônia. Em Jaru, está localizada uma das maiores indústrias de carne e de leite da Região Norte. Naquela oportunidade, proferi meu voto em respeito também ao povo de Jaru, votei a favor do impeachment da Presidenta Dilma. Eu entendo que o País passa por um momento difícil, Sr. Presidente, e teremos a oportunidade de renovar as esperanças de um novo Governo, de um novo momento para o País, de que novas forças políticas se unam e de que haja a interlocução entre os Poderes Executivo e Legislativo. Nós aqui fizemos papel de promotores, mas esta não é uma Casa judiciária. Nós não estávamos julgando um ato da Presidenta Dilma e, sim, apreciando a admissibilidade do processo de impeachment . Foi isto que nós fizemos, e a maioria dos Deputados aceitou o processo de impeachment, para que ele possa ter início e seguir o seu curso normal. Agimos como promotores. No Senado, agora, cada Senador fará o seu juízo no decorrer de 180 dias. Aqui ficam os meus votos de que possamos rapidamente transpor esse momento difícil que o País atravessa e de que possamos sair dessa situação com larga experiência. Nós precisamos ter simplicidade e ter humildade. Precisamos levantar a cabeça, e que cada um saiba reconhecer os próprios erros. Eu entendo, Sr. Presidente, que a humildade cabe em todo lugar e que exercitá-la cabe, principalmente, àqueles que gozam de mandato público, de mandato eletivo. Estes, sim, têm que viver longe da prepotência e da arrogãncia. Devem pensar que estamos aqui, Deputado Evair de Melo, trabalhando pelo povo nosso Estado e, num contexto geral, pelo nosso País. Sr. Presidente, eu não posso deixar de citar as grandes virtudes de Rondônia, entre elas a de sermos um Estado totalmente saneado, onde não há crise. As políticas públicas são enfrentadas pelo nosso Governador Confúcio Moura. Confúcio Moura foi um presente que Rondônia ganhou por 4 anos, e ganhou por mais 4 anos subsequentes. O primeiro ano do segundo mandato já se passou. O Governador Confúcio Moura tem sido incisivo nos cortes de gastos públicos, no controle das despesas do Governo do Estado, e tem obtido sucesso. Rondônia é um dos três Estados do Brasil cujas contas encontram-se no azul. O Governador Confúcio Moura tem tratado com austeridade os compromissos públicos, inclusive com relação ao pagamento de salários. Ele já está no seu quinto ano de mandato sem nunca ter atrasado por um único dia o pagamento dos servidores públicos. O Governador também está construindo infovias. E, nesse contexto, está iluminando e informatizando todo o Estado de Rondônia com fibras óticas. Já fez várias reformas administrativas, enxugando os cargos comissionados, fazendo novos concursos e auditando a folha de pagamentos. Sr. Presidente, o Governo de Rondônia economizou mais de 150 milhões de reais promovendo auditoria na folha do próprio Governo. o Governo fiscalizando o próprio Governo. Além disso, está criando a Escola de Gestão Pública e realizando concurso público para que os gestores que ingressarem na máquina pública sejam realmente preparados. Nós temos um baixíssimo nível de endividamento, o que inclusive permitiria ao Governador contratar empréstimos. Mas sendo prudente e coerente, o Governador Confúcio Moura tem-se negado a contratar empréstimos públicos. Eu quero usar esta tribuna para parabenizar toda a equipe de Secretários do Governador Confúcio Moura por estarem tornando Rondônia um Estado melhor, um exemplo para o País, graças à sua austera e eficiente gestão. As agências de risco já baixaram as notas de vários Estados, inclusive São Paulo, Rio de Janeiro e Minas Gerais. Rondônia, graças a Deus, ficou de fora desse rebaixamento. Hoje nós temos uma nota positiva que permite aos investidores aplicarem em nosso Estado. O Governador Confúcio Moura tem transformado Rondônia em um celeiro agrícola. Em maio vai acontecer a grande feira de agronegócios e exposição tecnológica Rondônia Rural Show. Quero aproveitar esta oportunidade para convidar todos a conhecer o Estado de Rondônia e a participar da Rondônia Rural Show . Quero dizer também, Sr. Presidente, que o Estado de Rondônia herdou uma dívida do extinto Banco do Estado de Rondônia - BERON. Essa dívida hoje se encontra suspensa, o que tem permitido ao Estado tornar-se próspero e honrar seus compromissos. Eu entendo que uma auditoria eficiente vai constatar que o Governo do Estado já pagou por diversas vezes essa dívida. E quero chamar a atenção dos nossos auditores e dos nossos agentes públicos para a necessidade de que a dívida do extinto BERON seja revista, a fim de que não haja retroação e esse peso não retorne aos ombros do Estado, permitindo, assim, o nosso crescimento. Quero mencionar também, Sr. Presidente, a transposição dos servidores do extinto Território de Rondônia para os quadros da União. Com a criação do Estado de Rondônia, os salários dos servidores do extinto Território de Rondônia passaram a ser pagos pelo Governo do Estado de Rondônia. A Presidenta Dilma criou a lei, ela foi votada e aprovada, mas a prometida transposição não acontece. Todos os dias há uma nova lista de transposição. Todos os dias gera-se entre os servidores a expectativa de que o ônus da folha de pagamentos será assumido pelo Governo Federal, mas essa transposição tem andado a passos lentos, causando apreensão, angústia e sofrimento aos servidores do extinto Território Federal de Rondônia. Deixo aqui a minha cobrança ao Ministério do Planejamento e aos demais Ministérios do Governo Federal no sentido de que deem agilidade ao processo de transposição dos servidores do Estado de Rondônia. Nós estamos brigando por um direito dos servidores e não por uma benesse do Governo Federal. Deputado Evair de Melo, V.Exa. é um militante no setor do café no Estado do Espírito Santo, e, nesse contexto, Rondônia não fica atrás. A produção de café em Rondônia teve um aumento significativo. Produzimos em torno de 800 mil sacas ainda em 2013. A nossa produção de 2015 vai superar 1,4 milhão de sacas de café, tornando-nos um dos principais produtores de café da Região Norte e o segundo maior produtor de café nacional conilon. Isso é uma grande virtude para o Estado de Rondônia. Em relação à soja, que já dominou as Regiões Centro-Oeste, Sul e Sudeste do nosso País, ela chegou à Região Norte. A soja está entrando na Região Norte através do Estado de Rondônia. E o portal de entrada dessa cultura é a cidade de Vilhena, que tem terras férteis, terras planas, terras baratas, quando comparadas com as outras regiões do nosso País. Rondônia recebe de braços abertos as tecnologias, os produtores rurais, aqueles que detêm o conhecimento, aqueles que detêm a experiência. Rondônia os espera de braços abertos para que haja ali produção de soja, milho e de arroz. A soja vai entrando na Região Norte, e o Governador Confúcio Moura tem feito a sua parte. De acordo com os últimos levantamentos, Rondônia produz em 192 mil hectares. Já há um aumento de 14%, quando comparado com o ano anterior. Eu quero convidar todos você, agricultor, para conhecer Rondônia e para produzir naquele Estado. O Governador Confúcio Moura, um dos líderes do Consórcio de Governadores da Região Centro-Oeste, articulou recentemente a redução de alíquota de ICMS sobre os fertilizantes. O nosso ICMS passou de 8,4% para 2,4%. um grande incentivo para se produzir em nosso Estado; produzir comida para o mundo; produzir não só com o objetivo de ganhar dinheiro, mas produzir comida. A carne bovina, Sr. Presidente, é nosso outro destaque. Nós temos o sexto maior rebanho nacional e somos o quinto maior exportador de carne do Brasil - olhe aí, Deputado Sergio Souza: nós somos o sexto maior rebanho nacional e o quinto maior produtor de carne do Brasil. Isso é eficiência, é produtividade; isso é produzir, Deputado Evair, com mais tecnologia, sem desmatamento, sem agredir o meio ambiente, só usando tecnologia. Concedo um aparte ao meu amigo, Deputado Sergio Souza, do Paraná. O Sr. Sergio Souza - Companheiro Deputado Lucio Mosquini, veja como o Paraná exporta talentos. Lá na nossa querida Rondônia, inclusive, algumas cidades têm o nome do Paraná, como Ji-Paraná. Tenho lá, Sr. Presidente, alguns parentes e tios, do lado paterno, que são eleitores de Lucio Mosquini, e isso mostra a sua competência. O SR. LUCIO MOSQUINI - Muito obrigado. O Sr. Sergio Souza - Mas a competência de V.Exa., Deputado Lucio Mosquini, está na lucidez do seu discurso. Hoje, tanto a pecuária como a agricultura têm segurado a balança comercial, e aí na sua fala está muito clara a competência do povo de Rondônia na produção de carne para exportação. Isso segura a balança comercial, fazendo com que o Brasil cresça no PIB agropecuário. Se há um setor que tem dado certo no Brasil nos últimos anos é o setor agropecuário. Eu não tenho nenhuma dúvida de que V.Exa., que foi Secretário de Estado em Rondônia e agora é Deputado Federal, que é e um grande defensor do povo de Rondônia, um grande defensor da agricultura e da agropecuária, conhece e defende muito bem esses setores. Parabéns, meu amigo Lucio, pelo discurso! O SR. LUCIO MOSQUINI - Muito obrigado, Deputado Sergio Souza, meu grande colega do Estado Paraná. Só complementando a sua fala, nós precisamos produzir mais sem derrubar nenhuma árvore. Isso é possível; basta que se invista em tecnologia. isso que Rondônia tem feito. Rondônia tem produzido cada dia mais sem agredir o meio ambiente e está sendo exemplo para o resto do País, não só na quantidade de carne bovina produzida, mas em todos os cenários da produção agrícola. Sr. Presidente, nós somos um grande produtor de peixe criado em cativeiro do Brasil. Nós conseguimos aumentar e muito a nossa produção de tambaqui, um peixe maravilhoso, saboroso, que o mundo inteiro gostaria de saborear. Rondônia está produzindo esse peixe. Nós já passamos das 80 mil toneladas e temos o objetivo de produzir, já concluindo o segundo mandato do Governador Confúcio Moura, 150 mil toneladas. Para isso, nós estamos implantando políticas públicas visando a criação de peixe em tanques-rede nos lagos das usinas hidrelétricas. Nós temos as usinas de Santo Antônio, Jirau e Samuel, onde se poderia produzir, somente nelas, mais de 200 mil toneladas de peixe. Falar sobre isso é extremamente importante para que o mundo olhe para a Região Norte e veja a vocação de cada Estado, de cada localidade. Concedo um aparte ao meu amigo Deputado Moroni Torgan. O Sr. Moroni Torgan - Muito obrigado, Deputado Lucio Mosquini. Parabéns pelo seu discurso. Sem dúvida nenhuma, nós vemos que Rondônia tem condições de ser um dos celeiros do Brasil e, quiçá, do mundo. Nós vemos que a Holanda, apesar do seu espaço restrito, é um dos maiores exportadores de carne do mundo. Nós temos tudo no Brasil para fazer isso. Eu gostaria de que o nosso Ceará também pudesse produzir assim. Para nós, só falta uma coisa - o que, felizmente, tem bastante em Rondônia: a água. A transposição do Rio São Francisco, infelizmente, é uma promessa que se arrasta há 15 anos, fazendo com que todos tenham uma esperança que logo ali adiante se torna uma desesperança, uma desilusão. Tenho certeza de que o agronegócio, de que a agropecuária é o que ainda salva este País. Se tudo der certo, tenho certeza de que continuaremos a ser o celeiro para o mundo. Parabéns pelo discurso. O SR. LUCIO MOSQUINI - Muito obrigado, Deputado Moroni Torgan. Sr. Presidente, eu não posso deixar de falar também da nossa infraestrutura. Merece destaque especial a nossa BR-319, em prol de cuja recuperação foi criada uma Frente Parlamentar nesta Casa, presidida pelo Deputado Marcos Rotta, do PMDB do Amazonas, da qual faço parte. A BR-319 foi construída há mais de 40 anos. Ela liga a cidade de Porto Velho a Manaus. uma rodovia extremamente importante para a integração norte do nosso Estado de Rondônia com o Estado do Amazonas. Hoje, nós precisamos mendigar, pedir por favor ao IBAMA e aos órgãos de controle para que possam liberar licenças apenas para tamparmos buracos na rodovia. Então, quero manifestar aqui o meu protesto contra os órgãos de controle ambiental, que sequer dão atenção para Rondônia. Sequer dão atenção ao Amazonas como um todo, principalmente à BR-319. Nós precisamos dessa rodovia para fazer escoar a nossa produção. Concedo um aparte ao Deputado Marcos Rotta, do PMDB do Amazonas. O Sr. Marcos Rotta - Deputado Lucio Mosquini, eu vou ser breve, porque o tempo de V.Exa. já está expirando. Eu, como companheiro de partido de V.Exa., julgo-me suspeito para tecer comentários sobre V.Exa. e principalmente para reconhecer o seu talento como Parlamentar, representando o belo Estado de Rondônia. Mas, como alguém que está no dia a dia presenciando as suas ações, presenciando o seu comportamento, presenciando a sua bela participação nas Comissões, nas nossas reuniões de bancada, nas discussões em plenário, não me julgo nem um pouco suspeito para reconhecer em V.Exa. um talento importante não só para o PMDB, mas também e acima de tudo para o Estado de Rondônia. V.Exa. fala com muita propriedade da BR-319. V.Exa. é o Secretário-Geral de uma Frente que nós criamos aqui, com quase 300 Parlamentares, para fazer com que o Governo Federal entenda a necessidade de retirar o nosso Amazonas da condição de único Estado da Federação ainda isolado do restante do Brasil. V.Exa. tem-se destacado também nessa questão da BR-319. preciso reconhecer que Rondônia supera hoje a produção de peixes do meu Estado, o Amazonas, com seus rios maravilhosos, os maiores do mundo, graças à determinação, à coragem, ao enfrentamento de desafios por parte do Governo do Estado. E V.Exa., como Secretário, também deu grandes contribuições ao Estado de Rondônia. Venho aqui hoje sentindo-me no dever e na obrigação de lhe fazer justiça enaltecendo o trabalho que V.Exa. desenvolve para o PMDB e, acima de tudo, para o Estado de Rondônia. Parabéns a V.Exa.! O Estado de Rondônia está muito bem representado com V.Exa. nesta Casa! O SR. LUCIO MOSQUINI - Muito obrigado, Deputado Marcos Rotta. A recíproca é verdadeira com relação a V.Exa. Sr. Presidente, outro tema que eu quero levantar é a duplicação da BR-364. Lá em Rondônia, Deputado Marcos Rotta, essa rodovia é apelidada de 'Rodovia da Morte'. Todos os dias, Deputado Evair de Melo, acontece uma morte na BR-364. Eu, como militante daquela rodovia, engenheiro por formação que sou, já ocupei esta tribuna e já estive várias vezes em Ministérios para pedir a duplicação da BR-364. Recebam aqui o meu apelo ao Ministério dos Transportes, mais uma vez, para que haja a duplicação da BR-364, principalmente no trecho Vilhena-Porto Velho, em função do escoamento da nossa produção de soja. Quero falar também, Sr. Presidente, da necessidade de o Governo Federal promover a isenção para a aquisição de motocicletas para os mototaxistas. Essa é uma profissão pouco difundida nas Regiões Sul e Sudeste, mas na Região Norte e na Região Centro-Oeste é uma profissão que gera emprego e renda para várias pessoas. Por isso, quero fazer aqui um apelo ao Ministério do Planejamento, Orçamento e Gestão e ao Ministério da Fazenda: encarem de vez a isenção de impostos federais para a aquisição de motocicleta de até 150 cilindradas, para que os mototaxistas e os motoboys possam produzir e trabalhar no transporte de passageiros. Quero falar também da necessidade de o Governo Federal fazer a cessão das terras públicas devolutas da União para o Governo do Estado, principalmente para o Governo do Estado de Rondônia, que já foi Território. A maioria de suas terras ainda pertencem à União. O Programa Terra Legal, implantado pelo Governo Federal, é belíssimo, mas é muito lento. Não anda, não sai do lugar! As pessoas nos têm cobrado diariamente. Tramita nesta Casa projeto de minha autoria para que as terras devolutas da União possam ser cedidas ao Estado de Rondônia, para que o Estado faça a gestão dessas terras públicas e promova a regularização fundiária. De um filho sem certidão de nascimento, pode-se dizer que não tem pai; de uma terra que não tem documento, Sr. Presidente, pode-se dizer que não tem dono. Reitero aqui o meu apelo ao Ministério de Desenvolvimento Agrário para que promova a cessão dessas terras públicas da União, para que o Governo do Estado de Rondônia possa fazer a regularização fundiária. Somente com a regularização fundiária nós conseguiríamos imediatamente dobrar o PIB do Estado de Rondônia e dobrar a nossa produção. Assim, poderemos contrair empréstimos e tudo o mais. Falo também, Sr. Presidente, da liberação do garimpo de diamantes na Reserva Roosevelt, na grande região de Espigão do Oeste. Os índios cintas-largas hoje estão em cima de uma das maiores jazidas de diamantes do mundo. Eu não estou aqui promovendo invasão de terras indígenas, mas sim pedindo ao Governo Federal que regularize a exploração legal, a exploração regular dessas terras, para que o índio possa usar esse benefício, esse fruto, a renda de sua riqueza mineral, para a sua sobrevivência e também para a melhoria da sua qualidade de vida. Eu já estive no Ministério da Justiça e já estivemos no Ministério do Planejamento. Tramita nesta Casa um projeto por meio do qual o Governo Federal poderá regularizar a exploração de diamantes em terras indígenas, para que se possa fazer essa exploração. Eu quero encerrar o meu pronunciamento, Sr. Presidente, deixando estes tópicos de grande importãncia para o Estado de Rondônia: a dívida do Instituto de Terras e Colonização de Rondônia - ITERON; a transposição dos nossos servidores; a cessão de terras públicas da União para regularização fundiária junto ao Governo do Estado de Rondônia; a isenção de impostos federais para aquisição de motocicletas. E gostaria de elogiar, de maneira muito eloquente, o Governo do Estado de Rondônia, por estar produzindo naquele Estado sem adquirir dívidas e sem ocasionar desemprego. Parabéns ao povo do Estado de Rondônia, ao povo da minha querida cidade Jaru, a todos que estão torcendo para que nós possamos ter um País melhor! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Quero parabenizar o Deputado Lucio Mosquini e registrar, em nome da Presidência desta Mesa, o belíssimo trabalho que o colega faz nesta Casa. Que S.Exa. possa levar um grande abraço do povo do Espírito Santo para o povo de Rondônia, que sempre recebeu de braços abertos os nossos irmãos capixabas!"], ["17/04/2016 14:04:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, pelo povo destemido e pioneiro do Estado de Rondônia, que desbravou aquela região, pelo Brasil, pela minha família e em respeito aos meus eleitores, eu voto 'sim'. O SR. BETO MANSUR - Deputado Lucio Mosquini, do PMDB de Rondônia: voto 'sim'. Total: 99 votos."], ["29/03/2016 13:54:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, Sras. e Srs. Parlamentares, quero ocupar a tribuna nesta tarde para denunciar uma situação no Estado de Rondônia que poderá levar a um massacre do povo cinta-larga, na Reserva Roosevelt, onde se concentra uma grande jazida de diamantes e há o convívio ilegal de garimpeiros e índios. O Estado, por sua vez, se omite em regulamentar essa situação e permite essa troca em que o índio cobra e o explorador ilegal fornece os subsídios cobrados. O índio quer carro, quer bebida, quer dinheiro, quer roupa, e o explorador ilegal quer o diamante que está na reserva. Nós estamos trabalhando junto ao Governo Federal para que envie ao Congresso Nacional uma medida provisória que possa regulamentar a exploração mineral em terras indígenas. Eu sei que pode haver muita resistência, mas é o caminho, Sr. Presidente, para evitarmos esse problema, não só no Estado de Rondônia, na Reserva Roosevelt, com os índios cinta-largas, mas também em outros Estados da Federação. Em muitas áreas indígenas nós temos um potencial muito grande, tanto na área de reserva mineral quanto na de extrativismo vegetal. Nós temos as nossas reservas que são exploradas pelos índios, mas a cultura do branco já entrou nas reservas. Hoje, o índio se acostumou a sobreviver pela cultura do branco. E essa promiscuidade que está ocorrendo pode levar a um massacre. Nós tivemos há pouco tempo um grande massacre na Reserva Roosevelt, onde foram mortas mais de 30 pessoas. E está prestes, Sr. Presidente, a acontecer, a qualquer momento, outro massacre. Basta que haja um desentendimento entre o garimpeiro e o índio. e poderá acontecer um novo massacre, porque é um local em que a lei não impera. um local onde todos vivem absurdos nos seus relacionamentos. Então, estou ocupando a tribuna para denunciar o problema que pode acontecer nos próximos dias caso o Governo Federal não tome uma posição de regulamentar a exploração de diamantes em reservas indígenas, não só de diamantes, mas também de qualquer outro mineral que possa dar uma condição de subsistência aos índios e uma atividade econômica explorada de madeira legal. Muito obrigado, Sr. Presidente."], ["12/12/2017 13:32:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, quero cumprimentar e parabenizar a cidade de Ariquemes, no Estado de Rondônia. Estivemos ontem com o Ministro dos Transportes na cidade de Porto Velho assinando termo de convênio, termo de repasse para o Governo Estadual para a construção de aeroporto em Ariquemes, cidade extremamente importante, um polo regional. Agora, através do nosso empenho, da nossa luta, da nossa atividade parlamentar, esse aeroporto pode se tornar realidade. Já temos o termo de repasse e o convênio assinado. Agora, Ariquemes vai ter enfim seu aeroporto regional. Meus parabéns a todo o povo de Ariquemes e de Rondônia. Obrigado."], ["11/12/2017 21:04:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, quero cumprimentar, de maneira muito especial, o Prefeito da cidade de Jaru, no Estado de Rondônia, João Gonçalves Jr., pela inauguração da reforma do hospital municipal. Juntamente com o Prefeito, o empresário João Gonçalves, da Associação Amigos de Jaru, organizou um grande movimento na cidade e, com recursos totalmente privados, de quase 5 milhões de reais, conseguiu fazer toda a reforma do hospital municipal. Eu, na condição de Deputado Federal, ajudando a saúde da nossa região, disponibilizei quase 4 milhões de reais das minhas emendas parlamentares, Sr. Presidente, para equipar o hospital municipal de Jaru. Esses 4 milhões de reais foram utilizados na aquisição de equipamentos médico-hospitalares. O hospital ficou novinho, todo equipado, de maneira que eu quero parabenizar e cumprimentar o Prefeito João Gonçalves Júnior, o empresário João Gonçalves e toda a esquipe da Prefeitura de Jaru. Obrigado."], ["29/11/2017 18:12:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, quando nós abrimos a nossa economia para empresas de outros países, isso também é importante para o Brasil. Não podemos, neste momento, invocar o sentimento de que a PETROBRAS, ou qualquer outra empresa, é a mais importante que há. Nós precisamos pensar na geração de emprego, na geração de divisas, na geração de renda e, também, abrir a nossa economia para aprendermos novas tecnologias com essas empresas que têm todo know-how e têm toda capacidade de aumentar arrecadação para nós aqui no Brasil. Então, mais uma vez, quero convencer os partidos que estão em obstrução a se somarem conosco nesta luta em prol do Brasil."], ["28/11/2017 18:50:00", "O SR. LUCIO MOSQUINI - Eu quero convidar os colegas a votar 'sim'. Quando os então Territórios de Roraima e do Amapá foram transformados em Estados, eles também tiveram a oportunidade de trabalhar essa situação em PECs anteriores. O Estado de Rondônia não pode, neste momento, ficar prejudicado. Esta é a oportunidade que nós temos de resgatar a dignidade de milhares de servidores que há anos também esperam por esta oportunidade. Eu quero declarar aqui que, contrariamente à orientação do meu partido, eu votar 'sim'. Voto 'sim' pelos servidores do antigo Território Federal de Rondônia, para que nós possamos dar dignidade a esses servidores que também estão esperando. E quanto aos Estados do Amapá e de Roraima, nós podemos conciliá-los numa única votação."], ["27/11/2017 20:40:00", "O SR. LUCIO MOSQUINI - Sr. Presidente Carlos Manato, eu queria reforçar as falas dos colegas Mauro Pereira e Valdir Colatto a respeito da votação dessa medida provisória. O agricultor brasileiro deixou de recolher com base em uma decisão do próprio STF. Hoje nós poderemos celebrar aqui a falência do setor produtivo, a falência do agronegócio, um setor que tem movimentado a nossa balança comercial e que tem dado sustentabilidade à economia do nosso País. Então, eu convoco todos os colegas que ainda não registraram presença a virem ao plenário e peço ao Presidente Carlos Manato que continue insistindo no quórum, para votarmos ainda hoje essa medida provisória, a fim de não perdermos a oportunidade de salvar o setor produtivo e o agronegócio. Peço a todos que venham ao plenário!"], ["27/11/2017 20:56:00", "O SR. LUCIO MOSQUINI - Presidente, nós estamos prontos para votar. Estamos perdendo uma grande oportunidade. Eu quero fazer um apelo aqui, principalmente aos partidos que estão em obstrução. Esta medida provisória não é para rico nem para pobre. Ela é para quem deve. Os produtores que produzem um litro ou mil litros de leite, um boi ou mil bois, todos devem. Isso não tem nada a ver com frigorífico. Quem não fez a retenção, quem não pagou, está devendo. Amanhã, quando esta medida provisória não estiver mais em vigor, V.Exas. serão cobrados nas ruas por qualquer produtor rural. Eu quero fazer uma pergunta aqui aos partidos que estão obstruindo a votação: por que nós estamos impedindo um pequeno produtor rural de negociar sua dívida também? Para que isso? Por conta de uma guerra política? Quem vai pagar o preço, Presidente Manato, é o produtor rural. Nós estamos com um quórum de 190. Se os partidos retirarem a obstrução, vamos avançar. Vamos trabalhar! Hoje é segunda-feira! Todos foram convocados para estar aqui. Por que nós temos que obstruir a votação? 'Não, não vamos votar' . Quem está perdendo é o Brasil, é o produtor rural. Você que está em casa, amanhã, quando sua dívida não for renegociada e você tiver que ir lá e pagar com juros e correção o que você deixou de pagar por conta de uma decisão judicial, você tem que cobrar desses partidos que estão obstruindo a votação. Por mais legítima que seja a obstrução, isso não é bom para o Brasil e não é bom para o produtor rural, nem para o pequeno, nem para o grande, Presidente Manato."], ["21/11/2017 13:44:00", "O SR. DEPUTADO LUCIO MOSQUINI - Cumprimento a Deputada Margarida Salomão, nossa Presidente. Quero cumprimentar todos os Reitores das Universidades que estão aqui, bem como os Mestres e Doutores aqui presentes. Quero falar da importãncia que tem o ensino superior para o nosso País. Hoje nós nos deparamos com a realidade que nos mostra o quanto o Brasil ainda precisa de qualificação profissional, de mão de obra no mercado de trabalho. Essa qualificação vem do ensino. Nesse contexto, eu quero saudar o Professor Uberlando, Reitor do Instituto Federal de Rondônia - IFRO, que tem feito um trabalho diferenciado, buscando alternativas as mais diversas para solucionar os problemas da educação no Estado de Rondônia. Esse Instituto é voltado para o desenvolvimento regional. Outros oradores me antecederam nesta tribuna e fizeram algumas considerações, até mesmo para criticar o Governo e o Parlamento. O IFRO, de Rondônia, não adotou esse caminho. Constantemente, os professores do IFRO e a Direção vêm a Brasília, vão ao Ministério, procuram a bancada, buscam emendas, buscam recursos, usam da sua criatividade para fomentar o ensino, a pesquisa e a extensão. Eu quero usar o tempo que tenho aqui para parabenizá-los e dizer que a importãncia que o ensino técnico profissional tem no Brasil nós vamos descobrindo a cada dia. Toda hora aparece um novo geniozinho, e nós observamos que, em geral, eles saem de uma escola técnica, de uma Universidade, teve uma bolsa de estudo, saiu um trabalho de pós-graduação. Então, é importante que o Parlamento e que o Governo estejam atentos para que a educação em nosso País seja tratada como prioridade. A economia dos grandes países do mundo, todos eles bem-sucedidos economicamente, nasceu nas universidades. Todo o material de estudo científico das nações que prosperaram financeiramente saiu das universidades. Quero parabenizar o Instituto Federal de Rondônia - IFRO, cumprimentar o reitor Uberlando e dizer que, nos próximos dias, estaremos no Estado de Rondônia, especificamente na cidade de Jaru, onde o IFRO está inovando e vai implantar um curso de Medicina Veterinária, totalmente voltado para a economia da região, voltado para aquele Município que tanto precisa do ensino técnico nessa área. O Município de Jaru tem sua economia voltara para a agropecuária, e o IFRO vai ao encontro das necessidades da economia local. Nós estamos muito satisfeitos com a gestão do Instituto Federal de Rondônia, e toda a bancada federal tem lutado para que o nosso Instituto possa, cada vez mais, atender à nossa população científica nas mais diversas áreas. Parabéns a todos os Reitores! Parabéns ao IFRO! Obrigado, Presidente."], ["31/10/2017 19:00:00", "O SR. LUCIO MOSQUINI - Eu queria fazer um apelo ao Presidente do Congresso Nacional, o Senador Eunício Oliveira. Se não vai haver a sessão do Congresso, como disse o Deputado Luiz Carlos Hauly, vamos trabalhar tranquilamente a pauta da Cãmara dos Deputados. V.Exa. disse que a sessão demorará em torno de 3 horas. Então, vai acabar por volta de meia-noite. Não há a menor possibilidade de termos a sessão do Congresso Nacional. Portanto, faço este apelo ao Senador Eunício Oliveira, para que cancele a sessão do Congresso Nacional e agende uma nova data."], ["25/10/2017 16:50:00", "O SR. LUCIO MOSQUINI - 'Sim'. O SR. GIACOBO - Deputado Lucio Mosquini: voto 'sim'. Total: 68 votos."], ["25/10/2017 09:32:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, eu queria sugerir a V.Exa. que, tão logo seja atingido o quórum para início da Ordem do Dia, faça a chamada dos oradores inscritos para começarmos a discussão, senão nós vamos ficar esperando, esperando, vai dar meio-dia, e só então os oradores começarão a se pronunciar. Então, eu queria sugerir a V.Exa., porque nós já temos a lista de inscrição, que V.Exa. dê celeridade a esta seção. Ao mesmo tempo, quero convidar os colegas a virem ao plenário registrar a presença, para iniciarmos a discussão."], ["04/10/2017 12:32:00", "O SR. LUCIO MOSQUINI - Muito obrigado, Sr. Presidente, Deputado Vitor Valim. Quero cumprimentar e apresentar dois grandes Prefeitos do Estado de Rondônia. Estão aqui comigo o Prefeito Eliomar Patrício, da grande cidade de Machadinho D'Oeste, que explora a agricultura e todo o ramo de atividades relativo à madeira, e o Prefeito Adinaldo de Andrade, de Mirante da Serra, uma cidade muito importante para o Estado de Rondônia na produção de peixe. Nós da Cãmara dos Deputados damos boas-vindas ao Prefeito Eliomar Patrício, de Machadinho D'Oeste, e ao Prefeito Adinaldo de Andrade, de Mirante da Serra, do nosso grande Estado de Rondônia. Muito obrigado, Deputado Padre João e Deputado Vitor Valim. O SR. PRESIDENTE - Agradeço pela tolerãncia ao Deputado Padre João."], ["04/10/2017 15:30:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, eu queria registrar a presença aqui no plenário do Prefeito da cidade de Nova União, no Estado de Rondônia, o Sr. Luiz Gomes, e dos Vereadores Edilson Vieira, Joaquim Teixeira e Ademilson Procópio, da cidade de Ji-Paraná. Luiz Gomes é Prefeito de uma das melhores cidades de Rondônia. E os Vereadores de Ji-Paraná são nossos amigos, a quem agradecemos a presença. Desejamos aos representantes dos Municípios de Nova União e Ji-Paraná boas-vindas à Cãmara dos Deputados. Muito obrigado, Presidente Manato. O SR. PRESIDENTE - Prefeito, na próxima vez em que V.Exa. vier para cá, traga um tambaqui para mim, porque alguém me prometeu e, até hoje, nada. Há uns médicos no Espírito Santo, como o Dr. Afonso Vescovi, aos quais eu prometi um tambaqui. Mas eu tenho que ganhar o tambaqui aqui para levá-lo. O SR. LUCIO MOSQUINI - O Prefeito vai mandar, Deputado Manato. O SR. PRESIDENTE - Obrigado."], ["03/10/2017 17:52:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, quero convocar todos os colegas a votarem 'sim' a esta matéria, porque as igrejas exercem um papel fundamental na sociedade brasileira, inclusive na recuperação de dependentes químicos. As igrejas têm mão de obra gratuita e amorosa. Igreja não é empresa, que tem lucro, que tem renda. Igreja tem apenas a sustentabilidade das suas obras sociais. Por isso, eu convoco todos a votarem 'sim', Sr. Presidente."], ["27/09/2017 18:20:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, o PMDB vota 'sim' ao texto, por entender que nós não precisamos retirar isso, porque é autonomia partidária. Nós votamos 'sim' ao texto."], ["27/09/2017 11:54:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, quero convidar os colegas para virem ao plenário para que possamos dar celeridade a esta votação e, ao mesmo tempo, dizer que temos vários motivos para contribuir com o PLV do Deputado Newton Cardoso Jr. Hoje se tem em média, Sr. Presidente, uma dívida 225% maior quando as multas são aplicadas. Então, o contribuinte que tem uma dívida pode vê-la chegar a quatro, cinco ou até seis vezes o seu valor original. Agora estamos chamando o feito à ordem, trazendo para a realidade, para que o contribuinte possa pagar pelo menos o que lhe é multado. O que tem acontecido ultimamente é uma exorbitãncia das multas. Este PLV veio ao encontro das necessidades do nosso País, inclusive no tocante à geração de empregos, Sr. Presidente."], ["13/09/2017 18:30:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, eu quero também manifestar o meu protesto contra a exposição que houve no Santander Cultural, em que realmente foi feita uma verdadeira apologia ao sexo, inclusive expondo as crianças ao ridículo. As pessoas que não viram as imagens não têm a dimensão da gravidade desse assunto. Eu entendo que esta Casa deverá se posicionar sempre que a nossa educação for afrontada. E, neste caso, o Banco Santander afrontou as nossas crianças, afrontou os direitos fundamentais da família. Nós estamos extremamente revoltados e chateados, porque foram usados recursos públicos para promover uma verdadeira farra da descrença e da discórdia com relação às crianças. Então, aqui fica registrado o meu protesto. O SR. PRESIDENTE - Obrigado, Deputado."], ["30/08/2017 12:06:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, quero registrar que foi aprovado hoje pela manhã, na Comissão de Defesa do Consumidor, o Projeto de Lei n 6.794, de 2017, que trata da obrigatoriedade de as operadoras de telefonia celular informarem ao usuário, antes de ser completada a ligação, para qual prestadora ele está ligando. Sou o autor desse importante PL, que evita as pessoas serem ludibriadas pelas operadoras de telefonia celular, fazendo com que o consumidor possa ligar para um número que pertença a outra operadora diferente da dele, o que consome os seus créditos no celular. Desde já, quero pedir apoio ao Plenário, para que avancemos na tramitação desse PL que defende a necessidade da informação pelas operadoras de telefonia celular, por meio de gravação, para qual operadora o consumidor está ligando. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil, Deputado Lucio Mosquini."], ["02/08/2017 14:36:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, para que o Presidente Michel Temer possa ser processado e julgado após o mandato, eu voto 'sim' ao relatório. O SR. GIACOBO - Lucio Mosquini: voto 'sim'. Total: 73 votos 'sim'."], ["11/07/2017 16:58:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, obrigado pelo espaço. Quero dizer que hoje nós estivemos no Palácio do Planalto onde foi sancionada a MP 759, uma das medidas mais importantes para promover a paz no campo, uma lei que há tanto tempo o Brasil esperava para regularizar as terras tanto na Amazônia quanto no Brasil. Essa medida provisória vai ao encontro daqueles que colonizaram a Região Norte do Brasil há 30, 40 anos. Entretanto, eles não tinham dignidade humana, não tinham o documento de suas terras. Mas passaram a ter com essa medida provisória enviada pelo Presidente Michel Temer que foi devidamente votada por esta Casa. Por isso, quero cumprimentar o Presidente Michel Temer pela coragem de dar dignidade a essas pessoas. Agora, aqueles que tinham a terra podem ter o documento da sua propriedade. A partir de agora, o Brasil vai ter um novo momento de regularização fundiária."], ["28/06/2017 12:10:00", "O SR. LUCIO MOSQUINI - Presidente Carlos Manato, eu quero agradecer a V.Exa. e dizer que ontem esta Casa deu um exemplo de que, mesmo com toda a turbulência política, alguns Deputados, na sua grande maioria, pensam no Brasil. Nós enfrentamos aqui ontem uma adversidade muito forte da Oposição, que fazia todo tipo de obstrução que conseguia, mas a base do Governo foi superando uma a uma. Então, eu quero cumprimentar a todos os Parlamentares que votaram a favor do Brasil ontem, ao aprovarem a MP 759. Só essa MP já bastaria, pela importãncia que o conjunto do agronegócio tem para o Brasil, mas o Presidente Michel Temer tem dado a atenção de que esse setor precisa. Nós fomos comunicados de que, na próxima quarta-feira, o Presidente Michel Temer fará a sanção dessa medida provisória, do PLV 12/17, transformando-o em lei. Presidente Manato, é a lei mais importante sobre reforma agrária neste País nos últimos anos. Ela poderá colocar um fim nos conflitos agrários, poderá dar dignidade àqueles que não têm os documentos da sua propriedade e poderá fomentar a produção agrícola no nosso País. Poderá inclusive gerar emprego e renda num momento tão difícil que o Brasil atravessa. Essa lei, essa medida provisória veio em boa hora. Parabéns a todos os Parlamentares que contribuíram para a aprovação da MP 759, votaram a favor do Brasil!"], ["27/06/2017 19:46:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, vou utilizar este tempo de Liderança para falar da Medida Provisória n 759, de 2016, que estamos discutindo. Eu quero chamar a atenção de todos, principalmente dos partidos de Oposição, para a importãncia desta medida provisória, Deputado Carlos Marun, que pode prescrever porque estamos cumprindo a decisão do STF de retornar à Casa para que nos manifestássemos sobre as alterações. Sr. Presidente, não vou falar aqui das alterações feitas pelo Senado, mas da importãncia da matéria. Quem é contra a extinção do pagamento, a gratuidade para quem tem até 60 hectares? Deputado Mauro, 60 hectares são mais ou menos 25 alqueires. São pequenos produtores que vão estar isentos, tanto no Programa Terra Legal quanto no Programa Nacional de Reforma Agrária, em terras da União. A Cãmara é conta isso? Nós somos contra a extinção desse pagamento? Nós somos contra a gratuidade? Esse é um ponto importante desta medida provisória. Outro é o reconhecimento da união estável. Aquele que ocupa um lote da reforma agrária ou faz parte do Programa Terra Legal e não é casado no civil vai poderá ter o direito reconhecido. As condições resolutivas dos títulos são outro ponto importante. Deputado Mauro, só em Rondônia, foram 33 assassinatos nos últimos 12 meses. Fruto de quê? De conflitos da reforma agrária. Como são esses conflitos? A pessoa está defendendo a sua posse. Esta medida provisória vai dar o direito de propriedade àquelas pessoas que ainda não têm a posse. Nós temos assentados há mais de 30 anos na Região Norte sem documento, sem dignidade, sem papel, sem escritura pública que lhe dê o direito de propriedade. No momento em que sua propriedade é invadida, em que há o esbulho possessório, ele vai defender a sua terra. E é nessa defesa que surgem as mortes. Esta medida provisória busca uma solução para isso, porque reduz significativamente as condições resolutivas daqueles títulos emitidos nas décadas de 70, de 80, quando tínhamos que plantar cacau, guaraná, café. Hoje a realidade é outra. Esta medida provisória inclusive autoriza a AGU a desistir da ação judicial e dá ao INCRA a prerrogativa de fazer aquisição, em dinheiro, de imóvel que faz parte do conflito, de pagar, em dinheiro, as benfeitorias. Por que isso? Para se adequar à realidade do mercado. Quando vai acontecer? Quando o INCRA tiver interesse. uma prerrogativa regulamentar: quem está na área sem documento. Existe coisa mais importante do que isto: ter o documento da sua casa, do seu lote? o que esta medida provisória busca. O assentado estava lá, e não está mais. Mas há outro assentado que preenche os pré-requisitos da reforma agrária. Este poderá receber o título do INCRA, desde que atenda aos pré-requisitos. Aquele assentado que passou em concurso público e é funcionário da Prefeitura até então não podia ser titulado. Com essa lei, poderá. Você que era ou é servidor público e está regulamentando sua terra no Programa Terra Legal, com esta medida provisória terá a oportunidade de se documentar, de se regulamentar, mesmo sendo servidor público. Essa não é uma terra que dada pela União. Isso não é grilagem, é posse. Quem está em Rondônia, Acre, Mato Grosso, principalmente nos Estados da Amazônia Legal, aonde chegou há 20, 30, 40 anos, e está em cima da terra sem ter documento é grileiro? Está se regulamentando 50, 100 hectares. Que conversa é essa de grilagem? Isso é regulamentação! E aqui faço um apelo aos partidos de Oposição que estão fazendo a obstrução legitimamente democrática: nós vamos varar a noite e perder esta medida provisória. O Supremo está dando uma nova oportunidade para corrigirmos o que o Senado fez e já estamos buscando o entendimento. O meu apelo, Deputado Mauro, vai para os partidos de Oposição. legítima a obstrução, nós a reconhecemos, mas neste momento precisamos pensar no Brasil. Quando tivemos uma oportunidade desta natureza de regulamentar as posses, as terras na Amazônia Legal? Ninguém está falando de fazendeiro aqui. Ora, 60 hectares! São 20, 25 alqueires, área típica para agricultura familiar. Nós vamos perder essa oportunidade de isenção do pagamento da carência do título até 60 hectares? Alguém aqui é contra? Vamos deixar passar essa oportunidade? O meu apelo é no sentido de que derrubemos o kit obstrução e votemos. O que estiver em desacordo com o que o Senado fez, vamos votar; o que estiver em acordo, medida de redação, vamos corrigir. Nós precisamos dar oportunidade ao povo do Brasil, àquele que mora numa casa há 20, 30 anos sem escritura. Esta medida provisória dá essa oportunidade. E se nós a perdermos? Nosso prazo pelo STF vai só até quinta-feira, Deputado Carlos Marun. Nós vamos fazer o que depois? Vamos tentar emitir outra medida provisória? Fazer um projeto de lei, para ficar 10, 15, 20 anos tramitando na Casa. Nós não podemos perder essa oportunidade. Quem está me ouvindo pela TV Cãmara poderá cobrar do seu Parlamentar. Nós temos obrigação com este País e temos a oportunidade de dar um documento. Ninguém aqui está dando terra para ninguém. As pessoas já estão lá há 20, 30 ou 40 anos. Algumas, desde crianças - e já morreu gente. As pessoas colonizaram aquela região e agora estão sujeitas a, talvez, uma questão política e ideológica de obstrução. legítimo esse direito. Mas como ficam os moradores da Amazônia Legal que precisam do documento das suas terras? Com ele terra, a pessoa pode ir ao banco fazer financiamento. Se ela não tem o documento, não é a dona da terra, tem a posse. E o conflito agrário nasce quando há esbulho. Eu tenho a posse do imóvel, a pessoa quer adentrar, naturalmente, meu instinto de defesa vai produzir violência. Nós estamos aqui, Deputado Mauro, com a oportunidade até mesmo de regulamentar a situação de quem tem mais de um lote. O cidadão que ganhou um lote da reforma agrária há 20 anos não pode crescer na vida? Não pode adquirir outra terra e fazer um membramento das duas áreas? A medida provisória regulamenta isso. Eu falei 10 minutos nesta tribuna para apelar aos partidos da Oposição para que dê oportunidade aos produtores deste País, que querem apenas seu documento. Vários Governos passaram, fizeram reforma agrária, e as pessoas estão lá, em cima de um lote da reforma agrária, sem documento. Nós estamos brigando aqui para dar documento. como se fosse fazer a identidade, e não pudesse fazer. para isto que estamos apelando: dar identidade à propriedade rural. O que é a identidade? o título definitivo, a oportunidade de ter a escritura. só isso. Mas nós vamos ficar aqui obstruindo: mais um requerimento de retirada de pauta, outro para adiar para duas ou três sessões. Fica o apelo aos Parlamentares que fazem oposição a esta medida provisória: vamos votar pelo Brasil! Vamos pensar naqueles que estão precisando dos benefícios que esta medida provisória traz! Muito obrigado, Sr. Presidente."], ["27/06/2017 20:14:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, eu vou falar contra esse requerimento de retirada de pauta. O que se pretende com esse requerimento? Não votar os apontamentos feitos pelo Senado Federal. Nós estamos defendendo aqui aquele que não tem o documento da sua propriedade. Nós vamos ficar aqui noite a dentro para vencer essa obstrução. Nós estamos nos posicionando contra o requerimento. Por quê? Porque nós queremos que as pessoas tenham o documento das suas casas, queremos que os produtores rurais tenham a legitimidade da sua propriedade. Nós queremos - preste bem atenção, você que está me ouvindo pela TV Cãmara - que as propriedades rurais de até 60 hectares sejam isentas de pagamento. E a Oposição está, aqui, lutando para derrubar essa medida provisória, para que você pague os 60 hectares. Só pode ser isso! Uma medida provisória tão importante, uma lei tão importante para a Amazônia Legal, para o Brasil, não pode se perder na briga política aqui no plenário! Nós estamos lutando contra uma oposição a você, que está sendo isento de pagar os 60 hectares. Temos títulos em Rondônia, no Acre, no Pará, em Mato Grosso que chegam a mais de 50 mil reais! E aí? isso que a Oposição quer? Ela quer que você pague o seu título? Nós somos a favor da unificação da propriedade de até quatro módulos fiscais. disso que a lei trata! só isso. Essa lei dá oportunidade, inclusive, a quem não foi beneficiado no programa de reforma agrária há 20 anos. Você, que ficou isento do programa, fora do programa, e que conseguiu, de uma forma qualquer, o seu lote, a sua propriedade, para fazer o seu trabalho, para defender o seu pão de cada dia, o que acontece? A Oposição, agora, está contra você. Sr. Presidente, nós somos contra o requerimento de retirada de pauta. Queremos votar e validar a MP 759."], ["27/06/2017 20:14:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, eu quero mais uma vez dizer aqui que a Oposição ocupa o microfone alternadamente, mas, até agora, não trouxe nenhuma justificativa contra a MP. Está aqui se digladiando, falando de Michel, falando de Cunha. E a MP? Fale dela! O que há contra ela?"], ["27/06/2017 20:14:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, eu quero pedir também que se encerre a discussão. Mas antes eu quero dizer o seguinte: até agora, não ouvi ninguém falar contra esta medida provisória da tribuna. Eu volto a insistir com a Oposição: qual é o ponto que está errado? fraude, é Temer, é não sei o quê. Falem da medida provisória! O que há de errado na medida provisória? Há alguém aqui contra a isenção de pagamento para propriedades com até 60 hectares, contra a carência do título? Há alguém aqui contra a unificação de até 4 módulos fiscais? Há alguém aqui contra a regulamentação das propriedades rurais para quem mantém união estável? isso o que eu quero ouvir da Oposição. Eu quero ouvir isso, e não que fiquem toda hora falando que é uma fraude. Nós estamos cumprindo uma decisão do STF. Então, Sr. Presidente, está na hora de a Oposição acordar e enxergar o que é melhor para o Brasil. Nós precisamos ter a responsabilidade de Parlamentares neste momento e votar o que é importante para o nosso País. Nós vamos ficar mais 1 hora, mais 2 horas batendo boca aqui, falando contra e a favor de Temer, falando de Eduardo Cunha? Vamos votar a Medida Provisória n 759. Essa é a que está em pauta agora, Sr. Presidente. Não adianta a Oposição vir aqui, pegar o microfone e falar que é fraude, que o Senado alterou. Eu quero saber qual é o ponto da medida provisória que a Oposição não aceita. Vamos discutir, vamos ao voto e vamos encerrar a discussão."], ["27/06/2017 18:14:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, eu vou ocupar o meu tempo aqui para explicar aos nossos telespectadores que estão vendo esta sessão pela TV Cãmara o que acontece nesta Casa. Nós vamos votar agora um requerimento de votação nominal do requerimento de retirada de pauta. Depois, nós vamos votar um requerimento de retirada de pauta. Depois, nós vamos votar um requerimento de retirada de pauta por duas sessões, e assim sucessivamente. Para que serve isso? Para que essa emenda, para que essa proposta, para que esse projeto não ande. Isso serve para fazer obstrução. Saiba você que está em casa que é isto, é obstrução. Vai-se ganhando tempo, vai passando o tempo, chega a noite, fica tarde, e não se consegue votar nada. Não é isso, Deputado Izalci? O SR. IZALCI LUCAS - Exatamente. O SR. LUCIO MOSQUINI - O que eu estou pedindo aqui? Que os nossos colegas aprovem o nosso procedimento de votar rapidamente, porque esta medida provisória é importante para o Brasil. Ela não é importante para uma categoria só. Ela é importante para o Brasil. Ela inclusive permite a renegociação de dívidas relativas ao PRONAF. Nós vamos ser contra a renegociação de dívidas relativas ao PRONAF, que é o Programa Nacional de Fortalecimento da Agricultura Familiar? Sr. Presidente, esta medida provisória oferece um novo momento para se fazer uma reconstrução das condições resolutivas daqueles que não cumpriram algo. Ela dá uma oportunidade para quem não teve oportunidade de ser cliente da reforma agrária do Governo Federal. Esta medida provisória vem, como um todo, até mesmo propiciar a paz no campo. Ela tem vários artigos. Ao longo da sessão, nós vamos demonstrar que podemos propiciar a paz no campo através desta medida provisória. Eu quero me manifestar contra o requerimento, Sr. Presidente, para que não ocorra esse processo de obstrução. Eu não vou usar meu tempo aqui falando de ex-Presidente, falando do Presidente atual. Seria muito importante que qualquer um que venha a ocupar a tribuna nesta noite para falar contra esta MP demonstrasse aqui os verdadeiros motivos desse posicionamento. Esta MP é importante para a Amazônia, é importante para Rondônia, é importante para o Brasil. Quantas pessoas não têm o documento de suas casas? Esta MP dá oportunidade às pessoas de terem dignidade e terem documentos. Obrigado, Sr. Presidente."], ["07/06/2017 18:26:00", "O SR. LUCIO MOSQUINI - Quero cumprimentar a nobre colega Mariana Carvalho, do meu Estado, que preside esta sessão, uma excelente revelação da política de Rondônia. Nós estamos felizes porque os servidores do antigo Estado de Rondônia já foram em parte contemplados na PEC da Transposição. Entretanto, algumas categorias ficaram de fora da primeira transposição. Agora, com a PEC 199, nós estamos tendo, Deputada Mariana, a oportunidade de resgatar para os quadros da União aqueles servidores que não estavam contemplados. Então, quero parabenizar a Deputada Laura Carneiro e todos os colegas das bancadas do Amapá e de Roraima. Na próxima semana, já quero pedir ao Presidente Rodrigo Maia que votemos os destaques. No Destaque n 3, estão contemplados aqueles servidores do antigo Território Federal de Rondônia que não estão contemplados na transposição. Então, fica aqui o nosso apelo ao Presidente Rodrigo Maia para que coloque em votação imediatamente os destaques oferecidos. Nesses destaques, Deputada Mariana, nós resgataremos aqueles servidores que estão aptos a ser transpostos e que não foram contemplados na PEC da Transposição. Muito obrigado."], ["17/05/2017 18:48:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, nós reunimos por 8 vezes a nossa Comissão da Medida Provisória n 759. Estamos já há 3 semanas construindo um acordo. Nós conseguimos chegar à proximidade de um acordo. Eu quero convidar todos os Parlamentares para que venham registrar presença, a fim de que possamos votar a MP da paz no campo, que é a MP 759. Nós ficamos aqui ontem até a madrugada por conta de obstruções legítimas. Entretanto, conseguimos construir um acordo. Eu quero, mais uma vez, parabenizar o Deputado Afonso Florence por ter ajudado a construir esse acordo, mas nós precisamos de presença no plenário. Eu faço um apelo ao nosso Presidente para que votemos hoje a MP 759, para que ela possa tratar de todos os problemas que há de regularização fundiária. Nós precisamos, Sr. Presidente, votar hoje, para que ela não atinja o principio da caducidade. Então, eu quero convocar todos os Parlamentares para que venham ao plenário e pedir ao Presidente que paute a MP 759. O SR. PRESIDENTE - Tem a palavra o Deputado Daniel Almeida."], ["17/05/2017 16:36:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, nós já estamos concluindo o acordo da MP 759. Eu quero já cumprimentar e parabenizar todos os partidos da base e da Oposição por terem entendido a importãncia da Medida Provisória n 759, de 2016. Destaco também o princípio da caducidade, que pode ser aplicado a essa MP, se nós não a votarmos hoje. Eu quero dizer que nós já construímos um bom acordo, um bom entendimento. O Deputado Afonso Florence, do PT, tem ajudado muito nisso. E, dentro de pouco tempo, nós estaremos prontos para votar a Medida Provisória n 759, de 2016. Eu quero pedir aos colegas que venham ao plenário. Quero dizer da importãncia que tem, Sr. Presidente, nós votarmos a MP 759. Ela é a MP da paz, da pacificação do campo e, também, da regularização fundiária. O SR. PRESIDENTE - Agradeço as informações, Deputado Lucio Mosquini."], ["11/05/2017 14:27:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, nós fizemos um trabalho na Comissão Especial que discute a Medida Provisória n 759, de 2016, que trata da regularização fundiária. Ela já foi aprovada na Comissão Especial e, nesta próxima semana, nós queremos votá-la aqui no plenário desta Casa. Ela é a lei mais importante que o Governo fez nos últimos anos em relação à regularização fundiária na Amazônia. Essa é a lei, Sr. Presidente, poderá definir um norte para os conflitos agrários que existem no meu Estado de Rondônia, e, como um todo, na Região Norte. Ela vai delimitar a documentação da posse. Ela vai gerir todo o sistema de regulamentação da reforma agrária. Como ela vai interferir na vida das pessoas? Ela vai dar documento para quem tem a posse do imóvel devidamente comprovada. Para aqueles problemas em que há conflito agrário, nós vamos poder delimitá-lo, definindo o que é uma área que pode ser ocupada para a reforma agrária, o que é uma área que pode ser indenizada para o seu proprietário, ou seja, ela vai moralizar o sistema da regularização fundiária na Amazônia. Não só isso, Sr. Presidente, ela vai beneficiar também os pequenos produtores rurais, aqueles que já têm o título do INCRA e aqueles que não têm o título do INCRA também. Inclusive, ela isenta de pagamento propriedades de até 60 hectares, tanto da regularização quanto da área de assentamentos. Essa é uma boa sinalização para que possamos produzir mais no campo. Até 60 hectares, as pessoas estarão dispensadas do pagamento do título. Quem já tem a posse do imóvel poderá, com essa MP 759, se regularizar também. Então, quero chamar a atenção desta Casa e pedir o apoio de todos os colegas Parlamentares para aprovarmos a MP 759 na próxima semana. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Lucio Mosquini."], ["11/04/2017 11:32:00", "O SR. DEPUTADO LUCIO MOSQUINI - Sr. Presidente, ouvi atentamente todos os oradores que me antecederam. Cheguei aqui às 9 horas em ponto e ouvi, com muita atenção, todas as críticas que foram feitas à medida provisória. Particularmente, eu sou um defensor dessa MP. Não vou falar dela como um todo, porque acho que é absolutamente perfeita e, inclusive, vem em boa hora. Toda lei, Deputado Afonso, tem que ser reciclada mesmo. Se, após 5 ou 10 anos da aprovação de uma lei por esta Casa, formos consultar sobre os seus malefícios ou benefícios, veremos que todos deram uma parcela de contribuição. Ocorre assim também com a regularização fundiária. Sou do Estado de Rondônia, onde há um problema gravíssimo de falta de regularização fundiária: são mais de 80 mil pequenas propriedades sem documentação. Se você não tem o documento da terra, ela não é sua. Se uma criança não tem o nome do pai na certidão de nascimento, quando o professor lhe pergunta o nome do pai, ela pode até falar que não tem pai. Quem tem uma terra e não tem escritura pública, Deputado Valdir Colatto, não é o dono da terra, tem apenas o direito de posse. Por exemplo, se eu emprestar este meu celular a V.Exa. e alguém perguntar de quem é o celular, V.Exa. pode até responder: 'Este celular é meu' . Mas, na verdade, o celular não é seu, ele é meu. V.Exa. tem apenas a posse do celular. O mesmo ocorre com a terra na Amazônia. A pessoa recebe até o nome vulgar de posseiro porque tem a posse da terra, a qual, se for mansa e pacífica, gera até alguns progressos. Mas precisamos defender o direito de propriedade daqueles que foram assentados. Os movimentos sociais, que tanto brigam, conquistam o seu espaço. Então, os assentados ganham um pedaço de terra para trabalhar e ficam 5 anos, 10 anos ou 15 anos. Há pessoas que foram assentadas há mais de 20 anos e não têm o título da terra até hoje. E não estou falando aqui de invasão ou de conflito. Agora, por que elas não têm o título se o INCRA está aí para isso? E, enquanto não sai o título, nós nos deparamos com mortes. No meu Estado de Rondônia, só nos últimos 12 meses, 35 pessoas perderam sua vida no campo. Há mortes, há conflitos. Existem hoje mais de 50 mil assentados em acampamentos, esperando uma providência do Governo Federal. Então, essa Medida Provisória n 759 veio em boa hora e recebeu, nesta Casa, todas as contribuições devidas - foram mais de 700 contribuições. Nós vamos defender essa MP, eu vou defender essa MP neste plenário, mas respeitando todos os direitos já adquiridos, inclusive daqueles que brigaram, daqueles que até perderam a vida para conquistar um pedaço de terra. Ora, não precisamos mais discutir reforma agrária do Brasil. Temos que fazer a reforma agrária. Todo o mundo quer produzir. E precisamos dar uma parcela de terra compatível com a família. Fiz uma emenda nesse sentido porque entendo que, às vezes, uma família não consegue produzir em 25 hectares de terra, mas que, se ela fosse dividida entre duas famílias, sendo 12,5 hectares para cada uma, todos conseguiriam produzir. Vejam o modelo do Sul do País, onde existem pequenas propriedades, todas produzindo. Então, temos que defender que os direitos já adquiridos sejam mantidos, que o acesso à terra seja legítimo e democrático, mas, principalmente, que seja para quem tenha vocação para a terra. Quem tem vocação para a terra deverá recebê-la do Governo Federal. O Governo Federal também deverá incentivar, a exemplo do que fez recentemente, o Programa Luz para Todos. Qual jovem ou adolescente de 16 anos quer ficar em casa numa propriedade rural sem energia? Isso é uma estupidez! Isso não existe! Não podemos entregar ao assentado um pedacinho de terra sem que ele tenha estrada, escola e energia. Muito pelo contrário! Agora até Internet existe em quase todos os assentamentos. Temos que zelar pelos direitos já adquiridos, mas temos que brigar para que esta medida provisória se torne uma realidade na nossa vida cotidiana, na economia da agricultura familiar e no Brasil como um todo. Assim cessaremos os conflitos. Por que as pessoas têm que morrer, por que as pessoas têm que brigar por um pedaço de terra num país como o nosso? Portanto, registro aqui os meus votos em defesa da MP. O SR. PRESIDENTE - Obrigado, Deputado Lucio Mosquini."], ["04/04/2017 16:32:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, eu quero só cumprimentar o Deputado Ezequiel Júnior, do Estado de Rondônia, o Prefeito da cidade de Machadinho d'Oeste, Eleomar Patrício, e a nossa Secretária Municipal de Esporte e Lazer da Capital, Ivonete Gomes. Sejam todos bem-vindos a Brasília! Coloco o meu gabinete à disposição do Estado de Rondônia. Muito obrigado, Sr. Presidente."], ["15/03/2017 13:40:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, quero mais uma vez falar sobre a recuperação da BR-364, no Estado de Rondônia, principalmente do trecho de Vilhena à Ponta do Abunã. Quero parabenizar toda a equipe do DNIT, através do Diretor-Geral, Dr. Valter Casimiro, por estar fazendo um brilhante trabalho na parte de projetos. Mas nós precisamos ter mais agilidade nos processos licitatórios, porque, a cada dia que a licitação atrasa, pessoas podem perder suas vidas ao longo dessa rodovia. Portanto, aqui fica meu apelo de celeridade à equipe do DNIT com relação à recuperação total da BR-364, sem em nenhum momento desprezar a prestativa equipe técnica do DNIT, o Dr. Luiz Antônio, o Diretor-Geral, o Sr. Fábio, todos eles. Aqui fica a nossa cobrança. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Lucio Mosquini."], ["14/03/2017 15:36:00", "O SR. LUCIO MOSQUINI - Sr. Presidente Mauro Pereira, queria manifestar o meu desagravo à Presidência da República por ter emitido hoje o Decreto n 9.004, de 2017, que transfere as atribuições do antigo Ministério da Pesca, hoje Secretaria de Aquicultura e Pesca, do MAPA - Ministério da Agricultura, Pecuária e Abastecimento para o Ministério da Indústria, Comércio Exterior e Serviços. O setor já sofreu um grande desfalque, Presidente Mauro, quando houve o fechamento do Ministério da Pesca. Depois, a Secretaria foi para o Ministério da Agricultura, e, quando estava começando a realinhar suas atividades, nós somos surpreendidos pelo Decreto n 9.004, do Presidente da República, que retira todas as atribuições da pesca, que hoje são do Ministério da Agricultura, para o Ministério da Indústria e Comércio. Acho que é uma perda lamentável para o setor. O setor pesqueiro, que é tão importante para a nossa economia, Presidente Mauro, não pode ser mais uma vez esfacelado. Com essa mudança, vai-se perder toda a estrutura que há nos Estados em relação ao Ministério da Agricultura. O Ministério da Indústria e Comércio não tem suporte nos Estados para desenvolver essa atividade. Eu quero deixar aqui o meu apelo para que a Casa Civil da Presidência da República reveja esse ato. um prejuízo muito grande para o setor da piscicultura, principalmente para o Estado de Rondônia, que é um dos campeões de produtividade em piscicultura. Portanto, Sr. Presidente, faço este protesto e peço ao Palácio do Planalto que reavalie o Decreto n 9.004. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Lucio Mosquini."], ["08/03/2017 18:36:00", "O SR. LUCIO MOSQUINI - Deputada Mariana Carvalho, quero cumprimentar V.Exa., que é do meu Estado e que muito nos representa na Mesa Diretora da Cãmara dos Deputados. V.Exa. goza de todo o prestígio na cidade de Porto Velho, principalmente em meio às mulheres. Em sua pessoa, quero cumprimentar todas as mulheres. Ressalto a importãncia da Deputada Mariana Carvalho na Cãmara. uma Deputada muito amiga e muito companheira, que representa o Estado de Rondônia. Parabenizo todas as mulheres do Estado de Rondônia, aqui representadas pela Deputada Mariana Carvalho. Aproveito a oportunidade para informar, Deputada, que hoje nós tivemos uma importante audiência na SAC - Secretaria de Aviação Civil. Foi anunciado o convênio para construção do aeroporto de Ariquemes. uma importante notícia para a grande região do Vale do Jamari. Com certeza, nós divulgaremos mais ações. Mas o mais importante neste momento é informar a toda a comunidade do Vale do Jamari que Ariquemes terá um aeroporto regional. Muito obrigado. Parabéns, Deputada! A SRA. PRESIDENTA - Obrigada pelas palavras, Deputado."], ["20/02/2017 17:58:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, o Governo do Estado de Rondônia, ultimamente, tem investido muito fortemente na produção de mudas de café clonal. Essa é uma nova modalidade, certificada, produzida em muitos lugares pela EMBRAPA, uma empesa altamente séria e responsável, e que tem revolucionado no campo a produção de café - nós estamos retomando a produção de café no Estado através de um arranjo familiar. Entretanto, nos últimos dias, tanto no Estado de Rondônia como no Estado do Espírito Santo, Presidente Carlos Manato, fomos surpreendidos pela intenção do Ministério da Agricultura de liberar a importação de café robusta, principalmente dos países asiáticos. Ocorre, Sr. Presidente, que nós não podemos liberar a importação de café como forma de compensar um problema climático que aconteceu no Espírito Santo ou como contrapartida por esse incentivo que o Governo do Estado de Rondônia tem dado aos produtores. Isso poderá atingir diretamente o pequeno produtor rural, aquele que sobrevive da agricultura familiar, aquele que produz 1 ou 2 hectares de café na sua roça, que será surpreendido com essa importação. A princípio, seria feita a importação programada de lotes, o que não afetaria em nada a cafeicultura brasileira, segundo discurso do Ministério da Agricultura. Entretanto, Sr. Presidente, nós precisamos estar atentos, porque os Ministros que compõem a CAMEX - Cãmara de Comércio Exterior e o Presidente da República têm que pensar, de uma forma ou de outra, em proteger a produção nacional, a nossa agricultura familiar. Então, eu queria fazer desta tribuna o meu apelo a todos os membros da Cãmara de Comércio Exterior para que não abram esse precedente neste momento. Nós estamos discutindo se o estoque é regular, se está faltando café, se tem ou não tem; estamos confrontando os números. Então, acho que é prudente e viável que a CAMEX aguarde uma manifestação melhor, para depois abrir essa importação, pois isso poderá atingir diretamente o pequeno produtor. Então fica aqui, Sr. Presidente, o meu apelo para que os componentes da CAMEX não abram ainda a importação desse café, o café robusta, e nós possamos analisar com mais calma se isso não vai afetar a nossa agricultura familiar. Queria que meu pronunciamento fosse registrado, Sr. Presidente, nos meios de comunicação desta Casa e principalmente no programa A Voz do Brasil . Muito obrigado, Sr. Presidente Carlos Manato. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["14/02/2017 14:04:00", "SR. LUCIO MOSQUINI - Sr. Presidente, ao cumprimentar V.Exa., quero dizer que recebemos a visita nesta tarde do Prefeito Adinaldo de Andrade e do Vereador Adineudo de Andrade, ambos da cidade de Mirante da Serra. Desejo-lhes boas-vindas. O SR. PRESIDENTE - V.Exas. estão acompanhados do homem que manda na Casa. Sejam bem-vindos!"], ["20/06/2018 21:04:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, o MDB orienta o voto 'sim' por entender que nós precisamos reduzir todas as formas de baratear o nosso combustível. O MDB é favorável e orienta o voto 'sim'."], ["12/06/2018 16:00:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, nós fizemos um acordo na semana passada no Colégio de Líderes para votar o PLP 137/15, que foi retirado de pauta. Criou-se uma expectativa no Brasil inteiro, porque todos estão esperando esta votação. Eu quero mais uma vez insistir para que nós votemos o PLP 137/15. O projeto está maduro, está pronto para ser votado, e nós não podemos ficar toda semana adiando, adiando, adiando. Então, quero fazer um apelo a V.Exa. para nós construímos o entendimento. muito importante que esta Casa vote nesta noite o PLP 137/15, Sr. Presidente. O SR. PRESIDENTE - Nobre Deputado, eu gostaria de falar para V.Exa. que já está sendo confeccionada a pauta de amanhã. O PLP 137/15 está incluído na pauta da sessão extraordinária de amanhã. Com a palavra o Deputado Luiz Sérgio."], ["06/06/2018 19:20:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, o MDB entende que a autonomia dos Estados não deve ser ferida, ainda mais neste momento. Nós entendemos que os Estados têm condição de avaliar, por intermédio das Assembleias Legislativas, quais distritos poderão se tornar Municípios. O MDB é totalmente favorável ao encerramento da discussão, para que possamos votar a matéria. Eu quero aproveitar a oportunidade, Sr. Presidente, para falar sobre o Estado de Rondônia, onde há diversos distritos que têm condições de se tornar Município, a exemplo do Distrito de Tarilãndia, que, em 2012, fez o seu plebiscito. Naquela época, 95% dos seus habitantes optaram pela emancipação do distrito. Não é justo que esta Casa tire dos Estados o direito de legislar sobre a criação de Municípios. O MDB vota 'sim', Sr. Presidente."], ["06/06/2018 19:20:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, quero parabenizar o Relator Carlos Henrique Gaguim pelo empenho em construir um acordo para votarmos o projeto de lei complementar de emancipação dos Municípios. Quero deixar bem claro que essa proposta é apenas autorizativa para que os Estados possam tomar sua decisão. Quem mais tem poder de decidir são os moradores que vivem nos Municípios e nos distritos. Nosso papel é apenas legislar de forma autorizativa, para que a Assembleia Legislativa de cada Estado tome a sua decisão. Não haverá aumento de custos, de gastos, porque o recurso vai sair do próprio Município. A União é um bolo único; cada um pega a sua fatia. Eu quero me manifestar favoravelmente à matéria. Tenho esperança de que possamos criar o Município de Tarilãndia, desmembrá-lo do Município de Jaru, e assim dar mais dignidade ao povo daquela comunidade."], ["23/05/2018 15:24:00", "O SR. LUCIO MOSQUINI - Presidente, o MDB orienta 'sim'. Quero aproveitar a oportunidade para pedir a V.Exa. que paute em seguida a MP 817. Já há consenso para nós a votarmos. Ela vai fazer um resgate histórico com os servidores do ex-Território de Rondônia. Nós estamos prontos para votá-la esta noite e queremos pedir a V.Exa. que paute em seguida a MP 817."], ["19/02/2018 19:44:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, nós vamos votar aqui hoje um decreto do Presidente da República que permite ou não a intervenção federal na segurança pública do Rio de Janeiro. Nós vamos ter uma batalha, em que alguns concordam e outros discordam. Eu já quero me antecipar e dizer que sou favorável a essa ação do Governo Federal. Por quê? O Exército tem o aparato necessário para dar um reforço na segurança do Rio de Janeiro. As Forças Armadas como um todo têm as condições e a estrutura necessária para fazer isso, e vão lá para ajudar. Elas vão comandar? Vão, sim, comandar, e isso é importante. Alguém pode dizer: 'Mas não há planejamento...' Há grandes especialistas no Exército, na Polícia Civil e na Polícia Militar. Eles naturalmente vão se entender. Mas todas essas ações serão tomadas a fim de evitar a violência naquele Estado. Entretanto, Sr. Presidente, quero fazer uma ressalva aqui. Se nós não cuidarmos das fronteiras do Brasil com os países vizinhos, de nada vai adiantar essa ação federal no Rio de Janeiro. No Estado de Rondônia, por exemplo, nós temos 1.342 quilômetros de fronteira com a Bolívia. Essa fronteira é totalmente desguarnecida. Como é que se cuida de 1.342 quilômetros de fronteira? Nós precisamos da presença mais intensa das Forças Armadas ali, até mesmo para diminuir os índices de violência. Todo o cenário que nós estamos vendo no Rio de Janeiro precisa ser estendido também para as nossas fronteiras. Em Rondônia, se o Governo Federal não fizer essa atuação, o Governo Estadual também não tem condição. Agora nós vamos mandar todo esse reforço para o Rio de Janeiro. Quero deixar destacado que essa ação tem o meu apoio, mas o Governo Federal precisa olhar também para os Estados que fazem fronteira com os países vizinhos, principalmente o Estado de Rondônia. Não se consegue vigiar 1.342 quilômetros de fronteira. Nós temos a divisão dessa fronteira no Rio Guaporé e no Rio Mamoré. Portanto, nós precisamos de toda a estrutura do Governo Federal tanto para fazer a vigilãncia da fronteira em Rondônia quanto para ajudar o Rio de Janeiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Lucio Mosquini."], ["07/02/2018 16:44:00", "O SR. LUCIO MOSQUINI - Sr. Presidente, eu estive ainda hoje no Departamento Nacional de Infraestrutura de Transportes - DNIT, cobrando uma providência imediata para recuperação da BR-364, no trecho de Jaru até Ariquemes. O Estado de Rondônia tem pagado um preço muito alto por conta da deterioração da BR-364, e o trecho de Jaru até Ariquemes está deplorável, muito ruim, sem a menor condição de continuar esperando por uma nova licitação, considerando que a licitação foi fracassada. O Diretor do DNIT nos garantiu que vai tomar todas as providências para fazer um contrato emergencial. Eu quero aqui, mais uma vez, cobrar providência imediata para que, nos próximos 15 dias, essa obra realmente se inicie, Sr. Presidente."], ["07/02/2018 17:44:00", "O SR. LUCIO MOSQUINI - Sra. Presidente, mais uma vez eu quero, ao ocupar a tribuna desta Casa, fazer um apelo ao Ministério dos Transportes, Portos e Aviação Civil e ao DNIT - Departamento Nacional de Infraestrutura de Transportes com relação à restauração da BR-364. Em Rondônia nós temos uma rodovia que atravessa o Estado de forma transversal e que suporta toda a malha viária, a BR-364. Há muito tempo a BR-364 sofre deterioração, em função do intenso tráfego de veículos, do tráfego de veículos pesados, do tráfego constante. Nós somos, todos os anos, castigados pelas chuvas que assolam a Região Norte de maneira muito intensa nesse período, principalmente pela coincidência da safra de grãos com o inverno amazônico. E a BR-364 já não suporta mais esse tráfego. Então, mais uma vez eu quero apelar, implorar e insistir que o Diretor-Geral do DNIT e o Ministro dos Transportes deem a importãncia necessária à BR-364, porque ela merece. A BR-364, diria, é a rodovia mais castigada do Brasil hoje. uma BR que há muito tempo não passa por uma restauração total e mesmo assim continua importante. Nós cobramos todos os dias, e as obras não acontecem. Então, eu quero mais uma vez daqui apelar ao DNIT para que comece imediatamente a restauração da BR-364, principalmente do trecho que vai do Município de Jaru até o Município de Ariquemes. O trecho está deplorável, já não tem mais condições de trafegabilidade. O DNIT já realizou a licitação, e a licitação fracassou. Nós insistimos que o DNIT faça imediatamente, de forma emergencial uma operação tapa-buraco. Nós estivemos hoje no Ministério dos Transportes e nos foi garantido que no prazo de 15 dias essa obra será iniciada. Como sempre faço desta tribuna, cobro do Governo Federal, cobro providências. Nós de Rondônia não podemos ficar esquecidos com relação à BR-364. A rodovia precisa imediatamente ser restaurada, e o trecho de Jaru a Ariquemes já não tem mais condições de suportar, por nem 1 dia mais, o tráfego pesado e intenso de veículos. Sra. Presidente, quero reforçar a minha cobrança ao DNIT, para que faça a operação tapa-buraco em toda a BR-364, principalmente no trecho de Jaru até Ariquemes. Quero ressaltar a presença do Prefeito João Gonçalves, junto conosco, no Ministério dos Transportes e no DNIT, hoje, para cobrar providências com relação à parte urbana da rodovia, na cidade de Jaru. Há um projeto já em andamento, há contrato, há empenho para a duplicação do trecho urbano da rodovia, na cidade de Jaru. O Prefeito João Gonçalves nos acompanhou hoje e também cobrou providências do DNIT com relação ao trecho de Ouro Preto do Oeste até Jaru, para que a obra seja concluída. Encerro, Sra. Presidente, o meu pronunciamento, mais uma vez cobrando providências imediatas do Governo Federal com relação à BR-364. Muito obrigado. A SRA PRESIDENTA - Obrigada, Deputado Lucio Mosquini."]]}