{"LUCIANA DE SOUZA RAMOS": [["22/03/2016 10:02:00", "A SRA. LUCIANA DE SOUZA RAMOS - Bom dia a todas e a todos. com muita satisfação que eu venho a esta Casa, representando a Ministra Nilma Lino Gomes, do Ministério das Mulheres, da Igualdade Racial e dos Direitos Humanos, um dia após o 21 de Março, o Dia Internacional de Luta pela Eliminação da Discriminação Racial. O 21 de Março, para nós, não é dia de festa, de comemoração, é mais um dia para se refletir sobre momentos históricos da luta do povo negro. Quero lembrar que foi no dia 21 de março de 2003, há 13 anos, que nasceu a SEPPIR - Secretaria Especial de Políticas de Promoção da Igualdade Racial. A SEPPIR não nasceu do nada, ela é fruto da luta do movimento negro, foi criada a partir do embate dos diversos segmentos do movimento negro e de suas reivindicações. Nesses 13 anos, fizemos muitas coisas. claro que temos muito a fazer, mas já tivemos muitos avanços. Como já foi dito pelas pessoas que me antecederam, o racismo estrutura a nossa sociedade. Junto com as questões de gênero, o racismo tem sido dissimulado por um mito, o mito da democracia racial, que não é só das décadas de 60 e 70 - até hoje perpassa os discursos, as práticas e a construção das desigualdades pela diferença da cor. Esse mito é a expressão da construção da desigualdade no nosso País e tem forjado inúmeras dificuldades de acesso a certas políticas. A SEPPIR, com o intuito de buscar a desconstrução desse mito ou dessas desigualdades raciais, trabalha em duas grandes frentes. Uma delas é a de políticas de ações afirmativas. E nós não restringimos as ações afirmativas às cotas. Por exemplo, a implementação da Lei n 10.639, de 2003, é também uma ação afirmativa. As cotas na graduação, as cotas nos concursos públicos, as cotas na pós-graduação são um dos instrumentos de ação afirmativa. A Política Nacional de Saúde Integral da População Negra também é uma ação afirmativa, porque institui práticas que viabilizam o acesso da população negra à saúde, bem como a melhoria das condições de saúde dessa população. A outra frente na qual a SEPPIR atua é a de defesa, proteção e promoção dos direitos de comunidades tradicionais, como quilombolas, ciganos e indígenas. com muita satisfação que recebemos o anúncio, feito há pouco, aqui, pelo Ministro das Comunicações, de que as comunidades quilombolas serão beneficiadas por rádios comunitárias. Algumas comunidades quilombolas estão próximas de nós, algumas são até urbanas, mas a maioria, para a sua proteção, dentro da sua gênese, está em território de difícil acesso. A chegada de políticas públicas e o acesso à comunicação são sempre muito mais difíceis para essas comunidades. Portanto, essa é uma iniciativa que nós aplaudimos, porque propicia melhoria de vida e acesso à comunicação a comunidades tradicionais. Antes de finalizar, eu gostaria de salientar que nós da SEPPIR, juntamente com o Deputado Damião Feliciano e com todos os demais Parlamentares negros, estamos na luta e analisando dois projetos de lei que estão para ser votados. Um deles é o PL 6.912/02, de autoria do Deputado Damião Feliciano, que disciplina uma série de ações afirmativas extremamente importantes, que são fruto também da luta do movimento negro. Se alcançarmos a vitória quanto a esse projeto, com certeza a população negra, a população brasileira estará abrindo mais um dos caminhos para a desconstrução dessa desigualdade. O outro é o PL 6.418/05, do Senador Paulo Paim, que define os crimes resultantes de discriminação étnico-racial. Esse projeto também é extremamente importante, diante dos inúmeros casos de discriminação, não só os notórios, mas também os que nós população negra sofremos todos os dias, seja pela Internet, seja por qualquer mídia social, e que nos têm colocado, de forma muito expressiva e violenta, numa situação de vulnerabilidade muito grande. O respaldo legislativo tem o condão de dar uma resposta a essa sociedade que se tem comportado de forma tão racista e tão fascista nos últimos tempos em nosso País. Muito obrigada."]]}