{"LUCIANO DE MENESES EVARISTO": [["05/06/2017 09:36:00", "O SR. LUCIANO DE MENESES EVARISTO - Bom dia a todos. Cumprimento o Ilmo. Sr. Deputado Nilto Tatto, Presidente desta sessão, o Ilmo. Sr. Secretário do Meio Ambiente do Distrito Federal, Dr. André Lima, que conheço há vários anos e a quem respeito profundamente pela sua capacidade e pelas ações que tem realizado em prol do meio ambiente neste País, sendo, na minha opinião, o responsável por todas as políticas ou pela maioria das políticas de combate ao desmatamento que este País tem hoje e que proporcionam uma melhor eficiência no combate ao desmatamento da Amazônia. Sr. Presidente, começo fazendo coro com V.Exa. sobre a lamentável decisão dos Estados Unidos da América de sair do Acordo de Paris. Nós do IBAMA estamos muito preocupados com esse fato, na medida em que o segundo maior poluidor do planeta abandona as negociações de clima e prefere gerar emprego e renda no seu País à custa das emissões de carbono. Então, enquanto eles procuram crescer e procuram gerar o seu desenvolvimento, o resto da sociedade mundial haverá de combater as mudanças climáticas, para garantir, inclusive, a própria sobrevivência daqueles que se negam a trabalhar pela redução das emissões. Lembro, porém, que, por outro lado, felizmente, o Presidente Temer está assinando hoje, na parte da manhã, em comemoração ao Dia Mundial do Meio Ambiente, um decreto que dá publicidade legal ao Acordo de Paris, torna este acordo parte da legislação pátria e determina o seu cumprimento obrigatório dentro das nossas fronteiras. Isso é um exemplo a ser seguido, em vista da lamentável decisão dos Estados Unidos de sair do acordo de clima. E lembro também, Sr. Presidente, os vários atos que estão sendo assinados hoje no Palácio do Planalto pelo nosso Presidente Temer. O Ministro do Meio Ambiente vai lançar hoje o Programa Plantadores de Rios, desenvolvido pelo Serviço Florestal Brasileiro, que tem por objetivo proteger e recuperar nascentes e combater a crise hídrica. Com o desenvolvimento do Cadastro Ambiental Rural no País, o Serviço Florestal Brasileiro conseguiu mapear mais de 1,5 milhão de nascentes. Essas nascentes serão trabalhadas para que sejam protegidas. Será criado um aplicativo que disponibilizará a participação de todos os interessados na recuperação dessas nascentes, a fim de evitar a crise hídrica no nosso País. Lembro também que estaremos hoje com o Presidente da República, que deverá assinar a ampliação do Parque Nacional da Chapada dos Veadeiros, quase quadruplicando a sua área. O Parque Nacional da Chapada dos Veadeiros, como todos sabem, é um Patrimônio Natural Mundial, tombado pela Organização das Nações Unidas para a Educação, a Ciência e a Cultura - UNESCO, e faz parte da reserva da biosfera. Esse parque nacional só pôde ser ampliado graças à participação decisiva do Governo do Distrito Federal e do Governo do Estado de Goiás. Lembro, ainda, da criação do Parque Nacional dos Campos Ferruginosos de Carajás, com 79 mil hectares, em Canaã dos Carajás, em Parauapebas, e da ampliação da Estação Ecológica do Taim, no Rio Grande do Sul, que ficará com 32 mil e 800 hectares, protegendo mais de 230 espécies de aves, 63, de peixes; 21, de répteis; 18, de anfíbios e 40, de mamíferos, além de 200 espécies de flora. Gostaria também, Sr. Presidente, de lembrar da questão preocupante do aumento do desmatamento da Amazônia, no último período do Projeto de Estimativa do Desflorestamento da Amazônia - PRODES, em função das restrições orçamentárias e da crise econômica. Felizmente, com o apoio do Fundo Amazonas e do Banco Nacional de Desenvolvimento Econômico e Social, conseguimos recuperar o orçamento da fiscalização e retomar a agenda de combate ao desmatamento. Faço referência - e também faço coro com V.Exa. - aos perigos do PL 3.729, de 2004, Lei Geral do Licenciamento Ambiental, que desregulamenta e flexibiliza excessivamente o licenciamento ambiental. preciso que nesta Casa se desenvolva um processo com mais sanidade, com mais bom senso, para gerar o equilíbrio suficiente entre a conservação e o licenciamento. Não posso deixar de falar, e também de fazer coro com V.Exa., da redução das áreas protegidas e do aumento da grilagem, que está ocorrendo hoje na Amazônia brasileira. A redução da Floresta Nacional do Jamanxim já desenvolveu um processo de ocupação, de invasão irregular dessas unidades, trazendo um sério problema para o Instituto Chico Mendes de Conservação da Biodiversidade e para o IBAMA no combate ao desmatamento. Lembro também, Excelência, de um malefício que está assolando a Amazônia e que passa despercebido por esta Casa e por todos os setores ambientalistas. Trata-se de um garimpo ilegal, que vem destruindo os principais rios da Amazônia, que vem poluindo o rio com mercúrio e com outras substãncias químicas, trazendo a destruição dos nossos mananciais de água potável, que respondem hoje por 15% de toda a água potável do planeta. Lembro ainda de falarmos sobre os índios, Excelência. Fizemos, no ano de 2014, uma grande operação que conseguiu desarticular a principal quadrilha do crime organizado do desmatamento. Isso só foi possível graças à participação dos índios, visto que àquela época não havia nenhum polígono de desmatamento que tenha sido apresentado pelo monitoramento ambiental. Os índios caiapós hoje, Excelência, protegem 6,5 milhões de hectares da Amazônia brasileira e não recebem nada por isso. E, dos 5 milhões de hectares da Amazônia Legal brasileira, 1 milhão está na mão dos índios brasileiros. preciso que se criem políticas públicas que possam garantir a sobrevivência digna dos nossos índios e a conservação dessas áreas de floresta para a mitigação do clima. Gostaria de lembrar também a esta Casa, Excelência, que a questão do combate ao tráfico de animais silvestres continua com penas muito brandas. Um infrator sai primeiro da delegacia do que o IBAMA, do que o IBRAM ou qualquer órgão que o conduza para lá. Traficantes de fauna presos mais de 14 vezes continuam operando no território nacional. necessário que se tipifique o crime do tráfico e que se tornem mais severas as punições sobre os traficantes. Gostaria, enfim, Sr. Presidente, de agradecer a todos os agentes ambientais federais do IBAMA, que lavraram quase 5 mil autos de infração só na Amazônia brasileira e arriscam suas vidas em defesa do patrimônio ambiental brasileiro. Agradeço a todos os servidores do Centro de Monitoramento Ambiental do IBAMA, que vêm sendo os nossos olhos no combate aos ilícitos. Agradeço aos servidores da área de emergência e prevenção e combate aos incêndios pelo trabalho incansável na proteção dos nossos ativos ambientais. Agradeço a todos os servidores do Licenciamento Ambiental Federal, que emitem anualmente cerca de 500 licenças para os grandes projetos com sustentabilidade deste País, como bem colocou V.Exa. Agradeço aos servidores da Qualidade Ambiental, que controlam e autorizam, por ano, 80 mil licenças de agrotóxicos, substãncias químicas, emissões veiculares e outros no País. Essas autorizações é que levam à questão da regularidade desses produtos e da diminuição dos seus impactos, principalmente sobre as abelhas polinizadoras. Eu estou encerrando, Excelência. Agradeço aos servidores do Portal Nacional de Gestão Florestal e aos servidores da gestão de Recursos Faunísticos e Pesqueiros pelo controle eficiente dos recursos florestais do País e atuação destacada na recuperação de áreas degradadas. Agradeço aos servidores administrativos, ao pessoal do Centro de Operações Aéreas do IBAMA, que apoia as nossas atividades, com mais de 60 mil horas de voo e nenhum acidente fatal. Agradeço ao Instituto Nacional de Pesquisas Espaciais pelo trabalho de excelência no monitoramento do desmatamento. Agradeço também às ONGs ambientais, que monitoram e denunciam os ilícitos; aos servidores ambientais estaduais, os quais cumprimento através do Secretário André Lima, pelo esforço que fazem no cumprimento da legislação; e especialmente aos produtores rurais, que vêm cumprindo a legislação ambiental. Eles existem, Excelência, e garantem a sustentabilidade e o crescimento econômico brasileiro. Agradeço a todos os Parlamentares que atuaram pela causa ambiental e pelo desenvolvimento sustentável e que liberaram as suas emendas em favor do meio ambiente. Cumprimento a todos, na pessoa do Deputado Tripoli, que sustentou os sistemas do Centro de Triagem de Animais Silvestres, do IBAMA, com a sua emenda de 3 milhões de reais. Por fim, Excelência, encerrando, deixo a nossa homenagem a todos os ativistas que perderam a vida defendendo o meio ambiente, em especial o Sargento João Luiz de Maria Pereira, do Grupo Tático da PM de Itaituba, que foi covardemente assassinado por madeireiros na FLONA Jamanxin, esta que está sendo reduzida, enquanto protegia os agentes do IBAMA em operação de combate ao desmatamento. Obrigado. O SR. PRESIDENTE - Obrigado, Luciano."]]}