{"LUCIANA SABÓIA": [["03/07/2018 12:40:00", "A SRA. LUCIANA SABOIA - Agradeço imensamente o convite para estar hoje aqui. Sinto-me bastante honrada de representar aqui a Faculdade de Arquitetura e Urbanismo da Universidade de Brasília. Em nome da Universidade, especialmente, eu quero ressaltar algo que já foi dito em falas anteriores: a importãncia da construção de um projeto que não era só um projeto de cidade, mas era também um projeto de Nação, um projeto de cultura e de identidade, num momento em que o impossível era possível; num momento em que, apesar de todas as adversidades e de todas as questões, acreditava-se que este Brasil tinha potencial de desenvolvimento não só tecnológico, mas também cultural; num momento em que se afirmava e se construía a autonomia; num momento em que a arte - aí houve o famoso congresso, em 1958, cujo título foi A cidade Nova: Síntese das Artes - estava presente como projeto de desenvolvimento nacional. A construção de Brasília se confunde com a construção da nossa Universidade. O Prof. Matheus Gorovitz costumava dizer que, enquanto as universidades federais eram os times regionais, a Universidade de Brasília era a Seleção Brasileira. Então, havia uma preocupação de chamar para cá os melhores em todas as áreas. E mesmo com todas as questões que vieram com a ditadura, eu sinto que represento não só uma geração que nasceu da Universidade de Brasília - os meus mestres foram alunos daqueles mestres -, mas também uma geração que nasceu em Brasília, que viveu esta cidade. E a minha geração, ao contrário de muitas outras, não teve o estranhamento de uma cidade planejada do zero. Hoje, Brasília é uma cidade extremamente ordenada, com zoneamento. Ao contrário de outras cidades, aqui sentimos que a paisagem está aos nossos pés. A paisagem e a linha do horizonte se fazem presentes nas linhas da topografia, como o edifício toca o solo, e nós percorremos esses edifícios. Já foi ressaltado aqui, e eu não vou repetir a importãncia internacional e nacional dessa construção identitária. Quero ressaltar a relação de Athos Bulcão com a paisagem do cotidiano. Existe uma foto de jornal que acho bem emblemática do Mercado das Flores, um dos painéis mais belos de Athos Bulcão. quase como um pequeno presente para o habitante que percorre as suas ruelas, não os grandes espaços monumentais, mas os pequenos espaços de vivência e de apropriação da cidade, e uma cidade que não é só o Plano Piloto, mas uma cidade que pulsa. Brasília, hoje, tem 3 milhões de habitantes e faz parte de uma RIDE que acabou de ser ampliada. Em sua Região Metropolitana, Brasília tem mais de 9 milhões de habitantes, já é a terceira metrópole brasileira e se afirma cada vez mais como Capital. E é como Capital que eu acho que esta Casa deve lembrar a importãncia não só da Universidade de Brasília, mas também das universidades como projeto nacional que deve continuar. Nesses momentos de crise, eu realmente tenho que lembrar a importãncia do projeto de Nação e de universidade que construiu não só esta cidade, mas também toda uma questão nacional. Obrigada."]]}