{"LUCIANO PINTO DA SILVA": [["15/05/2017 17:54:00", "O SR. LUCIANO PINTO DA SILVA - Sr. Presidente, Srs. Deputados que aqui se encontram, Sras. e Srs. Prefeitos, faço uma saudação. Também está aqui presente o nosso Presidente, o Sr. Paulo Ziulkoski, grande líder municipalista, a quem peço uma grande salva de palmas . através do trabalho da Confederação Nacional dos Municípios que temos conseguido as conquistas necessárias para dar continuidade aos nossos trabalhos nos Municípios. Sr. Presidente, esta é a 20 Marcha dos Prefeitos. Nós sabemos que muitas conquistas que já ocorreram são fruto dessas marchas. Mas a angústia é muito grande, e continua sendo muito grande. Normalmente, quando se está fechando as contas e encerrando o mandato, fazem-se alguns cortes. Mas é a primeira vez que estamos vendo os Prefeitos que estão assumindo fazendo cortes, ajustes, pela dificuldade que estão enfrentando. Esse cenário é terrível. Deputado Mauro Pereira, do Rio Grande do Sul, uma das questões que devemos entender como sendo a maior preocupação de um Prefeito é a do salário dos servidores. No nosso Estado do Rio Grande do Sul, o Governador José Ivo Sartori teve que parcelar os salários. Mas ninguém atrasa salários porque quer, ninguém faz isso por maldade. Só se faz isso quando não se tem recursos. E é isso que poderá ocorrer com muitos Municípios não só do Rio Grande do Sul, mas também de todo o País. E o que leva a isso? A crise, mas também as leis que são criadas nesta Casa, no Congresso Nacional, a exemplo dos pisos salariais - e eu posso dizer que, lá no Rio Grande do Sul, o Governador Tarso Genro, que foi um bom Governador, mas não conseguiu pagar o piso do magistério, subscreveu a lei que criou o piso. E nós sabemos o que está acontecendo: estão sendo discutidos aqui, no Congresso Nacional, os pisos de várias categorias. O que nós pedimos, encarecidamente, aos Deputados e aos Senadores é que passem a ouvir mais os gestores municipais e não fiquem nos procurando apenas em anos como 2018, que se avizinha. Há grandes líderes aqui que nos representam, mas eles têm que ter espírito municipalista. Não é possível nós enfrentarmos situações como as que estamos enfrentando. Muitos Prefeitos que acabaram de assumir já estão contando os dias para o encerramento do mandato. Isso não é razoável, é inaceitável. E, quando a espada do Ministério Público e da Justiça vem sobre as nossas cabeças e nós nos sentimos injustiçados, o que eles nos dizem? 'Estamos apenas cumprindo a lei', a lei que é criada no Congresso Nacional pelo legislador. Então, o que nós queremos e o que nós pedimos? Aqueles que têm o espírito municipalista, aqueles que já foram Prefeitos, aqueles que vivenciam a questão pública, nos ouçam mais! Vamos consultar os Prefeitos quando for votada a matéria que vai gerar custos aos gestores municipais! Sr. Presidente, essas lideranças estão lá enfrentando dificuldades de toda ordem. Por isso, nós agradecemos por esta oportunidade. No entanto, muitos desses homens e mulheres que estão aqui não renunciam porque têm vergonha. A angústia é muito grande, e muitos poderiam estar fazendo isso devido à situação que estamos vivenciando. Muito obrigado. O SR. PRESIDENTE - Nós agradecemos o pronunciamento de V.Exa., Sr. Luciano Pinto da Silva. V.Exa. fez colocações bastante corretas."]]}