{"LUCIANA SANTOS": [["09/08/2016 20:44:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, em vez de estarmos aqui debatendo a renegociação da dívida dos Estados, na verdade, estamos debatendo um profundo ajuste fiscal, penalizando os servidores públicos com o velho discurso de que eles são os responsáveis por boa parte dos maus serviços públicos prestados à população. Os Estados do Nordeste, que fizeram o dever de casa, são os mais penalizados. Em função da dívida, eles não recebem nenhum benefício nesse processo todo. necessário chegar a um mínimo de entendimento sobre os interesses do Nordeste. A velha política não pode permanecer, aquela que sempre vai para cima do Nordeste e lhe traz consequências negativas. Esse é o grande clamor dos Estados do País em relação à renegociação das dívidas. Sr. Presidente, quero também aproveitar o tempo da Liderança do partido para tratar de um assunto grave no dia hoje. Está ocorrendo no Senado a votação do afastamento, ou melhor, da criminalização da Presidenta Dilma, sem que tenha havido crime de responsabilidade. o avanço da consolidação do golpe - não há outro nome -, na medida em que ninguém naquela Casa acha que a Presidenta Dilma cometeu algum crime de responsabilidade. Até o Ministério Público Federal arquivou as pedaladas fiscais com relação ao Plano Safra. Vão ser, portanto, 54 votos ou um pouco mais contra os 54 milhões de votos dados a ela pelo povo em 2014. Preocupa-me, Sr. Presidente, porque, mesmo falando do devido processo legal, na prática afastaremos uma chefe de Estado sem o devido processo legal. Isso trará consequências, porque o céu é o limite. Senão, vejamos: no dia 6 de agosto o Presidente do Tribunal Superior Eleitoral - TSE, Ministro Gilmar Mendes, determinou à Corregedoria da Corte a abertura de investigação que pode levar à cassação do registro do PT. Eu chamo a atenção de todos os partidos para o fato de que, prevalecendo esse tipo de entendimento, não sobrará nenhuma representação partidária aqui nesta Casa, porque, na legislação, há duas possibilidades de se cassar o registro de um partido: quando o partido recebe recursos estrangeiros e quando empresas de economia mista - no caso, a PETROBRAS - envolvidas na Operação Lava-Jato doam recursos aos partidos. Imaginem a consequência prática disso! Nós vamos ser vítimas de um ato institucional, de um ato autoritário, sem baioneta e sem golpe militar. O que nós precisamos, num momento como este, é reagir à altura e fazer valer uma poesia de Bertolt Brecht, porque, quando pensamos que não acontece conosco, vêm, mais cedo ou mais tarde, as consequências para todos os partidos. Isso é uma ameaça à representação partidária, é uma ameaça à luta política, é uma ameaça à democracia. necessário que nós todos tenhamos consciência disso. Falo em nome de um partido que tem 94 anos de vida e que só tem 32 anos de legalidade, porque medidas arbitrárias como essas e argumentos tão falaciosos como esses determinaram a sua ilegalidade. Sr. Presidente, nós precisamos, sim, fazer justiça, fazer valer a lei, cassando e prendendo os maus políticos. E aproveito este momento para fazer um apelo, Sr. Presidente: vamos marcar a data do processo de cassação do Sr. Eduardo Cunha o mais breve possível, para que se faça justiça."], ["23/05/2016 23:04:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, tem pouco mais de 10 dias o Governo interino do Presidente Michel Temer. espantoso como um governo que se anunciou como de salvação nacional, que disse que iria enfrentar a crise econômica e política é desmascarado perante a opinião pública, ao serem reveladas as motivações que o levaram a ser um governo biônico, porque é um governo sem voto, sem legitimidade, imposto a partir de um impeachment fraudulento. Desde o primeiro momento, quando anunciou sua composição, o Governo demonstrou a que veio. A fotografia e o simbolismo de não haver uma mulher e de não haver um negro no comando do País e das diversas políticas públicas revelam por si sós a que veio este chamado governo de salvação nacional. Bem que poderia ser chamado de governo de trapalhada nacional, porque, em menos de 10 dias, teve de rever suas ações por causa da força da pressão popular, da denúncia do golpe e da denúncia das suas intenções. Em uma entrevista, Roberto Brant, um dos teóricos e proponentes do Programa Uma Ponte para o Futuro, dizia que este programa jamais poderia se submeter às urnas. Trata-se de um programa que não pode se submeter às urnas exatamente porque é indefensável. um programa que não pode se submeter às urnas porque, além desse simbolismo e dessa falta de representatividade da pluralidade do Brasil, pertence a um Governo que diz de cara que não pode haver Ministério da Cultura e o extingue - mas tem que rever essa posição em função da pressão popular. Trata-se de um Governo que, nas medidas provisórias que vamos discutir aqui esses dias, rebaixa o papel do Ministério da Indústria e Comércio Exterior; que coloca a política de exportação sob a batuta da política de relações internacionais do País. Trata-se de um Governo que rebaixa o papel da ciência e da tecnologia, quando funde o Ministério da Ciência e Tecnologia com o Ministério das Comunicações. Portanto, só com esses dois exemplos, ele já mostra onde quer colocar o Brasil. Quer colocar o Brasil dentro do contexto do ciclo de produção do mundo também de maneira rebaixada. Quer colocar o País infinitamente como o País das commodities, quando nós sabemos muito bem que um dos aspectos que determinam a crise econômica do Brasil é a nossa situação de dependência, pois dependemos do minério, da cadeia do petróleo e da agricultura. Nós precisamos inserir o País nas cadeias mais dinãmicas da economia mundial com as tecnologias do futuro. Quando se faz isso, determina-se o papel subalterno e submisso do País, como quer o chanceler Ministro José Serra. Eu não poderia deixar de falar aqui sobre o que aconteceu hoje, que, sem dúvida, é aquilo que mais marca este Governo. Hoje, foi desmascarada a grande propaganda mentirosa e hipócrita deste Governo para o povo brasileiro, porque diziam que este era o Governo que iria acabar com a corrupção. Está aí o que disseram hoje nas declarações vazadas, no diálogo de Sérgio Machado com o principal Ministro do Governo, o Ministro Romero Jucá. No diálogo, ele chama Temer de boi de piranha; Renan, de voador; Cunha, de morto; Aécio, de comida; e ainda diz que tem que mudar o Governo para estancar a sangria no País. Eis... O SR. PRESIDENTE - Como vota o PCdoB? A SRA. LUCIANA SANTOS - O PCdoB vota 'não'."], ["04/05/2016 18:50:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, um Deputado aqui citou o PCdoB ao falar em relação à CPI da UNE. Eu quero dizer que a UNE não é o PCdoB; a UNE é uma entidade plural que se reúne em congresso a cada 2 anos, cujos representantes são eleitos pelos estudantes e na qual há proporcionalidade e representação dos estudantes do Brasil. Na verdade, o que está em curso aqui é a criminalização dos movimentos sociais, é a tentativa de retaliação da UNE por vingança também, porque a UNE moveu, juntamente com várias entidades dos movimentos sociais, ação na perspectiva de afastamento do Presidente Eduardo Cunha. O que nós estamos vendo ocorrer é mais uma atitude de vingança e de retaliação. Esse tipo de provocação nós não aceitamos aqui. Ninguém tem nada a temer. Que venha a CPI, para que a entidade dos estudantes possa se defender."], ["18/04/2016 18:48:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Srs. Deputados, nós tivemos ontem um dia que vale por várias gerações, afinal, na tarde e na noite de ontem, nós votamos aqui a admissibilidade do processo de impedimento da Presidenta da República, Dilma Rousseff. O que espantou todos nós e o que chocou a população brasileira, brasileiros e brasileiras que foram às ruas ontem lutar pela democracia, foi ver este paradoxo: uma Presidenta da República que sequer é investigada tendo seu processo conduzido por alguém que é réu em sete processos no Supremo Tribunal Federal. Isso, Deputado Osmar, é que as pessoas não aceitam. E é preciso que alguém - ou um projeto político, ou um conjunto de forças políticas - que queira impor uma agenda para o País ganhe as eleições, vá lutar nas urnas. O que está publicado hoje nos jornais, no Valor Econômico, no Estadão ? Está publicada a tal da agenda para o futuro, comandada pelo Vice-Presidente da República, Michel Temer. Esse documento aponta para nada mais, nada menos que a retirada de conquistas históricas do povo, conquistas da Constituição de 1988, que garante que nós tenhamos a aplicação dos recursos do Orçamento nas políticas públicas mais vitais para o povo brasileiro. Estão lá escritos os percentuais a serem aplicados em educação e em saúde. E o que se quer com a desvinculação do Orçamento? Quer-se, aí sim, Deputado Osmar Terra, que não haja nem debate sobre pedalada, porque não haverá restrição no Orçamento. O Orçamento será livre, para que o mandante possa fazer o que quiser, Deputado Darcísio Perondi. a base-zero do Orçamento. a base-zero, que significa sabe o quê? Na verdade, querem esconder desejos inconfessos de drenar recursos para o superávit primário, de drenar recursos para os rentistas, para o mercado financeiro. Ontem, para se conseguir aquela maioria de votos, vimos nesta Casa poucas atitudes republicanas. Não foi de graça! preciso que, hoje, quando se apresentam para os jornais os compromissos dessa agenda para o passado - porque ela não pode ser chamada de agenda para o futuro, tem que ser chamada de agenda para o retrocesso -, uma agenda para fazer com que a população brasileira retroceda nas suas conquistas... Hoje, ficou evidente o custo dessa aprovação da admissibilidade do processo de impedimento ontem. Tinham que, logo no dia seguinte, dizer os compromissos com aqueles setores que estavam com o desejo ou com o interesse de aqui impor essa agenda para o País. por isso que, mais uma vez, eu digo à Presidenta Dilma e ao povo brasileiro que o golpe não passará, porque vai haver luta. Se ontem havia muita gente na rua, eu tenho certeza de que a indignação vai crescer mais ainda, e nós vamos resistir para fazer valer a soberania popular e o voto popular. Firme na luta! O SR. PRESIDENTE - Muito obrigado, Deputada Luciana Santos."], ["17/04/2016 14:04:00", "A SRA. LUCIANA SANTOS - Há uma canção em Pernambuco que diz: ' a injustiça dói. Nós somos madeira de lei que cupim não rói' . Aqui, o PCdoB vota por aqueles que tombaram pela democracia no nosso País. O PCdoB vota pelos brasileiros e brasileiras que estão nas ruas indignados, no dia de hoje e nos dias que se passaram, porque, além de todas as injustiças desse processo, há um réu aqui comandando o procedimento de impedimento da Presidenta Dilma, uma mulher séria. por isso que o PCdoB diz em alto e bom som: vai ter luta! Não ao golpe! O SR. FELIPE BORNIER - Deputada Luciana Santos, do PCdoB de Pernambuco: voto 'não'. Total: 128 votos."], ["16/04/2016 05:04:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, antes de a Deputada Jandira Feghali falar, eu queria solicitar à Mesa que desse como lido o restante do meu discurso. Não houve tempo suficiente, pois nós dividimos o tempo. Quero registrar isso, por favor. O SR. PRESIDENTE - A Mesa acata como lido o discurso da Deputada Luciana Santos, do PCdoB. Concedo a palavra à Deputada Jandira Feghali, do PCdoB do Rio de Janeiro."], ["10/03/2016 15:42:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, quero dar como lido dois pronunciamentos na tarde de hoje. No primeiro registro o falecimento de Naná Vasconcelos, um grande percussionista, um grande brasileiro, pernambucano, olindense, que vai fazer muita falta à cultura pernambucana e ao Brasil. Ele recebeu por oito vezes um prêmio internacional como o maior percussionista do mundo. E nos deixa a todos. Na manhã de hoje houve o enterro de Naná. Quero deixar nos Anais desta Casa o registro sobre esse importante brasileiro. Envio um abraço fraterno a Patrícia, sua esposa, a Jasmim e a Luz Morena, suas filhas. Espero que a Casa me acompanhe nesta homenagem e neste voto de pesar. No segundo destaco o importante mês em que estamos comemorando a luta da mulher brasileira. Salve a luta das mulheres deste País! PRONUNCIAMENTOS ENCAMINHADOS PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, na manhã desta quarta-feira faleceu em Recife o músico percussionista Naná Vasconcelos, um dos maiores instrumentistas do País. Gostaria de registrar nos Anais desta Casa essa lamentável perda. Naná, além de grande músico e um ícone da cultura pernambucana, era ativista cultural, reconhecido internacionalmente como grande defensor das tradições e raizes da cultura brasileira. O meu sentimento, assim como do povo pernambucano, é de uma imensa perda, a despeito da grandeza do legado que Naná Vasconcelos nos deixa, um legado que atravessará os tempos e, certamente, não deixará nosso povo órfão de suas pesquisas, de suas invenções musicais, de seus sons, de seus tambores sublimes. Desse modo, quero deixar aqui minha solidariedade e meu abraço fraterno a Patricia, sua esposa, a Jasmin e a Luz Morena, suas filhas, e pedir que esta Casa me acompanhe nesta homenagem e neste voto de pesar. Juvenal de Holanda Vasconcelos, conhecido como Naná Vasconcelos, músico e compositor, é reconhecido internacionalmente como o maior percussionista do mundo. Naná é pernambucano de Recife. Nasceu no dia 2 de agosto de 1944. Seu pai, tambem músico, tocava manola, uma espécie de violão de quatro cordas com amplificador. Aos 12 anos Naná ja tocava bangô e maracas nos bailes do Clube Misto Carnavalesco Batutas de São José, que ficava na Rua da Concórdia. Por causa da idade, Naná precisava de autorização de seu pai para tocar nos bailes e não podia nem descer do palco. Foi percussionista da Banda Municipal de Recife Tocou maracas também em gravações na Rozenblit em discos de frevo com Nelson Ferreira e acompanhou algumas vezes os cubanos da Sonora Matancera com Bienvenido Granada, El Bigode, que vinha gravar no estúdio da Estrada dos Remédios. Hoje é mestre do berimbau, conhecido instrumento de percussão de origem africana com o qual se acompanha a capoeira. Começou a se interessar pelo berimbau casualmente, depois de participar do musical foiclórico Memórias de Outros Cantores, realizado em 1966 em Recife. Antes de Naná, a percussão limitava-se aos tocadores de pandeiros, tambores, tumbadores, maracás e bangôs. Naná percebeu as possibilidades do berimbau e empenhou-se em explorar todas as potencialidades do instrumento. Uma de suas principais inspirações veio ao escutar Jimi Hendrix. O senso de liberdade que impregnava o trabalho do guitarrista americano mostrou-lhe as ilimitadas possibilidades do seu instrumento. Passou a tocar vários ritmos no berimbau, transportando a técnica usada na bateria para o instrumento, até então usado apenas na capoeira. Viajou para o Rio de Janeiro em 1968 com uma passagem de ônibus presenteada por Capiba. Em 1969, no Rio de Janeiro, Naná Vasconcelos tornou-se o percussionista preferido pela maioria das estrelas da MPB - Música Popular Brasileira e do rock udigrudi da cidade. Gravou com Milton Nascimento, Jards Macalé, Luiz Eça e a Sagrada Família, Som Imaginário, Gal Costa, Os Mutantes. Ao vê-lo tocando berimbau com Milton Nascimento, o argentino Gato Barbieri convidou Naná para participar das trilhas que compunha para os filmes Pindorama, de Arnaldo Jabor, e Minha namorada, de Zelito Viana. Com Barbieri, Naná ganharia o mundo, mas antes gravou, na Argentina, um long-play, disco fonográfico cuja trilha sonora é gravada em microssulcos, hoje substituído pelo CD, intitulado El Incredible Naná com Augustin Perreyra Lucena. Do Rio de Janeiro foi, em 1970, morar no exterior, primeiro na França, depois em Nova York, de onde passaria a administrar sua carreira de músico internacional. Com mais de 35 anos gravando e tocando em vários lugares do mundo, Naná Vasconcelos já ganhou muitos prêmios, entre os quais o Grammy, em 1977, com Egberto Gismonti, no álbum Dança das Cabeças. Sua discografia aumenta cada vez mais, principalmente depois que voltou para o Brasil, em 1980. Tem gravado discos individuais com mais freq e toca com todos os músicos que o convidam. Tanto faz tocar com conhecidos cantores regionais quanto com o mais famoso nacional ou internacional, criando seus cenários e climas percussivos. Já tocou com celebridades como Miles Davis, Dom Cherry, Thelonious Monk, Jean-Luc Ponty, B.B. King, Gato Barbieri, Mongo Santamaría, Talking Heads, Pat Metheny. Sua obra é mais conhecida no exterior do que no Brasil. Conseguiu revolucionar o papel do percussionista e é talvez o único músico que lota teatros de todo o mundo se apresentando sozinho, apenas com instrumentos de percussão. Faleceu no Recife no dia 9 de março de 2016. Sr. Presidente, Sras. e Srs. Deputados, queridas colegas, queridas companheiras de lutas e sonhos, neste dia simbólico em que homenageamos a luta e a força das mulheres, quero reafirmar o papel de cada uma de nos, mulheres, na construção de uma sociedade mais justa, com igualdade de direitos e oportunidades para todas as pessoas. Vivemos um momento complexo no nosso País, de grave crise política, em que cada uma de nós tem sido chamada a participar e intervir no sentido de garantir a democracia, de zelar pelo legado de políticas sociais boas e inclusivas erguido nos últimos 12 anos e, principalmente, de continuar abrindo caminhos de progresso e avanços na superação das desigualdades sociais. A esse chamado se soma nossa luta cotidiana para desconstruir as raizes do machismo, tão profundamente arraigadas na nossa cultura, os embates diários por mais espaços de tomada de decisão, a rotina de luta por igualdade e reconhecimento no mercado de trabalho, a reivindicação por respeito às nossas decisões e comportamento. Ainda recebemos salários menores para funções iguais, ainda sofremos com a violência por questões de gênero, ainda somos subrepresentadas nos espaços de representação e tomada de decisão. São vultosos os desafios, o que nos exige mais força, firmeza e serenidade. Antes de olhar o tamanho dos obstáculos, devemos reafirmar a certeza de quão gigante é a nossa coragem e, sobretudo, o nosso poder quando marchamos lado a lado. Por isso, vamos seguir juntas, ombro a ombro, até conquistarmos o mundo com que sonhamos. Salve o 8 de Março! Salve o mês da mulher! Firme na luta!"], ["18/12/2017 20:36:00", "A SR LUCIANA SANTOS - Sr. Presidente, Sr as e Srs. Deputados ainda presentes na sessão, quero firmar opinião sobre a votação do REPETRO, mais uma atitude clara de um Governo ilegítimo, que pode ser chamado de 'exterminador do futuro', porque, afinal, estamos tratando de um ativo estratégico para o País. Estavam previstos nos royalties do petróleo 75% para educação e 25% para saúde. Nós iríamos investir na possibilidade de o Brasil, segundo o Plano Nacional de Educação, chegar ao patamar de 10% do PIB, levando o País a estar entre os quatro países do mundo com 10% do PIB investido em educação. Quando se abre mão dos royalties fazendo uma verdadeira renúncia... O SR. PRESIDENTE - Deputada Luciana Santos, está terminando a sessão. O Deputado Cleber Verde já está na tribuna. Nós só temos 3 minutos. Peço compreensão a V.Exa., porque não vou poder dar continuidade aos trabalhos. A SR LUCIANA SANTOS - Sr. Presidente, concluo, dizendo que o REPETRO é crime contra o interesse do povo brasileiro, porque abre mão de 1 trilhão de reais, além de modificar a política de conteúdo local, que considero crime de lesa-pátria, tendo em vista que fortalece a indústria nos outros países, mas enfraquece a indústria brasileira. O SR. PRESIDENTE - Agradeço a V.Exa."], ["07/11/2017 17:58:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna nesta noite para anunciar que neste fim de semana a Direção Nacional do glorioso Partido Comunista do Brasil decidiu pelo lançamento de Manuela D' como pré-candidata à Presidência da República. Ao longo da sua história, o PCdoB, partido com 95 anos, decidiu fazer a indicação pela segunda vez. O primeiro candidato que o PCdoB lançou foi Yedo Fiúza, em 1945. Fiúza obteve 10% dos votos dos brasileiros e das brasileiras. Agora nós estamos apresentando uma jovem mulher, a ex-Deputada Federal Manuela D', de 36 anos, que foi Líder da nossa bancada nesta Casa. Por duas vezes, Manuela D' foi a Deputada Federal mais votada no Rio Grande do Sul. Recentemente, nas eleições para Deputado Estadual, foi novamente a mais votada entre aqueles que fazem parte da Assembleia Legislativa do Estado. Manuela foi indicada 3 vezes pelo Departamento Intersindical de Assessoria Parlamentar - DIAP como uma das cem cabeças do Congresso Nacional e 5 vezes ao Prêmio Congresso em Foco. Quero agradecer todas as saudações honrosas feitas na tribuna desta Casa na tarde de ontem e de hoje e aos colegas Parlamentares. A candidatura da nossa Manu, como carinhosamente a chamamos, está a serviço da resistência a esta agenda nefasta imposta por um Governo ilegítimo; está a serviço da resistência para barrar o desmonte do Estado brasileiro e a retirada de direitos. A candidatura de Manuela D' está a serviço das saídas para a crise, para debater com todas as forças vivas do País a retomada do crescimento, o fortalecimento do Estado nacional, a geração de empregos, a necessidade de fazer uma reforma tributária progressiva e de garantir o financiamento da inovação da tecnologia, da retomada dos direitos básicos da população brasileira e da democracia. A candidatura de Manuela D' também está a serviço da possibilidade de vitória do projeto nacional popular nas eleições de 2018. Urge no Brasil a necessidade de discutirmos, num grande debate nacional, os impasses desta crise do Estado, da crise política, da crise institucional em que vive o País. Existe uma bandeira muito forte que significa o fortalecimento da democracia. Num ambiente de muita radicalização político-ideológica, o debate tem que ser politizado. Nós temos que elevar o debate das ideias aos desafios para o futuro do Brasil. Estamos firmes na luta! Faço uma saudação aos nossos queridos Deputados e Deputadas. Muito obrigada, Sr. Presidente."], ["25/10/2017 16:50:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, voto 'não' ao Temer, 'não' à impunidade, 'não' à liquidação do País. 'Faz escuro, mas eu canto!' Vai ter luta! A SRA. MARIANA CARVALHO - Deputada Luciana Santos: voto 'não'. Total: 218 votos 'não'."], ["24/10/2017 09:00:00", "Ata da 318 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de outubro de 2017. 9h46, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cem anos da Revolução Russa; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Chico Alencar, Deputado Federal; Dra. Ana Maria Prestes, Representante da Fundação Maurício Grabois; Dr. Luiz Araújo, Presidente Nacional do PSOL e professor da Faculdade de Educação da Universidade de Brasília. Valério Arcary, Doutor em História pela Universidade de São Paulo e professor titular aposentado do Instituto Federal de Educação, Ciência e Tecnologia - IFSP; e Sergey Akopov, Embaixador da Federação da Rússia. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Chico Alencar, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Chico Alencar e concedeu a palavra aos Srs. Daniel Almeida, pelo PCdoB; e Ana Maria Prestes, Valério Arcary e Luiz Araújo, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Chico Lopes e concedeu a palavra ao Sr. Glauber Braga, Líder do PSOL. Reassumiu a Presidência o Sr. Chico Alencar. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Erika Kokay e Luciana Santos. Após a execução da música 'O Amor', poema de Vladimir Maiakóvski adaptado e musicado por Caetano Veloso e interpretado por Gal Costa, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h12, encerrou a sessão. Rômulo Gouveia Presidente Alex Canziani Secretário"], ["13/09/2017 22:48:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez nós estamos atravessando uma noite longa para debater um assunto. O Brasil todo tem a expectativa de que revertamos esse ambiente de ceticismo e de desesperança, em função de uma da situação de crise econômica, de uma agenda perversa para o País. necessário que este Parlamento se posicione para superar a crise de representatividade que nós vivenciamos, porque as regras do jogo distorcem a base real da sociedade brasileira, seja na representação de mulheres, de negros e de negras, seja principalmente na representação de classe do Parlamento, pois, ao se juntar trabalhadores e profissionais autônomos, não se chega a um terço de sua representação. nessa direção que o PCdoB, no seu programa, defende o voto em lista, inclusive com a composição de gênero, para garantir uma representação mais condizente com a realidade brasileira. E também defende que se privilegiem ideias e programas e que se fortaleçam as instituições do País, num ambiente em que há uma crise de Estado, uma crise institucional no nosso País, de Poder contra Poder. Quando se coloca aqui o distritão com o distrital misto, enfraquece-se esse sentido, enfraquece-se o voto do pensamento, o chamado voto de opinião. O candidato, particularmente no distrital misto, não se elege se tiver que ter o voto em vários distritos, mas não atingir a maioria deles em nenhum. Muitas vezes, ele pode ter tido, no seu Estado, a mais expressiva votação, mas, se em determinado distrito não for majoritário, não representará o povo do seu Estado. Essa é uma distorção completamente descabida, desproporcional. Não é a verdade do voto nem a vontade do eleitor. Na verdade, é como se vários Prefeitos estivessem disputando nos distritos e não um Parlamentar nacional, que tem a dimensão de falar dos projetos do País. Por exemplo: nos Estados Unidos, ficaram famosos os distritos salamandras, montados para eleger determinados candidatos. Aqui os distritos serão formados pelo Tribunal Superior Eleitoral. Como definir os distritos no País? Enfraquecem a representação do pensamento nacional. Portanto, repito mais uma vez, do pensamento geral, da perspectiva e do debate acerca do crescimento dos desafios do País, fortalecendo representantes focados nos eleitores do distrito e rebaixando o papel do Parlamento brasileiro, do Parlamento nacional. As experiências do distrital misto mundo afora retiraram a representação ideológica, acabaram com a expressão do pensamento plural que existe nas nações por aí afora. E no Brasil não seria diferente. Com isso, pega-se o que já está ruim e piora-se muito. Rebaixa-se o papel do Parlamento, além de dificultar a expressão das ideias, dos votos ideológicos. Esta, sim, é uma necessidade do desafio nacional, do desafio da renovação da política: o debate de ideias, o fortalecimento do pensamento."], ["04/09/2017 20:30:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, também quero parabenizar o esforço tanto do meu conterrãneo Deputado Augusto Coutinho quanto da Deputada Carmen Zanotto, da minha amiga e companheira de luta Deputada Maria do Rosário e de vários outros Parlamentares que se envolveram numa questão tão importante para o País e para as pessoas que existem num mundo como este, de tanto individualismo, de tanto estímulo à competitividade. Nesta lógica tão perversa das disputas de maneira geral podemos ver o gesto de milhares de brasileiros que querem adotar uma criança, que querem acolher crianças que estavam em situação muitas vezes de risco, mas que as políticas públicas, municipais ou estaduais, lhes garantiram abrigo. Por óbvio, o acolhimento, a afetividade, a relação amorosa de uma criança como essa transforma sua perspectiva. E dou o testemunho, Deputado Augusto Coutinho, como mãe adotiva, da saga que foi para adotar uma criança, porque tem que atender a vários prazos e etapas. Isso é justo, porque é preciso ter todo o processo, desde a lista que se vai encaminhar ou da Vara da Infãncia que compreende o caso de os pais quererem doar a criança. O projeto de lei trata exatamente dessa destituição do poder familiar, que eu considero muito importante e também de um aspecto que, sem dúvida nenhuma, tem o fator de agilizar, porque garante que a entrega voluntária, que está no art. 13 do Estatuto da Criança e do Adolescente - ECA, possa facilitar o trãmite processual e burocrático. A entrega voluntária poderá se dar antes ou logo após o nascimento, pelas gestantes, mães e genitoras, promovendo harmonia e coerência jurídica, Deputado. Então, esta proposta é inovadora em sua operacionalização, pois protege o ato da entrega da criança após o nascimento, que é também um fator de segurança jurídica e de estabilidade para aquelas famílias, preserva a integridade física, psíquica e moral da mulher, dá segurança àquela mãe que muitas vezes está naquele processo de doação por circunstãncias econômicas e faz aquilo com dor no peito e no coração. O dispositivo também garante o apadrinhamento. muito comum no País pessoas apadrinharem, nos finais de semana, principalmente adolescentes, que têm mais dificuldades para serem adotados, pois a maioria dos pais e mães adotivos prefere um bebê. Quando se trata, portanto, do apadrinhamento, garante-se que os adolescentes possam também ter relação de afeto e de amor, com uma perspectiva diferente para sua vida futura. Com os ajustes que foram feitos no projeto de lei de adoção, que é da década de 90, sem dúvida nenhuma, nós demos um salto muito grande para a perspectiva de dar velocidade, agilizar a adoção, protegendo e dando segurança à criança e aos pais que estão nesse processo, seja o adotante, seja aqueles que deixaram o filho para a adoção muitas vezes de maneira muito doída, tendo a segurança de que seu filho vai caminhar em boas mãos. Eu quero parabenizar o Deputado Sóstenes Cavalcante por esse esforço"], ["30/08/2017 12:46:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, minha amiga Deputada Erika Kokay, estamos mais uma vez aqui debatendo a mudança da Taxa de Juro de Longo Prazo do BNDES, o segundo maior banco de fomento do mundo. Ao longo da existência de mais de 50 anos, o BNDES tem fomentado o desenvolvimento, o crescimento econômico, a indústria, a inovação e a política de exportação. Os feitos históricos do banco são incontestes. um dos bancos que hoje apresenta uma carteira de investimentos e de possibilidades estratégicas para o País porque, afinal, o grande desafio do Brasil é se tornar um país menos dependente apenas das commodities . O País precisa se inserir nas cadeias mais dinãmicas da economia mundial, e precisa fazê-lo com mais força, por exemplo, na política espacial; precisa falar das tecnologias portadoras do futuro, como a nanotecnologia, a tecnologia da informação. Onde há no Brasil Taxa de Juro de Longo Prazo que financie este tipo de política? Em canto nenhum, porque o mercado de capitais privado no Brasil não oferece política de Taxa de Juro de Longo Prazo. Hoje o capital no Brasil quer retorno rápido, que é a especulação financeira nua e crua a que estamos bem acostumados a assistir, com uma política de juros que é nada mais, nada menos a mais alta taxa de juros do mundo. inaceitável que isso se torne hoje uma mudança de taxa de juros para Taxa de Longo Prazo - TLP, que na prática iguala as taxas de juros de mercado. Mais uma vez, este Governo entreguista está fazendo o jogo daqueles que financiaram o golpe no Brasil, que consiste em dar satisfação ao mercado financeiro, ao rentismo, à especulação financeira, tão nociva ao crescimento brasileiro. Isso significa congelar ou piorar a situação dos 14 milhões de desempregados que existem no Brasil. Ontem, na capa do jornal Valor Econômico, foi anunciado que temos 15 milhões de lares sem um empregado no Brasil. Diante de uma situação como esta, o que o Governo apresenta? Apresenta acabar com a única política que investe no setor produtivo, aquele que é capaz de gerar emprego; aquele que é capaz de gerar inovação; aquele que é capaz de gerar uma política industrial que precisa ser retomada pelo processo de desestatização por que o Brasil está passando. Não bastasse isso, depois da queda, o coice. O Governo e sua equipe econômica anunciam que querem tirar mais 100 bilhões do BNDES. Não bastaram os 100 milhões do ano passado. O Governo quer fazer caixa com o dinheiro que vem para fomentar a economia brasileira. Isso, sim, é uma deslavada e descarada pedalada fiscal no nosso País. Agora querem levar mais 100 bilhões, sob o protesto do atual Presidente do BNDES, Paulo Rabello Castro. São tão evidentes as contradições deste Governo que a equipe econômica diz uma coisa, o Presidente do banco diz outra e sua base política diz outra. Só para terminar, Sr. Presidente, quero reafirmar que existe essa contradição no Governo, em que a sua equipe econômica diz uma coisa, o Presidente do banco diz outra. Na própria base do Governo, no próprio seio do PSDB há vozes dissonantes sobre uma questão. Como é que se pode acabar com uma política que fomentou, ao longo desse tempo todo, a economia brasileira, o setor produtivo, que é aquele verdadeiramente gera riqueza para o País?"], ["24/08/2017 11:30:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Srs. Deputados, nós estamos também em obstrução. Quero aproveitar para dizer que ontem nós fizemos um aguerrido e bom debate acerca de algo muito estratégico para retomar a economia e o crescimento do País. Nós estamos chamando a atenção de todos os pares desta Casa para a sensatez, para aquilo que segmentos da sociedade, como o setor produtivo, têm dito sobre a ameaça que significa mudar a política da TJLP - Taxa de Juros de Longo Prazo. A TLP que estão querendo impor aqui é volátil e impacta no investimento, porque tem uma taxa muito mais alta do que a da taxa de juros..."], ["24/08/2017 11:30:00", "A SRA. LUCIANA SANTOS - Nós estamos, desde que foi editada esta medida provisória, debatendo este assunto com os Parlamentares na Casa e com a sociedade, porque de fato este é um assunto de política de Estado, é um assunto estratégico para o País. Nós estamos tratando aqui da implementação de uma política de 30 anos, na perspectiva de garantir o crescimento da economia, porque taxas de juros de longo prazo mexem exatamente numa das variáveis mais importantes da macroeconomia, a ativação do capital produtivo. Nenhum país do mundo se sustenta sem produzir riquezas concretas. E é a produção das riquezas que garante a geração de empregos. uma insanidade impressionante, num momento em que há 14 milhões de desempregados e uma recessão que já atravessa seu terceiro ano, mudarmos uma política tão importante para o desenvolvimento nacional. Isso é abandonar qualquer perspectiva de Nação, qualquer perspectiva de defesa da economia brasileira. Sabemos que o BNDES financia a política industrial brasileira, financia a infraestrutura, financia a exportação. E nós vamos, simplesmente, ficar de costas para isso, diante da necessidade emergencial de desenvolvimento no País, com o argumento falacioso de que isso impactaria a redução da taxa SELIC e, portanto, a política monetária brasileira. Todos nós sabemos que a política monetária brasileira depende de várias correias de transmissão: depende do cãmbio, depende da expectativa do mercado e depende do crédito, é verdade. Mas como se pode afirmar que as concessões de crédito do BNDES em 2016 corresponderam apenas a 2,9% das concessões totais de crédito da economia? Isso não se sustenta. E não há como comprovar a afirmação de que essa mudança impactará na diminuição da maior taxa de juros do planeta, a taxa praticada no Brasil. Nós precisamos, num momento como este, reagir à altura, entendendo que este é um assunto que, inclusive na própria base do Governo, provoca contradições, há argumentos que se opõem a esta mudança, como os argumentos ontem levantados, por exemplo, pelo Deputado Jutahy, do PSDB. Houve afirmações contrárias até do próprio Presidente do Banco Nacional de Desenvolvimento Econômico e Social indicado no Governo Temer, o Sr. Paulo Rabello Castro, durante todos esses dias após o anúncio da medida provisória. Portanto, isso revela o quanto esta medida tem contradições no seio daqueles que, inclusive, viabilizaram a presença do Presidente ilegítimo Temer no Governo. Houve críticas de inúmeros setores do capital produtivo nacional, como a Associação Brasileira de Química e a Associação Brasileira da Indústria de Máquinas e Equipamentos. Há, portanto, uma reação muito grande daqueles setores que têm, ao longo desse tempo todo, simplesmente garantido que este País possa aumentar o seu PIB e a arrecadação. Não se pode adotar medidas açodadas que tenham o intuito de destruir as bases do Estado brasileiro, afinal, o BNDES é da década de 50. Nós vimos, associadas a esta medida, também iniciativas como, por exemplo, a privatização do setor elétrico brasileiro. Por isso, nós votamos pela quebra do interstício."], ["24/08/2017 11:30:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, este destaque vai exatamente no sentido de retirar do texto algo que é inaceitável, inconcebível. Hoje, a TJLP é de 7%, para uma SELIC de quase 14%. Mudar a TJLP para a TLP, que é volátil, mas que se pretende seja de longo prazo, vai causar insegurança para quem quer fazer investimento produtivo. Além disso, ela é indexada à inflação. Como se não bastasse o uso dessa famigerada TLP, ainda querem remuneração do fundo comparada à da taxa SELIC. Ora, no fundo do Banco Nacional de Desenvolvimento Econômico e Social, aquilo que estiver em estoque de crédito, aquilo que não tiver tido demanda, vai ficar sendo remunerado pela taxa SELIC. óbvio que isso inviabiliza o BNDES. Na prática, vai-se matar por inanição o único banco deste País de fomento à inovação, à exportação, à política industrial. Isso é inaceitável. Nenhum lugar do mundo faz isso! A Alemanha não faz isso! Os Estados Unidos não fazem isso! O Japão não faz isso! A China não faz isso! Aqui não se trata de questão ideológica! Ou defendemos o interesse nacional e o País ou somos contra o Brasil, somos contra a Nação! Não é possível que o País se submeta a negar apoio à inovação tecnológica e a uma política de exportação! Não podemos admitir uma medida como essa, que, além de trocar a TJLP pela TLP, quer inviabilizar o BNDES, matar por inanição o banco de desenvolvimento, ao remunerar pela taxa SELIC aquilo que está no estoque de crédito, aquilo que não foi demandado pelo mercado e está no fundo do BNDES. Pagar a taxa SELIC por aquilo que não foi demandado inviabiliza de vez o segundo maior banco de fomento do mundo, que não é uma política de governo A, B ou C, é uma política de Estado, é uma política que existe desde 1994. E quem está dizendo isso é o atual Presidente do BNDES! Ele está dizendo que vai colocar taxa de investimento no Brasil, que é uma das menores do mundo, nos últimos 20 anos, e nesse primeiro trimestre alcançou o patamar de 15,6%. a menor taxa de investimento do planeta..."], ["23/08/2017 20:50:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, nós estamos diante de um debate estratégico para o País. O Governo ilegítimo de Temer apresenta uma mudança de política de Estado. A Taxa de Juros de Longo Prazo perpassou por diversos governos da República e vai completar 30 anos no nosso País. Portanto, aqui não se trata de um debate de Oposição versus Situação; trata-se da soberania nacional, trata-se de cuidado com o capital produtivo, que é a variável econômica mais importante do desenvolvimento. Nós estamos diante de 14 milhões de desempregados. Como é possível o Brasil dar as costas ao capital produtivo, se é praticamente a única maneira de crédito para o capital fixo, que são as máquinas, os equipamentos? O PCdoB vota 'sim', Sr. Presidente."], ["23/08/2017 20:50:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, aqui nós estamos tratando do seguinte debate: todo país que se preocupa com o emprego, com o desenvolvimento da sua economia fortalece seus bancos de desenvolvimento. O BNDES é o segundo maior banco de fomento do mundo e é responsável pelo fomento da economia, através da TJLP - que não é política do ciclo dos Governos Lula e Dilma, mas vem desde 1994. Como disse aqui, é uma política de Estado e não pode ser colocada para o ar por meio de medida provisória. Nós estamos no pior momento para mudar a TJLP. Quem vai garantir os investimentos da indústria? Quem vai garantir a política industrial brasileira? Quem vai garantir a inovação? Quem vai garantir a exportação para gerar empregos? Não será o capital financeiro privado, porque esse não tem crédito de longo prazo. O capital financeiro no Brasil tem um crédito de curto prazo. No Brasil só existem os bancos públicos, como o BNB e tantos outros, que garantem o fomento e, portanto, a geração de empregos. Assim é na Alemanha, assim é na, assim é na China, assim é no Japão. Nós, hoje, temos a pior taxa de investimentos dos últimos 20 anos. O Brasil só tem investido 15,6% do seu PIB., sem dúvida nenhuma, uma das piores taxas do mundo. Por outro lado, tem a taxa SELIC mais alta do mundo. Como é que nós vamos induzir o crescimento e gerar empregos com uma Taxa de Juros de Longo Prazo igualada à taxa SELIC, já que, na prática, a TLP significa igualar essa taxa de juros? Então, é falacioso esse discurso de que a política monetária vai baixar juros no Brasil com a mudança da TJLP. falacioso, porque todo mundo sabe que, para poder baixar juros, depende-se da expectativa do mercado, do cãmbio e também do crédito. Sr. Presidente, nós estamos aqui num debate que é mentiroso e falacioso, pois dizem que a mudança da TJLP para TLP vai impactar no rebaixamento dos juros no Brasil, mas todos sabem que o peso do crédito na mudança da política monetária do BNDES só corresponde a 2,6% de todo o crédito que é exposto para o País. Nós estamos aqui reagindo a uma política que quer destruir o único mecanismo que nós temos para gerar empregos, para desenvolver uma política industrial à altura dos desafios de que o Brasil está precisando vencer. Nós temos um mercado de capitais doméstico que só financia em curto prazo. A real economia, que é aquela da indústria das máquinas, da produção, representa hoje o capital. Aquela parte da base da indústria brasileira de máquinas e equipamentos representa 60% da indústria nacional nessa área. E nós vamos, na prática, levar o setor produtivo nacional a buscar fundos no exterior, buscar crédito no exterior. Isso significa a dolarização do passivo das empresas. a desnacionalização, é o entreguismo que estão por trás dessa proposta da mudança da TJLP. Quero aqui dizer que, além disso, nós temos a reação. Por isso, disse aqui que não se trata de uma posição de situação e oposição. Nós temos a posição do Senador José Serra, que é contra a medida da mudança para TLP, até porque foi um dos estudiosos, autores e Relatores dessa medida nesse tempo. Nós temos aqui a posição do Presidente atual do BNDES, o Banco Nacional de Desenvolvimento Econômico e Social, no Governo Temer. Escutem o que ele diz: 'Se fechar a luz do BNDES, do BNB, do Desenvolve São Paulo, vamos para 6% do investimento em relação ao PIB. Hoje estamos indo abaixo de 15%' . também o Presidente do BNDES quem fala dos desembolsos do ano passado, que representaram 33 bilhões de reais. Segundo ele, se estivéssemos nessa política da TLP - Taxa de Longo Prazo, nós teríamos tido um retrocesso de uma década. Quem está dizendo isso não somos nós, quem está dizendo isso é Paulo Rabello de Castro, atual Presidente do BNDES. Então, não é possível que, diante de uma situação como essa, nós fiquemos de costas para os 14 milhões de desempregados do nosso País; fiquemos de costas para a indústria brasileira; fiquemos de costas para a única possibilidade de retomada de crescimento no nosso País. também falacioso dizer que foi o BNDES que causou o desequilíbrio no FAT - Fundo de Amparo ao Trabalhador. O que causou o desequilíbrio no FAT foi a DRU - Desvinculação das Receitas da União, foram as desonerações do PIS e do PASEP, foi a recessão econômica, que diminuiu a arrecadação tributária disparadamente e sistematicamente. por isso que, em situações como esta, o PCdoB vem fazer um verdadeiro apelo a esta Casa, para que escute as vozes da própria base do Governo. Está aí a posição do Presidente do BNDES, que vem a público falar alto e bom som da ameaça que significa a mudança da TLP. Este é um retrocesso inaceitável. Nós precisamos reagir à altura ao desmonte do Estado nacional, ao desmonte do Estado brasileiro. Ao mesmo tempo em que se vai destruindo as ferramentas de indução ao desenvolvimento brasileiro, que são os bancos, anuncia-se a privatização do setor elétrico brasileiro, a privatização dos portos, a privatização do pré-sal. Nós estamos vendo a destruição dos pilares do Estado brasileiro, construídos desde os tempos do segundo Governo de Getúlio Vargas - ELETROBRAS, PETROBRAS, BNDES. No mundo todo existe banco de desenvolvimento, e nós estamos abrindo mão de um banco de desenvolvimento que é reconhecido pelo Fundo Monetário Internacional, pelo Banco Mundial e, agora, no Livro Verde do atual Presidente, diz-se que ele é um banco sustentável, que conseguiu financiar a economia e ter retorno, lucro, sem fazer as pedaladas fiscais que nós vimos no ano passado - o Tesouro tirou 100 bilhões do BNDES no ano passado, e isso, sim, é uma verdadeira pedalada fiscal. Diante disso, nós precisamos entender que esta Casa não pode dar as costas para o interesse nacional, não pode dar as costas para 14 milhões de desempregados. Precisamos construir uma saída..."], ["23/08/2017 20:50:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, primeiro, eu quero aqui contestar alguns discursos falaciosos. Ficam dizendo que o recurso do BNDES é para os países. Isso não existe! O BNDES não financia países; o BNDES financia empresas, empresas brasileiras para prestar serviço no exterior. Essa é que é a verdade. E tem que exatamente restituir o que foi capitalizado, como qualquer tipo de financiamento. Há outra grande falácia. Ora, se 70% desse recurso são para as grandes empresas, é porque as demandas dos recursos são dessas grandes empresas. Isso significa nada mais, nada menos do que exatamente o Produto Interno Bruto que está concentrado nas grandes empresas."], ["23/08/2017 20:50:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, cada vez mais vêm argumentos no sentido de mudar a TJLP para TLP. Ora, a TLP é uma taxa volátil. Como alguém que quer fazer um investimento para gerar empregos, para produzir uma riqueza, para fazer inovação, para garantir uma política industrial arrojada, vai fazer isso com uma taxa volátil, com uma taxa de curto prazo? Isso não existe, isso é impossível. Na prática, é inviabilizar a possibilidade de alguém buscar financiamento no Banco Nacional de Desenvolvimento Econômico e Social. Aí vamos dizer: 'Vai para o capital privado' . Também não há financiamento de longo prazo no Brasil. O grosso do financiamento no Brasil é de curto prazo, porque não existe uma política de financiamento no nosso mercado financeiro. Quando se fala aqui dos recursos do FAT, que precisam ser bem remunerados, é preciso dizer que, constitucionalmente, os recursos do FAT são destinados ao BNDES, com o objetivo de fomentar o investimento e gerar empregos. Isso está na Constituição brasileira. O FAT repassa 40% da arrecadação de PIS/PASEP para o BNDES, com o objetivo declarado de financiar o investimento e, consequentemente, a geração de empregos. Então, quero daqui, a exemplo do que disse, repito, o Presidente do BNDES, que não há pressa para votar esta medida provisória, que não há sentido em votar esta medida provisória, repetir o que disse o Senador José Serra: O PIS-Pasep passaria a financiar um Fundo de Amparo ao Trabalhador, que cobriria o abono salarial e pagaria o seguro-desemprego. E, de cada R$ 100 arrecadados, aplicaria R$ 40 no BNDES. Isso tudo ficou cravado na Constituição e na lei . A lógica era simples: faz-se uma poupança para financiar projetos de investimento, que contribuem para o crescimento da economia, ' . Palavras do Senador José Serra, do PSDB, da base do Governo."], ["23/08/2017 20:50:00", "A SRA. LUCIANA SANTOS - Eu quero dizer que foram os tucanos que aplicaram a TJLP no Brasil, defendida então pelo Senador José Serra. Também quero dizer que esses subsídios multiplicaram por três o PIB brasileiro. Quero dizer que isso é uma política de Estado, foi política do PSDB. O SR. ALBERTO FRAGA - O Partido Comunista não gosta de ser chamado de comunista. isso mesmo? O SR. SIM SESSIM - Estamos em orientação de bancada? O SR. PRESIDENTE - Ela está orientando. A SRA. LUCIANA SANTOS - Os tucanos precisam primeiro conhecer a história e conhecer as políticas para não ficarem dizendo besteira aqui, porque vão ser os comunistas chineses que vão acabar comprando o setor elétrico brasileiro."], ["23/08/2017 20:50:00", "A SRA. LUCIANA SANTOS - Sim, Sr. Presidente. Quero reafirmar que não é verdade que o financiamento do BNDES vai para países. O financiamento do BNDES vai para empresas. O que o BNDES fez durante os 30 anos de uma política de Estado que perpassou vários governos do País foi para empresas brasileiras. Sr. Presidente, em momentos como este é preciso resgatar a verdade e os fatos como ocorreram, para não ficarmos ouvindo um monte de falácias, mentiras, besteiras, inclusive sobre a perspectiva de quem defende que o Estado seja fortalecido para induzir o desenvolvimento nacional, que é o que nós queremos. O voto é 'não'!"], ["23/08/2017 20:50:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, aqui também se falou que esse período de 30 anos da taxa de juros de longo prazo não significou impacto na economia. Essa é outra grande falácia. Essa é outra grande mentira. Somente se pegarmos o período de 2003 a 2014, verifica-se que o PIB cresceu 3 vezes mais; o Orçamento da União também cresceu; tivemos mais de 10 milhões de novos empregos. Essa metodologia do longo prazo, portanto, é a única capaz de desenvolver a economia real. Economia real é aquela que produz riquezas e gera empregos, e não a especulação financeira, como quer o Governo no dia de hoje. Só tem dinheiro para banqueiro..."], ["23/08/2017 20:50:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, aqui se falou que se trata de um debate ideológico. Ora, o símbolo do capitalismo no mundo, que são os Estados Unidos da América, pratica uma política de créditos direcionados, que é exatamente a taxa de juros de longo prazo, que supera 20% do PIB dos Estados Unidos. Isso não é política de país socialista. Isso é uma política de um país que defende o interesse nacional. Aqui o que se quer é tornar o País mais dependente ainda das economias internacionais. O que se quer aqui é um retrocesso de uma política de Estado que é praticada há 30 anos no nosso País. Nós estamos vivenciando a pior taxa de investimento dos últimos 20 anos no Brasil, que está a 15,6% do PIB. Nós já atingimos, recentemente, a taxa de 20% de investimentos do PIB brasileiro. Há estudos que indicam que a infraestrutura brasileira precisaria de 3 trilhões. Nós precisaríamos investir 5% do PIB, em 10 anos, somente na infraestrutura brasileira. A TLP é um retrocesso exatamente porque reduzirá a possibilidade de aumento da taxa de investimentos no Brasil, uma vez que é volátil e não garante a segurança necessária aos investimentos de longo prazo. Por isso, nesse sentindo, mais uma vez digo que aqui não se trata de um debate ideológico. Trata-se de se querer um País soberano, industrializado e que cuide da sua infraestrutura ou de um País cada vez mais dependente do capital internacional, cada vez mais dependente do capital especulativo, que não gera emprego e que é incapaz de produzir uma riqueza no nosso País. Por isso, mais uma vez digo 'não' à mudança da taxa de juros de longo prazo no Brasil."], ["23/08/2017 20:50:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, na verdade é preciso que se diga que o pior tipo de subsídio é exatamente o praticado pela taxa SELIC, que é a maior taxa de juros do mundo, que subsidia o capital financeiro especulativo sem gerar um emprego e sem produzir uma riqueza. por isso que é inaceitável que troquemos a verdadeira Taxa de Juros de Longo Prazo por uma TLP, que é volátil, que se iguala ao que é praticado pelo mercado financeiro. E mais: a TJLP hoje já é considerada a quinta do mundo. Imagine o Brasil retroceder para uma Taxa de Longo Prazo volátil, indexada à inflação! Isso é um retrocesso inaceitável! Por isso aqui mais uma vez"], ["16/08/2017 18:52:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, nós estamos diante de um importante debate nesta Casa. Estamos discutindo nada mais, nada menos que uma reforma estruturante, que é a reforma política, uma reforma democrática importante, na medida em que é evidente que há uma crise de representatividade no Parlamento brasileiro. Nós precisamos é de uma reforma política democrática, que possibilite a presença das mulheres no Parlamento. Nós, mulheres, hoje representamos mais da metade da população brasileira e 40% da população economicamente ativa, Deputada Maria do Rosário, e, apesar disso, só temos 10% de mulheres no Parlamento brasileiro. Nós precisamos ter negros e negras no Parlamento, porque assim é a sociedade brasileira. E precisamos ter trabalhadores e trabalhadoras - hoje os trabalhadores e trabalhadoras do Parlamento não chegam a um terço da representação, se considerarmos os profissionais autônomos. claro que essa distorção precisa ser superada. Nós precisamos de mais igualdade de condições, para que a batalha possa ter um ponto de partida mais uniforme - temos debatido muito esse tema com minha Líder, Deputada Alice Portugal, que está aqui. Para isso, é necessário baratear os custos das campanhas, que, no Brasil, são inaceitáveis. Nós precisamos ter mais transparência e garantir, na disputa, condições para que o eleitor possa discernir melhor em quem votar a partir das ideias e dos programas. Para isso, nós precisamos de um sistema que privilegie o debate das ideias e dos programas das instituições. Por isso, o programa do PCdoB defende o voto em lista. Isso significa votar nas ideias e fortalecer as instituições brasileiras. Nós também achamos que, à medida que se barateiam os custos, é preciso também haver financiamento público de campanha, para que a democracia seja financiada pelo Estado brasileiro, porque todos sabemos o significado do financiamento empresarial. Vivemos essa experiência. Primeiro porque tira a autonomia, a independência do Parlamentar, pois ele fica se posicionando a partir de quem o financiou, e não de quem votou nele. E depois porque estabelece uma linha tênue entre o público e o privado, que é uma das matrizes da corrupção no nosso País. Não quero dizer com isso que todo financiamento implica corrupção, mas ele estabelece um ambiente propício para que isso se estabeleça. Neste embate todo, nós também estamos diante do debate da cláusula de barreira. Felizmente, conseguimos fazer um grande pacto com os partidos desta Casa no sentido de mitigar a cláusula de barreira. Nesse sentido, nós achamos que, no momento de debate que nós estamos vivenciando, há uma busca de convergência. Apesar de o PCdoB ser contra a cláusula de barreira, criou um pacto para reduzirmos isso e estamos caminhando para nesse entendimento. Nós também somos contra o fim das coligações, mas também o estamos admitindo, para, num momento seguinte, em 2020, elas serem substituídas pela federação de partidos. Além disso, defendemos o financiamento público de campanhas, como eu já disse. Por isso, e por fim, faço um apelo: votar no distritão misto, para nós, é um grande retrocesso na representação brasileira. Nessa crise de representatividade..."], ["02/08/2017 14:36:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Srs. Deputados, neste momento histórico, em que pela primeira vez a Procuradoria da República faz uma denúncia de crime de corrupção passiva contra um Presidente da República, o PCdoB vem aqui dizer que, para além desse possível crime comum, que precisa ser investigado, nossa posição é de afirmar que há crimes muito graves também cometidos por este ilegítimo Governo Temer. São exatamente os crimes contra a Pátria brasileira. Há o crime que retira a possibilidade de o ativo do pré-sal financiar a educação e a saúde em nosso País. Há crime cometido contra o segundo maior banco de fomento do mundo, banco que favorece a retomada do crescimento da economia. O SR. PRESIDENTE - Peço que conclua, Deputada. A SRA. LUCIANA SANTOS - Vou concluir, Sr. Presidente. O Governo, para além do congelamento por 20 anos do investimento na saúde e na educação, diz que não tem recursos para o custeio de escolas, de universidades e para a segurança pública, por causa da chamada herança. Mas ele não diz que está demonstrado que, na verdade, não faltou dinheiro para garantir a anistia dos grandes devedores deste País. Não faltou dinheiro para liberar emendas para Parlamentares, para que livrassem a sua pele. por isso que nós dizemos 'não' ao relatório e 'sim' à investigação. Fora, Temer!"], ["02/08/2017 14:36:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Lenine tem uma canção que diz que nos maus tempos de lida eu envergo, mas não quebro. Por isso que aqui, apesar da ofensiva do Governo e dos acordos indecorosos e espúrios para ter uma massiva maioria, a votação está sendo apertada. Por isso que a batalha podemos perder hoje, mas vamos ganhar a guerra. Eu voto 'não'. Fora, Temer! Firme na luta. A SRA. MARIANA CARVALHO - Deputada Luciana Santos: voto 'não'. Total: 213 votos 'não'."], ["12/07/2017 18:57:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, venho prestar a solidariedade do Partido Comunista do Brasil ao ex-Presidente Lula. Essa condenação hoje estabelecida pelo Dr. Juiz Sergio Moro era uma história anunciada. Todos nós sabemos que existiu uma verdadeira caçada ao ex-Presidente Lula, que hoje está sendo condenado a cumprir uma pena de 9 anos e 6 meses, por supostamente ser o dono de um triplex de 217 metros quadrados. Ora, nós sabemos que essa é uma luta eminentemente política! Ela não tem nada a ver com combate à corrupção. Se assim o fosse, nós não estaríamos vendo esse desmonte acelerado do Estado brasileiro, ataques aos direitos dos trabalhadores. A propósito, ontem Senadoras ocuparam a mesa da Presidência do Senado para impedir a retirada de direitos, no caso da reforma trabalhista. Hoje o Presidente do Conselho de do Senado, de ofício, decidiu abrir processo contra essas Senadoras. Adota um método completamente diferente do que foi estabelecido em relação às denúncias, com provas cabais, que envolveram, por exemplo, o Senador Aécio Neves. Nós estamos vendo claramente uma luta política que está sendo travada sob o pretexto de combate à corrupção, para poder impedir que avance neste País um projeto nacional e popular. por isso que, nas ruas, a população vem reagindo à altura. Está havendo neste momento reunião da Comissão de Constituição e Justiça para avaliar a denúncia da Procuradoria-Geral da República. o primeiro caso de Presidente da República em exercício denunciado por corrupção passiva, e corremos o risco de o Congresso Nacional sequer permitir que o Presidente seja investigado, apesar das provas também cabais que estavam lá, que foram mostradas durante esse período todo. Diferentemente de uma delação, diferentemente das palavras de qualquer delator, o que se tem são provas, um conjunto de gravações, de malas de dinheiro que circularam neste País para poder atender a um projeto político que vem destruindo a Nação brasileira, vem retirando direitos dos trabalhadores. Isso é inaceitável, Sr. Presidente. Manifesto toda a solidariedade do PCdoB neste momento, quando se quer, como se fez com Zumbi dos Palmares, mostrar dessa forma para a opinião pública, como se fosse um troféu, um líder popular, que deixou um grande legado na história deste País. O SR. PRESIDENTE - Obrigado, Deputada Luciana."], ["12/07/2017 11:42:00", "A SRA. DEPUTADA LUCIANA SANTOS - Sr. Presidente dos trabalhos desta Comissão Geral, ex-Ministro da Ciência e Tecnologia, Deputado Celso Pansera, e colega dos tempos de movimento estudantil, quero saudar a todos os convidados da Mesa em nome da Presidenta da SBPC, Helena Nader, e do Presidente da Academia Brasileira de Ciências, Luiz Davidovich. Muito já foi dito aqui a respeito da constatação da situação dramática que vive o Brasil com o corte na política de ciência e tecnologia e no Sistema Nacional de Ciência e Tecnologia do Brasil. Quero também registrar a presença do ex-Ministro da Ciência e Tecnologia Roberto Amaral, dos tempos do Presidente Lula. Nós estamos diante de um corte drástico, porque, para além dos 44% do orçamento que foi cortado, já previsto na LOA para 2017, que impacta na FINEP, na CNPq, na CAPES, nas universidades federais, é visível o clamor dessas instituições e do Sistema de Ciência e Tecnologia, diante da falta de recursos até para a manutenção e o custeio de muitas dessas importantes unidades estratégicas. Sabemos que grande parte da produção científica vem exatamente das universidades brasileiras. Associado a isso, nós temos a PEC de gastos, que foi aprovada no final do ano passado, que é avassaladora para a ciência e tecnologia, porque fica congelado por 20 anos todo o tipo de gastos. O ajuste de recursos no orçamento só será feito de acordo com a inflação no momento deflacionário. Na prática, de fato, será inviabilizada a existência de diversas políticas públicas, não só na ciência e tecnologia. Mas quando se trata dos gastos financeiros, do deus mercado, esse é intocável. Estão lá 45% do Orçamento da União para os gastos financeiros. Estamos diante de uma opção clara. Diante dessa narrativa que trata de uma crise econômica, eles dizem que essa base do Governo foi herdada do Governo anterior, que é uma crise que eles herdaram. Ora, não há o que tergiversar. Há uma ideologia por trás disso e reside na seguinte consigna: Estado mínimo para o povo e máximo para os rentistas. isso o que está sendo traduzido por este Governo ilegítimo, que não passou pelo crivo das urnas, cujo programa não passou pelo crivo das urnas e que impõe ao povo brasileiro um retrocesso dessa magnitude. Não estamos falando aqui sequer de questões também importantes, de intervenções de infraestrutura urbana, do Programa Minha Casa, Minha Vida, de uma logística que precisa ser enfrentada, da infraestrutura do Brasil, da melhoria da qualidade das cidades. Nós estamos falando aqui de ciência, tecnologia e inovação! Nós estamos falando daquilo que é decisivo para qualquer país se tornar soberano, para qualquer país se tornar autônomo, para qualquer país se tornar independente. Essa é a grande moeda do mundo. A moeda do mundo é o conhecimento. Todos os países do mundo que fizeram a opção pela sua soberania procuraram se inserir nas cadeias mais dinãmicas. O Brasil não pode viver eternamente sob a dependência de commodities . Precisamos nos inserir nas cadeias dinãmicas, falar das tecnologias portadoras do futuro. Quando se toma uma decisão como essa, há repercussões para décadas, para gerações e gerações, porque nessa matéria-prima o que há de mais importante para além das nossas riquezas objetivas, que são gigantescas - só temos diagnóstico e conhecemos cinco da nossa biodiversidade -, o que há de mais importante nisso é o capital humano, é o que nós conseguimos formar. São os investimentos que nós fizemos para os cérebros, para os pesquisadores. Vamos jogar isso na lata do lixo?! Não podemos aceitar. Não se pode pensar num País com a potencialidade do Brasil, que está entre as dez economias do mundo, sem se considerar ciência e tecnologia fora de qualquer tipo de contingenciamento. Aliás, já houve isso nos Governos Lula e Dilma. No Governo Lula, não podia haver contingenciamento para ciência e tecnologia no Brasil. preciso que haja esse entendimento. Esta Casa, por 399 votos a 1, colocou na Constituição brasileira como sendo obrigação do Estado a ciência, tecnologia e inovação no mesmo patamar da ciência e da cultura. inaceitável, é contra os marcos legais. Isso vai de encontro ao que a comunidade científica tem construído ao longo desse tempo todo. Por isso, vimos aqui dizer que teremos que fazer um grande movimento de rua associado ao momento em que se diz que não tem dinheiro. Tem dinheiro, sim! Nesses últimos dias, 529 milhões de reais foram usados para barganhar os votos de emendas parlamentares para que não seja aceita a denúncia da PGR contra Temer. Fora, Temer! Viva a Ciência e Tecnologia! O SR. PRESIDENTE - Obrigado, Deputada Luciana Santos."], ["04/07/2017 17:24:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, venho aqui, na noite de hoje, primeiro para, de maneira veemente, contestar o que nós assistimos hoje no Senado, que foi a aprovação da urgência da reforma trabalhista. Não é possível que, diante de um cenário em que a população brasileira rejeita o Presidente ilegítimo Michel Temer, quer a sua saída, defende as diretas já, defende o impeachment do Presidente da República - são mais de 83% da população -, imponhamos ao povo brasileiro uma agenda que não passou pelo crivo das urnas, a reforma trabalhista. Todos sabemos que ela precisa acontecer, que é uma necessidade, mas, nos termos em que está colocada, ela rasga a CLT, ela retrocede décadas no País. O trabalho intermitente significa, na prática, rasgar a carteira de trabalho. Garantir que o negociado se sobreponha ao legislado é desproteger completamente o trabalhador, é fazer com que haja a primazia da força, da imposição, diante de uma quase chantagem, de um processo de negociação completamente desigual. Então, não é possível que o Congresso Nacional, num momento como este, de grave crise institucional, de instabilidade política, depois de 1 ano de um golpe ocorrido no País, admita uma agenda tão nefasta para os trabalhadores brasileiros. Quero também falar, apesar do tempo muito curto, da votação que faremos hoje, sobre o RECINE. O PCdoB, embora em obstrução, não pode deixar de concordar com o conteúdo da medida provisória. Afinal, o PCdoB liderou a ANCINE, através da presidência eleita, do Sr. Manoel Rangel, que praticou uma política de audiovisual muito avançada no nosso País. Basta dizer que, de 2012 a 2016, nós montamos mais de 1.036 salas de cinema, na perspectiva de avançar num aspecto muito grave, que é o de haver poucos cinemas no País. A maioria das cidades brasileiras deixou de ter cinemas. E houve, então, essa grande conquista, que foi possível graças a uma política de incentivo. Por fim, quero falar que, ontem, uma pesquisa do Datafolha mostrou que a população deseja um Estado forte. Há, portanto, uma grande tendência ao pensamento mais à esquerda no Brasil, que cresce exatamente diante do desmonte do Estado brasileiro, diante do retrocesso e da retirada de direitos da população. O que está acontecendo no País durante 1 ano é impressionante. Como é possível, em 1 ano de governo, retroceder-se décadas? A população brasileira clama, como clamou nas manifestações de 2013, que garantamos não o Estado mínimo, nem o Estado máximo - não se aceita o Estado mínimo para o povo e o máximo para o mercado financeiro -, mas que garantamos o Estado necessário, para impulsionar a economia nacional, a inclusão social e políticas públicas que deem oportunidade a brasileiras e brasileiros. Diante dessa situação, nós precisamos nos posicionar, aqui nesta Casa, sobre a denúncia da PGR. Está mais do que na hora de garantirmos que a denúncia prossiga. Hoje, na CCJ, foi designado o Relator. O PCdoB votará pelo prosseguimento da denúncia, pelo seu acolhimento na CCJ, para que se faça justiça neste País, para que se retome a democracia e prevaleça a soberania popular."], ["31/05/2017 18:54:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, venho, primeiro, registrar toda a solidariedade, todo o apoio e o esforço que o Governador de Pernambuco e a bancada de Pernambuco têm feito, desde o domingo passado, diante da tragédia das enchentes em Alagoas e em Pernambuco, que já somam 50 mil pessoas atingidas. Hoje nós tivemos essa força-tarefa, quando a bancada se uniu para garantir os recursos emergenciais e também aqueles de obras estruturantes, como a continuidade das obras das barragens, que precisam ser construídas para resolver a questão de maneira estrutural. São necessárias cinco barragens para se enfrentar o problema das enchentes em Pernambuco. Sras. e Srs. Deputados, quero falar também dos dias turbulentos que estamos vivenciando, uma instabilidade política que toma o contorno e ganha traços dramáticos. Exatamente depois da abertura do inquérito contra o Sr. Michel Temer, no Supremo Tribunal Federal, nós estamos vendo um Governo, um breve Governo, que está em xeque, por querer impor uma agenda ultraliberal sem nem sequer ter passado pelo crivo das urnas, radicalizando cada vez mais a luta política ideológica em nosso País. Assistimos, na última quarta-feira, em Brasília, a uma repressão policial muito grande e a um ato de provocadores para melar a justa e bela manifestação contra as reformas promovida por seis Centrais Sindicais, o Clube de Engenharia, a OAB, a CNBB, enfim, uma grande e ampla frente, que vai se alargando no País, juntamente com os movimentos estudantis, para garantir a derrota dessa agenda ultraliberal. Mas é preciso que se diga que a disputa para o rumo do País ganha relevãncia e está na ordem do dia. Vivemos um verdadeiro impasse. Para nós do PCdoB esse impasse se resolve com o poder soberano de S.Exa. o povo, com o voto popular pelas diretas já. nesse sentido que assistimos à situação de crise política, que rebate numa crise econômica, que vai se aprofundando, e no desemprego galopante. No dia fatídico das delações contra Michel Temer, nós vimos o índice da BOVESPA desabar, a moeda americana alcançar o terceiro maior valor da história, as ações da PETROBRAS e da CEMIG despencarem, assim como as do Banco do Brasil. Por isso, mais uma vez, só a força das ruas e o 'Fora, Temer', para que possamos construir outra agenda e uma alternativa para o País. Diretas já!"], ["30/05/2017 12:03:00", "A SRA. DEPUTADA LUCIANA SANTOS - Muito boa tarde já a todos que participam destes debates acerca dos destinos de uma das principais empresas do País, a Empresa Brasileira de Correios e Telégrafos. Quero parabenizar a iniciativa dos Parlamentares que estão realizando esta Comissão Geral. Saúdo meu querido amigo Deputado Zé Geraldo, que agora preside esta sessão. Saúdo Guilherme Campos, colega de Parlamento que agora preside a Empresa Brasileira de Correios e Telégrafos. Saúdo José Rivaldo, Presidente da Federação Nacional dos Trabalhadores dos Correios; Rodolfo Manoel, Presidente da Associação Nacional dos Trabalhadores da ECT; Jaílson Mário dos Santos Pereira, analista dos Correios. Saúdo igualmente os outros oradores que participaram deste debate, como nosso querido Prof. Igor, da USP, e todos que vêm participando ativamente da luta em prol dos Correios. De fato, a motivação principal desta Comissão Geral acerca dos Correios, como aqui já foi posto por todos, é o debate da situação financeira crítica que os Correios vivem - é bom que se diga que não é uma crise econômica, mas financeira, em função de um conjunto de circunstãncias - e das possíveis formas de sair dessa crise por meio do fortalecimento da empresa, e não de seu desmonte através da precarização. Menos ainda queremos que a saída da crise ocorra por cobranças que recaiam nas costas dos trabalhadores, que são tão fundamentais para que a empresa possa cumprir seu papel precípuo de levar encomendas, bem como o de implementar o processo de modernização necessário para competir dentro das novas tecnologias - papel estratégico a que todos também já se referiram. Por isso, é bom que se diga que a receita dos Correios, até 2014, foi superavitária, o que mostra que a empresa presta um tipo de serviço que tem futuro, que tem grandes possibilidades. claro que, a exemplo de todas as empresas no País, os Correios foram vítimas da crise econômica que é não é só brasileira, mas internacional. Essa crise chegou mais tarde ao Brasil exatamente pela capacidade das políticas econômicas anticíclicas, que garantiram que tivéssemos aqui retardado o impacto da crise econômica global. Como já foi dito por vários outros oradores, o principal déficit se deu não por conta do tamanho das empresa, que têm 117 mil empregados, não por conta da sua viabilidade econômica, mas muito mais pela crise econômica, pelos gastos que se tem com o pós-emprego, como é o caso da saúde e da previdência, pelos erros de gestão ou exageros de patrocínios, quebras de contratos, indenizações, perdas de prazos, despesas trabalhistas. Nós estamos falando de uma empresa que tem mais de 350 anos de vida e que tem, para além do papel estratégico por atuar na área de logística, o poder de agregar muito valor na área de tecnologia da informação. Nós estamos falando de uma empresa que desempenha o papel de integração do povo brasileiro, uma empresa que, portanto, tem um caráter cultural, um caráter até afetivo, como já foi dito aqui, a ponto de, em meio a uma crise das instituições e de representatividade, só ser superada pela família como instituição valorizada pelo povo brasileiro. Isso é fruto das gerações e gerações de milhares de trabalhadores que colocaram sua energia, sua vida, sua inteligência a serviço de fazer com que os Correios alcançassem essa condição de credibilidade - que não é qualquer coisa em meio à crise de valores que vivemos no País. Reafirmo que, a exemplo do que nós fizemos em Pernambuco, estamos lutando para evitar o fechamento de agências. Entendemos que o futuro é investir na logística e nas novas tecnologias, capacitar os funcionários para que possam se inserir na nova dinãmica que a empresa precisa instituir e garantir a fidelização das empresas públicas, o que, por si só, já traria 20 bilhões a mais de receitas para a ECT. Por isso, continuemos firmes na luta. Vamos defender os Correios e dizer 'não' a qualquer tipo de ameaça de privatização de uma empresa tão essencial para o povo brasileiro. Um grande abraço a todos."], ["16/05/2017 19:04:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, quero aqui deixar meus parabéns e um abraço muito caloroso para a Líder da bancada do PCdoB aqui na Cãmara dos Deputados, a Deputada Alice Portugal. Parabéns, Alice! No dia 17, vai completar 1 ano a votação fatídica do impedimento da Presidenta Dilma, que se deu aqui na Cãmara dos Deputados. Após quase 1 ano, o que me espanta é que os panelaços silenciaram, mesmo com as inúmeras denúncias de corrupção que pairam sobre este Governo, que tem nove Ministros denunciados. Impressiona-me também o fato de os críticos da economia brasileira dos grandes jornalões não dizerem que, no ano de 2016, a taxa de investimento no Brasil foi a pior dos últimos 20 anos: 16,4%. Entre os países do BRICS, grupo do qual o Brasil participa, a taxa de investimento, por exemplo, da China é de 50% e da, de 33%. O desemprego depois de 1 ano é avassalador: há mais de 2 milhões de brasileiros e brasileiras desempregadas. O empobrecimento da população salta aos olhos. Mais pessoas estão pedindo esmola nas ruas. bom que se diga que, desses 2 milhões de desempregados, 25% são jovens com idades entre 19 e 28 anos. O BNDES está a serviço da desnacionalização da economia. Estamos assistindo ao mercado interno ser aberto para grupos estrangeiros. A Taxa de Juros de Longo Prazo - TJLP, Srs. Deputados, não foi invenção do ciclo político de Lula e Dilma: ela é dos tempos de Fernando Henrique Cardoso. E o Governo ultraliberal de Temer transformou a TJLP, para que o financiamento do setor produtivo ficasse à mercê dos interesses do mercado privado financeiro. A PETROBRAS abriu mão de ser operadora única dos campos mais prósperos, das maiores reservas do País. Isso terá impacto na minha terra, Pernambuco: a indústria naval, que foi retomada no nosso Estado, vai ter que contratar navios de países como Singapura e Coreia, desempregando milhares de pernambucanos. Nós estamos vendo a retirada de direitos. Não adianta querer impor as reformas previdenciária e trabalhista por meio do uso da força policial, da repressão, do arbítrio, como aconteceu nas últimas manifestações. Afinal, para um governo ilegítimo, que já não teve legitimidade para assumir a Presidência e que tem 4% de popularidade, só há um jeito de impor a reforma: por meio do arbítrio, da força policial, como fizeram nas últimas manifestações."], ["10/05/2017 18:36:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, estamos diante de um debate que, sem dúvida, é muito polêmico. Trata-se de um debate complexo, porque envolve múltiplos aspectos, como a cultura, o esporte, os animais e a própria economia. Foram muitas as polêmicas que, ao longo deste tempo todo, se tem travado no próprio Supremo Tribunal Federal. Aos poucos, foi-se reunindo condições para que houvesse até termos de ajustamento de conduta em vários locais do País, envolvendo o Ministério Público, tendo em vista uma política adequada ao tratamento dos animais na prática desses esportes equestres. Penso que, em momentos como esse, vale a pena nós mantermos a votação. A nossa posição é de que o debate possa ocorrer e possamos chegar ao entendimento de algo que tem um significado grande, não só para a economia do Nordeste, como também a do Brasil. Mais do que isso, há um significado histórico, do qual é preciso cuidarmos. Sem dúvida, o cuidado com os animais é hoje um grande desafio e, por isso mesmo, há de haver o uso adequado de tecnologias, para que - mesmo na prática de esportes, ou em relação a tratamentos de saúde, como é o caso dos cavalos que são usados para terapias com crianças - nós possamos de fato fazer uma política adequada. isto o que nós esperamos: a regulamentação da prática desse esporte específico no Brasil. Sr. Presidente, eu também quero aproveitar o tempo da Liderança para tratar de um assunto que hoje tem mobilização nacional. Refiro-me ao depoimento do ex-Presidente Lula ao Juiz Sergio Moro, em Curitiba, na tarde de hoje, pelo qual o Brasil todo espera. E o que está em jogo, Sr. Presidente, não é somente o julgamento do ex-Presidente Lula. O que está em jogo é a defesa do devido processo legal, é a possibilidade de o ex-Presidente Lula exercer o direito de ampla defesa, como qualquer cidadão deste País. Mais do que isso, está prevista na Constituição brasileira a presunção da inocência até que se prove o contrário. Nós não podemos permitir o estado de exceção ou a militãncia jurídica que vem ocorrendo sistematicamente no Brasil. Isso tem sido cada vez mais demonstrado nos últimos dias. Nunca se viu na história deste País um juiz se dirigir publicamente, como se dirigiu o Juiz Sergio Moro, a um determinado público do País para dar orientação a militantes, se devem ou não ir às ruas. Eu penso, mais do que nunca, que o sistema político, a República neste País, na qual se pressupõe o equilíbrio entre os Poderes, precisa reagir com força para que seja respeitado o devido processo legal, o Estado Democrático de Direito, para que nós possamos, de fato, exercitar o que é uma conquista nossa. Foi previsto, inclusive, pelo grande poeta Bertolt Brecht que daqui a pouco nós vamos, mediante... O SR. PRESIDENTE - Deputada, peço a V.Exa. que conclua, por causa do horário. O SR. RONALDO LESSA - Peço a palavra para orientar o PDT, Sr. Presidente. A SRA. LUCIANA SANTOS - Apesar do pressuposto da inocência, vemos que, de acordo com a cabeça de qualquer juiz, qualquer ingresia que possa haver entre um cidadão e um juiz de primeira instãncia, em qualquer localidade neste País, é possível ser vítima de injustiça. Por isso, neste momento, nós nos solidarizamos com a manifestação de milhões de brasileiros que assistem a esse processo nas ruas, querendo que isso se dê numa condição de ampla defesa. E que nós possamos colocar em debate a agenda do País, porque, no fundo, o que está em jogo é a agenda do País, uma agenda ultraliberal que vai levar à reforma trabalhista ou à retomada do crescimento e ao estabelecimento do pleno emprego no nosso País. Nós votamos 'não'."], ["26/04/2017 22:56:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, aqui, durante todos esses dias em que nós estamos debatendo essa reforma trabalhista, há o discurso falacioso de que não se retiram direitos. Esse destaque que o PCdoB está apresentando é uma demonstração cabal de que aqui nós estamos mexendo no direito básico do trabalhador. Quando se faz um acordo com o empregado, ele tem direito a aviso prévio e a multa indenizatória. O que está no texto da reforma trabalhista é que isso vai ser reduzido à metade. Isso é inaceitável! Nós estamos aqui exatamente, com essa proposição, retirando do texto esse retrocesso, porque não é possível que, em um País em que há 13 milhões de desempregados, parte do Plenário, que defende a reforma trabalhista, venha dizer que isso vai estimular o emprego no País. Ora, nós já tivemos neste País o auge do emprego, do pleno emprego, quando aqui tínhamos essas mesmas leis da Consolidação das Leis do Trabalho - CLT. Isso foi exatamente no ciclo político que vivenciamos no Governo Lula, ocorreu com essa mesma CLT, com a legislação que hoje protege o trabalhador. Por isso, mais uma vez, nós, o PCdoB, vamos votar nesse destaque 'não'."], ["26/04/2017 22:56:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, nós temos um acordo com o PSOL para agregar o encaminhamento também a esta votação. Mais uma vez está aqui o exemplo do quanto esta proposta de reforma trabalhista retira direitos essenciais do trabalhador brasileiro. Essa, da negociação ficar acima do que é legislado, é a mesma coisa que defender a liberdade da raposa no galinheiro. Se você estabelece uma negociação entre desiguais, é claro que o trabalhador ficará submetido a uma chantagem, porque ele não terá outra alternativa a não ser submeter-se àquele tipo de acordo forçado. Afinal, não terá mais nenhuma legislação que proteja o seu direito. O SR. PRESIDENTE - O PCdoB vota 'sim' ou 'não'? A SRA. LUCIANA SANTOS - O PCdoB vota 'não'."], ["26/04/2017 18:12:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, nós estamos diante de um retrocesso. Não é possível que, diante da modernidade das relações do trabalho, das inovações tecnológicas, em vez de modernizarmos as relações de trabalho para ampliar direitos, nós estejamos diminuindo direitos. A CLT ser modificada em mais de 110 pontos é inaceitável! Agora o Brasil não vai mais ter a CLT, vai ter o Livre Comércio do Trabalho - nós vamos mudar o nome para LCT. inaceitável o trabalho intermitente, que significa que o trabalhador não A SRA. LUCIANA SANTOS - O PCdoB vota 'sim', para que possamos garantir o debate."], ["05/04/2017 20:10:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, esse tipo de projeto faz com que os Estados que fizeram seu dever de casa não tenham nenhum tipo de premiação por isso. Nós achamos que esse tipo de iniciativa vai desestimular cada vez mais os Estados e Municípios, a tal ponto que eles passem a não cumprir a Lei de Responsabilidade Fiscal, ou coisa que o valha. Eu penso que em momentos como este nós precisamos fazer uma grande formulação para salvar Estados e Municípios, mas sem penalizar aqueles que fazem direito o seu dever de casa. Essas contrapartidas são draconianas. inaceitável que, com todas as limitações por que Estados e Municípios estão passando, como violência e desemprego, possa haver uma política de ajuste fiscal que vai para cima exatamente... O SR. PRESIDENTE - Como vota o PCdoB, Deputada? A SRA. LUCIANA SANTOS - 'Sim', Sr. Presidente."], ["23/03/2017 10:34:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, venho pedir que se registre nos Anais desta Casa discurso proferido ontem no ato político dos 95 anos do glorioso Partido Comunista do Brasil. Além dos militantes dos movimentos sociais, participaram lideranças políticas de vários partidos desta Casa, Deputados Federais e Senadores. O partido também está fazendo uma exposição da sua história aqui nos corredores da Cãmara e comemorará os seus 95 anos também em Niterói, no Rio de Janeiro, com um ato político cultural. Por isso, eu quero deixar aqui registrado que esse glorioso partido, que se confunde com a história de lutas do povo brasileiro, está firme e forte, defendendo a soberania nacional, o direito dos trabalhadores e a retomada do crescimento do nosso País. Viva a democracia! PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, o Partido Comunista do Brasil, fundado em 25 de março de 1922, é o partido político mais antigo do País. Em seus 95 anos, esteve presente nos principais acontecimentos políticos. Sua história se entrelaça com as lutas do povo brasileiro por direitos sociais e econômicos e pela defesa da soberania nacional. Seu surgimento é resultado de uma conjugação de fatores, internos e externos, entre eles as transformações na sociedade brasileira, a formação da nossa classe trabalhadora, a expansão de suas lutas e o impacto internacional dos ideias da Revolução Russa de 1917, que neste ano completa 100 anos. Sua organização representou o hasteamento da bandeira do socialismo e um salto de qualidade na organização e na atuação político-institucional dos trabalhadores. Estimadas autoridades, neste quase um século de existência, sempre que a democracia foi ferida, o PCdoB pagou um alto preço, sempre que a democracia foi maculada, o Brasil sofreu consequências profundas. grande o elenco de lideranças de nosso Partido que integra a galeria dos heróis e heroínas de nosso povo, que tombaram em nome dos interesses da Nação e dos trabalhadores. Chegamos aos 95 anos e já miramos o centenário, graças ao trabalho de várias gerações de revolucionários e de revolucionárias. Homenageio essas gerações citando quatro grandes lideranças: Astrojildo Pereira, Luiz Carlos Prestes, João Amazonas e Renato Rabelo. A longevidade do PCdoB, numa definição, se deve ao esforço de apreender a interpretação correta do sentimento popular e nacional. São inúmeras as contribuições dos comunistas na construção do Brasil. Elas se deram nas artes, na arquitetura, nas ciências, no esforço de projetar ideias, de pensar os desafios do País e de sua gente. um partido que, ao longo dos anos, construiu uma visão abrangente e madura sobre o Brasil, sintetizada em seu programa, que aponta para a necessidade de constituirmos um Novo Projeto Nacional de Desenvolvimento, rumo estratégico para a construção de um socialismo de feições contemporãneas no Brasil. Ao mesmo tempo, os comunistas sempre estiveram entrelaçados à luta do povo, seja na busca por conquistas como os direitos trabalhistas, em campanhas como 'O Petróleo é Nosso!', seja na formação da Força Expedicionária Brasileira, na luta pelas liberdades democráticas com a campanha das Diretas Já, seja entre tantas outras. Inúmeras de suas lideranças atuam hoje no movimento sindical, estudantil, de mulheres, de luta contra preconceitos, sempre fazendo a defesa dos direitos econômicos e sociais. A ação parlamentar do PCdoB, sempre se pautando pela defesa da emancipação nacional, pela defesa da democracia e do progresso social, vem desde a década de 1920 e passa pela nossa gloriosa bancada constituinte de 1946 e de 1988. E hoje, nossa representação nas duas Casas do Congresso Nacional é liderada por duas mulheres: pela Deputada Alice Portugal e pela Senadora Vanessa Grazziotin. Temos com muito orgulho entre nossas fileiras o ex-presidente desta Casa, Aldo Rebelo, que, naquela quadra delicada da vida política do País, soube conduzir a Cãmara dos Deputados com firmeza e serenidade, tendo como sua bússola o compromisso maior com o Brasil e o respeito político a todas bancadas representadas neste Parlamento. O PCdoB é um partido de ideias e ação. Governa o Maranhão, Estado em que o Governador Flávio Dino vem realizando uma profunda transformação social. Em Aracaju, Sergipe, o Prefeito do PCdoB, nosso querido Edvaldo Nogueira, vem resgatando a qualidade de vida da cidade. Este longo percurso permitiu ao PCdoB forjar laços profundos com o povo brasileiro. Estimados Parlamentares, pode-se discordar do PCdoB, mas não se pode negar que se trata de um partido que, com sua visão, contribui para o enriquecimento do debate sobre os rumos do País. Estimadas autoridades presentes, ilustríssimos Deputados e Senadores, as celebrações dos 95 anos do PCdoB ocorrem em um momento de gravidade singular na história política recente. A realização de um processo de impeachment, sem base lega, e com o único intuito de produzir um atalho para chegar ao poder, agravou o contexto político, econômico e institucional. Dita crise colocou o País em uma encruzilhada histórica que põe em risco a própria Nação. Sras. e Srs. Deputados, Sras. e Srs. Senadores, o Brasil necessita de uma frente ampla em defesa da democracia. E o PCdoB faz um chamado para se construir uma convergência de forças em defesa da democracia, do Estado Democrático de Direito e do fortalecimento da política como legítimo instrumento de mediação dos conflitos e diferenças existentes na sociedade. necessário que se respeite o poder soberano do povo, expresso no voto, nos fundamentos democráticos da Constituição, bem como as garantias legais, os direitos sociais e civis e os interesses nacionais. Sempre defendemos o combate implacável à corrupção, sem seletividade, sem desvirtuação de objetivos. O combate à corrupção não deve servir para desconstruir o ordenamento institucional democrático, não deve incidir para tencionar ou mesmo quebrar equilíbrio entre os Poderes, não deve servir para destruir ativos econômicos estratégicos e empresas competitivas no mercado global, pois as consequências são mais desemprego e mais recessão. Fazemos firme e consequente oposição à agenda antinacional, antidemocrática e antipopular em curso no País. O Governo Temer não possui legitimidade para conduzir qualquer agenda no País. As propostas que ele busca impulsionar, de redução de direitos e desmonte do Estado, da abertura indiscriminada ao capital externo, trazem consequências gravíssimas para o Brasil. necessário construir saídas para o Brasil. Acreditamos que, diante do desmonte do Estado nacional, da desindustrialização e do desmonte de setores estratégicos de nossa economia, se faz necessário renovar um projeto de país, baseado em uma ampla aliança em defesa do desenvolvimento. O povo tem ãnsia de esperanças por saídas para a crise. Está na ordem do dia a formação de uma plataforma que estabeleça indicações para o enfrentamento da crise, que contribua para a renovação dos caminhos, para a construção de uma nação soberana, desenvolvida econômica e socialmente, plural e democrática. Esta é a mensagem principal que o Partido Comunista do Brasil deseja deixar registrada nesta sessão solene que homenageia seus 95 anos de existência. A saída para a crise política e institucional não é a restrição à democracia. Não é a negação da política e da pluralidade de opiniões. O Brasil precisa ampliar a representação e a participação política do povo. E para isso são indispensáveis o fortalecimento dos partidos políticos e a liberdade de organização partidária. A proposta de reforma política aprovada no Senado põe em risco o princípio do pluralismo político assegurado na Constituição, exclui legendas democráticas, entre elas o PCdoB, corrente política e ideológica quase secular. Valorizamos o papel do Parlamento na busca de saídas políticas, de mediações das diferenças existentes na sociedade. por isto que, apesar de todos os percalços vividos no último período, a Cãmara de Deputados e o Senado Federal continuam sendo um valioso espaço democrático de luta de ideias e projetos de País. O Poder Legislativo, diante desta grave crise, não pode abrir mão deste aspecto que o caracteriza como espaço da pluralidade de ideias, de centro mediador de posições e visões sobre o Brasil. Estimados Parlamentares, autoridades presentes, a diversidade e a pluralidade de ideias que existem na sociedade devem estar presentes no Parlamento. a força do debate de projetos, de ideias e visões que faz o Brasil avançar. O PCdoB defende que se faça uma reforma política democrática que eleve o papel do Parlamento e o papel da política. Uma proposta que contenha a proibição do financiamento empresarial para campanhas eleitorais, a instituição do financiamento público e a votação proporcional, ampliando os meios de participação das mulheres e dos trabalhadores na vida política do País. Estimados convidados presentes nesta sessão solene, a presença de todos muito nos honra. Finalizo esta breve intervenção afirmando que, somente com a união de vastas forças comprometidas com a democracia e com os avanços sociais, com clareza de objetivos, de rumos em torno da questão nacional, é que iremos superar a grave encruzilhada na qual o Brasil se encontra. O PCdoB tem propostas para a saída da crise, e está disposto a debatê-las com outras forças políticas e outros setores vitais da sociedade, buscando caminhos para a instituição de um novo ciclo de desenvolvimento e progresso social, com democracia e soberania. O motivo que inspirou os onze delegados presentes no Congresso de fundação do Partido Comunista do Brasil, há 95 anos, e inspirou nossa trajetória de luta por emancipação nacional, pelo desenvolvimento, pelos direitos e o progresso social, continua o mesmo. Empunhando alto a bandeira do socialismo, celebramos os 95 anos de luta do PCdoB. A democracia é imprescindível para o Brasil! O Brasil é imprescindível para a democracia brasileira! Viva o PCdoB e seus 95 anos em defesa do socialismo, do Brasil e de sua gente! Continuamos firmes na luta!"], ["23/03/2017 10:52:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, assistimos na noite de ontem a um enorme revés nos direitos dos trabalhadores do nosso País. Todos nós sabemos que, quando surgiu a terceirização, a intenção era levar especialização às empresas. No entanto, houve distorções neste processo que levaram à precarização do trabalho, à retirada de direitos, de benefícios, do Fundo de Garantia do Tempo de Serviço - FGTS, do salário mínimo, das férias, e tantas outras características que vemos como fato. O Departamento Intersindical de Estatística e Estudos Socioeconômicos - DIEESE dá números incontestáveis. O salário dos terceirizados é 25% menor do que o salário dos trabalhadores de uma maneira geral, daquele que tem carteira assinada. A carga horária chega a ser 7,5% superior. Há ainda o dobro da rotatividade, chegando a 88%. Se generalizarmos este tipo de modalidade para a atividade-fim, comprometeremos o sentido de ser das empresas, a própria economia. Além de rebaixarmos o direito dos trabalhadores, rebaixaremos o papel das empresas. No momento em que o Brasil precisa de competitividade, precisa de inovação, precisa se inserir nas cadeias mais dinãmicas da economia, agregar valor, fazemos exatamente o caminho contrário. Considero que isso é um retrocesso contra o qual precisamos lutar nas ruas e nas redes. Precisamos denunciar o significado desse projeto, para, nas etapas da reforma trabalhista, minimizarmos os efeitos daquilo a que assistimos ontem. Eu também aproveito este tempo de Liderança para registrar um fato histórico, Sr. Presidente, Sras. e Srs. Deputados. No domingo passado, no Nordeste, participei de um dos momentos de maior emoção da minha vida, com as águas da transposição do Rio São Francisco chegando a Monteiro, na Paraíba. Nós sabemos que vamos beneficiar milhões de nordestinos. Quatro Estados do Nordeste são beneficiados: Paraíba, Pernambuco, Ceará e Rio Grande do Norte. Todos nós conhecemos essa condição climática, esse fenômeno da seca, com o qual a população tem que conviver. Sabemos que faltaram disposição e vontade política para a realização de obras estruturantes a fim de amenizar os efeitos deste fenômeno. Faço aqui uma cobrança ao Governo Federal: é preciso liberar recursos para a Adutora do Agreste, para que a transposição do rio chegue às casas das pessoas em várias cidades de Pernambuco. Muito se fala da paternidade dessa obra, mas é preciso que se diga que ela foi idealizada no Império. O povo quem a pagou. Mas foi preciso um nordestino que tivesse disposição e vontade política, Luiz Inácio Lula da Silva, que sentiu os efeitos da seca, para tirar isso do papel. Então, não adianta discutir paternidade. O povo sabe quem decidiu, quem teve disposição e quem fez valer a transposição, esse sonho de séculos dos nordestinos. Um grande beijo e um grande abraço a todos! Firmes na luta!"], ["22/03/2017 16:40:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, nós estamos diante de um retrocesso civilizacional. Este País garantiu uma conquista importante aos trabalhadores, ainda na década de 30, quando aprovou os direitos básicos para os trabalhadores terem o mínimo de condições de trabalho. Nós estamos retrocedendo à Idade Média, quando não havia nenhum direito básico garantido ao trabalhador. Ele não tinha direito à Previdência, nem a férias, nem àquilo que sempre foi o mínimo de garantia de qualidade do emprego. Além de precarizar o trabalho, este projeto cria uma 'pejotização', na medida em que o trabalhador é forçado a se tornar pessoa jurídica."], ["10/07/2018 18:56:00", "A SRA. LUCIANA SANTOS - O PCdoB, Sr. Presidente, também acompanha o voto, que parece que será unãnime, porque isso significa a universalização do serviço, levando às mais longínquas redes de distribuição energia elétrica até 80 quilowatt/hora por mensalidade, seja para usuário individual ou mesmo para empreendimentos, garantindo, portanto, aquilo que é estruturante para o desenvolvimento do País e para o enfrentamento da desigualdade regional. Eu sou de um Estado em que a distribuidora de energia, no tempo de Miguel Arraes, trabalhou pela eletrificação rural, propiciando o desenvolvimento econômico das áreas mais remotas do Estado naquela época. Por isso, o PCdoB vota 'sim'."], ["10/07/2018 18:56:00", "A SRA. LUCIANA SANTOS - Quanto a essa emenda, Sr. Presidente, nós votamos 'sim', para o bem do planejamento do setor elétrico. Visto que a revisão tarifária se dá de 5 em 5 anos, é necessário compatibilizarmos isso para o bem da eficiência e do fornecimento da energia à população. Também queremos deixar claro aqui que essas são medidas para mitigar, para reduzir os danos da iniciativa desse projeto de lei. O PCdoB votou contra a privatização das distribuidoras. Na medida em que as distribuidoras fazem parte do sistema, isso significa comprometer o Sistema ELETROBRAS. Portanto, nós estamos aqui tentando mitigar e reduzir danos a respeito do que foi aprovado no PL que privatiza as distribuidoras no País. Em segundo lugar, também quero dizer que o PCdoB se posiciona a favor da medida provisória que estabelece o piso para os agentes comunitários de saúde."], ["10/07/2018 18:56:00", "A SRA. LUCIANA SANTOS - Sr. Presidente Rodrigo Maia, primeiro, venho saudá-lo pela informação que tive na noite de hoje, referente à retirada do projeto de lei que trata da privatização da ELETROBRAS. Sem dúvida, essa é uma decisão que defende o interesse nacional, que defende o patrimônio brasileiro. Parabéns por essa decisão política que, para nós, é tão estratégica! Falando nisso, Sr. Presidente, quero aproveitar para comentar a vitória política que tivemos através da Ação Direta de Inconstitucionalidade - ADI 5624, de iniciativa da Federação Nacional das Associações do Pessoal da Caixa Econômica Federal e da Confederação Nacional dos Trabalhadores do Ramo Financeiro: o Ministro Ricardo Lewandowski tomou a decisão de que não haverá privatização das empresas de economia mista de capital aberto sem a autorização deste Congresso, restaurando, portanto, uma conquista da legalidade democrática desta Casa desde a Constituição de 1988, que procura estabelecer as hierarquias e um maior fortalecimento do próprio Poder Legislativo em decisões dessa magnitude. bom esclarecer que a essa ADI foi juntada a ADI 5846, movida pelo PCdoB. Essa decisão faz com que haja grandes repercussões. A primeira é impedir esse desmonte da PETROBRAS com a chamada política de desinvestimento, dentre ele está o das refinarias, porque fica impedido o processo do Programa de Parcerias de Investimentos - PPI, que foi aberto em abril, referente ao Programa Nacional de Desestatização, que estava incluindo a Refinaria Abreu e Lima, de Pernambuco, e a Refinaria Landulpho Alves, da Bahia. Esse inclusive é um dos motivos para a paralisação dos caminhoneiros que houve neste País, porque se reduziu a 60% a capacidade de refino no Brasil. Com isso, nós sustamos a privatização da Refinaria Abreu e Lima e também a da Bahia e as outras duas do Sul, que estavam em processo de privatização desde abril. Também é preciso falar da conquista dos aeroportos, porque, afinal, também estavam no processo de PPI alguns aeroportos. Os mais rentáveis iriam ser entregues à iniciativa privada, como, por exemplo, o Aeroporto Gilberto Freyre, de Pernambuco, que é, sem dúvida, o terminal com maior número de destinos do Norte e Nordeste, chegando a uma média diária de 156 voos regulares. Não é possível que isso ocorra com os aeroportos mais rentáveis, aqueles que inclusive garantem o subsídio cruzado para os aeroportos que não se sustentam, como o de Fernando de Noronha. Com isso, nós garantimos que os voos, os destinos, a atividade turística e o direito de ir e vir do cidadão possam ter a cobertura do Estado brasileiro. Quero comemorar a suspensão do edital do BNDES - essa também foi uma ação do PCdoB -, para evitar que o banco financie e custeie os modelos de privatização da ELETROBRAS. Uma das justificativas foi que o Ministro do Supremo Tribunal Federal determinou... O SR. PRESIDENTE - Peço que conclua por causa do horário, Deputada. A SRA. LUCIANA SANTOS - Para concluir, Sr. Presidente, quero dizer que o Juiz Fernando Caldas, que determinou a vitória da ação do PCdoB para sustar o edital do BNDES para financiar o estudo de viabilidade econômica da privatização da ELETROBRAS, citou exatamente a decisão do Ministro Ricardo Lewandowski. Por último, quero falar do que aconteceu no domingo. Mais uma vez, vimos a demonstração cabal de que o processo que há contra Lula não é um processo jurídico, mas um processo de caráter eminentemente político. Mais uma vez, o Dr. Juiz Sergio Moro deu uma demonstração cabal de que é um militante antipetista e tucano. Por isso, a democracia brasileira vai vingar. O povo brasileiro está observando o que está em jogo nesse debate. Estamos firmes na luta!"], ["04/07/2018 14:56:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho aqui na tarde de hoje mais uma vez registrar a nossa indignação diante de mais uma atitude entreguista deste Governo ilegítimo, que não tem autoridade para comprometer um ativo tão estratégico como são as reservas do pré-sal do nosso País. Vale dizer que com essa cessão onerosa, por meio de lei, o Governo está impondo à PETROBRAS que abra mão da exploração de 5 bilhões de barris de petróleo, exatamente de um ativo para as petrolíferas multinacionais. A descoberta do pré-sal não das petrolíferas estrangeiras, e, sim, da PETROBRAS. Essa exploração não foi descoberta pelos chineses, pelos japoneses, pelos alemães; foi descoberta pela inteligência brasileira. Foi a engenharia nacional que descobriu essa reserva tão estratégica. E, pasmem, em 2014, 4 anos depois que nós aprovamos no plenário desta Casa o regime de partilha, que visa a preservar esses ativos para o futuro - nós queremos os royalties para garantir o financiamento de 75% para a educação e viabilizar 10% do PIB para a educação, que está no Plano Nacional de Educação, e 25% para a saúde -, fazem isso. Como ficarão esses royalties quando modificarem os parãmetros de quem iria tomar conta dessa cessão onerosa que é exatamente a PETROBRAS? Nós precisamos cada vez mais ficar atentos, porque esse entreguismo deslavado é contra o interesse nacional e contra o futuro do nosso País. Não é possível que façamos o que nenhum país do mundo faz, entregar os seus ativos estratégicos a estrangeiros, qualquer que seja o interesse. Nesse sentido, no dia de ontem, esta Casa reuniu as fundações dos partidos, como o PSB, o PT, o PDT, o PCdoB, que é o meu partido, e o PSOL, para o lançamento de um manifesto de criação de uma frente parlamentar que possa fazer o enfrentamento dessa marcha que há no País, dessa imposição que há no País de um Governo sem autoridade de desmonte do Estado brasileiro. Nós estamos apresentação a criação de uma frente parlamentar que diga ao povo brasileiro que nós defendemos o interesse do País, a soberania nacional, a fim de que possamos caminhar no sentido de fazer reformas estruturantes, como a reforma democrática do Estado brasileiro. Queremos montar, portanto, a maioria parlamentar que possa fazer o plebiscito nacional e revogar essas medidas que vêm acontecendo desde a ruptura democrática - isso se associa à Emenda Constitucional n 95, que congelou o Orçamento do País - e tantas outras atrocidades que dizem respeito ao interesse nacional muito estratégico e importante, como é o petróleo. Vamos fazer jus durante o debate das eleições. Iremos apresentar o que está em jogo neste País e quem foi a favor e quem foi contra o interesse do Brasil."], ["20/06/2018 16:16:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, o PCdoB vota 'sim' à emenda porque acha criminosa a cessão onerosa da PETROBRAS exatamente de um ativo estratégico que é o pré-sal. Esta mesma Casa votou aqui 25% desses royalties para a saúde e 75% para a educação. Isso é um ativo do futuro e não pode ser entregue aos interesses estrangeiros, a empresas petrolíferas que não a PETROBRAS, porque ela, sim, representa a defesa do interesse nacional, aquilo que conquistamos há mais de 70 anos."], ["20/06/2018 16:16:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, o PCdoB entende que esta emenda é apenas uma redução de danos. Na verdade, nós somos contra a cessão onerosa, porque ela é contra o interesse nacional. Não podemos pegar esse polígono do pré-sal, que não foi descoberto por chinês, japonês, alemão ou inglês, mas pela inteligência brasileira, genuinamente pela engenharia nacional, pelos trabalhadores e trabalhadoras da PETROBRAS, que descobriram o pré-sal por competência dessa estatal, e abrir mão desse ativo, que é estratégico para o futuro, de acordo com o que esta própria Casa regulamentou. Não podemos, em um momento como este, abrir mão dessa riqueza brasileira. Por isso, vamos obstruir a votação."], ["29/05/2018 13:44:00", "A SRA. DEPUTADA LUCIANA SANTOS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, primeiro, meu querido Deputado Beto Mansur, que aqui falou em nome do Governo, quero dizer que não dá para concordar com esse discurso. Vejam só a desfaçatez e o descaramento da PETROBRAS! Em pleno caos, em plena paralisação dos serviços essenciais no País, com impactos incalculáveis, a PETROBRAS decide hoje, diante disso tudo, que pagará a seus acionistas 5 centavos por juro sobre capital, uma renda extra, acima dos dividendos. Então, não dá, não haverá PIS/COFINS - aliás, a Oposição está dando demonstrações, porque o Relator da redução da alíquota a zero do PIS/COFINS foi exatamente o Deputado Orlando Silva, do PCdoB, Líder da nossa bancada, que em plena confusão, na Quarta-Feira de Cinzas, colocou alíquota zero até dezembro... E aí, Deputado Beto Mansur, eu concordo com V.Exa., isso é um paliativo, não vai resolver. A contradição principal está na política de ajuste de preços. Ora, todos nós sabemos que é imperativo que os parãmetros do barril do petróleo e do cãmbio estejam postos na política e sejam considerados. O que tem que haver é uma opção: ou se leva a PETROBRAS para os acionistas, para os grandes interesses dos acionistas, para o mercado de valores e para aumentar o mercado de valores, ou se entende que a PETROBRAS, que é uma das maiores empresas do mundo, que é a nona produtora de petróleo e que infelizmente hoje é a sexta consumidora de derivados, serve ao Brasil, ou serve a acionistas. Não dá para um momento acender a vela para Deus e outra para o diabo. Nós precisamos ter opção, e a opção é clara: defender os interesses do Brasil. Nós estamos diante da paralisação de oito dias. As pessoas têm o direito de ir e vir; sem direito de ir ao trabalho, sem poder levar seus filhos aos postos de saúde ou escolas. O que nós estamos vendo é uma lógica que não se sustenta associada a essa política de juros a que eu já me referi, do barril e do petróleo. Como se não bastasse tudo isso, o Governo brasileiro decidiu exportar o óleo cru do nosso grande pré-sal, da nossa grande riqueza, e importar derivados e manufaturados, como se fazia na época da colônia. a política neocolonialista. Qual a resultante disso? A resultante disso é que o Brasil elevou em 15% a sua importação só em derivados de petróleo. Quando se olha a lista, dos 15 produtos mais importantes, quatro deles são: a nafta, o óleo diesel, a gasolina, que chega a ser a sétima da lista, ou seja, os derivados de petróleo, carvão e álcool. Coincidentemente, os Estados Unidos elevaram brutalmente a sua participação na importação de óleo, antes do impeachment, em 40% a 80%. Então, reduziu-se a nossa capacidade de refino a 70%. Por isso, não dá para engolir esse discurso e colocar a responsabilidade nos Estados, querendo retirar ICMS que vai impactar na vida do cidadão comum que precisa de saúde, de escola e que precisa continuar sobrevivendo. O refino, se fosse feito no País, teria o preço três quartos do verificado no exterior em dólar por barril. Depois de 40 anos sem que este País construísse uma refinaria, nós conseguimos conquistar a refinaria em Pernambuco, a Abreu e Lima. O cluster das duas refinarias no Nordeste produz hoje 19% do refino brasileiro. Na cara dura, em abril deste ano, o Governo diz que, das 13 refinarias do Brasil, vai privatizar quatro. Ora, hoje, Abreu e Lima tem um segundo trem que está 80% terminado. Quando for finalizado, representará 25% do refino do Brasil só no cluster do Nordeste. Então, queiram ou não queiram os juízes, o que precisamos é da demissão de Pedro Apagão Temer, que é responsável pelo segundo apagão da história deste País. Sabemos que o Presidente Temer não tem legitimidade, não tem autoridade, mas precisa em algum momento apagar o incêndio que ele iniciou neste País, porque a política de Parente é o combustível para o caos. Demissão de Parente e fim desta política de ajustes de preços dos combustíveis! Firmes na luta!"], ["28/05/2018 20:04:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, venho, mais uma vez, tratar de um assunto que é o tema do momento, sem dúvida alguma: o apagão do setor de combustíveis do País. O emblemático e simbólico é que este apagão é a repetição do apagão do setor elétrico, ocorrido quando estavam no comando os mesmos responsáveis pela condução daquela determinada política. E refiro-me especialmente ao Sr. Pedro Parente, atual Presidente da PETROBRAS. Na época do apagão do setor elétrico de Fernando Henrique, aquele senhor era exatamente o responsável pela política do setor energético. O que nós assistimos aqui, para além do protesto dos caminhoneiros, é que há muita polêmica em torno do papel dessa categoria, porque afinal existem praticamente quatro perfis: o da empresa de frete, o da empresa com estrutura própria de entregas, o do autônomo, que é o proprietário do próprio caminhão, e o do autônomo que tem dois ou mais caminhões. Portanto, há todo tipo de especulação sobre se isso é locaute - o que é uma ilegalidade - e sobre o que motiva isso. O fato é que hoje há um certo sequestro de intervencionistas que defendem a intervenção militar para confundir um movimento que é justo, porque, afinal, de 2 anos para cá, houve 220 aumentos na bomba de gasolina. Isso é, de fato, inaceitável. E não é aceitável que isso seja sequestrado por intervencionistas que defendem como solução para a crise a intervenção militar. O que nós precisamos é o contrário: mais democracia e debate sobre a verdadeira causa do que está acontecendo no Brasil, uma política econômica fracassada desse Governo golpista, associada a uma política de ajuste de preços criminosa. O que se faz hoje com a PETROBRAS vai na contramão do interesse nacional. Faz-se tudo para que o valor de mercado da PETROBRAS possa crescer na bolsa de valores. E o que nós vimos? De lá para cá, houve uma política de ajuste que, o tempo todo, determina o ajuste de acordo com o preço do petróleo internacional e com o cãmbio, quando na verdade você precisa debater a política de ajuste sob a ótica do interesse nacional. Entre as ações, há essa prática do desinvestimento, da redução dos ativos, e é isso que está acontecendo, com a redução de 70% da nossa capacidade de refino. Qual é o impacto disso? Nós passamos a importar os derivados de petróleo, voltando a uma lógica colonial, em que exportamos o óleo cru, a matéria-prima, e compramos os produtos manufaturados derivados do petróleo. O que ocorre? Hoje o óleo diesel é, nada mais, nada menos, o primeiro produto da lista de importação brasileira. O Brasil aumentou de 40% para 80% a importação de óleo diesel . Isso aconteceu com a nafta, isso está acontecendo com a gasolina. Acontece que hoje, Deputado Henrique Fontana, no Nordeste, por conta do preço do gás, que teve um crescimento absurdo, mais de 1 milhão de famílias voltaram a cozinhar com lenha, impactando o nosso SUS, já que as pessoas estão adoecendo ou estão se queimando. Portanto, nós estamos vendo os efeitos dessa política criminosa, que impacta inclusive o bioma nordestino. Eu quero terminar falando de um dos aspectos a que já me referi, que é a redução do refino, Líder Orlando Silva. O Governo, agora em abril, decidiu que, das treze refinarias que existem no Brasil, quatro vão ser privatizadas. Ora, duas delas estão exatamente no Nordeste. Quanto à Refinaria Abreu e Lima, em Pernambuco, eu estive com os engenheiros dessa refinaria na semana passada e eles foram explícitos. Hoje a refinaria já é responsável por 19% do refino do Brasil, e vai passar a ser 24%, depois que terminar o segundo trem. E o segundo trem já está 80% construído. inaceitável que, num momento como este, em que nós estamos discutindo uma crise, numa situação em que o Brasil reduziu a sua capacidade de produzir derivados, venhamos a discutir que uma refinaria promissora, que tem dado certo no que diz respeito à produção de derivados - repito, chegou a 19% produção do Brasil, podendo chegar a um quarto da produção do País -, esteja na lista das privatizações do decreto que foi determinado pelo Governo em abril deste ano. Nós vamos montar uma frente parlamentar em defesa da Refinaria Abreu e Lima, para que possamos fazer o devido combate a essa privatização, a exemplo do que se faz em relação à CHESF, porque é inaceitável que, quando se trate de matriz energética, de coisas..."], ["23/05/2018 19:24:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, venho aqui na noite de hoje falar desse acontecimento desastroso para o País. Nós estamos diante de mais um grande apagão, e a responsabilidade é da mesma figura que foi responsável pelo apagão, no início dos anos 2000, no Governo de Fernando Henrique Cardoso. Só que naquela época o apagão foi da luz, da eletricidade, e agora o apagão é dos combustíveis. Refiro-me a Pedro Parente, o atual Presidente da PETROBRAS. O que nós estamos vendo é uma paralisia dos serviços. Aqui, na noite de hoje, há vários Parlamentares que terão amanhã seus voos cancelados. Há uma paralisia em todas as cidades, filas quilométricas nos postos de gasolina e o impacto disso na vida do cidadão, no ir e vir do trabalhador comum de ônibus, de metrô. Nós estamos diante de um caos, de um desastre de um governo que é o principal responsável por esse apagão que está acontecendo no Brasil. Isso é consequência dessa política energética brasileira que optou pelo caminho de fazer a velha lógica de exportar matéria-prima, exportar o nosso óleo que está sendo explorado no fundo do oceano e de importar combustíveis. espantosa a diferença das importações brasileiras de janeiro a abril pelos dados oficiais do Governo. Entre os 15 principais produtos importados pelo Brasil, de janeiro a abril de 2018, o primeiro é o óleo diesel . Esse é o primeiro item da linha de importação. Depois, vem o petróleo em óleo bruto; depois, vem o carvão; depois, a nafta. Esses são os quatro primeiros produtos de importação brasileira. O sétimo produto é a gasolina. E entre os 15 primeiros itens de importação brasileira, de janeiro a abril deste ano, está o gás natural de cozinha. Por isso a população nordestina está voltando a cozinhar com lenha em nosso País. E o décimo quinto produto de importação é o álcool. preciso que se diga que essa mudança da lógica é recente. O País fez esse tipo de opção, e, das 15 refinarias que possui, a PETROBRAS quer privatizar quatro. O Brasil está fazendo a opção de importar produtos do óleo com valor agregado em vez de produzi-los O maior beneficiário disso são os Estados Unidos, que, exatamente nesse período, elevaram brutalmente a sua participação nas importações brasileiras. Reparem: o óleo diesel era cerca de 40% do que nós importávamos antes do impeachment, e agora, no período pós- impeachment, passou a ser 80% do que importamos. Essa aqui é nada mais, nada menos a importação de óleo diesel para o Brasil. Os Estados Unidos exportam 1,84 bilhões de dólares em óleo diesel para o Brasil. Na verdade, são 6,7 bilhões de reais. Esse é o resultado de uma política entreguista, de uma política antinacional, que prefere percorrer o caminho do início do século XX, em que éramos exportadores de matérias-primas e importadores de produtos manufaturados. Essa lógica é uma lógica perversa, que faz com que seja reduzida a produção dos derivados de petróleo nas refinarias nacionais e seja priorizada a importação dos produtos oriundos dessa cadeia tão rica, que é a cadeia de óleo, gás e petróleo em nosso País. Esse é o verdadeiro pano de fundo do que está acontecendo no País com esse apagão. Por isso, mais do que nunca, dizemos: fora, Temer!"], ["23/05/2018 15:24:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, quero fazer minhas as palavras da Deputada Professora Marcivania, que acabou de falar sobre a medida provisória, a qual corroboro por causa da vitória que significa para os funcionários. Quero aproveitar este momento do debate para fazer uma menção toda especial a um Vereador que visita esta Casa, o Ronny, do Município de Custódia, que traz um pleito muito importante sobre uma situação muito grave que nós estamos vivenciando em Pernambuco: a estiagem. Estamos em um período muito duro de seca, de mais de 6 anos. O Agreste, que é talvez uma das regiões com menor potencial hídrico do Brasil, vive uma obra muito estruturante, a Adutora do Agreste, que vai levar água para milhares de pernambucanos. Nós temos lutado muito pela Adutora do Agreste, uma decisão política ainda do tempo do ex-Presidente Lula e do saudoso Governador Eduardo Campos. O Governador Paulo Cãmara deu continuidade à obra, uma das mais estruturantes daquela região e que vai resolver o problema dos recursos hídricos. A Adutora do Moxotó, que provavelmente será entregue até dezembro, liga o setor leste da transposição do Rio São Francisco, junto com a Adutora do Agreste, a cidades do trecho de Arcoverde a São Bento do Una. O Vereador Ronny, de Custódia, pleiteia a construção de mais 23 quilômetros de uma adutora especifica, a Adutora de Custódia, para levar água a essa cidade que tem 40 mil habitantes e que sofre com o rodízio de água - são 2 dias com água, e 20 dias sem água. Esses 23 quilômetros seriam financiados pelo FGTS, que pode ser utilizado para viabilizar uma obra tão estruturante, para acalentar a vida de todos aqueles que vivem na cidade de Custódia. Custódia é uma cidade com muitas possibilidades de prosperar, porque tem força na agricultura, tem uma indústria de alimentos e até uma indústria de medicamentos, a IMEC, mas precisa de água para desenvolver a caprinocultura e a ovinocultura, muito fortes, e para dar conta de sua produção, do seu desenvolvimento. E pode ir muito além disso... O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["08/05/2018 19:28:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Srs. Deputados, de fato, a Medida Provisória n 810, de 2017, tem importãncia estratégica para o País. Nós estamos falando de um ajuste temporário que está sendo feito na Lei de Informática, uma lei da década de 90, de 1991, que tem importãncia muito grande para a pesquisa e o desenvolvimento na ciência e tecnologia. A Lei de Informática, que também se confunde com a Lei do Bem, simplesmente garantiu ao País, em pesquisa e desenvolvimento, 1,2 bilhão de reais, fomentando, portanto, algo que é essencial para que o Brasil cresça, para que o Brasil se desenvolva, para que o Brasil entre nas cadeias mais dinãmicas da economia global, que são exatamente aquelas que agregam valor. por isso que, na Lei da Informática, com esta medida provisória, garantem-se os passivos de empresas que foram glosados ou considerados insuficientes, embora elas tenham investido em pesquisa e desenvolvimento. Com esta medida provisória, pode-se simplificar o modelo de prestação de contas dos investimentos e garantir a isenção do IPI, que já existia. Também, por conta da depreciação de máquinas e equipamentos, podemos garantir a continuidade dessa política vitoriosa que é a Lei de Informática de 1991. Ao mesmo tempo, o que há de novo é que também a informática e a automação passam para tecnologias da informação e da comunicação nos referidos diplomas legais, como forma de adequar e modernizar a legislação. O que isso significa? Que as obrigações de investimentos, além de ocorrerem em pesquisa e desenvolvimento, também poderão ser destinados para a inovação. Isso vai ao encontro do marco legal da ciência e tecnologia aprovado aqui há 2 anos. O projeto foi unanimidade nesta Casa, foi suprapartidário. Aprovou-se tanto na Cãmara quanto no Senado o novo marco legal da ciência e tecnologia, por unanimidade. Foi uma grande façanha desta Casa. Garante, portanto, outra condição para o desenvolvimento da inovação. Pena que a PEC do Teto de Gastos Públicos deste Governo ilegítimo tenha tido um impacto muito grave nas políticas de ciência e tecnologia neste País. Houve um corte drástico. Nos Governos progressistas de Lula e Dilma, tivemos um momento de zero contingenciamento para ciência e tecnologia. preciso debater esse assunto. Qualquer nação sabe que só é possível enfrentar crise econômica com investimento em inovação. Por isso, eu parabenizo esta construção política. Apesar de hoje termos feito a obstrução mais preocupados com as medidas provisórias que vão comprometer ativos estratégicos do País, como os da PETROBRAS, nós conseguimos construir um entendimento para aprovar, no mérito, a Medida Provisória n 810. Era isso, Sr. Presidente."], ["11/04/2018 17:52:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho à tribuna na noite de hoje para registrar a enorme indignação, consternação e comoção que vive grande parte do povo brasileiro, diante de um fato que marca a história brasileira: um dos seus episódios mais tristes, mais autoritários. Nós vivemos um erro do Supremo, o que não é a primeira vez que acontece na nossa história, porque, em 1936, o Supremo negou habeas corpus a Olga Benário Prestes, e ela foi expulsa do País para ir para os campos de concentração nazista na Alemanha. Nós vimos o maior líder popular do Brasil, que lidera as pesquisas de intenção de voto, ser retirado da disputa, para ser encarcerado, sem nenhum respeito ao devido processo legal, sem provas, o que comprova uma denúncia que fizemos muito tempo atrás: que o que está em jogo e em debate não é o debate contra a corrupção, o que está em jogo e debate é um processo eminentemente político de uma ação que visa dar continuidade ao projeto antipovo e antinacional, representado hoje pelo ilegítimo Governo Temer. Mas não se enganem: a resistência se dará nas ruas, nas redes, no Parlamento. Hoje as pesquisas de opinião revelam que, por uma maioria ainda muito tênue, a população vai percebendo que é uma injustiça o que está ocorrendo com o ex-Presidente Lula e que está por trás exatamente a tentativa de dar continuidade a essa agenda tão nefasta contra os interesses do povo brasileiro. Mas nós não temos dúvida..."], ["21/03/2018 18:08:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Sras. e Srs. Deputados, hoje nós tivemos mais um apagão no Norte e no Nordeste. Durante algumas horas a população daquelas regiões ficou sem energia, com paralisia no funcionamento das empresas. Dessa forma, mais uma vez vem à tona o debate sobre a responsabilidade por esse episódio, exatamente no momento em que está em plena discussão nesta Casa a desestatização da ELETROBRAS. Muitos aqui se acharam no direito de responsabilizar a empresa pública por esse apagão. Na verdade, esse apagão foi causado por uma falha na linha de transmissão de Belo Monte, que atende a um quarto por cento da demanda de energia. O SR. PRESIDENTE - Está feito o registro, Deputada. Vamos divulgá-lo no programa A Voz do Brasil . Muito obrigado. Concedo a palavra ao Deputado Leo de Brito, por 1 minuto. A SRA. LUCIANA SANTOS - Sr. Presidente, peço só para concluir. O SR. PRESIDENTE - Mas a palavra é concedida por 1 minuto, Deputada. A SRA. LUCIANA SANTOS - Eu quero dizer que a empresa privada BMTE - Belo Monte Transmissora de Energia é a grande responsável por esse apagão da tarde de hoje."], ["20/03/2018 20:04:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, sem dúvida, com esta votação extraordinária na Casa, porque é por unanimidade, estamos conseguindo avançar nos marcos legais que vão garantir uma melhor condição para que enfrentemos esse fenômeno tão terrível da realidade brasileira que é o feminicídio, ou seja, mulheres que são assassinadas pelo único fato de elas serem mulheres. A Política Nacional de Informações Estatísticas Relacionadas à Violência contra a Mulher certamente será uma ferramenta decisiva àquilo que é básico para qualquer política de segurança pública: a inteligência, a informação. Esta Casa, mais uma vez, no mês de março, celebra, faz um debate de ideias e, ao mesmo tempo, luta contra as condições desiguais em que vivem as mulheres no Brasil. Mas exatamente neste mês ocorreu no País algo que mobilizou o mundo todo: a execução de Marielle Franco. Ela era uma líder popular, negra, lésbica, que dedicou a vida à causa do progresso social e da justiça, fazendo valer a luta pelos direitos humanos e por igualdade. Mais uma vez, queremos exigir a apuração imediata desse crime. O PCdoB, junto com outros partidos, exigiu a criação de uma Comissão Externa para garantir a apuração desse acontecimento. Espero que esta Casa esteja à altura do seu papel, do seu desafio, que é fazer valer a democracia no País. Sabemos que esse episódio não é isolado. Isso é consequência, sem dúvida, desse ambiente de pós-golpe no Brasil, que tem levado o País a essa onda de ódio, de intolerãncia, de radicalização das posições, o que não interessa à Nação e muito menos à democracia, para que possamos fazer valer um projeto de País, de saídas desta crise. Por isso, num momento como este, quero marcar o passo importante que damos no enfrentamento à violência contra a mulher. Por fim, eu não poderia deixar de falar também de iniciativa que é muito importante para o meu Estado. Nós estamos comemorando no dia de hoje a aprovação da criação da Universidade Federal do Agreste de Pernambuco - UFAPE, instituição que será desmembrada da Universidade Federal Rural de Pernambuco - UFRPE, no campus de Garanhuns, no momento em que precisamos, cada vez mais, formar gerações, na perspectiva de fortalecer a economia, de fazer o enfrentamento da desigualdade regional, de garantir que formemos profissionais que façam valer as vocações das regiões. Sem dúvida, a expansão das universidades representou um período muito rico na história de Pernambuco, ainda no Governo Lula, junto com o saudoso Governador Eduardo Campos. No período de 2005 a 2015, as matrículas aumentaram em 300%. Isso tem impacto na economia, na qualidade de vida do povo do agreste de Pernambuco, no seu desenvolvimento, porque essa realidade impulsiona também o desenvolvimento local - oito instituições públicas ministram aulas de Design a Medicina. Trata-se de mais uma vitória importante para o Brasil e, em especial, para Pernambuco. Portanto, encaminhamos o voto 'sim', para que fortaleçamos o que está sendo debatido neste exato momento, que é a Política Nacional de Informações Estatísticas Relacionadas à Violência contra a Mulher. Muito obrigada, Sr. Presidente."], ["13/03/2018 19:48:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, o PCdoB vem acompanhando este debate com muita preocupação, porque acha que, mais do que nunca, todo o sistema político representado nesta Casa é que deveria estar defendendo o programa A Voz do Brasil . Sabemos da dificuldade, em virtude do monopólio dos meios de comunicação, de se conseguir meios que possam retratar, de maneira mais fidedigna, o que acontece no debate de ideias nesta Casa. Isso é lamentável! Na medida em que se flexibilizar o horário, na prática, vai se fazer com que as pessoas também flexibilizem a possibilidade de ouvir algo que existe há décadas. Desde a década de 50 existe o programa A Voz do Brasil . Ele já faz parte da cultura brasileira. E há até um aspecto afetivo e cultural nessa questão. E abrir mão..."], ["07/03/2018 12:32:00", "A SR LUCIANA SANTOS - Muito boa tarde a todo o Plenário. Quero saudar a Senadora Rose de Freitas, que preside esta sessão, e, de forma especial, a Senadora Vanessa Grazziotin, Líder do PCdoB - partido que eu presido - e Procuradora Especial da Mulher no Senado. Quero fazer uma saudação a todas as homenageadas na data de hoje, em especial à Deputada Benedita da Silva, nossa querida Deputada Federal do Partido dos Trabalhadores; à Senadora Rose de Freitas; em memória, à ex-Deputada Cristina Tavares, uma pernambucana altiva, que tanto fez jus à história de lutas libertárias dos pernambucanos; à Senadora Lídice da Mata, que também foi Constituinte pelo PCdoB - foram cinco Constituintes -, como S.Exa. bem realçou. Quero me remeter a um verso do poeta Castro Alves, que dizia o seguinte: 'Sou pequeno, mas só fito os Andes' . Foi assim o papel dos comunistas não só na Constituição de 1988, como também na de 1946. assim, hoje, o papel das mulheres do PCdoB na Cãmara dos Deputados e também no Senado. Proporcionalmente, é a bancada mais feminina da Cãmara dos Deputados. Por isso, faço uma saudação toda especial a essa turma aguerrida! Há 30 anos, tivemos um marco na história do nosso País: a promulgação da Constituição Cidadã. Por isso, o Congresso brasileiro resolve fazer essa justa homenagem às Constituintes. Foi um marco exatamente porque foi uma transição democrática, com o fim de um longo período de arbítrio e de perseguição, que foi extinto no Colégio Eleitoral, que simbolizou o fim desse ciclo do regime militar. Veio a Constituição exatamente para eliminar os entulhos autoritários e garantir a redemocratização do País e o retorno ao Estado de Direito - de Direito e de direitos. Foi exatamente essa Constituição que garantiu direitos específicos para as mulheres, como licença-maternidade de 120 dias, licença-paternidade de 7 dias, salário-família, extensão dos direitos trabalhistas e previdenciários garantidos, de forma plena, às empregadas domésticas - isso só foi regulamentado, de forma definitiva, recentemente -, prioridade do atendimento de pacientes vítimas de violência sexual, prevenção do cãncer na área de saúde. Mas que pena que, embora estejamos em um dia de celebração, tenhamos que registrar a necessidade de reconquistar a democracia. Vivemos um tempo de desrespeito ao Estado de Direito. Mesmo sem baionetas, existe um ataque ao Estado de Direito. Está em curso um retrocesso de retirada de direitos e de desmonte do Estado brasileiro. Mas o futuro pertence exatamente a quem tem perspectiva, a quem tem esperança, a quem tem convicção de que este Brasil tem jeito. Por isso, eu não tenho dúvida de que, apesar de terem tentado rasgar a Constituição, são nada mais, nada menos que 5,4 milhões de textos normativos modificados desde 1988, ou, na verdade, em geral, 97 emendas, que podem ser tanto para melhor, quanto para pior - a maioria delas é para pior. Tenho certeza de que daremos a volta por cima. Os ideais da democracia prevalecerão!"], ["06/03/2018 20:00:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, hoje eu quero registrar aqui a grande vitória que o povo brasileiro teve diante da tentativa de se instalar indevidamente, fora do Regimento, a Comissão Especial para começar o debate do PL que privatiza a ELETROBRAS. A ELETROBRAS é um grande ativo do povo brasileiro. Nós estamos tratando, nada mais, nada menos, de um ativo que é estratégico - a energia. A matriz energética do nosso País é 84% de energia renovável, limpa. Portanto, precisa ser preservada. uma conquista termos um sistema singular, um sistema integrado. Nós praticamente podemos dizer, num país continental como o Brasil, que os 4 mil quilômetros do sistema elétrico brasileiro foram fruto da inteligência brasileira, da engenharia nacional. Isso não foi importado de nenhuma tecnologia japonesa, chinesa, italiana ou francesa - é genuinamente brasileiro. E o que se quer com a privatização desse ativo, em primeiro lugar, é ameaçar esse patrimônio, que é brasileiro. Na verdade, se quer desnacionalizá-lo, como aconteceu com a CEMIG, em Minas Gerais, que foi comprada pelas estatais chinesa, francesa e italiana. Hoje, na Comissão Especial, iniciou-se a grande segunda derrota do Governo ilegítimo de Temer, que foi derrotado no projeto de liquidação da previdência pública e que agora vai ser derrotado na entrega desse ativo tão estratégico para o povo brasileiro, que é um insumo básico para qualquer cidadão. Nós sabemos o quanto é impactante para o dia a dia da população brasileira a tarifa de energia. Nós sabemos que ainda temos uma das tarifas mais caras do mundo, mesmo com o regime de cotas. Imaginem quando descotizarem e privatizarem! A própria ANEEL calcula que teremos um aumento de 7% a 17% da tarifa de energia. Qual é o impacto disso para a economia brasileira? Nós precisamos garantir uma diversificação maior da nossa matriz energética, com investimentos em um sistema elétrico que pode ser completamente sustentável. nesse sentido que eu registro essa vitória importante de hoje. preciso um debate de ideias, esclarecendo à população brasileira o que está em risco, principalmente para aqueles que, como eu, moram na região sediada pela CHESF, uma das grandes geradoras de energia, a qual depende das águas do Rio São Francisco, que nasce em Minas Gerais e deságua em Sergipe e Alagoas. Nós sabemos dos múltiplos usos do Rio São Francisco. Não serve apenas para gerar energia. Também tem serventia na irrigação e na garantia de lazer à população ribeirinha. Quem vai decidir o que acontecerá com a Reserva de Sobradinho ou calcular a sua vazão? Quem vai decidir os usos das águas do Rio São Francisco? Uma estatal chinesa? Uma estatal italiana? Vamos colocar em risco algo que é estratégico para qualquer nação? Isso não acontece em quase nenhum lugar do mundo. Hoje, um Parlamentar disse que esse debate é ideológico. Ora, a Noruega por acaso é um país socialista? Os Estados Unidos são um país socialista? Vários países do planeta usam ferramentas e o controle severo do poder público nacional para garantir o que é essencial para o desenvolvimento da sua economia. Nós não podemos ameaçar esse insumo básico, esse bem que foi inventado pela sabedoria e pela inteligência brasileira e ficar à mercê de interesses escusos, como aconteceu com a privatização do serviço de telefonia no País. Nós sabemos o que aconteceu com a privataria da..."], ["21/02/2018 18:48:00", "A SRA. LUCIANA SANTOS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, é triste vermos o ano se iniciar nesta Casa Legislativa com mais essas medidas desse ilegítimo Governo Temer, mergulhando ainda mais o Brasil no caos institucional. Nós vimos, ainda em janeiro, um julgamento de caráter eminentemente político, na caçada ao ex-Presidente Lula. E agora, aqui no Parlamento, vemos essa medida de fazer uma intervenção federal, decidida de última hora, sem o mínimo de responsabilidade, em uma quinta-feira de cinzas, sem nenhum debate com a sociedade, sem consultar o Conselho Nacional de Segurança Pública, apenas para fazer pirotecnia política, para tentar sair desses sofridos indicadores de impopularidade em que esse ilegítimo Governo vem mergulhando. Nós sabemos muito bem que por trás dessa medida está a intenção, também, de esconder a grande derrota política que sofreram, porque não vai passar a reforma da Previdência no Parlamento brasileiro. também uma tentativa de dar continuidade ao arbítrio, à falta de democracia que caracterizou a ruptura democrática que nós tivemos no Brasil, com o golpe de Estado que, há 2 anos, com base em um crime de responsabilidade que nunca aconteceu, interrompeu o mandato de uma Presidente legitimamente eleita. Mas nós estamos aqui para dizer que vamos fazer o bom combate. A exemplo do que nós fizemos para barrar a reforma da Previdência, nós vamos fazer o bom combate para evitar a entrega de um grande ativo do povo brasileiro, a ELETROBRAS, um sistema elétrico sui generis, único no mundo. Esse nosso sistema não foi inventado ou produzido por nenhum chinês, japonês, alemão. produção genuína da inteligência brasileira, que colocou em nossas mãos este grande ativo do povo brasileiro: a nossa matriz energética e o sistema elétrico brasileiro. Toda essa ofensiva antidemocrática encontrará uma pedra no meio do caminho. A pedra no meio do caminho é que, apesar de tudo isso, nós podemos ganhar, pela quinta vez consecutiva, as eleições no Brasil. Ontem, nesta Casa, nós conseguimos anunciar uma ampla frente, composta de cinco fundações e partidos políticos, para discutir os rumos do Brasil e garantir a pauta de discussão do País, para que se discutam programas e ideias no rumo da reindustrialização brasileira e da retomada daquilo que é essencial para o povo brasileiro, a distribuição de renda. Ou seja, nós estamos aqui para dizer 'não' ao Estado mínimo para o povo e máximo para a banca e para os rentistas. Nós queremos, sim, discutir o Estado necessário para induzir o desenvolvimento nacional e para resgatar o Estado de bem-estar social da Constituição de 1988, que é rasgada diariamente, cotidianamente, no tipo de Governo que nós temos, exatamente porque é um Governo que nunca passou pelo crivo das urnas e que vem impondo a este País esse conceito de Estado."]]}