{"LUCIARA GIACOBE": [["06/06/2017 10:30:00", "A SRA. LUCIARA GIACOBE STEINMETZ - Bom dia a todos. Meu nome é Luciara. Sou fonoaudióloga, mestre em distúrbios da comunicação, e atuo no Hospital Regional do Oeste. Também faço parte da Associação de Cãncer de Boca e Garganta - ACBG Brasil. Trabalho há 7 anos na reabilitação de pacientes com cãncer de cabeça e de garganta. O Hospital Regional do Oeste é o maior do oeste catarinense e é referência nos tratamentos de cãncer. Há 6 anos, em Chapecó, eu coordeno um grupo de pacientes com cãncer de cabeça e de pescoço. Esse grupo, chamado de Grandes Guerreiros do Oeste, é composto por pessoas que tiveram cãncer de cabeça ou de pescoço de toda a região do oeste catarinense. Grupos assim - eles existem também em outras cidades do Brasil - têm por finalidade maior reintegrar as pessoas à sociedade, tanto social quanto profissionalmente. Segundo o Instituto Nacional do Cãncer, para o biênio de 2016/2017, haverá 7.350 novos casos de cãncer de laringe. Deles, 6.360 ocorrerão em homens - como a Melissa disse, esse cãncer é mais frequente entre os homens - e 990, em mulheres. Quando uma pessoa recebe o diagnóstico do cãncer, seu estado emocional, assim como o de sua família, fica totalmente abalado. No caso de diagnóstico de cãncer de laringe, o paciente pode fazer radioterapia, quimioterapia e também passar por uma cirurgia mutiladora, em que é retirada toda a laringe da pessoa, como no caso da Melissa. Chamamos isso de laringectomia total. Nesse caso, o paciente vai perder totalmente a voz. Como disse a Melissa disse, a pessoa fica muda, fica sem voz. Podemos dizer que a nossa voz nos representa como indivíduos, que é como a nossa identidade, e é através dela que vamos expressar nossas emoções e nossos sentimentos. Então, como fica o paciente que tem toda a laringe retirada? Como ele vai voltar a falar? Quem faz essa reabilitação é o fonoaudiólogo, mas em muitos Estados do País ainda não existem fonoaudiólogos inseridos em instituições para reabilitar esses pacientes. O paciente é operado, tem a cura, mas não é reabilitado e fica marginalizado na sociedade. Bem, além de esse paciente não poder falar, ele também vai sofrer algumas alterações fisiológicas. Como vocês puderam ver, a Melissa usa um filtro no pescoço. Por quê? Porque o paciente laringectomizado total vai respirar pelo estoma, esse orifício no pescoço, não mais pelo nariz. O que acontece? O ar vai entra direto no pulmão e não vai é umidificado. Portanto, esses pacientes sofrem muito com questões pulmonares. Então, é sempre indicado o uso deste filtro para fazer a limpeza do ar que vai entrar nos pulmões. Esse orifício, esse estoma, é definitivo - é por ali que o paciente vai respirar o resto da vida. Respirando por esse estoma, o olfato e o paladar também acabam ficando comprometidos. Quanto às alterações psicológicas, o paciente vai ter uma alteração total de sua imagem corporal. Sua atividade profissional muitas vezes não é restabelecida, uma vez ele não tem uma comunicação eficiente. Portanto, nós realmente precisamos de profissionais que façam a reabilitação dessas pessoas. Nós podemos reabilitar pacientes com laringectomia total de três formas. A primeira é a voz esofágica. O fonoaudiólogo ensina o paciente a deglutir o ar, para que este ar vibre na parede do esôfago e produza a nova voz - uma voz parecida com a voz do arroto. A segunda é a prótese traqueosofágica - é isto aqui -, que, embora possa ser colocada no momento da cirurgia, não é contemplada pelo SUS. a forma mais agradável de ouvir o paciente, pois produz uma voz mais parecida com a voz humana. A terceira é a laringe eletrônica, usada pela Melissa, que oferece uma forma mais fácil de o paciente aprender a falar. Depois de alguns dias da cirurgia, o paciente já pode posicionar a laringe no pescoço e produzir essa voz, mas, como todos escutaram, é uma voz muito robótica. Mais uma vez, precisamos reabilitar esses pacientes para lhes dar melhor qualidade de vida e reinseri-los social e profissionalmente na sociedade. Sobre a voz esofágica, que não precisa de aparelho, ressalto que somente 20% das pessoas conseguem produzi-la. Para finalizar, quero aproveitar a oportunidade para pedir o apoio de todas as autoridades presentes, para que trabalhem as políticas públicas que estão sendo sugeridas pela ACBG. preciso melhorar a qualidade de vida desses pacientes no País. Reafirmo que estamos aqui representando todos os laringectomizados do Brasil. Muito obrigada. O SR. PRESIDENTE - Agradeço as palavras da Luciara Giacobe, fonoaudióloga, e também as da Melissa."]]}