{"LUCIANO BIVAR": [["08/11/2017 12:42:00", "O SR. LUCIANO BIVAR - Boa tarde, Sr. Presidente, Plenário, Sras. Deputadas e Sras. Deputadas! Estou trazendo para a Casa um projeto de lei que não é novidade. Já dei entrada ao PL, que tomou o n 8.918. O projeto proíbe o bloqueio liminar de conta bancária, porque hoje qualquer juiz, em qualquer esfera, antes mesmo do feito, já pode bloquear a conta bancária. Isso é um descalabro! Estão acontecendo coisas terríveis em nosso País! Observam-se empresas que têm suas reservas financeiras para pagar a folha no final do mês, e, de repente, são surpreendidas por um bloqueio eletrônico de forma inesperada. Precisamos acabar com essas coisas. O nosso projeto de lei revê isso. Não se trata de um projeto de lei original porque no passado, antes do Código de Processo Civil, o Deputado Nelson Marquezelli também já havia dado entrada a um projeto de lei nesse sentido. Foi votado nesta Casa, tendo obtido 212 votos contra 110. Contudo, quando foi elaborado o Código de Processo Civil, esse projeto de lei não entrou, surpreendentemente, no Código. Agora eu recrudesço aquele projeto de lei, mas com uma atenuante. Segundo o projeto de lei do Deputado Nelson Marquezelli, o que havia, no passado? Só se poderia bloquear depois de o réu condenado. O nosso projeto é mais ameno, ou seja, que pelo menos se notifique o réu daquilo para que ele possa se defender, e não se permita ao juiz liminarmente conceder um bloqueio eletrônico. Neste projeto de lei, eu quero contar com os pares para que possamos, o mais rápido possível, sanar esse poder absoluto - não digo nem arbitrariedade - que tem o Poder Judiciário com relação a liminares concedida a torto e a direito para que se bloqueiem contas bancárias. Pode-se observar que, às vezes, em Municípios longínquos, há apenas um juiz em uma Comarca e um advogado que é amigo do juiz, ou não. Não falo nem que o juiz esteja comprometido por via de corrução, mas, por via de afeto, ele pode conceder essa liminar. E o pior é que, logo em seguida, ele pede para suspender, por exemplo, o dinheiro que foi realmente bloqueado naquela conta bancária. Portanto, é preciso que esta lei entre em vigor, para acabar de vez com esse absurdo que existe hoje na legislação brasileira. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["30/10/2017 17:34:00", "O SR. LUCIANO BIVAR - Sr. Presidente, Sras. e Srs. Deputados, quero trazer a plenário dois projetos de lei de nossa autoria, um que diz respeito à Lei de Trãnsito e outro que se refere justamente ao Regulamento da Inspeção Industrial e Sanitária de Produtos de Origem Animal - RIISPOA. O que mais quero enfocar é a Lei de Trãnsito. O que está acontecendo neste País é um absurdo. Os senhores não podem entender o volume de dinheiro que corre, relacionado a multas de trãnsito. Só no Estado de São Paulo, no ano passado, foram arrecadados 800 milhões de reais dos condutores de veículo. Numa cidade como Recife, 30 milhões de reais são arrecadados. Isso não pode acontecer. Portanto, este projeto que nós estamos apresentando é para que o infrator seja notificado no ato da infração, exceto no caso de multas consubstanciadas por processos eletrônicos. Trata daquela infração em que o agente de trãnsito notifica. Por meio de um dispositivo legal da Lei de Trãnsito, posteriormente o agente pode colocar a placa e a identificação, e muito depois pode notificar e apresentar a notificação à autoridade jurídica. Isso é um absurdo! O projeto de lei está aqui, recebeu o n 8.917. Demos entrada no projeto na Casa nesta semana. Quero contar com a colaboração dos Srs. Parlamentares para definitivamente acabarmos com a indústria de multas neste País. Em qualquer país do mundo, como, por exemplo, nos Estados Unidos, não existe aquilo que chamamos vulgarmente de pardal escondido, para multar. preciso que o agente de trãnsito notifique. justamente a esse projeto de lei que eu quero o apoio dos senhores. Para terminar, Sr. Presidente, trato do outro assunto. Falo do projeto de lei que trata do Regulamento da Inspeção Industrial e Sanitária de Produtos de Origem Animal - RIISPOA. Hoje o Brasil não pode proibir um pequeno produtor de um Estado longínquo de vender os seus produtos por causa de um carimbo federal. Vejam o que aconteceu no Rio de Janeiro! Produtos do Rock in Rio foram incinerados porque não tinham justamente o selo de notificação dos Estados. Esse projeto de lei, Sr. Presidente, faz com que os produtos estaduais possam valer em ãmbito nacional. esse o projeto de lei que apresentamos nesta Casa. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. LUCIANO BIVAR - Voto com o Relator, Sr. Presidente. Voto 'sim'. O SR. GIACOBO - Deputado Luciano Bivar: voto 'sim'. Total: 243."], ["02/08/2017 14:36:00", "O SR. LUCIANO BIVAR - Sr. Presidente, pela responsabilidade social de todos aqueles que empregam neste País, em benefício da classe trabalhadora e da agenda reformista que o Governo está empenhado, não poderia deixar de votar 'sim'. O SR. GIACOBO - Deputado Luciano Bivar: voto 'sim'. Total: 252 votos."], ["20/03/2018 20:04:00", "O SR. LUCIANO BIVAR - Sr. Presidente, eu me congratulo com a Casa pela aprovação do projeto de lei que contribuiu com a aprovação do nosso Projeto de Lei n 8.920, de 2017, na parte da liberação do selo municipal e estadual, que agora valerão nacionalmente. Então, quero me congratular e dizer que fico feliz pela aprovação do PL 8.920/17, de nossa autoria, nesta noite. Muito obrigado."], ["07/03/2018 09:00:00", "Ata da 25 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2018. 9h43, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 20 anos da sanção da Lei n 9.755, de 1998, conhecida como Lei Hauly; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vitor Lippi, Deputado Federal; e José Devanir de Oliveira, Diretor de Assuntos Parlamentares do Sindifisco Nacional. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Reassumiu a Presidência o Sr. Luiz Carlos Hauly, e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Vitor Lippi e José Devanir de Oliveira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Yeda Crusius e os Srs. Carlos Melles, Arolde de Oliveira, Domingos Sávio, Valdir Colatto, Esperidião Amin, Izalci Lucas, Luciano Bivar, Jorginho Mello e Junji Abe. Após proferir suas considerações finais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}