{"LUIS TIBÉ": [["17/04/2016 14:04:00", "O SR. LUIS TIB - Meu voto não é contra um partido nem a favor de outro. Meu voto representa a vontade do povo da minha querida Belo Horizonte, das Minas Gerais e do Brasil. Meu voto é 'sim'. O SR. BETO MANSUR - Deputado Luis Tibé: voto 'sim'. Total: 291 votos."], ["25/10/2017 16:50:00", "O SR. LUIS TIB - Voto com o Relator, Presidente. O SR. GIACOBO - Deputado Luis Tibé: voto 'sim'. Total: 215 votos."], ["19/09/2017 21:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. LUIS TIB - Sr. Presidente, Sras. e Srs. Deputados, foi com grande alegria que nós recebemos a decisão do Tribunal Superior Eleitoral - TSE, no último dia 12 de setembro, deferindo a mudança de nome do Partido Trabalhista do Brasil - PTdoB para Avante. Com essa decisão, inaugura-se uma nova fase na história do nosso partido, uma das legendas que mais tem conquistado filiados no Brasil inteiro. Essa não é apenas uma mudança de marca, é uma mudança de conceito. Ninguém ignora a crise em que o País se encontra. Nós entendemos, no entanto, que uma crise não é motivo para pessimismo, para o descrédito no futuro do País. Ao contrário, crise também é oportunidade, é momento que favorece a reflexão. hora de repensarmos as bases sobre as quais se fundamentam nossa democracia. o momento, portanto, de levantarmos a cabeça e seguirmos adiante, com confiança no porvir, com muito diálogo e transparência, zelando sempre pela liberdade, buscando a prosperidade, dando voz à coletividade, prezando a humanidade e o respeito à sociedade brasileira. Ao escolhermos a denominação 'Avante' para rebatizar a nossa legenda, pretendemos, acima de tudo, marcar nosso compromisso com todos esses valores. Nossa sigla nasceu em 1989, e obteve o seu registro definitivo em 11 de outubro de 1994. Disputamos as eleições desde 1990, e atualmente temos cerca de 176 mil filiados. Os Estados em que o Avante tem maior número de membros são Rio de Janeiro, São Paulo, Bahia, Minas Gerais e Maranhão. Temos grande expectativa quanto ao nosso desempenho eleitoral no próximo pleito, uma vez que o crescimento da legenda é sólido e, nos últimos anos, houve um bem-sucedido esforço de criarmos diretórios em grande número de Municípios. Nossa principal motivação para todo este empenho é a certeza de que o Avante oferecerá à sociedade uma alternativa de prática política comprometida com os mais altos valores éticos da Nação. Consideramos que este deve ser um imperativo moral para todos os representantes eleitos pela sociedade, a única forma de honrar cada voto recebido nas urnas. O trabalho para o povo e pelo povo, nossa verdadeira razão de existir. Mas o Avante irá além. Tal como nossa antiga legenda, ele não será um partido dominado por caciques que impõem sua vontade aos filiados, determinando, de cima para baixo - quem deverão ser os candidatos, quais as bandeiras e o conteúdo programático da legenda. Ao contrário, acreditamos que a prática da democracia começa dentro de casa. E, por termos essa convicção, incentivamos a intensa participação de cada um de nossos membros, organizando debates, ouvindo propostas, dando espaço e voz a todos filiados não somente nas convenções partidárias, mas no cotidiano dos diretórios, no dia a dia da atuação política. Sr. Presidente, nobres colegas, avaliamos que, com a modernização da sigla, nosso partido se adequa à nova realidade do País, uma realidade marcada pelo anseio do povo brasileiro em encontrar e eleger representantes efetivamente comprometidos com as liberdades democráticas e a superação da atual crise econômica, ética e moral. Hoje, como Presidente Nacional do Avante, quero, mais uma vez, dizer que as portas do meu gabinete, bem como as portas de cada um dos nossos diretórios estarão sempre abertas a todos aqueles que quiserem nos acompanhar no esforço para reconduzir o Brasil aos trilhos da esperança, da prosperidade econômica e da justiça social. Obrigado."]]}