{"LUIS EDUARDO ACOSTA": [["21/11/2017 13:06:00", "O SR. LUIS EDUARDO ACOSTA - Boa tarde. Meu nome é Luis Acosta. Sou Primeiro-Vice-Presidente do ANDES. Queria parabenizar e saudar as autoridades responsáveis pela organização deste debate, bem como os movimentos sociais, sindicatos, movimentos estudantis e, especialmente, as companheiras e os companheiros da Federação de Sindicatos de Trabalhadores das Universidades Brasileiras - FASUBRA, que estão levando adiante uma greve em defesa da universidade pública. Achamos que esta greve deve se ampliar e se transformar em mais uma grave geral, que me parece ser o caminho que nós trabalhadores temos que seguir para pôr fim a todos os ataques às universidades e aos serviços públicos em geral que estão acontecendo. Todos sabemos o lugar para o qual esta política de ataque às universidades públicas está nos levando e temos como exemplo as universidades estaduais, onde a situação é ainda muito mais grave do que nas federais. Eu queria sublinhar, particularmente, a situação das universidades do Estado do Rio de Janeiro, cujos funcionários estão já faz 3 meses sem receber seus salários e ainda não conseguiram receber o 13 salário do ano passado. Assim como nas universidades do Rio de Janeiro, em várias outras universidades de outros Estados está acontecendo a mesma coisa: atraso no pagamento dos salários dos trabalhadores e das trabalhadoras das universidades e dos serviços públicos em geral. Parece-nos que, se esta política de austeridade e de corte de gastos continuar em curso, esta situação que está acontecendo em alguns Estados vai se transformar em algo nacionalizado, atingindo igualmente as universidades federais. Nós achamos que a aprovação da Emenda Constitucional n 95, com outras medidas que atacam os direitos dos trabalhadores, como o Plano de Demissão Voluntária, o congelamento de salários, o aumento da contribuição previdenciária e a perda da estabilidade dos trabalhadores e trabalhadoras do serviço público federal, são elementos que levam as universidades à destruição. Nós queremos levar a luta dos trabalhadores e das trabalhadoras até a defesa da liberdade de cátedra. Em várias universidades, estão acontecendo censuras e ataques aos professores e à sua capacidade de defender ideias que não são hegemônicas na sociedade. Nosso sindicato, ao lado de outras entidades estudantis, movimentos sociais e partidos políticos, lançamos no dia 19 de outubro, na Universidade Estadual do Rio de Janeiro - UERJ, que neste momento é exemplo de destruição das universidades públicas, a Frente Nacional em Defesa das Instituições Estaduais de Educação Superior. Esta frente luta em defesa das universidades federais, estaduais e municipais. Lembramos que, no próximo dia 28 de novembro, nós trabalhadores do serviço público vamos realizar um marcha a Brasília, em apoio aos companheiros da FASUBRA que estão em greve. Esta marcha ocorrerá em defesa do serviço público e dos servidores públicos, brutalmente atacados neste momento. A marcha busca acumular forças para recuperar a iniciativa dos trabalhadores e realizar uma nova greve geral, que nos parece ser o caminho dos trabalhadores para enfrentar todas estas políticas. Finalmente, queremos lembrar que celebramos no próximo ano os 100 anos da Reforma de Córdoba, ocasião fundamental para repensar as universidades de modo geral e as universidades latino-americanas. Temos que recuperar esta forma de trabalhar e de pensar, tanto quanto esta proposta de autonomia, de coesão das universidades, de políticas de extensão, para podermos reconstruir o sistema universitário, a fim de que esteja a serviço do trabalhador e do povo. Vamos à luta! Muito obrigado."]]}