{"LUISLINDA DIAS DE VALOIS SANTOS": [["22/03/2016 10:24:00", "A SRA. LUISLINDA DIAS DE VALOIS SANTOS - Bom dia. Eu estou aqui representando a negritude do PSDB. Como sempre faço, agradeço aos meus orixás o convite para todos os eventos de que participo. E aqui eu notei uma coisa: a Bíblia está ali, mas não há nenhum instrumento que diga que as religiões de matriz africana existem no Brasil. Precisamos fazer isso o quanto antes! Nós temos a nossa religiosidade, e ela merece também marcar todos os espaços públicos deste País. Na pessoa do Presidente Damião Feliciano, eu cumprimento todos os presentes. Na pessoa da nossa amada e querida Benedita da Silva, eu registro um abraço a todas as mulheres deste País. Obrigada, Benedita, por existir. Uma expressão só eu acho que define tudo. Eu quero dizer o seguinte: o racismo e a corrupção matam a alma e destroem o físico do negro, mas nós não vamos deixar que isso prossiga. Nós temos que lutar. Eu fiz uma anotação aqui sobre o extermínio dos jovens negros e também das mulheres negras diante da saúde precária que nos é oferecida. Para falar com segurança, com certeza absoluta, eu fui aos campos de concentração e fiz uma comparação. Nós estamos matando mais jovens negros no Brasil do que mataram judeus na Segunda Guerra Mundial. Urgem providências, mas elas não dependem somente de nós, negros, porque nós não ocupamos espaços de poder. Precisamos de negros Deputados, Senadores, Presidentes da República, Governadores, e por aí vai. E por que não urgente? Mas, para isso, o negro precisa votar em negro. urgente também. Vejo que nós estamos passando por uma situação muito difícil diante da imunidade dos nossos templos de religiões de matrizes africanas. Temos ainda que lutar em busca de uma legislação. Mas nós queremos que isso aconteça de ofício. Imunidade não é doação, não é benesse, é uma ordem constitucional que nós temos que buscar, Sr. Deputado. Contamos com a ajuda de V.Exas. para que isso aconteça o quanto antes. Falo aqui também sobre a adoção tardia das crianças negras. Precisamos dar oportunidade a crianças negras para que, ao saírem daqueles depósitos de gente, tenham um interregno de tempo para se preparar para enfrentar a vida lá fora, porque se assim não for, serão os futuros marginais. Isso é urgente também. Aliás, tudo para nós, negros, é urgente. E eu peço cotas, mais cotas. O nosso Deputado Márcio Marinho, que não está mais aqui, e eu nos unimos na Bahia e conseguimos cotas para as universidades. Mas eu quero mais cotas. Não que cotas sejam a única ação afirmativa, mas é o que nós temos agora. Eu quero cotas para o quinto constitucional. Para quem é o quinto constitucional? Para quem tem padrinho, gente! E o negro não tem padrinho, o negro vive sozinho. Eu quero cotas também para negros no Conselho Nacional de Justiça, onde nós não temos negros. Quero cotas também no Conselho Nacional do Ministério Público, onde também não temos negros. Quero cotas para Ministros nos Tribunais pátrios, os Superiores e os Estaduais também. Quero muito mais cotas também para as comissões dos concursos, porque nós fazemos os concursos, as provas escritas, somos aprovados. Mas quando chegamos à prova oral, a cabeça abaixa e os ombros se elevam. Nós não vimos negros nas comissões dos concursos pátrios. Precisamos mudar isso o quanto antes. Nós queremos atenção especial também para os quilombolas, para as mulheres negras encarceradas - ninguém se lembra dessas mulheres -, para as índias, para as portadoras de nanismo. Para concluir, queremos dizer que nós negros vivemos a cota de um, apesar de sermos 52% da população brasileira: uma Luislinda, Desembargadora na Bahia; um Luís Fausto Valois, que por acaso é meu filho, Promotor de Justiça em Sergipe; um Joaquim Barbosa, que foi vítima de uma situação muito séria; um Benedito Gonçalves, Ministro do Superior Tribunal de Justiça. Isso não está certo! preciso que tudo de bom e de ruim deste País seja dividido conosco também. Nós queremos uma pátria que seja realmente dos brasileiros e não de um grupo que nos comanda. Nós sabemos que o Brasil é machista e branco, mas nós vamos vencer. No dia em que nós negros dermos as mãos, nós venceremos, e haverá nesta Casa muitos Deputados negros. Isso é o que almejo! Isso é o que eu peço à minha Iansã, a dona da minha cabeça! Eparrei Oyá!"]]}