{"LUISA DE MARILLAC XAVIER DOS PASSOS PANTOJA": [["19/10/2017 12:58:00", "A SRA. LUISA DE MARILLAC PANTOJA - Bom dia a todas e a todos. Cumprimento a Presidente, a Deputada Mariana Carvalho, e os jovens Deputados da Frente Parlamentar pela Primeira Infãncia. Congratulo-me com V.Exas. pelo trabalho que vem sendo desenvolvido pela Frente. Cumprimento também os membros da Mesa na pessoa do Prof. Vital Didonet, que tem sido nosso inspirador para discutir essas questões de primeira infãncia. Senhoras e senhores, autoridades presentes, é uma honra muito grande estar nesta Casa falando como parte do sistema de garantia de direitos da criança e do adolescente. Como disse o Prof. Vital - é muito importante que se destaque -, a importãncia das políticas públicas para crianças e adolescentes se deve ao fato de nós temos dois tipos de infãncia, dois tipos de crianças e adolescentes no País: as que têm uma família que consegue assegurar-lhes todos os direitos e oferecer todas as condições de desenvolvimento, e as que não têm essas condições de desenvolvimento. para estas crianças que nós precisamos de políticas públicas - principalmente para estas crianças. Quando nós falamos sobre o marco legal, nós falamos sobre a construção de um horizonte novo para uma parcela da população que está invisibilizada por falta de condições sociais e econômicas de desenvolvimento. Daí a importãncia, é claro, de nós darmos prioridade absoluta para a infãncia e a juventude no Orçamento e nas políticas públicas, mas também de termos uma legislação que tire da invisibilidade toda uma parcela da população muitas vezes esquecida. Esta Casa tem sido muito importante na construção dessa legislação. Em termos de lei, de proteção de crianças e adolescentes, o Estatuto da Criança e do Adolescente, incrementado pelo Marco Legal da Primeira Infãncia, é uma legislação de vanguarda no mundo inteiro. Então, o Estatuto da Criança e do Adolescente precisa ser compreendido pelas políticas públicas como esse horizonte que a gente precisa buscar nas ações cotidianas dessas políticas. Precisamos, portanto, dar atenção à criança e ao adolescente desde o seu nascimento, desde a sua concepção, para que a gente possa, na verdade, ter esse sujeito de direitos com todas as suas garantias, com todos os seus direitos fundamentais efetivados. Precisamos compreender que crianças e adolescentes foi a última categoria de sujeitos a ser reconhecida como tal. Quando falamos em primeira infãncia, quando falamos em bebês, em crianças de 0 a 6 anos, não imaginamos que ali estão sujeitos de direitos; não imaginamos que ali estão seres que já nascem com toda uma série de recursos humanos, de possibilidade de expressão, de aprendizagem e de construção individual subjetiva. Muitas vezes tratamos crianças e adolescentes como objetos, como uma massa que nós podemos moldar do jeito que queremos, mas não é assim - as pesquisas mostram que os bebês já nascem com esses potenciais. Então, nós precisamos de fato desenvolver políticas que não adormeçam essa potência que já nasce com o ser humano. Precisamos desenvolver políticas que potencializem esses indivíduos, que potencializem essa humanidade. Daí a importãncia da legislação que nós temos no País como horizonte, mas, muito além desse horizonte, nós precisamos construir o passo a passo para que essa legislação deixe de ser horizonte e passe a ser realidade na vida de todas as crianças e adolescentes do Brasil, inclusive inspirando o mundo. A comitiva chinesa está aqui nos ouvindo. Para nós é uma honra muito grande participar desse diálogo internacional entre as duas nações. Quero deixar claro que o sistema de garantia de direitos da criança e do adolescente, formado especialmente por conselhos tutelares e o sistema de Justiça da Infãncia e da Juventude, age quando lá no quotidiano das políticas públicas e das famílias os direitos não estão resguardados. Esse sistema de garantias de direitos precisa de toda uma retaguarda para agir. Nós precisamos que o sistema de acolhimento de bebês, de acolhimento de crianças de 1 a 6 anos que não podem estar na família e que precisam estar custodiados pelo Estado através de organizações não governamentais seja aperfeiçoado. Esse é um dos desafios que nós temos. Outro desafio que foi aqui mencionado por muitos é a universalização da educação, a universalização da saúde, a atenção precoce a crianças que nascem com deficiência. Enfim, ainda são muitos os desafios que temos para que possamos de fato implementar esse marco legal que conseguimos construir no Brasil e do qual temos muito orgulho. Nosso desafio é fazer desse marco legal a nossa realidade. Muito obrigada pela oportunidade de falar. Eu confio em que esta Frente Parlamentar, esta juventude, que ainda terá muito tempo de trabalho, poderá contribuir para que o Brasil avance cada vez mais, porque nós não podemos viver retrocessos, nós precisamos avançar nos direitos humanos de crianças e adolescentes. Obrigada. A SRA. PRESIDENTA - Muito obrigada."]]}