{"LUIZ CARLOS BUSATO": [["04/05/2016 14:14:00", "O SR. LUIZ CARLOS BUSATO - Sr. Presidente, Sras. e Srs. Deputados, venho aqui comentar a situação por que passa o Brasil hoje. Este momento de turbulência política que estamos vivendo nos levará a um novo horizonte, dentro de alguns dias, se tudo ocorrer como se espera na Comissão Especial de Impeachment do Senado. Inflação alta, infraestrutura deficitária, juros elevados, ineficiência do poder público, especialmente para frear toda essa desaceleração, tudo isso levou o País a perder 20% de sua competitividade nos últimos tempos. Dos 61 países avaliados, o Brasil passou do 40 lugar, em 2009, para 56, em 2015. O índice de competitividade, que era de 56.800 pontos, recuou para 47.000 pontos. A nota máxima coube aos Estados Unidos, com 100.000 pontos. Os organizadores desse estudo elaboraram o relatório com base em 4 pilares: performance da economia, eficiência do Governo, eficiência nos negócios e infraestrutura. O pior dos índices mostra que a perda de posição do Brasil não apenas nos distancia das nações mais competitivas do mundo, mas também nos desloca ainda mais para o extremo inferior da tabela do ranking . Estamos à frente apenas da Mongólia, Croácia, Argentina, Ucrãnia e Venezuela. O alerta tem um toque ainda mais vergonhoso quando se analisa, por exemplo, que o pilar de eficiência do Governo ocupou a penúltima colocação. E destaca que, dos índices apontados, o de suborno e corrupção é o que mais foi levado em conta. Isso nos leva a pensar que realmente estamos no caminho certo quando estamos aqui brigando e lutando pelo impeachment do Governo da Presidente Dilma Rousseff e do Governo PT, que, por 13 anos, tomou a frente deste País, Deputado José Fogaça, e agora nos mostra a que veio: fazer o Brasil passar vergonha diante do mundo inteiro! Muito obrigado."], ["18/04/2016 14:15:00", "O SR. LUIZ CARLOS BUSATO - Muito obrigado, Presidente. Quero cumprimentar todos e elogiar o trabalho que o Relator Jovair Arantes e o Presidente Rogério Rosso fizeram na Comissão Especial do Impeachment, bem como elogiar o trabalho do Presidente Eduardo Cunha na condução da sessão histórica de ontem e todos os parceiros. Também quero me somar ao Deputado Giovani Cherini e elogiar o trabalho que a TV Cãmara e a Rádio Cãmara fizeram na cobertura desse evento. Hoje começamos uma nova história, um novo caminho, depois de ontem à noite. A admissibilidade da denúncia contra a Presidente foi votada ontem, recebeu os votos necessários para o seu prosseguimento, e hoje o Presidente Eduardo Cunha entrega o processo ao Senado. Quero pedir serenidade e união a toda a população e a todo o pessoal da Casa, porque nós vamos viver um momento em que precisaremos muito disso. Parabéns a todos! Parabéns aos colegas que votaram ontem! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. LUIZ CARLOS BUSATO - Sr. Presidente, este é o momento de reescrever a ética e a democracia brasileira. Pela minha família, pela minha Canoas, pelos gaúchos e pelo Brasil, voto 'sim'! O SR. BETO MANSUR - Deputado Luiz Carlos Busato, do PTB do Rio Grande do Sul: voto 'sim'. Total: 23."], ["05/04/2016 17:30:00", "O SR. LUIZ CARLOS BUSATO - Sr. Presidente, Sras. e Srs. Deputados, quero chamar a atenção de V.Exas. para o fato de que, ontem, como Líder, representando o PTB, solicitei à Mesa a retirada de pauta do PLP 257, que tanto mal fará aos trabalhadores. Quero também externar o meu desagravo aos comentários do Sr. Aristides Santos, da CONTAG, que, sob os aplausos da Presidente Dilma e do Ministro Eugênio Aragão, fez ameaças às propriedades privadas no Brasil. Por essas e por outras, pertencendo à Comissão Especial do Impeachment, e o meu voto vai ser favorável à cassação da Presidente Dilma. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["30/03/2016 14:30:00", "O SR. LUIZ CARLOS BUSATO - Muito obrigado, Sr. Presidente. Agradeço a V.Exa. pelas palavras. Quero cumprimentar aqui o Deputado Edinho Bez, que me antecedeu, e o Deputado Arnaldo Faria de Sá, do meu partido, que fez aqui uma colocação a respeito dos aposentados que eu assino embaixo. Eu tenho ouvido neste plenário várias pessoas - principalmente o pessoal do Governo, a Presidenta Dilma, o ex-Presidente Lula, o PT, o PCdoB, a CUT, o MST, enfim - gritarem contra o golpe. evidente que nós temos que atentar aqui para o art. 37 da Constituição Federal, no seu 4, que fala da improbidade administrativa, que é o que está sendo discutido na Comissão do Impeachment . Mas eu queria chamar atenção dessas pessoas para o seguinte: boa parte da contrariedade que nós estamos tendo hoje é a respeito daquela sensação que temos de que a Presidente Dilma mentiu para nós. Na campanha, foi prometida uma coisa, e a sensação de que fomos enganados na campanha de 2014 permanece entre nós aqui. Eu queria destacar aos nobres colegas do Governo que o golpe que todos vocês alegam que estamos dando se refere, Deputado Afonso Motta, principalmente à destruição da Lei de Responsabilidade Fiscal; aos 100 bilhões de rombo nas contas públicas; às mentiras nas campanhas; à quebra da maior empresa do Brasil, que é a PETROBRAS; ao assalto que houve aos fundos de pensão; aos milhões de reais pagos ao marqueteiro Santana, para que mentisse durante a campanha; ao arraso da nossa indústria e do nosso comércio, que provocou quase 100 milhões de desempregados no ano passado; e, para completar com chave de ouro, à nomeação do ex-Presidente Lula como Ministro da Casa Civil, ou seja, ao projeto 'minha casa civil, minha vida' . Isso é o que nos faz ter a certeza do nosso voto a favor do impeachment . Eu quero deixar destacada a minha contrariedade ao grito de golpe que eu tenho recebido de milhares de e-mails na minha caixa postal, pedindo que eu não seja contra o golpe. Eu não estou sendo contra o golpe; eu estou sendo é a favor do impeachment, que é contra o golpe que a Presidente Dilma e o PT deram neste País. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 10:05:00", "O SR. LUIZ CARLOS BUSATO - Sr. Presidente, cumprimento V.Exa. pela iniciativa de realizar esta sessão em homenagem à CONAB, empresa que há 25 anos atua no setor da agricultura. A CONAB é uma fusão das antigas CIBRAZEM, COBAL, CFP e não nos deixa sentir saudade dessas empresas, porque está cumprindo o seu papel. Quero também cumprimentar todos os funcionários e as funcionárias da empresa e parabenizá-los pelos 25 anos, em meu nome e no da bancada do PTB. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Luiz Carlos Busato, do PTB do Rio Grande do Sul."]]}