{"LUIZ LAURO FILHO": [["10/05/2016 15:42:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, muito obrigado. Quero apenas registrar a importante visita do nosso grande amigo, o Prefeito Paulo Hadich, da cidade de Limeira, uma das maiores cidades do Estado de São Paulo, também governada pelo PSB. O PSB é o partido que mais cresce no Estado de São Paulo. O Prefeito Paulo Hadich está em Brasília brigando e lutando por melhorias para Limeira e região, uma região pujante, economicamente importante para o nosso Estado, assim como é importante na questão da saúde, da educação, área em que já tem havido tido grandes avanços, e da segurança pública. Eu tive a notícia de que, em Limeira, já está em andamento a construção de um aeroporto. Sabemos o que significa um aeroporto para uma cidade. Veja Campinas como cresceu e se desenvolveu com o Aeroporto Internacional de Viracopos. Em Limeira, está em andamento a construção de um aeroporto. O Prefeito está aqui em Brasília, visitando os Ministérios e os gabinetes, com o objetivo de conseguir melhorias para aquela cidade. Parabéns, Limeira! Parabéns ao Congresso Nacional por receber a visita do Prefeito. Muito obrigado ao nosso grande Prefeito da cidade de Limeira, Paulo Hadich. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["04/05/2016 13:34:00", "O SR. LUIZ LAURO FILHO - Nobre Deputado Carlos Manato, Presidente desta sessão, agradeço a V.Exa., como sempre, muito democrático. Quero rapidamente registrar e felicitar a visita que recebo de comitiva de quatro Vereadores de Santo Antônio de Posse, onde fui o Deputado Federal mais votado do PSB, com quase 5% dos votos válidos, cidade importante da Região Metropolitana de Campinas. Já enviei emendas para esse Município. uma comitiva de amigos Vereadores, liderada pelo nobre Vereador Adalberto Bergo Filho, conhecido como Dal, muito atuante principalmente na área da saúde. Ele preside o PSB local e tem feito um excelente trabalho. Ele tem toda a autonomia da direção do partido, integrada pelo Prefeito de Campinas, Jonas Donizette, e pelo Vice-Governador de São Paulo, Márcio França, e por mim, Deputado Luiz Lauro Filho, para conduzi-lo nesse projeto importante de 2016. Agradeço a presença ao Vereador Adalberto Bergo Filho e aos amigos. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço. Sejam bem-vindos."], ["28/04/2016 11:56:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, agradeço a V.Exa. por me conceder 1 minuto para fazer este rápido pronunciamento. Sras. e Srs. Deputados, quero apenas registrar a visita importante que esta Casa recebe hoje de estudantes do curso de Direito e de uma estudante do curso de Economia da Universidade METROCAMP, da minha cidade, Campinas. Eles estão aqui nas galerias. Muito obrigado a vocês pela presença! Quero agradecer ao Presidente Eduardo Cunha e à sua assessoria, que permitiram a entrada dos estudantes. Eles fazem esta visita por conta própria, para conhecer a Cãmara, conhecer o Senado, conhecer os Poderes e Brasília. Bem-vinda, METROCAMP! Os alunos e alunas que visitam a Casa são coordenados pelo Prof. Armando e pela Prof. Stella. Vocês são bem-vindos. O futuro do nosso País está em vocês. Uma salva de palmas. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, deixo claro que o meu posicionamento desde o início era para que houvesse novas eleições, para que o povo, sim, pudesse escolher o futuro do nosso País. Mas, com o sentimento de dever e obrigação, representando os mais de 105 mil eleitores que me colocaram aqui neste meu primeiro mandato, honrando esta confiança que recebi; em nome da minha família - meus pais, que estão aqui em Brasília me acompanhando; minha mãe, Iara; meu pai, Luiz Lauro; minha esposa, Larissa, e o meu filho, que traz também o meu nome, Luiz Lauro Neto -, Sr. Presidente, eu voto 'sim'. O SR. BETO MANSUR - Deputado Luiz Lauro Filho, do PSB de São Paulo: voto 'sim'. Total: 154 votos."], ["16/04/2016 23:56:00", "O SR. LUIZ LAURO FILHO - O PSB não abre mão. O SR. PEDRO CUNHA LIMA - O PSDB também não abre mão. O SR. VITOR VALIM - Nós abrimos mão. O SR. LUIZ LAURO FILHO - Eu não abro mão. Eu fui preterido na sessão que V.Exa. encerrou 1 hora antes. Eu não falei da tribuna. Eu tenho posicionamento e represento uma região importante do Estado de São Paulo. Eu peço desculpas aos Parlamentares, mas existe um País de 200 milhões de habitantes esperando as nossas vozes. O PSB não abre mão. O SR. PRESIDENTE - Se não vão abrir mão, não adianta eu fazer o debate. Vamos tocar a sessão. Vamos até 10 horas da manhã. Não há problema nenhum. Tem a palavra a Deputada Benedita da Silva."], ["14/04/2016 14:14:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, nesses poucos segundos, gostaria de registrar a presença em plenário de um grande amigo, o Dr. José Higino Steck, médico com doutorado, de Campinas, região importante para a medicina do País, onde está o Hospital Municipal Mário Gatti, a Universidade Estadual de Campinas - UNICAMP, a Pontifícia Universidade Católica de Campinas - PUC-Campinas, dentre outros. O Dr. José Higino Steck está participando de um congresso importante em Brasília. Como ele veio visitar esta Casa, eu o convidei para conhecer o plenário. Portanto, Sr. Presidente, agradeço a oportunidade de registrar a presença do Dr. José Higino Steck, grande amigo deste Deputado. O SR. PRESIDENTE - um prazer tê-lo aqui, Dr. José Higino Steck. Parabéns pelo doutorado!"], ["29/03/2016 15:06:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, rapidamente, eu gostaria de registrar a presença do Prefeito Gabriel Ferrato, de Piracicaba, uma importante cidade do interior paulista. S.Sa. é uma grande figura, vem fazendo um grande mandato e está aqui em Brasília em busca de recursos. Visitou o nosso gabinete e a Liderança do PSB, que talvez deverá ser, Presidente, o próximo partido do Prefeito. Muito obrigado."], ["16/03/2016 11:44:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, gostaria de registrar a presença, na Casa, da Dra. Adriana da Costa, Presidente do PSB no Município de Itaquaquecetuba, importante cidade da Grande São Paulo e do Estado de São Paulo. Adriana da Costa coloca o seu nome à disposição do nosso partido, o PSB, para as disputas municipais. Em visita a Brasília, mesmo sem mandato, ela busca recursos para o seu Município. Em breve, teremos uma reunião com o nosso Presidente Nacional do PSB, Carlos Siqueira. Portanto, eu gostaria de deixar registrada a presença da Presidente do PSB na cidade de Itaquaquecetuba, Adriana da Costa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Seja bem-vinda, Sra. Adriana da Costa!"], ["09/11/2017 17:20:00", "O SR. LUIZ LAURO FILHO - Obrigado, Sr. Presidente. Eu quero fazer uma prestação de contas muito importante do trabalho realizado no plenário desta Casa de Leis nesta semana. Discutimos aqui a pauta da segurança pública, tema muito importante para todo o País, em especial para o Estado de São Paulo e para a minha região. Aprovamos diversos projetos de impacto, de importãncia, que vão fazer grande diferença na segurança pública do nosso País. Votamos aqui o projeto sobre o agravamento da pena de responsáveis pela morte de policiais. Aquele que cometer esse crime não mais terá a sua pena atenuada. Nós temos acompanhado pelos noticiários que, no Estado de São Paulo e, de forma especial, no Estado do Rio de Janeiro, assim como em muitas outras localidades do nosso País, há um grande número de policiais militares sendo assassinados. Os policiais dedicam a vida à profissão e, muitas vezes, colocam a própria vida e a de suas famílias em risco para cuidar das nossas vidas e das nossas famílias. Portanto, foi um avanço legislativo deste Plenário a aprovação do projeto que estabelece que o criminoso que assassinar um policial não terá mais a progressão de pena. Também aprovamos outro item importante nesta Casa. Nós sabemos que, muitas vezes, facções criminosas conseguem comandar o crime organizado de dentro dos presídios, utilizando-se de aparelhos celulares. Por isso, aprovamos a obrigatoriedade do uso de bloqueadores de celulares no entorno dos presídios do nosso País. A instalação e a manutenção desses bloqueadores deverão ser feitas pelas operadoras de telefonia celular. Isso é um avanço para o Brasil. Precisamos evitar a comunicação de dentro para fora da cadeia, pois sabemos que muitas facções ainda são comandadas por pessoas que cumprem pena. Ainda que presas, essas pessoas acabam comandando o crime organizado de dentro dos presídios. Também aprovamos a retirada de atenuantes de pena para menores de 21 anos que cometam crimes. Nós sabemos que não há por que se atenuar a pena de crime cometido por pessoas menores de 21 anos e maiores de 18 anos. Grande parcela dos crimes é cometida por delinquentes e criminosos nessa faixa etária. Nós conquistamos um avanço para a segurança pública ao retirarmos as atenuantes para os menores de 21 anos. Aprovamos também a criação do Cadastro Nacional de Pessoas Desaparecidas no nosso País. Por ano, no Brasil, somem 250 mil pessoas sem deixar qualquer rastro. Desse total, 40 mil têm menos de 18 anos. Imaginem o desespero e o sofrimento do pai, da mãe, dos familiares, da esposa, do marido, dos filhos dessas pessoas que desaparecem por vários motivos! A principal causa de desaparecimento é o sequestro. As famílias acabam padecendo desse sofrimento, sem ter notícia de seus familiares. Por isso, criamos o Cadastro Nacional de Pessoas Desaparecidas. Infelizmente, o poder público tem dado pouca importãncia e pouca atenção a esse tema, mas nós, Deputados Federais, no Congresso Nacional, aprovamos a criação desse cadastro. Houve grandes avanços no dia de hoje, mas, infelizmente, não conseguimos cancelar a saidinha das pessoas que estão encarceradas, que estão presas. O nosso desejo e o de alguns Deputados era que a saidinha deixasse de existir. O Estado de São Paulo padece de um grande problema em relação a isso. Eu consultei o Coronel Camilo, que foi Comandante-Geral da Polícia Militar do nosso Estado por 3 anos e hoje é Deputado Estadual, e pude verificar que os dados são alarmantes: 4% dos presos não voltam para a cadeia - são dados estatísticos. Durante o ano, isso equivale a 4 mil criminosos, como assassinos e estupradores, de volta às ruas. E o pior é que eles voltam a cometer crimes. Muitas vezes, fica mais difícil para a polícia investigá-los, porque esses criminosos utilizam a saidinha para cumprir uma determinação do comando de uma facção e cometer crimes hediondos e depois voltam para a cadeia. Isso dificulta muito a investigação desses crimes. Nós diminuímos o número de saidinhas de seis para uma, podendo haver mais uma. Portanto, no máximo, poderão ser duas saidinhas. O número de dias diminuiu de 7 para 4. Houve uma diminuição média de 80%. Os presos podiam ficar 42 dias nas ruas. Com o que foi aprovado hoje, poderão ficar apenas 8 dias. Parabéns ao País! Parabéns ao Congresso Nacional! Infelizmente, não eliminamos a saidinha, mas endurecemos e diminuímos muito essa facilidade, que não deveria existir. Era o que eu tinha a dizer, Sr. Presidente, Srs. Deputados. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, ninguém aguenta mais a corrupção neste País. Chega! Com a responsabilidade de representar o povo brasileiro, o anseio da população, eu voto pela continuação das investigações. Portanto, meu voto é contrário ao relatório. A SRA. MARIANA CARVALHO - Deputado Luiz Lauro Filho: voto 'não'. Total: 93 votos 'não'."], ["18/10/2017 14:38:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, muito obrigado. Serei muito rápido. Talvez eu nem use todo o tempo de 1 minuto. Apenas quero registrar que estamos recebendo muitos prefeitos, prefeitas e vereadores hoje aqui na Casa. Estou recebendo uma comitiva da cidade de Riolãndia, localizada em importante região do meu Estado de São Paulo por sua vocação para a piscicultura, a criação de peixes. Está aqui a Prefeita Fabiana Barcelos, eleita agora para o seu primeiro mandato como Prefeita, acompanhada dos Vereadores da cidade. Nós estamos recebendo e ouvindo as demandas de prefeitos e vereadores. Fui vereador na cidade de Campinas por dois mandatos e sei da importãncia do mandato legislativo municipal. Trouxe aqui os vereadores para conhecer o plenário da Casa. Sr. Presidente, agradeço a bondade de V.Exa. por conceder 1 minuto para que eu pudesse registrar nesta Casa a presença da comitiva da cidade de Riolãndia, chefiada pela Prefeita Fabiana Barcelos. Muito obrigado. O SR. PRESIDENTE - Sejam bem-vindos. No ano que vem haverá eleições, nobre Deputado. Temos que estar juntos."], ["20/09/2017 23:10:00", "O SR. LUIZ LAURO FILHO - Parabéns, Presidente! Um Parlamentar tem muitas outras atividades, além da votação. O SR. GLAUBER BRAGA - Presidente, por favor! O SR. LUIZ LAURO FILHO - Os Deputados vão a Ministério, os Deputados atendem Prefeitos. Parabéns a V.Exa.! O Plenário cumpriu os acordos. Houve quórum em todas as votações nominais. Parabéns pela consolidação! O trabalho do Parlamentar não ocorre só no plenário, ocorre também em Ministérios, nos gabinetes. Parabéns, Presidente Fabinho!"], ["23/08/2017 13:28:00", "O SR. LUIZ LAURO FILHO - Presidente, hoje eu tenho a honra de receber na Casa Mark Copman, que vem de Minnesota, nos Estados Unidos. Ele já está há 13 anos na 3M e foi escolhido para presidir a empresa no Brasil. A maior planta da 3M fica na cidade de Sumaré, ao lado da cidade de Campinas, uma região importante do meu Estado e onde atuo como Parlamentar. Debatemos vários assuntos, entre eles a necessidade que a 3M tem e continuará tendo de contratar pessoas, de gerar empregos no País, de trazer mais investimentos. Começamos a reunião falando sobre aumentar os investimentos no País. Mark Copman fez um estudo junto com outros executivos da 3M e trouxe a informação de que a reforma trabalhista aprovada por esta Casa contribuirá muito para facilitar a geração de empregos. A 3M já está no Brasil há 71 anos e tem aqui cerca de 3.400 funcionários. uma das empresas do mundo com maior portfólio de produtos, de todas as áreas que se pode imaginar. Mark Copman está há 7 meses no Brasil e é a primeira vez que vem a Brasília visitar alguns gabinetes. Eu já combinei com o Presidente da Casa para que possa recebê-lo, mas quis trazê-lo ao plenário para registrar sua presença, bem como a de sua equipe de relações governamentais, que veio conhecer o Congresso Nacional, a Cãmara, o Senado. Já estivemos na Comissão de Relações Exteriores e agora iremos ao gabinete do Presidente Rodrigo Maia. Obrigado. O SR. PRESIDENTE - Está feito o registro, Deputado."], ["02/08/2017 14:36:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, pela ética, pela transparência, por fazer parte de uma nova geração de brasileiros que quer que o País seja passado a limpo, o meu voto é 'sim' à continuidade das investigações e 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Luiz Lauro Filho: voto 'não'. Total: 89 votos 'não'."], ["28/06/2017 11:32:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, quero primeiro dizer que começamos bem o dia aqui na Casa. Nós da bancada paulista - eu sou o Coordenador da bancada paulista - recebemos, num café da manhã, hoje, a APAMAGIS, que é a Associação Paulista de Magistrados, e também a AMB, a Associação dos Magistrados Brasileiros. Já passamos pelas Comissões Permanentes da Casa onde temos projetos de interesse. Mas eu quero, neste momento, registrar a presença do Vereador Marquinho Fiorella, de Paulínia, uma importante cidade, polo petroquímico da região de Campinas. O Vereador Marquinho é do nosso PSB e Líder do Governo do Prefeito Dixon Carvalho. Paulínia é uma cidade que passou por muitos momentos difíceis nos últimos anos e agora tem uma nova gestão e um grande Vereador, que tem representado muito bem o PSB, tem representado o mandato do Deputado Luiz Lauro Filho. Ele agora traz uma grande notícia: a cidade, que estava sem Certidão Negativa de Débitos - CND, já tem a certidão. Nós vamos trabalhar para enviar recursos para saúde, educação e infraestrutura da cidade de Paulínia, em nome do Vereador Marquinho Fiorella. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["27/06/2017 18:14:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, rapidamente, quero apenas registrar a presença aqui do Prefeito José Esquetini, da cidade de Matão, uma cidade importante do Estado de São Paulo. O Prefeito é do PSB. A região produz máquinas agrícolas e também é muito forte na produção de sucos. O Prefeito assumiu a cidade numa situação muito difícil e vem fazendo, à frente da Prefeitura, uma grande gestão. Então, quero agradecer pela presença ao Prefeito Esquetini, do PSB, da cidade de Matão, aqui na Cãmara dos Deputados, para visitas a vários Deputados da bancada paulista. Ele esteve em meu gabinete - atualmente, sou o coordenador da bancada paulista - e conversamos a respeito das emendas parlamentares para aquela região e para aquela cidade, nas áreas de saúde, infraestrutura, educação, esporte, em todas as áreas que são importantes para o Governo do Esquetini na cidade tão importante de Matão. Quero agradecer a sua presença aqui, Prefeito, e dizer que pode contar com a bancada paulista, com a bancada do PSB e com o Deputado Federal Luiz Lauro Filho. Muito obrigado pela sua presença e parabéns pela sua gestão."], ["16/05/2017 19:04:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, eu quero aproveitar este 1 minuto que tenho para orientar para fazer um pedido a V.Exa. No dia de hoje, votamos medidas importantes, a medida provisória, mas também foi um dia importante para os Prefeitos do nosso País. Houve grande movimentação da Marcha dos Prefeitos. Todos nós, Deputados aqui presentes, precisamos dar atenção aos nossos redutos, aos Municípios do nosso Estado. Houve muitas votações nominais, algumas de ofício, em muitas horas de votação aqui. Portanto, eu peço a V.Exa., Sr. Presidente... V.Exa. viu, na votação anterior, diversos Parlamentares justificando o voto ao microfone, certamente devido a compromissos importantes em Ministérios, mas também por estarem recebendo e atendendo Prefeitos, no meu caso, Prefeitos da região de Campinas e Prefeitos do Estado de São Paulo. Portanto, suplico a V.Exa. que consolide, por uma votação nominal ou pela presença, no dia de hoje... O PSB orienta 'sim'."], ["27/04/2017 11:26:00", "O SR. LUIZ LAURO FILHO - Presidente Rodrigo Maia, gostaria rapidamente de registrar a presença do Governador Fernando Cuiú, do PSB, da cidade de Caraguatatuba, litoral norte do nosso Estado de São Paulo. Um Vereador que alcançou a expressiva votação, mesmo tendo apoiado outro Prefeito. O Prefeito eleito o escolheu como líder do Governo daquela cidade. Portanto, fica registrada, nesta Casa, a presença do meu amigo Vereador Fernando Cuiú da Padaria, da cidade de Caraguatatuba. Muito obrigado, Sr. Presidente."], ["25/04/2017 17:02:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, eu gostaria de registrar a presença do Vereador Macaxeira, da cidade de Vinhedo, que é uma cidade importante do nosso Estado de São. O Vereador é um homem da batalha, da luta, trabalhador da empresa Unilever de Vinhedo. Trabalha durante toda a noite e toda a madrugada, e assume a vereança durante o dia. um grande Vereador do nosso partido, um homem de batalha e de luta, que tem com muita honra representado o nosso PSB na cidade de Vinhedo, ao lado da Presidente do nosso partido, a grande guerreira e sempre Vereadora, que quase foi Prefeita, Marta Leão. Eu agradeço a V.Exa. o registro da presença do meu amigo Vereador Macaxeira, da cidade de Vinhedo. Muito obrigado, Sr. Presidente."], ["13/08/2018 19:40:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, quero fazer um apelo aos Líderes, aos Deputados, às bancadas. Como é sabido, eu sou o Relator do PLP 461/17, que está na pauta - parece-me que não será votado hoje - e faz justiça tributária: regulamenta as obrigações acessórias para o pagamento do ISS, define o tomador de serviço e distribui de forma mais justa o ISS para os Municípios nas operações de crédito e débito. Não há criação de imposto; há apenas uma distribuição justa. O PLP está pronto, o relatório está pronto, cumprindo o acordo que foi feito pelo Presidente desta Casa de que houvesse uma regra de transição em 4 anos, contemplando os Municípios que terão perda, escalonando a mudança. Inclusive, alguns Prefeitos vieram nos procurar: o Prefeito Luciano, de Campo Bom, o Prefeito Giancarlo, de Poá. Portanto, eu peço aos Líderes que façamos um esforço para aprovar na sessão de amanhã o PLP 461. Muito obrigado, Sr. Presidente."], ["13/08/2018 19:40:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, só para colaborar com V.Exa., eu registro que, tratando-se de PLP, o quórum tem que ser de maioria absoluta. Nós temos que atingir 257 votos favoráveis ao substitutivo. Nesse caso, eu sou Relator. Fiz um apelo ao Presidente Rodrigo Maia e faço agora um apelo a V.Exa., que preside a sessão no momento, e aos Líderes de bancada. Nós sabemos que este é um período complicado para atingir quórum nesta Casa. Já que houve quórum alto hoje - os Parlamentares estão em Brasília -, poderíamos buscar acordo no sentido de se registrar presença para atingirmos o quórum amanhã pela manhã e tentarmos votar essa matéria. Há medida provisória que tranca a pauta. Eu perguntei à Consultoria Legislativa e à assessoria e fui informado de que existe a possibilidade de retirá-la, para que possamos votar essa matéria. Há consenso, há acordo entre todas as instituições envolvidas, entre as Prefeituras, que seriam as mais prejudicadas com o prazo. Portanto, faço um apelo a V.Exa. para, num esforço, numa força-tarefa, votarmos essa matéria amanhã."], ["20/03/2018 20:04:00", "O SR. LUIZ LAURO FILHO - Sr. Presidente, antes de oferecer o parecer à Emenda de Plenário n 1, quero registrar a importãncia deste projeto e agradecer a presença à Sra. Alessandra, que deu origem a essa grande luta, após perder o seu filho Lucas, de 10 anos, de uma forma esdrúxula num evento escolar da região de Campinas, por falta, talvez, de um profissional com alguma especialidade em primeiros socorros. Esse fato fez com que toda a cidade de Campinas, depois o Estado de São Paulo e agora nós no Congresso Nacional pudéssemos refletir sobre a importãncia de as pessoas que trabalham com educação, que estão no ambiente escolar e no ambiente de recreação infantil, estarem preparadas para, numa eventual necessidade, prestarem os primeiros socorros às crianças até que chegue algum médico ou alguém especializado que possa salvar a vida delas. Nós estamos, portanto, dando o parecer à Emenda de Plenário n 1, na forma da subemenda substitutiva global que ora apresento. Sr. Presidente, antes de passar direto à leitura do relatório, quero parabenizar o Deputado Ricardo Izar, que é autor do projeto, pela iniciativa. Parabenizo igualmente a Deputada Pollyana Gama, que também é autora do projeto, e o Deputado Carlos Sampaio, que teve um projeto seu apensado a este Projeto de Lei n 9.560, de 2018. Eu quero, antes de finalizar, pedir aos senhores atenção para que possamos, neste momento de aprovação do projeto, colocar fim à dor de muitas mães e muitos pais. Eu, na condição de pai de dois filhos pequenos, tenho o dever e o compromisso de levar adiante essa causa. Aos 10 anos de idade, Lucas morreu após se engasgar com um pedaço de cachorro-quente durante uma excursão de sua escola em Campinas, minha cidade natal, no interior de São Paulo. Infelizmente, ele não resistiu e morreu sufocado, enquanto esperava a chegada do resgate, uma fatalidade, sem dúvida. Mas se o Lucas tivesse tido ali, naquele momento em que estava engasgado, um atendimento mínimo de primeiros socorros, ele poderia estar vivo. Lucas não é um caso isolado. para isto que peço a atenção dos Deputados e Deputadas presentes: somente em 2016 foram mais de 2.300 mortes envolvendo acidentes com crianças de 0 a 14 anos, por falta de pessoa especializada na prestação dos primeiros socorros. Dessas, mais de 800 foram por sufocamento, como o caso que aconteceu com o Lucas. Esse projeto propõe algo simples: que as escolas, creches, berçários, tanto públicos quanto privados, capacitem parte de seus funcionários a prestar os primeiros socorros e também que o ensino de primeiros socorros seja matéria incluída na grade curricular brasileira. Os nossos pareceres pela Comissão de Finanças e Tributação e também pela Comissão de Constituição e Justiça e de Cidadania são favoráveis. Muito obrigado. O SR. PRESIDENTE - Pelas quatro Comissões."], ["14/03/2018 17:20:00", "O SR. LUIZ LAURO FILHO - Muitos Deputados da minha bancada, tanto da bancada paulista quanto da bancada do PSB, vieram perguntar sobre a urgência do projeto e do que se trata. Quero fazer uma rápida explicação. Esse triste fato aconteceu na minha cidade de Campinas. Uma criança de 10 anos que tinha algumas dificuldades motoras engasgou-se, numa excursão na escola, com um alimento de pequeno tamanho e veio a óbito. Essa tragédia na vida dessa mãe fez com que a mãe se mobilizasse em municipalidades, Estados e aqui no Congresso Nacional. Ela procurou os legisladores para fazerem esta lei, que nós estamos denominando Lei Lucas. Quero parabenizar o Deputado Ricardo Izar, autor da Lei. algo simples, Sr. Presidente: as pessoas que lidam com crianças devem estar preparadas também para primeiros socorros. Não se está estabelecendo que tenha que ser professor ou outra pessoa da escola, ou se tem que ser diretor. A escola, o instituto de ensino tem que ter alguém preparado em primeiros socorros, no caso de uma criança ter algum problema."]]}