{"LUIZA ERUNDINA": [["06/07/2016 15:40:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, telespectadores e internautas que nos acompanham nesta sessão, meus cumprimentos. A minha última participação no Grande Expediente foi em março de 2013. Portanto, tive que esperar 3 anos para ter um espaço no Grande Expediente e manifestar minhas posições a respeito da realidade do País e da realidade institucional brasileira. Neste ano, eu fui sorteada para falar no Grande Expediente no mês de março. Foram necessários 3 meses para que fosse mantido o tempo de Grande Expediente para esta Deputada. Alguma coisa não está funcionando em nosso Regimento, que precisa ser atualizado e precisa garantir o espaço de debate político. Nós estamos no Parlamento, que vem de parlare . Mas aqui não se consegue fazer isso. Apenas os Líderes e alguns outros Deputados têm essa oportunidade e não precisam esperar 3 anos para ter um tempo maior para fazer o seu pronunciamento e manifestar as suas posições. Passo agora, Sr. Presidente, ao meu pronunciamento, já antecipando aos colegas que eventualmente desejarem me apartear que me compreendam e aguardem o final da minha manifestação. Assim poderei aproveitar o máximo possível do tempo que me foi reservado para esta minha manifestação de hoje. O Brasil vive hoje uma crise sem precedentes, que mais parece um pesadelo interminável. A crise envolve, num abraço de afogados, os três Poderes da República, situação que deixa o País sem rumo e atinge fortemente a economia, comprometendo a geração de emprego e renda. um cenário que gera enorme preocupação em relação a vários aspectos, tais como: a profunda degradação da representação parlamentar, que se expressa no envolvimento de Deputados e Senadores em graves ilegalidades; o baixo nível do debate nesta Casa; a promiscuidade entre o Legislativo e o Executivo, que demonstra o esgotamento do presidencialismo de coalizão. O nosso falido presidencialismo de coalizão é um sistema de troca de favores blindado em relação às demandas populares, que exige uma ampla maioria parlamentar para possibilitar a governabilidade - maioria essa que requer negociações intermináveis, nem sempre republicanas, sempre custosas para a população brasileira. Registre-se, além disso, o fato de o Judiciário estar deixando a desejar no que se refere à isenção e ao equilíbrio indispensáveis à apreciação e ao julgamento das questões a ele submetidas. O Supremo Tribunal Federal, além da morosidade em julgar processos relacionados a personagens da política brasileira, tem falhado em adotar um padrão de jurisprudência, o que, evidentemente, produz insegurança jurídica. Isso tudo contribui para colocar em xeque a nossa incipiente democracia, reforçando o clima de descrédito e frustração que existe na sociedade. Nesse contexto de confusão e perplexidade, registre-se também a paralisia que vive esta Casa em razão da demora em resolver, definitivamente, a cassação do Presidente afastado Eduardo Cunha. Em seu lugar, assumiu um Vice-Presidente politicamente despreparado e que age em favor dos interesses da pequena política, que beneficia inclusive o Deputado que acaba de ser julgado pelo Conselho de e Decoro Parlamentar da Casa. Nos últimos dias, vêm sendo veiculadas informações na imprensa dando conta de que articulações com vistas à sucessão na Presidência da Cãmara dos Deputados estariam sendo tramadas no Palácio do Jaburu e que previam um 'acordão' para salvar o mandato de Eduardo Cunha, elegendo para um mandato-tampão alguém com o apoio de partidos da Situação e com a chancela de Cunha e seus aliados. São tratativas que, se levadas a cabo, desgastarão ainda mais a já desqualificada imagem do Poder Legislativo. Como todos sabemos, Sr. Presidente, a crise atual tem como expressão mais dramática tanto o estelionato eleitoral, praticado pela Presidente Dilma Rousseff, quanto a não-aceitação do resultado das urnas por parte da Oposição conservadora. A Presidente Dilma cometeu graves erros na gestão e, sobretudo, na política - erros que nós do PSOL nunca hesitamos em apontar e denunciar. O maior deles certamente foi o de acreditar na conciliação com o capital e com os coronéis da mídia, afastando-se de suas bases históricas, que são os trabalhadores e os movimentos sociais. No entanto, cada vez fica mais claro para o Brasil e para o mundo que a Presidente não foi afastada em razão de seus erros, de sua baixa popularidade e muito menos de eventual crime de responsabilidade que lhe pudesse ser imputado, mesmo porque já está mais do que provado que ela não cometeu crime de responsabilidade. Dilma foi afastada porque uma boa parte da elite política, nela incluídas figuras que transitam descaradamente entre a Base e a Oposição no seu Governo, teme o avanço da Operação Lava-Jato e o julgamento da Justiça e quer usurpar o poder para barrar as investigações em andamento. Quem tiver dúvidas a respeito disso que consulte as conversas gravadas pelo ex-Senador Sérgio Machado com o ex-Ministro Romero Jucá, o Senador Renan Calheiros e o ex-Presidente José Sarney. claro que não poderíamos ter qualquer expectativa positiva em relação ao Governo interino de Michel Temer, gestado na conspiração e na fraude, composto por figuras conhecidas pelo apego ao poder e o desapreço pela ética da política, além do descompromisso com a democracia. Ainda assim, impressiona a sofreguidão com que o Governo interino - esquecendo-se inclusive de que é interino - toma medidas que comprometem conquistas históricas do povo brasileiro. São conquistas das mulheres, dos negros, dos índios, dos trabalhadores e da sociedade como um todo em sua luta pelo aprofundamento da democracia e por maior transparência no trato da coisa pública. Sr. Presidente, Sras. e Srs. Parlamentares, aqueles que nos acompanham pela TV Cãmara, o Governo Temer, para o qual a Constituição Cidadã de 1988 'não cabe no PIB' e que anseia por 'privatizar tudo o que puder ser privatizado', demonstra ter pressa em implementar medidas que, como eles sabem muito bem, jamais passariam pelo crivo das urnas. Em meio a sucessivos absurdos reveladores do caráter autoritário e prepotente deste Governo, destacam-se a extinção da Controladoria-Geral da União, a intervenção no Instituto de Pesquisa Econômica Aplicada - IPEA e a intervenção na Empresa Brasil de Comunicação - EBC, que, desde sua origem em 2007, tem incomodado os 'donos' da mídia no Brasil. Significativa também foi a extinção - seguida pela recriação como áreas do Ministério da Justiça - das Secretarias de Direitos Humanos, da Igualdade Racial e das Mulheres, que já haviam perdido o status de Ministério no Governo Dilma Rousseff. E talvez ainda mais significativa tenha sido a extinção do Ministério da Previdência Social, que tinha nada menos do que 60 anos de existência e agora, esvaziado, foi incorporado ao Ministério da Fazenda, o que deixa patente a adoção de um modelo de financeirização da Seguridade Social. Ao criticar o caráter regressivo deste Governo do desmanche, de ameaça às conquistas populares, é importante destacar as medidas ultraliberais anunciadas pelo banqueiro Henrique Meirelles, que ocupa provisoriamente a Pasta da Fazenda. São medidas tais como a proposta de congelamento dos orçamentos da educação e da saúde, o que afetará a maioria da população brasileira que depende desses serviços públicos, para favorecer os grupos econômicos que pretendem se apropriar da prestação desses serviços. Além disso, anuncia uma reforma da Previdência baseada na retirada de direitos e justificada por um discutível 'rombo' da Previdência Social. Completando esse quadro aterrador, esta Casa aprovou recentemente a PEC da DRU, que permite desviar recursos do orçamento da Seguridade Social para o orçamento fiscal, servindo, assim, na prática, para o pagamento de juros e amortização da dívida pública. Enquanto isso, não se fala na realização de uma reforma tributária que corrija as injustiças do nosso sistema regressivo, fazendo com que aqueles que têm mais capacidade contributiva paguem mais. Também não se permite uma discussão sobre a auditoria da dívida pública, prevista na Constituição de 1988 e hoje mais urgente do que nunca. O que temos é a perspectiva de avanço ainda maior do desemprego, da terceirização e da precarização do trabalho. Ou seja, pretende-se colocar na conta dos trabalhadores, dos seus salários e dos seus direitos, a responsabilidade pelo baixo crescimento e pela falta de investimentos nos últimos anos. Sr. Presidente, Sras. e Srs. Parlamentares, aqueles que nos assistem pela televisão, recentemente, na iminência do esgotamento do prazo de suspensão de 60 dias estabelecido pelo STF nas ações que questionavam - e questionavam com razão - a constitucionalidade da cobrança de juros sobre juros, o Governo interino anunciou acordo de renegociação de juros de diversos Estados com a União. Pelo que se noticiou, o acordo, que ainda não se concretizou na forma de projeto de lei, prevê um 'pacote de bondades' que inclui renegociação das dívidas por 20 anos; suspensão do pagamento das parcelas pendentes de 2016, ou seja, moratória até o fim deste ano; e descontos regressivos nas parcelas até meados de 2018. O problema não é o pacote em si mesmo positivo, mas o que ele exige em troca. Em contrapartida, o Governo provisório exige que os Estados apoiem a proposta que estabelece um teto nos gastos públicos, limitando o seu reajuste à correção com base na inflação do ano anterior. Quer dizer, trata-se de uma medida de ajuste exigida pelos senhores do capital financeiro que irá impossibilitar o investimento social de que o Brasil tanto necessita e reduzirá os recursos para a saúde e a educação. A renegociação com os Estados visa também, não temos a menor dúvida, garantir a maioria para a aprovação definitiva do impeachment de Dilma no Senado - aprovação que se vai tornando mais incerta à medida que fica claro para o Brasil e para o mundo o quanto o processo é fraudulento. O Presidente interino procura hoje acender uma vela para o capital especulativo, que exige ajustes duros e imediatos, e outra para as negociatas que o alçaram ilegitimamente ao poder, sem desagradar a nenhum dos dois lados. Trata-se de um equilíbrio improvável, sem possiblidade de sucesso. Temos acompanhado a reação da imprensa internacional a esse golpe contra a democracia que está sendo praticado no Brasil e que o Senado Federal tem a responsabilidade histórica de deter, restituindo o mandato à Presidente eleita. O rechaço ao golpe tem se expressado também em manifestações como o documento assinado por dezenas de Deputados europeus de diferentes partidos e nacionalidades, denunciando a falta de legitimidade democrática do Governo que aí está e solicitando à Alta Representante da União Europeia para os Negócios Estrangeiros e a Política de Segurança que não negocie com o interino Michel Temer. Da mesma forma, diversos países latino-americanos têm-se recusado a reconhecer o Governo que aí está. No entanto, mais importante ainda são as manifestações que ocorrem aqui no Brasil, capitaneadas por trabalhadores, estudantes e cidadãos em geral. Temos visto, com entusiasmo, o banho de cidadania política que a juventude vem dando ao ocupar escolas e instituições do Ministério da Cultura pelo País afora, em protesto às arbitrariedades que se cometem hoje no Brasil. E eu lhes garanto, Sr. Presidente, Sras. e Srs. Deputados, que esse movimento cívico está só no começo e não vai parar! Finalizo dizendo que, apesar das nuvens carregadas que cobrem a Praça dos Três Poderes e das dificuldades que têm marcado a travessia rumo à consolidação da nossa jovem democracia, sentimo-nos confiantes e com muita disposição de lutar na defesa intransigente das conquistas históricas do povo brasileiro. Era isso o que tinha a manifestar ao povo brasileiro. Concedo um aparte ao nosso companheiro de bancada, o Deputado Edmilson Rodrigues. O Sr. Edmilson Rodrigues - Deputada Luiza Erundina, eu saí agora da CPI da FUNAI, pois devemos, acima de tudo, lutar pela dignidade do Poder Legislativo. Mas o que estava ocorrendo lá era uma violência. Convocaram uma reunião secreta para votar uma lista de pedidos de quebra de sigilo bancário e fiscal de instituições como o Conselho Indigenista Missionário - CIMI, ligado à Igreja Católica, o Instituto Socioambiental - ISA e outras, além de pessoas físicas, constrangendo-os moralmente. Foi uma verdadeira violência institucional neste momento, quando estamos a apenas alguns dias da conclusão do trabalho da CPI e fica impossível investigar seriamente qualquer coisa. Então, como não era possível sermos conivente com essa violência, eu e outros Deputados e Deputadas nos retiramos. Se V.Exa. participasse da CPI, certamente estaria comandando essa retirada em nome da dignidade de todos nós Deputadas e Deputados, mas também deste Poder, que é respeitado e valorizado pela Esquerda. Eu nunca pensei que pudesse concordar com a ex-Ministra Kátia Abreu, porque sempre fui um crítico daquilo que ela representava em termos de visão, da sua relação com a terra e a reforma agrária. Independentemente de coisas com que eu não concordei, ela afirmou que a aprovação dada por este Poder para se aumentar o déficit para 170 bilhões de reais era, na verdade, um acordo prévio ao golpe, travestido de impeachment, era exatamente para legitimar a pedalada. Ou seja, já legitimamos e aprovamos aqui o pagamento de bilhões e bilhões de acordos feitos anteriormente. Essa é a contrapartida para arregimentar toda aquela força política que culminou com o ataque à nossa Constituição. Então, quero dizer que é uma honra apartear V.Exa. Eu vim correndo e felizmente consegui chegar a tempo para dizer que é uma honra tê-la como Deputada compondo este Poder e dando-lhe dignidade. uma honra muito grande vê-la organizando todo um projeto estratégico de nova forma civilizacional através do Raiz. uma honra muito grande tê-la no Partido Socialismo e Liberdade, principalmente porque a sua fala é a expressão do compromisso com a soberania do País e com a dignidade do nosso povo. Aqui o Governo acaba de anunciar que vai economizar e que vai haver o ingresso de 30 bilhões de reais com as privatizações que vão acontecer apenas em 2017. Aí eu pergunto: serão 30 bilhões de reais, menos do que uma Belo Monte, para se entregar o pré-sal, para se entregar toda a nossa infraestrutura portuária e aeroportuária? Trinta bilhões? V.Exa. sabe muito bem, Deputada, o que isto significa: apenas 10 dias de pagamento de juros e amortização de uma dívida impagável, ilegal e imoral, um símbolo da não transparência e da negação à democracia, que ninguém tem direito de saber como se processa. Ela é como uma verdadeira bola de neve, com a conivência deste Poder. Infelizmente o veto da Presidente Dilma à proposta de auditoria acabou colaborando com essa violência à democracia. Isto tem que ser dito: infelizmente, aqui foi mantido o veto porque há um verdadeiro pavor por parte da maioria de Deputados e Senadores de que se faça a auditoria. Sabem por quê? Porque alguns donos de ativos fictícios não terão como comprovar que são credores de um país tão poderoso como o Brasil, quando o crédito que dizem ter muitas vezes representa cinco, seis ou sete vezes mais do que os seus ativos como instituições bancárias, que são oficialmente as credoras. Grandes economistas, grandes intelectuais e V.Exa., como Deputada, tocam nessa ferida fundamental da auditoria cidadã da dívida, para que possamos financiar o investimento em infraestrutura e em programas sociais do Brasil. Nós vivemos num país rico, mas que convive com a miséria, com o desemprego, com o analfabetismo e com tantas mazelas sociais, quando poderia ser exemplo para o mundo de um território que servisse de abrigo aos seus cidadãos - esses mais de 200 milhões que vivem e o sustentam com o seu trabalho e o pagamento de impostos, enquanto os especuladores do mundo não pagam impostos e sugam a riqueza da Nação brasileira. Parabéns! uma honra poder aparteá-la. Sucesso sempre! Espero que o povo de São Paulo dê mais uma vez a V.Exa. a possibilidade de ser Prefeita daquela cidade. Eu fui Prefeito de Belém. Mas faço questão de dizer que o melhor Governo Municipal que o Brasil e São Paulo tiveram em toda a sua história foi comandado por V.Exa., essa mulher nordestina de cidadania paulista, essa brasileira que dignifica o Brasil, Luiza Erundina. Muito obrigado. A SRA. LUIZA ERUNDINA - Caro companheiro Edmilson Rodrigues, eu agradeço a V.Exa. o aparte extremamente enriquecedor e fortalecedor dos argumentos que eu manifestei na minha fala. V.Exa. é um militante dessa causa da auditoria da dívida pública, para que não se coloque sobre os ombros dos assalariados, dos aposentados, dos desempregados deste País o preço do pagamento de uma dívida que é impagável e que já começa a penalizar cada brasileiro desde o primeiro dia de vida - porque, quando nasce, o brasileiro já herda uma dívida que fizeram em seu nome, uma dívida absolutamente impagável. Eu acompanho, com muita admiração, a sua dedicação a essa causa. Mas nós precisamos, nobre colega e meu companheiro de partido, traduzir essa questão para o nível de compreensão e de entendimento da grande massa do povo brasileiro, para que ele acumule força política e pressão suficientes sobre governos e sobre o Parlamento brasileiro, a fim de que ele atente para essa realidade e tenham a coragem e a responsabilidade política de enfrentá-la. Lamentavelmente, os últimos governos do nosso País, originários de uma tradição democrática libertária e de um compromisso com as transformações estruturais do nosso País e, principalmente, com políticas que promovam igualdade social, tiveram que fazer concessões e não se atentaram para a oportunidade que o povo nos deu de encaminhar, enfrentar e colocar nas suas mãos as decisões estratégicas. Sr. Presidente, eu tive que esperar 3 anos para ter uma oportunidade de dialogar com os meus colegas sobre questões que interessam ao País. Isso indica que o nosso Regimento precisa ser alterado. Esta Casa precisa destinar mais espaço ao debate político, sem o que nós, que temos que decidir as questões importantes do País, não nos esclarecemos, nem muito menos se oferece à sociedade a oportunidade de nos acompanhar e ver quem está ao seu lado ou quem está traindo os seus interesses. Quero agradecer mais uma vez a atenção dos senhores que nos ouvem, seja no plenário, seja através dos meios fantásticos de comunicação. Nós precisamos discutir mais sobre o País, para que consigamos de fato ter o apoio popular e a força política necessária para fazer as reformas estruturais, sem as quais não haverá saída para os problemas do Brasil. Muito obrigada."], ["14/06/2016 15:58:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, eu queria denunciar a morte de cinco moradores de rua na cidade de São Paulo, nos últimos dias. Estes são os dias mais frios dos últimos 22 anos. O mais grave, Sr. Presidente, é que a Prefeitura não apresenta uma solução nem tem sensibilidade no trato com essa tragédia: a morte de seres humanos nas calçadas e ruas da cidade mais rica do País, uma das cidades mais ricas do mundo. Sr. Presidente, mais grave ainda é o fato de o comandante da Guarda Civil Metropolitana determinar aos seus membros que retirem colchões e papelões usados por essas pessoas para se protegerem do frio - ontem, segunda-feira, a temperatura chegou a 3,5 graus. E ele reconhece que isso é verdade. Os guardas metropolitanos estão retirando colchões e papelões dessa população que ocupa as calçadas da cidade de São Paulo. A alegação deste agente público é a de que quer evitar a privatização do espaço público. um absurdo, Sr. Presidente, alguém admitir que um ser humano que não tem para onde ir e está ocupando um espaço público está privatizando aquele local. Estão tirando a única coisa que ele dispõe para se proteger de um frio de até 3,5 graus que já vitimou cinco moradores de rua da cidade de São Paulo. Eu espero que o Prefeito tome providências imediatas para evitar essa tragédia, que é a violação aguda dos direitos humanos dos moradores de rua da cidade de São Paulo. essa a minha denúncia, Sr. Presidente. O SR. PRESIDENTE - Incorporo-me à manifestação de V.Exa. e a sua preocupação com tema tão relevante levantado neste momento."], ["08/06/2016 13:48:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, peço a palavra para fazer uma reclamação. A Mesa Diretora não tem agido como um colegiado. As decisões têm sido monocráticas, tomadas por um ou outro membro da Mesa. E mais: desde que o Presidente afastado não preside mais os trabalhos da Mesa, nunca mais eu fui convocada para qualquer reunião daquele colegiado. Então, quando dizem 'A Mesa decidiu', 'A Mesa encaminhou', eu não posso assumir a responsabilidade, porque não fui consultada, nem tenho sido convocada para as reuniões da Mesa. Então, se a Mesa é um colegiado, é necessário que as decisões que de lá saem sejam resultado de uma discussão pela Mesa, eventualmente até registrando uma ou outra posição contrária a uma decisão de maioria. Mas é preciso que a Mesa aja e funcione como um colegiado."], ["01/06/2016 19:48:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, Sras. e Srs. Deputados, eu quero manifestar meu profundo repúdio ao Governo de São Paulo pela violenta repressão policial, na Avenida Paulista, contra uma manifestação das mulheres do Movimento dos Trabalhadores Sem Teto e do Movimento Povo Sem Medo. Elas se manifestavam exatamente contra a violência à mulher e foram alvo de violenta repressão policial, com feridos graves. Alguns membros do movimento foram presos, o que significa um desrespeito à liberdade de expressão. A democracia deste País está em risco em face da coibição de legítimas manifestações contra realidades trágicas que se abatem sobre os trabalhadores brasileiros. Manifesto, portanto, nosso repúdio ao Governador e à sua polícia repressiva, que, mais uma vez, estabelece uma ação violenta contra os cidadãos e cidadãs da cidade de São Paulo. Muito obrigada. O SR. PRESIDENTE - Deputada, nossa amiga querida, que está lutando por essa causa, só quero dizer a V.Exa. que essa Comissão não vai prejudicar os demais projetos, proposições e matérias que tramitam na Casa."], ["31/05/2016 16:58:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, estão neste plenário Deputadas, Senadoras, militantes do movimento de mulheres, lideranças feministas. Estamos aqui para marcar a nossa posição contra os crimes que se cometem contra as mulheres. Há abuso sexual e violência. A cada 11 minutos, uma mulher, uma brasileira é vítima de violência, nas mais variadas formas. Temos que dar um basta a isso, Sr. Presidente. Uma mulher tratada dessa forma, neste País Quem ataca uma mulher está atacando todas as mulheres brasileiras. Não vamos mais aceitar essa violência contra as mulheres. Nós precisamos de leis, precisamos de políticas públicas, precisamos de respeito aos direitos de mais de 50% dos habitantes deste País. Sr. Presidente, estamos aqui indignadas, querendo solução, políticas públicas, respeito à integridade física, psicológica, mental e humana das mulheres brasileiras. O crime do Rio de Janeiro, aquele estupro coletivo, é algo que nos envergonha. O País como um todo está envergonhado. A nossa imagem no mundo está cada vez pior, Sr. Presidente. E é preciso que homens e mulheres, a sociedade como um todo diga um basta a tanta violência, a tanto machismo, a tanto desrespeito às mulheres deste País. Estamos aqui, Sr. Presidente, protestando indignadas, querendo realmente que o Poder Legislativo, o Poder Executivo e o Poder Judiciário deste País nos tratem com o devido direito. Nós temos direitos, como cidadãs brasileiras. Nós vamos continuar a luta. Queremos respostas, queremos reparação contra qualquer mulher vítima de violência, num país machista, num país homofóbico, num país que não respeita os direitos humanos. para isso, Sr. Presidente, que nós estamos aqui. Nós temos direito a este espaço. Esta é a Casa do Povo, é a casa das mulheres, é a casa das vítimas de todo tipo de violência que se comete neste País. A luta é de todas nós! A luta é do nosso País! A luta é de todo brasileiro e de toda brasileira. o nosso recado. Vamos à luta. Nenhum direito a menos, e vamos alargar as conquistas e direitos que a duras penas nós conquistamos. Pedimos um viva às mulheres brasileiras! O SR. PRESIDENTE - Tenho certeza de que todos os Deputados comungam dessa mesma preocupação. Fica registrado o protesto."], ["18/05/2016 14:14:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, quero saudar meus colegas assistentes sociais espalhados por este imenso País pela celebração, no último dia 15 de maio, do Dia Nacional do Assistente Social. A categoria, dedicada às questões que envolvem a sociedade brasileira, tem estado muito preocupada com os rumos que o atual Governo provisório anuncia em relação à política social em nosso País. Celebramos, igualmente, os 80 anos do serviço social, profissão diretamente relacionada à questão social que atende, sobretudo, os que estão à margem da sociedade, em razão da política econômica que vem sendo adotada por sucessivos Governos do nosso País. Era esta a informação que eu queria prestar nesta oportunidade, Sr. Presidente. Muito obrigada. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil, nobre Deputada Luiza Erundina."], ["05/05/2016 09:34:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, eu queria aqui registrar a minha satisfação e a do povo brasileiro por termos esta Casa libertada da presença de alguém que vinha extrapolando, abusando e usurpando o poder popular e institucional. Sr. Presidente, neste momento, o povo celebra a vitória da democracia, a vitória da ética, a vitória da moralidade pública! isso, Sr. Presidente, temos que celebrar! Foram anos de opressão, de dominação e de desrespeito à vontade popular nesta Casa, aos mandatos que não foram exercidos plenamente em função da forma autoritária, repressora e desrespeitosa com que... O SR. PRESIDENTE - Muito obrigado, Deputada."], ["05/05/2016 10:42:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, Sras. e Srs. Parlamentares, povo que nos assiste pela TV Cãmara, eu quero dizer da importãncia dessa decisão do Supremo Tribunal Federal, no sentido de resgatar a dignidade desta Casa, a sua credibilidade, o seu prestígio, a sua responsabilidade diante da Nação. um fato a se celebrar, sem dúvida nenhuma, mas é um passo insuficiente para consolidar a mudança que precisa ser feita neste País, para que de fato a democracia se fortaleça e a dignidade na política se recupere. Sem essa mudança, não podemos dizer que a redemocratização do País está completada. Essa decisão não poderia vir apenas neste momento e pelo Supremo Tribunal Federal. Ela já poderia ter vindo desta própria Casa, desta própria instituição, através do seu Conselho de, que não teve condições de funcionar com regularidade, exatamente pela arbitrariedade, pela prepotência, pelo autoritarismo de um Deputado réu, que nunca poderia ter se sentado nessa cadeira. Essa é uma cadeira do povo, da democracia, da soberania popular, que foi conspurcada ao ser apropriada indevidamente por alguém que se desviou dos compromissos políticos que assumira quando foi escolhido Presidente da Casa do povo, a Cãmara dos Deputados. Sr. Presidente, esse é um primeiro passo, e devemos isso a alguns partidos; a maioria esteve conivente com esse Presidente e com sua prática abusiva ao longo do seu mandato. Eu quero aqui destacar que, com partidos ideológicos, partidos comprometidos politicamente e particularmente com a democracia, é possível esperar que as coisas comecem a mudar neste País. A farsa começa a cair, e a desmoralização tem de ser concluída diante da Nação, face à possibilidade de que o Vice-Presidente, que não teve nenhum voto para ocupar o Poder Executivo, esteja já tentando sentar na cadeira de alguém que foi eleito democraticamente nas últimas eleições. Ele já banca, já propõe, já anuncia que vai definir determinadas políticas e defender determinadas ações à frente do Poder Executivo. Esta Casa, Sr. Presidente, precisa assumir para si a responsabilidade de fazer as reformas estruturais. preciso fazer uma ampla, estrutural reforma política, para que as distorções do nosso sistema, que está na base de todos esses desvios que têm ocorrido na história da política recente do País, se resolvam de uma vez por todas. Agora é que começa a nossa tarefa maior, que é promover as reformas de base, profundas e estruturais - a reforma política, a reforma dos meios de comunicação de massa, a democratização desses meios, que hoje agem como se fossem partidos políticos e como se tivessem a representação do povo para analisar os fatos e divulgá-los e interpretá-los a seu bel prazer. Comemoramos, sim, essa vitória, uma vitória do povo e uma vitória da democracia. O SR. PRESIDENTE - O.k., Deputada Luiza Erundina. A Mesa toma ciência do pronunciamento de V.Exa. e vai divulgá-lo de forma regimental."], ["04/05/2016 09:24:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, eu quero registrar que ontem, 3 de maio, foi o Dia Mundial da Liberdade de Imprensa, que é um meio de comunicação importante do ponto de vista da democracia, em qualquer sociedade do mundo. Mas nós temos que ir além de uma imprensa livre e plural. Também tem que existir na sociedade a liberdade de expressão, que é um direito humano fundamental, previsto na própria Declaração Universal dos Direitos Humanos e que tem repercussão na nossa Constituição Federal de 1988. Essa é uma data importante, pois nos remete a um debate extremamente estratégico e fundamental, sobretudo no momento em que a democracia brasileira se encontra ameaçada e submetida a sérios riscos. Sr. Presidente, eu agradeço pela oportunidade e pela atenção. Era isso o que tinha a dizer. O SR. PRESIDENTE - V.Exa. merece, Deputada PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, no dia 3 de maio é celebrado o Dia Mundial da Liberdade de Imprensa. Quanto mais livre e plural for a imprensa, maior será a qualidade da democracia. Por isso, é preciso que nós nos mantenhamos atentos a indícios de ameaças a esse direito, o que põe em risco também nossa recente democracia. A data foi criada há 22 anos, pela Organização das Nações Unidas - ONU, para denunciar crimes e agressões contra jornalistas, exigir a investigação rápida e rigorosa sobre os casos e também a punição dos responsáveis. Organizar uma manifestação, mobilizar uma comunidade ou até publicar uma reportagem de denúncia têm sido os principais motivos que levam a tentativas de assassinatos, a homicídios ou torturas de comunicadores e defensores dos direitos humanos no Brasil. o que mostra o relatório intitulado Violações à Liberdade de Expressão, publicado no ano passado e produzido pela ONG Artigo 19. Segundo o levantamento, em 2014 aconteceram 55 casos graves de violações à liberdade de expressão no País. Não existe democracia sem que, efetivamente, a sociedade possa manifestar aquilo que ela pensa, sente e entende como opinião, como capacidade de criação, de formulação das ideias. Uma das formas pelas quais isso acontece é através dos veículos de comunicação. E não existe liberdade de imprensa sem a garantia da segurança dos profissionais da área de comunicação, enquanto realizam seu trabalho. Outro levantamento, o Mundial de Liberdade de Imprensa 2016, produzido pela ONG Repórteres sem Fronteiras, coloca a Finlãndia como o país que mais respeita a liberdade de expressão, seguido por Noruega e Dinamarca. Isso não é à toa, pois são países que têm o maior número de leitores de notícias e o maior volume per capita de órgãos de mídia - de todos os espectros ideológicos. Mas, acima de tudo, são os países que têm os mais fortes sistemas de regulação da mídia. O Brasil caiu cinco posições e ficou em 104 lugar no ranking mundial da liberdade de imprensa deste ano. O Brasil é o terceiro país mais mortífero das Américas, ficando atrás apenas do México e de Honduras. Entre as razões para a queda do nosso País, está a falta de ferramentas para proteção dos profissionais da área. Houve sete assassinatos de jornalistas no Brasil durante o ano passado. um ambiente de medo para os jornalistas, sobretudo os independentes, os blogueiros, que se encontram longe das capitais e que ficam visados em trabalhos investigativos. Todos os sete jornalistas investigavam temas sensíveis, como a corrupção local ou o crime organizado. A pesquisa da Repórteres Sem Fronteiras aponta ainda que o clima de desconfiança em relação aos jornalistas aumentou com a recessão econômica e a instabilidade política que o País está atravessando. Do ponto de vista legal, o Brasil presenciou a instalação de um marco constitucional pós-redemocratização de indubitável garantia das liberdades de expressão e de imprensa, o qual, adicionalmente, lançou as bases para instalação de um sistema de comunicação social em consonãncia com os regimes internacionais mais avançados na matéria. Entretanto, o País ainda enfrenta defasagem em seu marco regulatório no campo da mídia. A Constituição Federal de 1988 conta com uma legislação infraconstitucional que data de 1962 e, portanto, não responde aos desafios políticos e sociais postos pela nova realidade social brasileira e tampouco atende à inquestionável revolução tecnológica pela qual passou e passa o setor. O País tem ainda de avançar em relação à diversificação de suas fontes de informação, ampliando-as a canais públicos e comunitários. Uma data como essa é mais uma oportunidade de nos fazer refletir sobre tais questões e colocar o tema em pauta, especialmente em um momento em que a democracia do País está em jogo e é debatida na sociedade. Espero que possamos perceber que a saída é a consolidação dos instrumentos democráticos e que, para isso, não podemos abrir mão da liberdade de imprensa e de expressão."], ["17/04/2016 14:04:00", "A SRA. LUIZA ERUNDINA - Pelos que deram a vida pela democracia no Brasil e pelo empoderamento das mulheres, meu voto é 'não'. O SR. FELIPE BORNIER - A Deputada Luiza Erundina, do PSOL de São Paulo, votou 'não', totalizando 45 votos."], ["13/04/2016 15:06:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, gostaria de dar como lido pronunciamento que faço sobre o combate à zika, à chikungunya e à dengue . Nesse pronunciamento eu contextualizo a situação social da população mais diretamente atingida por essa epidemia causada pelo vírus zika, com sérias consequências, sobretudo para as mulheres. Queria também deixar registrado que a falta de saneamento básico da imensa maioria das regiões do País está na raiz e na causa dessa epidemia, que está absolutamente descontrolada, inclusive por falta de conhecimento da ciência e da medicina. Sr. Presidente, solicito a V.Exa. que seja dada publicidade ao meu pronunciamento nos meios de comunicação da Casa. O SR. PRESIDENTE - Deputada, V.Exa. será atendida. Seu discurso será divulgado no programa A Voz do Brasil, como manda o Regimento. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, quero destacar algo que talvez pareça óbvio para os especialistas em saúde pública, sobretudo para os gestores e médicos sanitaristas: as patologias devem ser consideradas em seu contexto social, pois uma abordagem exclusivamente biológica não dá conta de explicar as causas e apontar o enfrentamento de doenças, surtos e epidemias, sobretudo em país complexo como o nosso, marcado por profundas disparidades econômicas. Causam preocupação evidente os números que vêm sendo divulgados pelo Ministério da Saúde, indicando aumento brutal dos casos suspeitos de microcefalia em bebês, no Brasil, aumento esse que tem sido associado a uma epidemia de zika. São dados que precisam ser esclarecidos da melhor forma possível para a população. Ou seja, precisa haver diferenciação entre os casos suspeitos notificados e os casos confirmados; esclarecimentos sobre os casos de microcefalia que têm efetiva relação com o vírus zika, e assim por diante. Isso para que se tenha uma real dimensão do problema e, consequentemente, as necessárias medidas para combatê-lo, evitando-se, assim, uma situação de pãnico. Dúvidas à parte, já está suficientemente claro que os vírus causadores de zika, chikungunya e dengue têm como vetor o mosquito Aedes aegypti, o 'odioso do Egito', identificado no Brasil desde o século XIX e que foi erradicado, entre nós, há cerca de 60 anos. Também está claro que a medida mais efetiva de combate ao mosquito é evitar a proliferação de criadouros, ou seja, locais com água parada, que se revelam ideais para que o inseto deposite seus ovos e estes se desenvolvam. Trata-se do chamado 'controle mecãnico', que visa a evitar que o mosquito atinja a fase adulta, quando é mais difícil combatê-lo. Pesquisadores da FIOCRUZ, que têm realizado um trabalho de inestimável importãncia sobre o tema, informam que em apenas 10 minutos de contato com a água, ovos do mosquito depositados há 1 ano podem eclodir e gerar uma larva rapidamente! Sr. Presidente, é aí que esse grave problema de saúde pública, que nos atinge a todos, expõe, de maneira chocante, a desigualdade social brasileira, em uma de suas expressões mais gritantes: o acesso a saneamento básico. O tema do saneamento tem pouca visibilidade em nosso País e costuma estar ausente das campanhas eleitorais. Por isso, é louvável a iniciativa do CONIC e da CNBB de adotá-lo como tema da Campanha da Fraternidade Ecumênica de 2016, intitulada Casa Comum, Nossa Responsabilidade . A conscientização sobre o problema será condição para a mudança necessária. Todos sabemos que o saneamento, que envolve o acesso a esgoto e água tratada, é um direito humano fundamental e exige uma infraestrutura básica para a saúde das pessoas e a preservação do meio ambiente. Por isso, choca constatar que num país como o nosso, com tantos recursos, mais da metade da população - ou seja, mais de 100 milhões de pessoas - não tenha, ainda, acesso às redes de coleta de esgoto, e somente 39% do esgoto coletado sejam tratados, segundo dados do SNIS - Sistema Nacional de Informações sobre Saneamento, do Ministério das Cidades, do ano 2013. Ainda segundo o SNIS, cerca de 35 milhões de brasileiros não têm acesso a água tratada, e 5 milhões não dispõem de instalações sanitárias. Além disso, convivemos com um nível inaceitável de perda de água potável, da ordem de 37%, por conta de vazamentos e outros problemas. Os avanços rumo à universalização do acesso a saneamento seguem tímidos, lentos, e refletem uma das faces da nossa desigualdade. Ora, os Municípios brasileiros com os melhores indicadores, seja de água tratada, seja de coleta de esgoto, encontram-se no Sul e no Sudeste, enquanto as situações mais críticas se concentram em cidades do Norte e do Nordeste, como Manaus, Teresina, Macapá, Belém e Porto Velho. Além disso, a pobreza no Brasil tem cor, e a desigualdade se reflete também no baixo nível de acesso a saneamento básico por parte da população negra, como mostra a Pesquisa Nacional por amostra de Domicílios, elaborada pelo IBGE. Um dado referente às distorções que vivemos, apontada, também, pelo IBGE, é que há Estados, como o Amapá, em que a esmagadora maioria dos domicílios possui telefone celular, enquanto pouco mais de 2% têm acesso a saneamento básico. animador registrar que cidades como Recife, Mossoró e Macapá têm ampliado os seus investimentos em saneamento básico. Mas muitos Municípios não têm investido nada ou quase nada na melhoria e expansão desses serviços. Pesquisadores da FIOCRUZ e de outras instituições têm demonstrado que outra medida importante para o combate ao mosquito, considerada por eles uma medida complementar de controle desse vetor, é o 'controle químico', ou seja, o uso adequado de inseticida, popularmente conhecido como fumacê. A epidemia de zika nos leva a questionar se existe relação entre a ineficiência do serviço epidemiológico de combate à dengue, à zika e à chikungunya com a incorporação dos agentes sanitários conhecidos como mata-mosquitos no serviço público. Terá a burocracia da administração pública dificultado o trabalho desses agentes no cumprimento de suas tarefas? E quanto aos recursos? Têm sido suficientes? E a situação dos servidores públicos chamados mata-mosquitos é adequada ao cumprimento de suas tarefas de controle e prevenção de epidemias quanto aos seus direitos trabalhistas e previdenciários? Vale lembrar, a luta dos mata-mosquitos se iniciou em 1999, quando quase 6 mil trabalhadores mata-mosquitos foram demitidos por decisão do então Ministro da Saúde, medida que contribuiu para que, em 2002, eclodisse uma epidemia de dengue no Rio de Janeiro sem precedentes. Retomadas as atividades do setor em 2003, a luta da categoria passou a ser pela efetivação de suas funções como servidores públicos estatutários, o que foi parcialmente conquistado em 2006. Sabemos que tramitou, nesta Casa, a Proposta de Emenda à Constituição n 479, de 2005, que tratava do tema específico desses guardas de combate às endemias. Posteriormente, a categoria dos mata-mosquitos teve a seu favor a promulgação da Proposta de Emenda à Constituição n 7, de 2006, transformada na Emenda Constitucional n 51, que determina a regularização funcional dos mata-mosquitos. O dia a dia do trabalho do agente sanitário, corresponsável pela exterminação do mosquito causador de dengue, zika e chikungunya, dentre outras doenças endêmicas que assustam a população, não pode significar apenas a sua condição de grupo social incorporado ao aparelho do Estado. Especialistas nos informam que várias podem ser as causas da microcefalia em bebês, entre elas a zika, a toxoplasmose e o uso de drogas pelas mães. Dados oficiais divulgados em dia 29 de março de 2016 pelo Ministério da Saúde informam que 944 bebês nasceram com microcefalia e outras alterações do sistema nervoso, sugestivas de infecção congênita. Foram registrados 4.291 casos em investigação. Do total de 944 confirmados, apenas 130 tiveram exame laboratorial positivo para o zika. Mas a área técnica do Ministério da Saúde tem defendido que 130 é um número menor do que o total de casos relacionados ao vírus. Isso ocorre porque o exame de laboratório para confirmar a ação do zika não foi feito em todos os bebês. Do total de 6.776 casos registrados de bebês com suspeita de terem a malformação, 1.541 foram descartados por apresentarem exames normais ou apresentarem microcefalias e/ou alterações no sistema nervoso central por causas não infeciosas. A maioria foi registrada na Região Nordeste - 5.315 casos -, o que corresponde a 78% do total, sendo Pernambuco o Estado com o maior número de casos que estão sendo investigados: 1.207. A informação que nos chegou de maneira informal e que gostaríamos de confirmar com as autoridades do Ministério da Saúde, CONASS e CONASEMS é que o exame de zika estaria sendo feito em detrimento do exame de toxoplasmose. Sabemos que o pré-natal é de extrema importãncia para as mulheres e futuras mães, pois é através dele que alterações são detectadas e tratadas em tempo, evitando-se, assim, problemas para a saúde da mulher e do filho. Durante toda a gravidez são realizados exames laboratoriais que visam a identificar e tratar doenças que podem trazer prejuízos à saúde da mãe ou da criança. Um dos exames é o exame de toxoplasmose, conforme protocolo do SUS. A toxoplasmose também gera a microcefalia. Logo, sem a correta realização dos exames, os dados obtidos sobre a zika podem ficar comprometidos. E mais, sem a correta realização dos exames, o direcionamento da política de saúde de combate a dengue, zika e chikungunya restará prejudicado, uma vez que os dados não estarão espelhando a realidade. Pergunta-se: é verdade que o protocolo do Ministério da Saúde e das Secretarias Estaduais e Municipais de Saúde suspenderam ou reduziram a realização dos exames de toxoplasmose das mulheres grávidas, priorizando o exame da zika? Estes são alguns dos questionamentos que gostaríamos de ver respondidos! Peço que este pronunciamento seja divulgado nos meios de comunicação desta Casa. Era o que tinha a dizer. Muito obrigada."], ["12/04/2016 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. LUIZA ERUNDINA - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, quero destacar algo que talvez pareça óbvio para os especialistas em saúde pública, sobretudo para os gestores e médicos sanitaristas: as patologias devem ser consideradas em seu contexto social, pois uma abordagem exclusivamente biológica não dá conta de explicar as causas e apontar o enfrentamento de doenças, surtos e epidemias, sobretudo num país complexo como o nosso, marcado por profundas disparidades econômicas. Causam preocupação evidente os números que vêm sendo divulgados pelo Ministério da Saúde, números que indicam um aumento brutal dos casos suspeitos de microcefalia em bebês no Brasil, aumento este que tem sido associado à epidemia de zika. Estes dados precisam ser esclarecidos da melhor forma possível para a população, da mesma forma que precisa haver uma diferenciação entre os casos suspeitos notificados e os casos confirmados, bem como esclarecimentos sobre os casos de microcefalia que têm efetiva relação com o vírus zika, e assim por diante, para que se tenha a real dimensão do problema e, consequentemente, as necessárias medidas para combatê-lo, evitando-se, assim, uma situação de pãnico. Dúvidas à parte, já está suficientemente claro que os vírus causadores de zika, chikungunya e dengue têm como vetor o mosquito Aedes aegypti, o 'odioso do Egito', identificado no Brasil desde o século XIX e erradicado, entre nós, há cerca de 60 anos. Está claro também que a medida mais efetiva para combater o mosquito é evitar a proliferação de criadouros, locais com água parada, que se revelam ideais para que o inseto deposite seus ovos e estes se desenvolvam. Trata-se do chamado 'controle mecãnico', que visa a evitar que o mosquito atinja a fase adulta, quando é mais difícil combatê-lo. Pesquisadores da Fundação Oswaldo Cruz - FIOCRUZ, que têm realizado um trabalho de inestimável importãncia sobre o tema, informam que em apenas 10 minutos de contato com a água ovos do mosquito depositados há 1 ano podem eclodir e gerar uma larva rapidamente! Sr. Presidente, é aí que este grave problema de saúde pública, que nos atinge a todos, expõe, de maneira chocante, a desigualdade social brasileira em uma de suas expressões mais gritantes: o acesso ao saneamento básico. O tema do saneamento básico tem pouca visibilidade em nosso País e costuma estar ausente das campanhas eleitorais. Por isso, é louvável a iniciativa do Conselho Nacional de Igrejas Cristãs do Brasil - CONIC e da Conferência Nacional dos Bispos do Brasil - CNBB de adotá-lo como tema da Campanha da Fraternidade Ecumênica de 2016, intitulada Casa Comum, Nossa Responsabilidade. A conscientização sobre o problema será condição para a mudança necessária. Todos sabemos que o saneamento, que envolve o acesso a esgoto e água tratada, é um direito humano fundamental e exige infraestrutura básica para a saúde das pessoas e a preservação do meio ambiente. Por isso, choca constatar que num país como o nosso, com tantos recursos, mais da metade da população - mais de 100 milhões de pessoas - ainda não tenha acesso às redes de coleta de esgoto e que somente 39% sejam tratados. São dados de 2013 do Sistema Nacional de Informações sobre Saneamento - SNIS, do Ministério das Cidades. Ainda segundo o SNIS, cerca de 35 milhões de brasileiros não têm acesso à água tratada, e 5 milhões não dispõem de instalações sanitárias. Além disso, convivemos com um nível inaceitável de perda de água potável, da ordem de 37%, por causa de vazamentos e outros problemas. Os avanços rumo à universalização do acesso a saneamento seguem tímidos, lentos, e refletem uma das faces da nossa desigualdade. Ora, os Municípios brasileiros com melhores indicadores, seja de água tratada, seja de coleta de esgoto, se encontram nas Regiões Sul e Sudeste, enquanto as situações mais críticas se concentram em cidades das Regiões Norte e Nordeste, como Manaus, Teresina, Macapá, Belém e Porto Velho. Trata-se de dados do Ranking do Saneamento Básico, publicado pelo Instituto Trata Brasil - ITB. Além disso, a pobreza no Brasil tem cor, e a desigualdade se reflete também no baixo nível de acesso a saneamento básico por parte da população negra, como mostra a Pesquisa Nacional por Amostra de Domicílios, do Instituto Brasileiro de Geografia e Estatística - IBGE. Um dado referente às distorções que vivemos, apontado também pelo IBGE, é que há Estados, como o Amapá, em que a esmagadora maioria dos domicílios possui telefone celular, enquanto pouco mais de 2% têm acesso a saneamento básico. animador registrar que capitais como Recife, Mossoró e Macapá têm ampliado os investimentos em saneamento básico, enquanto muitos Municípios não têm investido nada ou quase nada na melhoria e expansão desses serviços. Pesquisadores da FIOCRUZ e de outras instituições têm demonstrado que outra medida importante para o combate ao mosquito, considerada por eles uma medida complementar no controle desse vetor, é o 'controle químico': o uso adequado do inseticida popularmente conhecido como 'fumacê'. A epidemia de zika nos leva a questionar se existe relação entre a ineficiência do serviço epidemiológico de combate à dengue, à zika e à chikungunya, com a incorporação dos agentes sanitários conhecidos como 'mata-mosquitos' no serviço público. Terá a burocracia da administração pública dificultado o trabalho desses agentes no cumprimento de suas tarefas? E quanto aos recursos? Têm sido suficientes? E a situação dos servidores públicos, os chamados 'mata-mosquitos', é adequada ao cumprimento de suas tarefas de controle e prevenção de epidemias, quantos aos seus direitos trabalhistas e previdenciários? Vale lembrar que a luta dos 'mata-mosquitos' se iniciou em 1999, quando quase 6 mil trabalhadores mata-mosquitos foram demitidos por decisão do então Ministro da Saúde, medida que contribuiu para que em 2002 eclodisse uma epidemia de dengue sem precedentes no Rio de Janeiro. Retomadas as atividades do setor em 2003, a luta da categoria passou a ser pela efetivação das suas funções como servidores públicos estatutários, o que foi parcialmente conquistado em 2006. Sabemos que tramitou nesta Casa a PEC 479, que tratava do tema específico desses guardas de endemias. Posteriormente, a categoria de mata-mosquitos teve a seu favor a promulgação da PEC 7, transformada na Emenda Constitucional n 51, que determina a regularização funcional dos mata-mosquitos. O dia a dia do trabalho do agente sanitário, corresponsável pelo extermínio do mosquito causador da dengue, zika e chikungunya, entre outras doenças endêmicas que assustam a população, não pode significar apenas a sua condição de grupo social incorporado ao aparelho do Estado. Especialistas nos informam que várias podem ser as causas da microcefalia em bebês, entre elas a zika, a toxoplasmose e o uso de drogas pelas mães. Dados oficiais divulgados em 29 de março de 2016 pelo Ministério da Saúde informam que 944 bebês nasceram com microcefalia e outras alterações no sistema nervoso, sugestivas de infecção congênita. Foram registrados 4.291 casos em investigação. Do total de 944 confirmados, apenas 130 tiveram exame laboratorial positivo para a zika. Mas a área técnica do Ministério da Saúde tem defendido que 130 é número menor do que o total de casos relacionados ao vírus. Isso ocorre porque o exame de laboratório para confirmar a ação do zika não foi feito em todos os bebês. Do total de 6.776 casos registrados de bebês com suspeita de malformação, 1.541 foram descartados por apresentarem exames normais ou microcefalias e/ou alterações no sistema nervoso central por causas não infeciosas. A maioria, 5.315 casos, foi registrada na Região Nordeste, o que corresponde a 78%, sendo Pernambuco o Estado com maior número de casos que estão sendo investigados: 1.207. A informação que nos chegou, de maneira informal, e que gostaríamos de confirmar com as autoridades do Ministério da Saúde, aqui presentes, do Conselho Nacional de Secretários de Saúde - CONASS e do Conselho Nacional de Secretarias Municipais de Saúde - CONASEMS é que o exame de zika estaria sendo feito em detrimento do exame de toxoplasmose. Sabemos que o pré-natal é de extrema importãncia para as mulheres e para as futuras mães, pois é por meio dele que alterações são detectadas e tratadas a tempo, evitando-se, assim, problemas para a saúde da mulher e do filho. Durante toda a gravidez, são realizados exames laboratoriais que visam a identificar e tratar doenças que podem trazer prejuízos à saúde da mãe ou da criança. Um dos exames é o exame de toxoplasmose, conforme protocolo do Sistema de Saúde - SUS. A toxoplasmose também gera a microcefalia. Logo, sem a correta realização dos exames, os dados obtidos sobre a zika podem ficar comprometidos. E mais: sem a correta realização dos exames, o direcionamento da política de saúde de combate à dengue, zika e chikungunya restará prejudicado, uma vez que os dados não estarão espelhando a realidade. Pergunta-se: é verdade que os protocolos do Ministério da Saúde, das Secretarias Estaduais e Municipais de Saúde suspenderam ou reduziram a realização de exames de toxoplasmose das mulheres grávidas, priorizando o exame da zika? Estes são alguns dos questionamentos que gostaríamos de ver respondidos nesta Comissão Geral, que, espero, será muito proveitosa e produtiva! Era o que tinha a dizer. Sr. Presidente, solicito a V.Exa. que este pronunciamento seja divulgado pelos meios de comunicação desta Casa. Muito obrigada."], ["07/04/2016 10:00:00", "A SRA. DEPUTADA LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, caros visitantes e convidados, telespectadores que nos acompanham pela TV Cãmara e internautas que assistem a esta audiência pública, realizada num dia muito particular, muito especial, o Dia Mundial da Saúde, antes de vir à tribuna, fui abordada por uma técnica do Ministério da Saúde, portanto, uma militante da área de saúde, que demonstrava profunda tristeza e constrangimento ao ver como o Dia Mundial da Saúde estava sendo tratado por esta Casa, numa sessão esvaziada, com ausência quase total de Parlamentares e, pior, com a proibição do acesso da população brasileira a este plenário. Normalmente, Comissão Geral, com o caráter desta, recebe com alegria e entusiasmo a presença de populares da sociedade. Trata-se de conceito abstrato que a Cãmara é a Casa do Povo. Por que abstrato? Porque o povo é tratado exatamente da forma lamentável como vem sendo tratado aqui nos últimos tempos. Apesar disso, queremos agradecer a presença aos Parlamentares que vieram. Eu sei que nem todos dispõem, em sua agenda, do tempo necessário para participar de todos os eventos que ocorrem ao mesmo tempo na Cãmara dos Deputados. Isso é compreensível. Quero agradecer também a presença aos convidados, destacando que alguns tiveram dificuldade de acesso ao nosso ambiente. Quero aproveitar a celebração do Dia Mundial da Saúde para homenagear os militantes, os profissionais de todos os níveis da hierarquia funcional que se dedicam à saúde e garantem a sobrevivência mínima de uma política pública, embora ela esteja muito longe de fazer corresponder saúde como direito social. Em outros tempos no País a sociedade conseguiu conquistas formidáveis. O próprio Sistema de Saúde, na sua concepção, na sua estruturação, na sua forma de encaminhamento e deliberação, nas decisões sobre política de saúde, conta com a participação dos Conselhos Municipais e Estaduais de Saúde, do Conselho Nacional de Saúde, dos conselhos paritários, que têm a participação da sociedade civil organizada. Lamentavelmente, no decorrer do tempo, essa política assumiu características muito ruins, negativas e desqualificadas, apesar do empenho, da dedicação e da generosidade dos profissionais da área da saúde. E nós estamos aqui a celebrar o Dia Mundial da Saúde desta forma, mas ao mesmo tempo reiterando nosso compromisso com essa luta. A resistência vai às últimas consequências, para que não se percam as preciosas conquistas do povo brasileiro, aspectos importantes dos seus direitos sociais no País. Estamos vivendo uma crise profunda, mas não é dela que quero falar. Quero falar das possibilidades concretas de saída, pelo menos para um problema gravíssimo: as epidemias sem precedentes no País de zika, dengue e chikungunya, enfim, todas essas manifestações de patologia sob a forma de epidemia. A sociedade e os Governos Municipais, Estaduais e Federal estão despreparados, sem condição de dar resposta efetiva e eficaz a um problema que eclodiu exatamente por falta de política de prevenção, de investimentos em saneamento básico e de atenção à educação sanitária, à saúde do povo. Lamentavelmente, estamos diante deste quadro, tendo que adotar medidas emergenciais. E medidas emergenciais não dão conta de problemas cujas causas ainda não estão de todo claras. A própria ciência, a própria pesquisa, a própria academia estão a nos dizer isso nos espaços de que dispõem, inclusive naqueles que esta Casa vem criando, por iniciativa de Parlamentares dedicados, comprometidos com a área de saúde. Esses espaços não se limitam apenas a este momento, a esta Comissão Geral, uma das iniciativas que Parlamentares vêm encaminhando na tentativa de dar resposta àquilo que depende do Congresso, da Cãmara dos Deputados, para não sermos no mínimo omissos diante deste quadro que considero até dantesco, sem perspectiva de solução em curto prazo. Os próprios especialistas nos dizem que vacinas pressupõem tempo de pesquisa. O saber científico não se faz improvisadamente. Os testes que se fazem necessários para certificar a eficácia de dada vacina não são uma questão que se resolve em alguns dias. Então, não é simples esta realidade que estamos a enfrentar. Eu sei que Comissão Geral por si só não resolve muita coisa. Mas trazer especialistas, atores, gestores públicos para nos contarem o que está acontecendo, o que está sendo feito, é importante. Estas medidas emergenciais têm apresentado algum impacto positivo? A evolução da epidemia está ou não controlada? preciso juntar esforços - Cãmara, Senado, Governo, sociedade, academia, institutos de pesquisa e quem mais puder - para que se consiga atenuar inclusive o sofrimento da população, que vive incertezas diante de um horizonte não muito promissor. Em que momento virá uma resposta eficaz a este drama, a esta situação dramática? Não quero passar uma visão negativa, não sou de desistir diante de um impasse que extrapole meus próprios limites, minha capacidade de influenciar na sua eliminação. Mas quero que este Dia Mundial da Saúde não fique para nossos profissionais da saúde, para a população que se organiza em torno dessa política e que vem dando uma contribuição excepcional... Só há avanço, só há qualificação, só há aspectos positivos nas decisões estratégicas de uma política pública quando há participação, parceria, seja na decisão, seja sobretudo na fiscalização da prestação dos serviços correspondentes a essa política pública, correspondente a direitos sociais, direitos de cidadania. Estou aqui como representante do povo do meu Estado, mas me sinto também representante do meu País não pela minha importãncia, mas pela minha origem nordestina. Sei o quanto esta epidemia se apresenta em tom mais agudo naquela região, por ser a mais pobre, embora o problema também se apresente no Sul, no Norte, no Brasil inteiro. Vendo o sofrimento do nosso povo em todas as regiões, como sua representante, eu quero pedir desculpas aos servidores da saúde em nome do Estado brasileiro ou pelo menos da parte desse Estado à qual estou ligada, o Parlamento, a Cãmara dos Deputados, pela ausência de políticas públicas adequadas, justas, necessárias a um direito social fundamental, o direito à saúde. A Secretária Municipal de Saúde de Caxias do Sul estava me dizendo que uma jovem de poucos anos que precisava de uma intervenção cirúrgica por conta de aneurisma morreu dentro do hospital por falta de intervenção na hora justa e adequada. Isso é inaceitável, é crime do Estado contra o cidadão e a cidadã brasileira. Esse é apenas um caso sobre o qual tomamos conhecimento por meio da Dra. Dilma Tessari, Secretária de Saúde de uma das cidades onde as ações de pesquisa do Governo local têm apresentado resultados fantásticos no enfrentamento inclusive à zika e a seus desdobramentos. Companheiros e companheiras, meu povo da saúde, seja nesta Casa, seja na sociedade, seja onde for, desculpem-me, desculpem o Governo brasileiro, não o Governo tal ou qual, mas desculpem a nós, Estado brasileiro, por não termos tido capacidade e suficiente competência, vontade e decisão política na hora certa para evitar que uma tragédia do tamanho desta esteja a se colocar no dia de hoje. Ela nos deixa perplexos, impotentes, sofredores, por sabermos o quanto se poderia ter evitado se houvesse saneamento básico, se o povo tivesse a garantia das condições mínimas necessárias para seu atendimento à saúde em todos os estágios antes que a necessidade se apresentasse. Pelo menos que o Dia Mundial da Saúde, com este constrangimento que estamos aqui a sofrer, do esvaziamento desta Comissão Geral... Peço também desculpas aos nossos convidados, a eles também, companheiros aliados em primeira hora nas mudanças que se fazem imperativas em relação às políticas públicas, e, mais do que isso, em relação à regularização, à normalização da convivência democrática neste País. O País não aguenta mais crise após crise, espera após reespera pelos problemas e soluções indispensáveis à manutenção da vida, do trabalho, das condições básicas mínimas para que o povo possa viver com educação, saúde, saneamento básico, moradia popular, enfim, com aquilo que é essencial à própria existência do ser humano, dignidade e direitos. Eu tinha preparado um texto, mas minha emoção e meu desconforto são de tal ordem, que não faria sentido eu ler um texto no qual pensei junto com minha assessoria, com tempo e tranquilidade. Eu quis manifestar isso. uma situação de emergência não só do ponto de vista da saúde pública, como também do ponto de vista político. Deixemos a disputada do poder pelo poder. Juntemo-nos todos, acima de partidos, de ideologias, do que for. O povo brasileiro está clamando pelo quê? Deixem-nos viver! Deixem-nos trabalhar! Deixem-nos ter saúde! Deixem-nos ter escolas para os filhos! disso que se trata. Muito obrigada pela atenção. Desculpem-me o desabafo, mas eu não tinha outro recado a dar, senão este que manifestei desta tribuna. aquilo que meu coração está pedindo. Muito obrigada. O SR. PRESIDENTE - Cumprimentamos a Deputada Luiza Erundina, que tem uma história muito bonita em relação às políticas sociais. S.Exa. é referência nacional, e foi Prefeita da maior cidade da América Latina. Parabéns pela iniciativa e pelo pronunciamento."], ["31/03/2016 11:24:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, estou dando como lido o pronunciamento que faria no Grande Expediente de ontem Como não houve o Grande Expediente, eu requeiro a V.Exa. que este pronunciamento fique registrado nos Anais da Casa e tenha ampla divulgação nos meios de comunicação da Casa, porque trata do posicionamento desta Deputada acerca do grave momento da vida nacional Obrigada, Sr. Presidente. O SR. PRESIDENTE - regimental. V.Exa. será atendida na íntegra, nobre Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, há pouco mais de 1 ano, ocupei esta tribuna para abordar o grave momento que o nosso País atravessava frente a um impasse político que gerava instabilidade e um ambiente de frustração e desalento. De lá para cá, a situação foi se agravando sempre mais, a ponto de colocar em risco a própria democracia e o Estado Democrático de Direito, conquista preciosa do povo brasileiro. Estou convencida de que o cerne do problema é, sobretudo, o esgotamento do nosso sistema político, que apresenta enormes distorções, impossíveis de correção com simples e frequentes remendos na legislação eleitoral feitos pelo Congresso Nacional 1 ano antes de cada eleição. A consequência disso é uma crise política de proporção alarmante, cujo foco é o atual sistema presidencialista de coalisão, sustentado por uma base parlamentar composta por 25 partidos políticos, na sua grande maioria, meras legendas eleitorais sem identidade ideológica e sem projeto político. Isso ocorre por omissão do Poder Legislativo que, há mais de 2 décadas, anuncia, nas sessões de abertura dos seus trabalhos, que a reforma política é prioridade. Porém, isso não passa de promessa vazia e que se resume na criação de sucessivas Comissões Especiais para elaborar uma proposta de reforma a ser apreciada pelo Plenário da Cãmara dos Deputados e do Senado Federal. O trabalho dessas Comissões resulta sempre em arremedos de propostas que não apontam para mudanças estruturais capazes de corrigir as distorções do atual sistema político e de aperfeiçoá-lo. Todas as tentativas nesse sentido se frustraram, não obstante o interesse e a participação da sociedade civil organizada, que se fez representar na Frente Parlamentar Mista pela Reforma Política com Participação Popular, que funcionou durante várias legislaturas. Além disso, entidades da sociedade se articularam e elaboraram uma proposta de reforma política, cujas assinaturas - necessárias à sua apresentação ao Congresso Nacional como projeto de lei de iniciativa popular - estão sendo coletadas. Torcemos para que essa proposta tenha melhor sorte do que as que, até agora, foram gestadas no ãmbito do próprio Poder Legislativo e que não prosperaram. Há dois exemplos de projetos de lei de iniciativa popular que tiveram sucesso e que convém lembrar: a Lei Anticorrupção, Lei n 12.846, de 2013; e a Lei da Ficha Limpa, Lei Complementar n 135, de 2010. Elas muito têm contribuído para a moralização dos processos eleitorais, porém ainda são insuficientes. Isso mostra a importãncia da pressão da sociedade para obter conquistas do seu interesse. Outro fator preocupante na atual crise política é o desapreço pela democracia demonstrado por atores políticos e disseminado na sociedade, com o apoio dos poderosos meios de comunicação de massa. Estes são oligopolizados por um pequeno grupo de concessionários que se beneficia com a vigência de um marco legal obsoleto e que resiste a toda e qualquer mudança da legislação que disciplina o sistema de comunicação, com vistas à sua democratização. O desrespeito às regras do processo democrático é, portanto, um agravante da atual crise, visto que a mídia se comporta como se fosse um partido político, ao interpretar e propagandear sua versão dos fatos de forma tendenciosa. Entendemos que o fortalecimento e o aperfeiçoamento da democracia no Brasil supõem, necessariamente, a democratização dos meios de comunicação social, sem o que a estabilidade política e institucional estará sempre ameaçada pelo fantástico poder da mídia, concentrada nas mãos de poucos e a serviço de interesses e privilégios de determinados grupos. Prova evidente do desapreço pela democracia é também o fato de a vontade popular, expressa nas urnas no último pleito presidencial, estar sendo desrespeitada tanto pela Oposição como pela Situação. Ao mesmo tempo em que a Oposição não reconhece e questiona o resultado da disputa eleitoral, conquistado democraticamente, a Presidente Dilma Rousseff, eleita com base num programa para o País, desrespeita esse programa e esquece seus compromissos eleitorais ao implantar uma política econômica semelhante à defendida pelos seus adversários, contra a qual se bateu durante a campanha eleitoral. Lembraria aqui as medidas de ajuste fiscal que atingem, sobretudo, os menos favorecidos, tais como: a alteração das regras sobre o abono salarial; o seguro-desemprego; o recebimento de pensões e benefícios predominantemente pelas mulheres, decorrente do falecimento do seu cônjuge, companheiro ou companheira; o seguro-defeso dos pescadores; a oneração da folha de pagamento, que penaliza a formalização do trabalho. Conforme essa política econômica, os direitos sociais são considerados privilégios e custos a serem drasticamente limitados. Além disso, o Governo Dilma perdoou, penal e tributariamente, a lavagem de dinheiro, via proposta de repatriação de recursos enviados para o exterior; criminalizou os movimentos sociais por meio da malfadada Lei Antiterrorismo; negociou no Senado Federal a proposta de retirar da PETROBRAS o direito de explorar, no mínimo e com exclusividade, 30% dos recursos do pré-sal. um governo que, afastado de suas bases - o sofrido povo que o elegeu e que nele depositou suas expectativas de futuro -, passou a temer as ruas e a adotar o 'toma lá, dá cá' do velho e viciado jogo político. Por seu turno, a Oposição, que paradoxalmente situa-se dentro e fora do Governo, dentro e fora da chamada 'base aliada', aposta no 'quanto pior, melhor' e aproveita a fragilidade do Governo para, de pressão em pressão, de chantagem em chantagem, fazer avançar sua agenda regressiva e oposta aos interesses populares, uma agenda policialesca e excludente e que aprofunda as desigualdades de classe, de gênero e de raça. Seu objetivo, além da volta ao poder - pelo que não quer esperar as próximas eleições - é, sobretudo, a preservação das velhas estruturas hierárquicas e políticas, concentradoras de riqueza e renda; a reprodução dos absurdos privilégios dos mais ricos; a garantia dos interesses do grande capital; e o rechaço à participação e à soberania popular. Soma-se a esse quadro o ativismo de setores do Judiciário, da Polícia Federal e do Ministério Público que, sob o pretexto do combate à corrupção - que todos apoiamos com veemência -, têm atropelado garantias constitucionais, em conluio com empresas de mídia, e transformado investigações em táticas de enfrentamento político que já apontam para golpe institucional. Nesse contexto, deflagra-se, aqui nesta Casa, um processo de impeachment com indisfarçáveis contornos farsescos. A frágil peça acusatória propõe depor a Presidente legitimamente eleita com base em manobras fiscais de uso recorrente por diferentes governos, nas diferentes esferas do Poder Executivo, e que até hoje, embora criticadas e até mesmo condenadas, não haviam sido qualificadas como crime de responsabilidade. Para piorar, o processo é deflagrado num momento em que o Presidente da Cãmara dos Deputados, Eduardo Cunha, responde a ação penal no Supremo Tribunal Federal, e o Presidente do Senado, Renan Calheiros, tem fundados motivos para temer o mesmo destino. Como se tudo isso não bastasse, um grande número de membros da Comissão de lmpeachment sofre acusações e está na mira da Justiça. Tudo indica tratar-se de um jogo de cartas marcadas em que já se fala de acordos entre os partidos que defendem o afastamento da Presidente, para a montagem dos Ministérios do futuro governo. Sras. e Srs. Parlamentares, 1 ano atrás, aqui mesmo desta tribuna, eu lembrava as jornadas de junho de 2013, que levaram às ruas do País centenas de milhares de pessoas que levantaram faixas e cartazes, com demandas difusas que ecoaram nas palavras de ordem gritadas repetida e estrondosamente e dirigidas a todas as nossas instituições políticas. Na ocasião, critiquei a resposta tímida e desarticulada do Governo Dilma, bem como o súbito furor legiferante do Poder Legislativo, insuficiente e aquém das cobranças que vinham das ruas. Face a essa frustração, explica-se a explosão das manifestações de março de 2015, quando as críticas foram dirigidas ao Governo Dilma e ao seu partido, o PT, com agressividade e ameaças à democracia. Lamentavelmente, daquele momento até hoje, a situação se agravou e o grau de indignação e revolta cresce sempre mais, polarizando o debate na sociedade e acirrando o confronto entre os que defendem o impeachment da Presidente Dilma e os que rejeitam essa medida extrema sem o necessário fundamento legal. Esta é também a minha posição e a do meu partido, o PSOL, diante do fato de não se ter comprovado, até agora, a existência de crime de responsabilidade imputado à Presidente que justificasse o seu afastamento da Presidência da República, cargo para o qual foi eleita democraticamente. Ademais, devem-se levar em conta as consequências políticas imediatas, caso o impeachment da Presidente seja aprovado. Se, do lado da base de sustentação congressual, ela está fragilizada e em desvantagem em termos de correlação de forças; do outro lado, o Governo e o Partido dos Trabalhadores ainda contam com importante apoio na sociedade, seja de movimentos sociais organizados, seja de setores e personalidades que já se mobilizam em defesa da democracia e do Estado Democrático de Direito e que têm se manifestado com muita força, nas ruas e em atos públicos bastante representativos. preciso reconhecer também a força das manifestações dos que são contra o Governo e a favor do impeachment da Presidente. Contudo, parece-me que essas forças em disputa estão equilibradas. Seja como for, devemos pensar, antes de tudo, no interesse do nosso País e na preservação das conquistas do povo brasileiro, que custaram muito caro aos que sacrificaram sua liberdade e a própria vida pela democracia, ainda incipiente atualmente e sob ameaça. Estejamos, pois, à altura deste grave momento da nossa história e salvemos, a qualquer preço, este precioso legado: a democracia e o Estado Democrático de Direito. Obrigada."], ["16/03/2016 10:26:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, eu trago aos militantes do Partido Socialista Brasileiro - PSB uma mensagem de despedida do Prof. Roberto Amaral, um militante valoroso da causa socialista no Brasil e cofundador do partido na década de 80, do qual acaba de se desfiliar. Ele me solicitou que trouxesse esta mensagem e que requeresse - é o que eu faço agora, Sr. Presidente - o seu registro nos Anais da Cãmara dos Deputados e sua divulgação pelos meios de comunicação da Casa. Lamento que esse companheiro tenha saído dos quadros do PSB, partido do qual também acabo de me desfiliar. Estou aguardando, inclusive, dispor de um tempo maior para me pronunciar, quando também trarei uma mensagem aos meus companheiros do Partido Socialista Brasileiro. Sr. Presidente, peço que V.Exa. acolha essa minha demanda. O SR. PRESIDENTE - Defiro a demanda de V.Exa., Deputada. MENSAGEM A QUE SE REFERE A ORADORA Aos militantes do Partido Socialista Brasileiro Prezada amiga e prezado amigo: Dirijo-me a vocês pela ultima vez como militante do Partido que tenho o orgulho de haver ajudado a reorganizar-se, e a cuja construção dediquei três décadas da minha vida. Despeço-me da legenda para poder continuar defendendo o socialismo e sua proposta de fazer de nosso pais uma nação soberana, desenvolvida e socialmente inclusiva. O Partido que ajudei a refundar-se em 1985 era o PSB herdeiro da Esquerda Democrática, fundado em 1947 por João Mangabeira para empunhar a bandeira do socialismo com liberdade. Em 1985 éramos poucos, meia dúzia de intelectuais movidos por uma convicção ideológica: vencida a ditadura, findara com ela o papel dos partidos-frente, abrindo caminho para os partidos programáticos. A História dizia que podíamos ter no Brasil um partido socialista e democrático, e nos entregamos a essa faina. Já naquele ano vestibular disputávamos as eleições municipais e em 1986 elegemos nossos primeiros deputados. No comando, liderando-nos, o senador Jamil Haddad que, num desprendimento de que só são capazes os socialistas de boa cepa, dedicava seu mandato à construção partidária. Os fados, sempre generosos comigo, presentearam-me com a missão de convidar Evandro Lins e Silva, Jamil Haddad, Evaristo de Morais Filho, o grande advogado de perseguidos políticos, e Antônio Houaiss, militante socialista e diplomata cassado. Tive a honra de estar em todos os momentos seguintes ao lado de Jamil, que presidiu a Comissão Provisória após Antônio Houaiss, nosso primeiro presidente, e foi seu grande construtor até decidir, por extrema magnanimidade e invulgar desprendimento, passar o bastão a Miguel Arraes, que nos presidiria até sua morte. A trajetória de nosso Partido, da refundação até agosto de 2014, foi muito difícil, e muito difícil foi a vida política. Ainda a braços com nossa organização, frágil, e arduamente lutando pela sobrevivência legal, enfrentamos desafios que pareciam superiores as nossas forças. Tivemos, porém atuação destacadíssima, pela esquerda, na Constituinte. poucos - é preciso lembrar as atuações de Jamil Haddad, Ademir Andrade, Jose Carlos Saboya e Raquel Capiberibe - mas conseguimos marcar a presença do pensamento socialista. Concomitantemente, exercemos corajosa oposição, sempre pela esquerda, ao governo Sarney, a lembrança da ditadura no Brasil redemocratizado. Coube-me, em 1989, na companhia de Ronaldo Lessa e Walteir Silva, convidar o governador Miguel Arraes, que acabara de anunciar suas divergências com a candidatura de Ulysses Guimarães, a ingressar no PSB. Sua filiação, sem condicionantes, valeu-nos, então, como o certificado da correção de nossa política. Nas memoráveis eleições daquele ano, fomos dos principais construtores da Frente Brasil Popular, e participamos da chapa majoritária com a indicação do senador José Paulo Bisol como vice de Luiz Inácio Lula da Silva. Combatemos com firmeza o governo Collor e nos destacamos no seu impeachment. No Parlamento nossas vozes principais eram Jamil Haddad e José Paulo Bisol; no julgamento do ex - presidente no Senado Federal eram nossos companheiros Evandro Lins e Silva e Sérgio Sérvulo os advogados da sociedade brasileira. Apoiamos a transição, participando do governo Itamar Franco com Jamil Haddad assumindo a pasta da Saúde e Antônio Houaiss a da Cultura. Desse governo nos afastamos, a pedido de Miguel Arraes, quando Fernando Henrique Cardoso tomou para si as funções de virtual primeiro-ministro e impôs uma política neoliberal, a mesma que em 2014 seria defendida pelo candidato do PSDB. Disputamos, sempre no campo das esquerdas, apoiando a candidatura Lula, as eleições de 1994 e 1998. Crescemos política e eleitoralmente, obtivemos nosso registro definitivo e vencemos a 'cláusula de desempenho'. Após havermos ousado na disputa eleitoral com candidatura propria, em 2002, levando a cabo uma campanha a esquerda do espectro que então disputava as eleições, apoiamos a candidatura Lula no segundo turno e participamos de seus dois governos, integrando seu ministério, como apoiamos a candidatura de Dilma Rousseff em 2010 e participamos de seu governo até o momento em que decidimos disputar com ela, com candidatura própria, as eleições de 2014. Naquele ano, lançamos à liça nosso próprio presidente. O projeto eleitoral do PSB, que ensejou ao povo brasileiro a possibilidade de alternativa de poder, foi, todavia, decepado pela tragédia conhecida. Nas circunstãncias, presidindo o partido, dediquei-me a conduzir a campanha eleitoral e lutar pela unidade partidária. preciso pôr de manifesto, naqueles momentos difíceis, a grandeza e o sacrifício da companheira Luiza Erundina. Pondo em risco sua própria reeleição, mas pensando acima de tudo no coletivo, assumiu a dificílima coordenação de nossa campanha presidencial, quando o posto, em plena crise, foi abandonado pelo seu antigo titular. A inevitabilidade da candidatura majoritária de Marina Silva criou a expectativa de um projeto eleitoral promissor, ao final desperdiçado, ao tempo em que aprofundava nossa crise ideológica, cuja fermentação, ressalte-se, não era recente, nem muito menos superficial. O caruncho da reação roía nossas entranhas sem que muitos se dessem conta, enquanto outros o alimentavam. O grau de degradação ficou evidente quando o partido, no segundo turno do pleito de 2014, traindo seu programa, rasgando sua história, decidiu-se por apoiar o projeto da classe dominante. O pior de tudo é que essa decisão esdrúxula afigurou-se como um desdobramento natural do que vinha sendo a política partidária. Decaído ideologicamente, o PSB se alia ao projeto elitista, e agora também golpista, que sempre combatera. Combateram-no a vida toda nossos fundadores e seus continuadores João Mangabeira, Hermes Lima, Osório Borba, Domingos Vellasco, Antônio Cãndido, Joel Silveira, Rogê Ferreira, Jamil Haddad, Antônio Houaiss, Evandro Lins e Silva. Combateram-no nossos ícones Barbosa Lima Sobrinho, Francisco Julião, Miguel Arraes, Pelópidas da Silva, Aurélio Viana, Jáder de Carvalho. A crise ideológica mergulha-o, afinal, na crise ética. Sem projeto, tentando seguir a direção dos ventos conforme sopram, o Partido de hoje negocia alianças eleitorais no varejo da pequena política; abriga quadros que em nada se aproximam das bandeiras da esquerda democrática. esse PSB que agora tenciona navegar na onda da retomada do poder pelos derrotados nos pleitos de 2002, 2006, 2010 e 2014 - retomada que pleiteiam não pela via legítima do voto, mas pela escapadela espúria do golpe midiático-jurídico, que atropela direitos e garantias individuais, vilipendia a soberania popular e visa a deter a emergência, das massas. Esse PSB de hoje nega o PSB histórico, aquele que lutou contra a ditadura do Estado Novo, defendeu o monopólio estatal do petróleo e a Petrobras, defendeu a posse e o governo Vargas que combatera eleitoralmente, defendeu a posse de JK, combateu a tentativa de golpe de 1961 e defendeu o governo Jango, do qual participaria com a presença de João Mangabeira no ministério da Justiça. Esse PSB não se compadece do regresso social. Estes nossos tempos são a hora da resistência e do avanço, e quando mais difíceis parecem ser as condições de luta - ante o avanço das teses do neoliberalismo e das forças de direita, em todo o mundo - maior deve ser nossa convicção de que o socialismo é a única alternativa para futuro da humanidade. Despeço-me do PSB que se nega a si mesmo para manter-me coerente com minha vida. Vida longa à militãncia socialista! Rio de Janeiro, 11 de março de 2016"], ["16/03/2016 11:24:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, aqueles que nos acompanham nesta sessão de hoje, eu filiei-me ao PSB há 19 anos, pelas mãos do então Presidente Miguel Arraes, de saudosa memória, a quem a democracia brasileira muito deve. Fui feliz no PSB, partido em que fiz muitas amizades, que desejo preservar. Aos militantes, aos companheiros de bancada, à querida equipe da assessoria parlamentar na Casa registro minha gratidão e incondicional amizade. Por que deixo o PSB? Por profundas divergências ideológicas. Não dá para aceitar que um partido que teve sua existência legal interrompida duas vezes por força do arbítrio esteja hoje alinhado àqueles mesmos que sustentaram os regimes ditatoriais. Deixo o PSB por discordar radicalmente da sua atual direção, principalmente em relação à grave crise que o nosso País enfrenta, uma crise multifacetada que ameaça a democracia, preciosa conquista do povo brasileiro, que custou o sacrifício de vidas e liberdades, com desaparecimentos forçados, torturas e todo o tipo de violação aos direitos humanos. Por que venho para o PSOL? Convidada pelos companheiros da bancada, uma pequena bancada que se destaca por sua competente e corajosa atuação em defesa da ética e do decoro dentro e fora desta Casa, escolhi o PSOL por ser esta a principal referência política no campo da Esquerda democrática nesta Casa e no País. Sr. Presidente, são companheiros de muitas lutas, durante décadas de militãncia, companheiros que enfrentam com desassombro o predominante reacionarismo que domina na atual Legislatura desta Casa. O que mais explica minha filiação ao PSOL? Somos parceiros nesta luta e nas lutas por reformas estruturais no País, como a reforma política. Somos parceiros na luta pela democratização das comunicações e por uma reforma tributária que possibilite a justiça fiscal e a justiça social. Somos parceiros na luta pelos direitos humanos, tão violados na forma como se trata e se lida com os direitos da sociedade, na atual Legislatura desta Cãmara dos Deputados. Estas questões, Sr. Presidente, estão associadas a um posicionamento em relação à atual conjuntura. Não podemos aceitar que simplesmente se apoie ou se garanta um plebiscito quando não há bases legais suficientes para se afastar um presidente ou uma presidenta da República. No momento em que se apresentarem as condições objetivas e suficientes sustentações jurídicas e legais para este impeachment, é evidente que partidos como o PSOL e os que efetivamente estão comprometidos com a democracia e com o Estado Democrático de Direito vão estar alinhados a quem estiver encaminhando esta medida, por sinal, prevista na Constituição brasileira. Finalmente, para não tomar mais tempo, que é muito pequeno e limitado, o que também explica minha filiação ao PSOL é, sem dúvida nenhuma, a sua insígnia, a força e o significado da sua insígnia: socialismo e liberdade, ideários que me inspiram e dão sentido à minha vida e à minha luta. Obrigada, Sr. Presidente. Obrigada, companheiros do PSOL, por me acolherem com tanto carinho e tanto respeito. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, colegas Parlamentares, aqueles que nos acompanham neste momento, filiei-me ao PSB há 19 anos, pelas mãos do então Presidente Miguel Arraes, de saudosa memória, a quem a democracia brasileira muito deve. Fui feliz no PSB, partido em que fiz muitas amizades, que desejo preservar. Aos militantes, aos companheiros de bancada, à querida equipe da assessoria parlamentar na Casa registro minha gratidão e incondicional amizade. Por que deixo o PSB? Por profundas divergências ideológicas. Não dá para aceitar que um partido que teve sua existência legal interrompida duas vezes por forças do arbítrio esteja hoje alinhado àqueles que sustentaram os regimes ditatoriais. Deixo o PSB por discordar, radicalmente, da sua atual direção, principalmente em relação à grave crise que o nosso País enfrenta, uma crise multifacetada que ameaça a democracia, preciosa conquista do povo brasileiro, que custou o sacrifício de vidas e de liberdades, com desaparecimentos forçados, torturas e todo o tipo de violação aos direitos humanos. Por que venho para o PSOL? Convidada pelos companheiros de bancada, escolhi o PSOL por ser esta a principal referência política no campo da Esquerda democrática nesta Casa e no País. Venho para o PSOL por causa da sua bancada, que, embora pequena, se destaca pela sua competente e corajosa atuação em defesa da ética e do decoro dentro e fora desta Casa. Sr. Presidente, são companheiros de muitas lutas, durante décadas de militãncia, companheiros que enfrentam com desassombro o predominante reacionarismo que domina na atual Legislatura desta Casa. O que mais explica minha filiação ao PSOL? Somos parceiros nesta luta e nas lutas por reformas estruturais no País, como a reforma política; na luta pela democratização das comunicações; na luta por uma reforma tributária que possibilite a justiça fiscal e a justiça social; na luta pelos direitos humanos, tão violados na forma como se trata e se lida com os direitos da sociedade na atual legislatura nesta Cãmara dos Deputados. Estas questões, Sr. Presidente, estão associadas a um posicionamento em relação à atual conjuntura. Não podemos aceitar que simplesmente se garanta ou se apoie o impeachment quando não há bases legais suficientes para se afastar um presidente ou uma presidenta da República. No momento em que se apresentarem as condições objetivas e suficientes sustentações jurídicas e legais, é evidente que partidos como o PSOL e os que efetivamente estão comprometidos com a democracia e com o Estado Democrático de Direito vão estar alinhados a quem estiver encaminhando esta medida, que, por sinal, está prevista na Constituição brasileira. O que mais explica minha filiação ao PSOL é exatamente a sua insígnia, a força e o significado da sua insígnia: socialismo e liberdade, ideários que me inspiram e dão sentido à minha vida e à minha luta. Obrigada, companheiros do PSOL, por me acolherem com tanto carinho e tanto respeito. Obrigada, Sr. Presidente."], ["16/03/2016 13:02:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, a ida do ex-Presidente Lula para a Casa Civil reforça o preconceito contra a mulher: 'A mulher não sabe governar; a mulher é incompetente; a mulher precisa da tutela do homem' . Eu quero exatamente destacar isso, Sr. Presidente! Isso fere a luta e as conquistas do movimento de mulheres, do movimento feminista, pelo empoderamento das mulheres. Não aceito essa versão de que Lula vai para corrigir, pôr o Governo na linha e resolver os problemas do País. Não é verdade. Se a Presidente tivesse feito uma aliança com a sociedade civil organizada, tivesse de fato governado com o povo, ela não estaria hoje na situação em que se encontra. Deixo aqui o meu protesto. Lamento o quanto isso desserve à luta das mulheres pelo seu empoderamento. Era isso, Sr. Presidente. Obrigada."], ["09/03/2016 14:26:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, eu queria agradecer pelas homenagens e manifestações feitas desde o dia de ontem no plenário desta Casa e que continuarão, certamente, até o fim de março, mês em que se celebra o Dia Internacional da Mulher. Gostaria de solicitar aos colegas Parlamentares que seus discursos, que suas manifestações em homenagem às mulheres brasileiras se traduzissem e se concretizassem em apoio a uma série de projetos de lei e de propostas de emenda à Constituição que tramitam nesta Casa e no Senado Federal, sobretudo os pautados no mês em que se comemora o Dia Internacional da Mulher. Espero que S.Exas. votem a favor dessas matérias. o caso, por exemplo, do projeto de lei que torna obrigatória a equivalência entre os salários de trabalhadoras e trabalhadores, o que, lamentavelmente, não ocorre hoje. As mulheres recebem 30% menos do que os homens, mesmo desempenhando igual trabalho. As mulheres brasileiras não têm o poder necessário para que seus direitos sejam respeitados, para influenciar e definir políticas públicas voltadas para os seus direitos sociais, os seus direitos humanos. necessário que os partidos políticos também assegurem paridade de tratamento na ocupação dos seus espaços de poder. Aí, sim, as homenagens, as manifestações de apreço, os discursos inflamados, que são bem-vindos, pronunciados no plenário do Congresso Nacional tenham eficácia e consequências. Esperamos que, de fato, eles não se limitem à declaração de apreço, de apoio e de homenagens, mas que se traduzam efetivamente em ações que possibilitem a homens e mulheres, neste País, iguais oportunidades para o pleno exercício de sua cidadania. De qualquer forma, agradecemos as homenagens, pois nos sentimos, evidentemente, gratificadas pela visão que têm a nosso respeito, mas esperamos que isso se traduza, eu insisto, em ações concretas, em políticas reais e em posições de apoio às iniciativas de interesse das mulheres. Muito obrigada."], ["14/12/2017 13:56:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, eu queria registrar que, na tarde de hoje, houve uma audiência pública na Comissão de Direitos Humanos com a participação de várias entidades da sociedade civil que vieram a esta Casa lançar uma campanha pela revogação da Emenda Constitucional n 95, de 2016. Nós, Deputados e representantes dessas entidades, saímos de lá em direção à Presidência da Casa, na tentativa de sermos recebidos pelo Presidente para entregarmos a ele um manifesto acerca do objetivo dessa campanha. Também queria, Sr. Presidente, cobrar, através de V.Exa. o compromisso assumido pelo Presidente da Casa de resolver o problema da incerteza quanto a realização da votação da reforma da Previdência. Os companheiros que estão em greve de fome há 10 dias já se encontram bastante fragilizados e esperam a fala, a posição e a resposta do Presidente Rodrigo Maia em relação a esse compromisso assumido por ele, inclusive numa audiência com representantes desses companheiros e companheiras que, numa medida extrema, estão a se manifestar, por meio de greve de fome, para evitar mais uma maldade contra o povo, que é a votação da reforma da Previdência. Era isso, Sr. Presidente, que eu queria manifestar, pedindo ao Presidente que dê resposta àquelas pessoas que se encontram aguardando aquilo que ele anunciou que faria nos próximos dias, que era dizer a data da votação da reforma da Previdência ou informar sobre a não inclusão desta na pauta. O SR. PRESIDENTE - Obrigado."], ["14/12/2017 14:24:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, todos da sociedade que nos acompanham, é preciso deixar claro o que se está tramando na tarde de hoje no plenário da Cãmara dos Deputados. Ontem o que se comentava dentro do plenário e nos corredores era que o Líder tal e o Presidente tal, o Senado e a Cãmara estariam a se confrontar, a quebrar a cabeça, colocando-se um contra o outro, na tentativa de decidir quem protagonizaria o episódio de informar a sociedade de quando a nefasta reforma da Previdência seria pautada, discutida e, eventualmente, votada por esta Casa. Esta Casa tem desrespeito com a cidadania brasileira. Inclusive, falta transparência nas suas decisões de gabinetes, que mudam a cada hora, apesar de estar em jogo a vida de 10 pessoas. Elas estão colocando em risco - algumas, há 10 dias; outras, há 4 dias - a sua vida, a sua integridade física, a sua saúde, para dizer que os trabalhadores rurais e a imensa maioria da população brasileira discordam dessa tentativa truculenta. um desrespeito com os cidadãos e cidadãs do País colocarem, apesar de se tratar de uma matéria que sequer foi debatida suficientemente nesta Casa, o Relator para fazer a leitura do relatório sem base regimental nenhuma, certamente para dar um agrado ao mercado financeiro, que ontem ficou nervoso com a perspectiva de não se votar a reforma da Previdência. isso que está explicando, em alguma medida, subliminarmente, essa tentativa de se passar ao mercado a ideia de que a reforma da Previdência vai ser aprovada. Não vai, porque a sociedade brasileira acordou! Essa atitude extrema desses trabalhadores está se reproduzindo no País inteiro. Portanto, não há sentido nenhum em se fazer essa leitura, até porque ela, primeiro, não tem base regimental e, segundo, é mais uma farsa que se prega à sociedade brasileira. Deixemos isso para o próximo ano! Até lá, provavelmente os Srs. Parlamentares estarão convencidos de que o seu interesse de voltar a esta Casa será comprometido, porque o povo não vota em traidor. O povo não aceita ser ludibriado por quem quer que seja, Sr. Presidente. Portanto, nós resistiremos até o limite das nossas possibilidades nesta tarde, para que não se minta mais uma vez para o povo e se tente agradar o mercado financeiro, que é o grande interessado nessas medidas."], ["14/12/2017 14:24:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas, eu quero falar para quem está nos acompanhando pela TV Cãmara e pela Internet porque é preciso falar a verdade para a sociedade, para a população e para os trabalhadores. V.Exas. sabem quem estava na Casa, no Salão Verde, enquanto o Presidente vinha presidir os trabalhos nesta tarde? Não era mais nem menos do que o Ministro Henrique Meirelles. Isso significa que esse tal de mercado não é um fantasma, é gente de carne e osso; tem nome, tem identidade, tem cara e tem seus representantes nesta Casa. O que fazia o Sr. Henrique Meirelles esta tarde, pouco antes de o Presidente assumir os trabalhos e anunciar a fala do Relator da PEC da Previdência? Era uma encenação para passar a falsa impressão de que a Casa mantinha a decisão de pautar e de votar a Previdência, para dar um recado ao mercado. E o mercado é gente poderosa, é gente de dinheiro e de poder. Ele tem o poder inclusive de manipular os indicadores econômicos, de baixar as ações da bolsa, aumentar o valor do dólar para dizer ao Governo que ou pauta e vota a reforma da Previdência, ou esse Governo ilegítimo não terá mais o apoio do tal do mercado, que é contra o povo. Sr. Presidente, é preciso dizer a verdade à população brasileira. Quem impôs esse adiamento para fevereiro foram as pessoas em greve há mais de 10 dias nesta Casa. Quem impôs o adiamento dessa pauta foram os ativistas nos aeroportos, abordando os Parlamentares, ameaçando-os dizendo que, se não tem voto, não volta. Era essa a palavra de ordem. Sr. Presidente, nós temos a celebrar hoje o fato de que, quando o povo se organiza, se mobiliza, aumenta a consciência dos direitos e da força dele, ele determina e muda a realidade. Isso vivemos hoje à tarde e nos dias que precederam este momento, o que indica, Sr. Presidente, que nem em fevereiro, nem em março, nem em que mês for, teremos a aprovação dessa matéria nesta Casa. O SR. PRESIDENTE - Muito obrigado, Deputado Luiza Erundina."], ["12/12/2017 13:28:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, eu queria expressar minha solidariedade às trabalhadoras e aos trabalhadores do campo que há oito dias se encontram em greve contra a reforma da Previdência. O gesto destes companheiros e companheiras ecoam pelo País inteiro. Em várias cidades e Estados da Federação, pessoas, trabalhadores e trabalhadoras, também estão entrando em greve, em protesto a essa ameaça que esta Casa e este Congresso faz, a de cometer mais um crime contra o povo brasileiro, contra os trabalhadores e as trabalhadoras do nosso País. Eles querem, com esse gesto, sensibilizar V.Exas. para que não cometam mais esse crime contra o nosso povo! Obrigada. O SR. PRESIDENTE - Obrigado, nobre Deputada Luiza Erundina."], ["12/12/2017 13:32:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o PSOL vota favoravelmente à votação nominal, porque cada Parlamentar tem que colocar a sua digital em todas as matérias que vierem a voto nesta Casa, para que esta Casa acorde para o clamor do povo, que se espalha pelo País inteiro contrário a mais um crime que se comete contra o povo brasileiro, com a ameaça de se aprovar uma pretensa reforma da Previdência, para completar essa obra perversa deste Governo ilegítimo. Portanto, o PSOL vai se manter em obstrução permanente, e os demais Srs. Parlamentares vão ser obrigados a se manifestar. O povo está querendo uma resposta e quer que esta Casa não continue de costas para o povo brasileiro. Era isso, Sr. Presidente."], ["06/12/2017 17:16:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, telespectadores, internautas que acompanham esta sessão, no dia 5 de dezembro de 2012, faleceu o grande arquiteto Oscar Niemeyer, o grande cidadão brasileiro, cuja genialidade ficou marcada em cada curva e em cada coluna de sua obra monumental. Esta Casa, através de um projeto de lei de minha autoria, declarou Oscar Niemeyer Patrono da Arquitetura Brasileira. A UNESCO, a Organização das Nações Unidas para a Educação, a Ciência e a Cultura, em 1987, declarou Brasília, a obra de Niemeyer, Patrimônio Cultural da Humanidade. Sr. Presidente, em 6 de dezembro de 2012, esta Casa realizou sessão solene, na qual devolveu simbolicamente os mandatos de dezenas de Parlamentares, Deputados e Deputadas cassados pela ditadura civil-militar. Esses mandatos populares haviam sido usurpados por um regime de força, que comprometeu a democracia em nosso País por longos 21 anos. Nesta data, portanto, dois fatos nos sugerem reflexão e homenagens, seja em relação à memória do grande arquiteto brasileiro, de fama mundial, Oscar Niemeyer, seja em relação à devolução por esta Casa de mandatos de Deputados e Deputadas, mandatos que foram usurpados violentamente, assim como o voto popular que lhes deu origem. Que essa memória possa servir para nos animar e nos estimular a fazer valer as conquistas democráticas do povo brasileiro! Era o que eu tinha a dizer, Sr. Presidente. Muito obrigada."], ["05/12/2017 22:04:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o PSOL defende a retirada da matéria da pauta de votações porque ela ofende os interesses nacionais, ela compromete as futuras gerações do nosso País. Sr. Presidente, não podemos votar esta matéria na noite de hoje como se nada estivesse acontecendo. Ao mesmo tempo em que se ameaça a sobrevivência dos trabalhadores, dos aposentados, de todos aqueles que vivem do trabalho, beneficia-se a empresa multinacional, atentando de forma insuportável e criminosa contra a soberania nacional. Portanto, somos favoráveis ao requerimento de retirada de pauta."], ["29/11/2017 18:12:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, quero falar às mulheres brasileiras, aquelas que estão pagando 70 reais por um botijão de gás. Enquanto há desempregados nas famílias brasileiras, na noite de hoje o petróleo já não será mais nosso. O petróleo está sendo entregue pelo Governo a grandes multinacionais do petróleo, como a Shell e tantas outras, abrindo-se mão da soberania do País, daquilo que o povo brasileiro construiu a duras penas, com muito suor, com muita dor, com muito sofrimento. Os senhores e as senhoras que estão votando a favor desta matéria vão ter que responder diante da história por esta noite infeliz."], ["09/11/2017 11:42:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, telespectadores, internautas, eu venho a esta tribuna para fazer uma denúncia e repudiar manobra do Presidente da Comissão Especial que trata da Proposta de Emenda à Constituição n 181, de 2015, que dispõe sobre a licença-maternidade em caso de parto prematuro. Enquanto eu e a Deputada Jô Moraes, do PCdoB - somos membros titulares daquele colegiado -, estávamos no trajeto entre este plenário, onde estivemos votando, e aquela Comissão, foram retomados os seus trabalhos de forma precipitada, exatamente para não se permitir que nós duas tivéssemos a oportunidade de manifestar nossos votos sobre aquela matéria, que compromete conquistas históricas das mulheres brasileiras, conquistas que foram alcançadas ao longo dos últimos 77 anos. Aquela PEC, no mérito, trata de um tema que é do interesse da mulher trabalhadora, mas contém, ao mesmo tempo, um 'jabuti', com que se propõe a constitucionalização da proibição do aborto em caso de estupro e em caso de risco para a mulher. Aliás, esse 'jabuti' não foi sequer submetido à apreciação da Comissão de Constituição e Justiça. Eu repudio a atitude do Presidente da Comissão, o Deputado Evandro Gussi, do PV de São Paulo, e a do Relator, o Deputado Jorge Tadeu Mudalen. O Presidente agiu de forma arbitrária e desleal naquela Comissão. Ele sabia que o meu voto e o da Deputada Jô Moraes seriam contrários à aprovação daquela matéria espúria, que atenta contra direitos e conquistas históricas das mulheres brasileiras. Sr. Presidente, não é dessa forma que se estabelecem as relações democráticas numa Casa parlamentar. Fica registrado o meu protesto e o meu repúdio a essa atitude daquele Presidente! O SR. PRESIDENTE - Muito obrigado, nobre Deputada. E mais uma vez eu agradeço a V.Exa. por ter tido compreensão, por ter esperado para fazer o seu pronunciamento."], ["25/10/2017 16:50:00", "A SRA. LUIZA ERUNDINA - Eu voto com os mais de 90% de brasileiras e brasileiros que já condenaram o Governo corrupto do Temer. Meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputada Luiza Erundina: voto 'não'. Total: 94 votos 'não'."], ["18/10/2017 17:26:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, telespectadores, internautas que nos acompanham nesta sessão, eu venho aqui informar aos nobres colegas que, na próxima segunda-feira, dia 23, às 10 horas da manhã, o Coletivo Paulo Freire por uma Educação Democrática realizará um ato e o lançamento de um manifesto em defesa de Paulo Freire, Patrono da Educação Brasileira, e em defesa do próprio Brasil. Estarão presentes acadêmicos, estudantes, artistas, personalidades de um modo geral, instituições, sobretudo de pesquisa, de ciência e de educação, para, exatamente, Sr. Presidente, se manifestarem contrariamente a uma iniciativa que está sendo conduzida, inclusive por Parlamentares desta Casa, no sentido de vetar ou de cassar o título de Paulo Freire, conferido pelo Congresso Nacional em 2012 Foi um projeto de nossa iniciativa, aprovado por unanimidade pela Cãmara dos Deputados e pelo Senado Federal, e que teve a manifestação de respeito e de apoio de universidades do mundo inteiro. Hoje, vivemos o constrangimento de ver esse título cassado por iniciativa de um movimento de direita da sociedade, patrocinado e apoiado por Parlamentares desta Casa, no sentido de o Senado cassar esse título de Paulo Freire. São pessoas que nunca leram Paulo Freire, não devem compreender a sua obra extraordinária, nem provavelmente conhecem a sua história. Paulo Freire recebeu o título de Doutor Honoris Causa por nada menos do que 41 universidades em todo o mundo, também foi professor emérito de cinco universidades, inclusive da Faculdade de Educação da Universidade de São Paulo. Tem uma obra celebrada, referência em todo o mundo, particularmente a Pedagogia do Oprimido, considerada extremamente importante e necessária para a compreensão da educação. Destaco ainda a filosofia da educação, o método Paulo Freire e a sua pedagogia emancipatória e revolucionária. Então, Sr. Presidente, será um enorme constrangimento para todos nós, brasileiros e brasileiras de modo geral, se eventualmente esse crime, esse atentado contra Paulo Freire e contra a educação brasileira vier a se consumar pelo Senado da República. Era o que eu tinha a dizer, Sr. Presidente. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. Se V.Exa. permitir, nós vamos autorizar a divulgação de seu pronunciamento no programa A Voz do Brasil . A SRA. LUIZA ERUNDINA - Muito obrigada."], ["09/10/2017 20:32:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o PSOL é contrário à inversão de pauta, por entender que a matéria exige uma discussão mais aprofundada e mais subsídios para nos dar segurança para decidir o mérito desta matéria. O Nordeste se compõe de nove Estados. Esses nove Estados guardam entre si certa unidade de características e de problemáticas e estão submetidos a um plano de desenvolvimento regional, sob a coordenação do Conselho de Governadores da região. Embora, hoje, parte de Minas já componha a região da SUDENE, é necessário ouvir os Governadores para que a decisão não venha comprometer aquilo que está sendo desenvolvido e está dando certo na Região Nordeste. Era isso, Sr. Presidente."], ["09/10/2017 20:32:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, Srs. Parlamentares, eu venho a esta tribuna sem nenhum propósito de disputa política, muito menos de enfrentamento. Não se trata disso. Se for aprovada este projeto, serão incluídos 43 Municípios mineiros no ãmbito de atuação da SUDENE, além dos 168 Municípios que já estão a ela incorporados. Eu me preocupo com a capacidade da SUDENE de propiciar os benefícios que eventualmente essa inclusão possa significar. Sabe-se que a SUDENE tem a missão, como agência de fomento, de desenvolvimento, de promover exatamente uma ação planejada, integrando os vários Estados e vários Municípios dessa região. Estamos vivendo, Sr. Presidente, uma fase de recessão, de crise profunda. A indústria, que é quem alimenta o fundo da SUDENE e o da SUDAM, está em queda. A indústria nacional já representou mais de 30% do Produto Interno Bruto, e hoje não chega a 8%. O nosso apelo não é a favor ou contra essa decisão. Vamos reservar tempo, dar tempo para discutirmos sobre a SUDENE, os problemas que ela tem, para fortalecermos a SUDENE, para que ela tenha capacidade de atender não só aos Estados da Região Nordeste, mas também, efetiva e eficazmente, com a apresentação de resultados concretos, essas regiões que se agregam a essa superintendência. Portanto, Sr. Presidente, não se trata de disputa. Trata-se de responsabilidade para aprovar matéria que depois não vai atender a expectativa que gera na população. O que nós queremos é tempo. Vamos analisar, confrontar os dados e estabelecer novos mecanismos para ampliar e fortalecer esse fundo de investimento que é a SUDENE, uma agência de desenvolvimento. Fazer o que estamos fazendo aqui é dividir a miséria. Se a miséria não resolve o problema de quem já está sendo atendido pela SUDENE, não resolverá o dos Municípios que eventualmente sejam incorporados à área da SUDENE. Sr. Presidente, queremos responsabilidade desta Casa no enfrentamento dos problemas. Não queremos estar a enganar a população às vésperas de um ano eleitoral."], ["04/10/2017 23:34:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, eu vou usar a própria definição do Relator da matéria, que dizia ainda há pouco que essa é uma pequena reforma política. Eu concordo com ele, porque a reforma apresenta um vazio: não ter incluído nem ter tratado de mecanismos de democracia direta, de democracia participativa. Isso desagrada não só ao PSOL, mas também aos setores da sociedade civil organizada que lutam por uma autêntica reforma política neste País há muitas décadas, Sr. Presidente. Além disso, o resultado da votação desta matéria se ressente de falta de legitimidade, porque estivemos aqui a legislar em causa própria, em detrimento, inclusive, dos interesses da sociedade, por exemplo, com a criação do fundo de financiamento de campanha. Dessa forma, o PSOL propõe esta emenda para que as alterações constitucionais relacionadas às regras eleitorais, ao sistema partidário e ao sistema político sejam submetidas a referendo popular, nos termos da Lei n 9.709, de 1998. Portanto, Sr. Presidente, eu peço o apoio dos nobres Deputados e Deputadas, como uma forma de sinalizar para a sociedade que esta Casa não está de todo indiferente a uma questão avaliada tão positivamente e demandada de forma muito forte, que é o exercício da democracia direta, da democracia participativa, prevista no art. 14 da Constituição Federal e até hoje não regulamentada. A Comissão Especial teve a oportunidade de suprir essa deficiência do nosso sistema político-eleitoral-partidário. Esta emenda vem no sentido de sinalizar que nós temos compromisso em promover e viabilizar o exercício da democracia direta."], ["04/10/2017 19:34:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, a questão do financiamento público de campanha, sob o formato de um fundo, com recursos tirados de verbas de emendas parlamentares, vai significar uma redução do orçamento dos Estados e dos Municípios nas áreas em que está havendo cortes absurdos e contingenciamentos, inclusive, na execução do presente exercício orçamentário. Sr. Presidente, a sociedade vem repudiando essa matéria desde o início do processo de discussão pela Comissão Especial, exatamente porque a imagem do Congresso Nacional, a imagem dos políticos brasileiros, a forma como esta Casa funciona de costas para a sociedade, indiferente aos problemas que a população enfrenta, é mais um fator que vai contribuir para aumentar a indignação, o desprestígio e o repúdio da sociedade. A sociedade não vai entender que se subtraiam recursos, por exemplo, do Sistema de Assistência Social, que terá um corte de 98% no próximo Orçamento de 2018. Estão tirando o serviço social dos postos do Instituto Nacional do Seguro Social - INSS, para reduzir despesas. Enquanto isso, esta Casa cria um fundo com recursos dos quais depende a saúde dos Municípios e dos Estados. E mais: vão retirar recursos do programa partidário num montante de 180 milhões. Pode parecer pouco, mas é uma forma de todos os partidos poderem dispor desse tempo e horário partidário para poder apresentar suas propostas e dialogar com a sociedade sobre aquilo que identifica cada um dos partidos com assento nesta Casa. O SR. RENATO ANDRADE - O Deputado Renato Andrade votou com o partido. A SRA. LUIZA ERUNDINA - Para concluir, Presidente. O SR. PRESIDENTE - 'sim' ou 'não', Deputada? A SRA. LUIZA ERUNDINA - Portanto, o PSOL é absolutamente contrário à aprovação desse projeto do Senado, que certamente não ouviu a sociedade a respeito dessa questão. Sequer devem ter consultado seus respectivos Governadores se eles concordam que 30% dos recursos de suas emendas aprovadas por suas bancadas nesta Casa possam ter um destino do qual eles não tenham opinado a respeito, simplesmente para construir um fundo, para financiar campanhas, num momento crítico da compreensão e da aceitação da política em nosso País. Portanto, a posição do PSOL é absolutamente contrária à criação desse fundão, porque interfere nos interesses do nosso País."], ["04/10/2017 19:34:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, Srs. Parlamentares, Sras. Parlamentares, esta vai ficar na história desta Casa como uma das sessões mais vergonhosas da sua vida, portanto, deste Poder. a prova da falência da Cãmara dos Deputados, que, em 8 meses de intenso trabalho, de debates, não foi capaz de construir uma proposta de reforma política que viesse à votação em plenário e que não ficasse refém da decisão do Senado, que terminou por deliberar sobre o único ponto que de fato interessou e continua a interessar à imensa maioria desta Casa. Não vi tanto interesse, a não ser no momento em que se passou a tratar da criação de um fundo de campanha eleitoral, não decidido soberanamente por esta Casa, mas pelo Senado, que trouxe como proposta um fundo que confisca recursos das emendas de bancada destinados à manutenção de políticas públicas de saúde, de educação, de assistência social, à construção de creches nos Estados deste imenso País, que, por sua vez, também transferem recursos para os seus Municípios. Lastimavelmente, Sr. Presidente, a retórica que se reproduz a cada início de legislatura e a cada início de um novo Governo de que a reforma política é a reforma das reformas, é a mãe de todas as reformas não passa de mero discurso, de mera retórica vazia. Não se venha mais uma vez anunciar ao povo que a Casa fará uma reforma política de verdade que dê conta de resolver as distorções do nosso sistema político. São 20 anos de tentativa e 8 meses na busca de uma saída para a crise que o País enfrenta hoje."], ["04/10/2017 19:34:00", "A SRA. LUIZA ERUNDINA - Eu dizia, Sr. Presidente, Srs. Parlamentares, que não se venha, mais uma vez, iludir a sociedade de que vai se fazer uma reforma política nesta Casa. O povo não vai acreditar mais isso. Não vamos mais enganá-lo com declaração de intenções que nunca se concretizam. Vamos sair desta noite com a certeza de que a Cãmara dos Deputados, pelo menos nesta Legislatura, não deu conta da sua missão de apresentar à sociedade uma autêntica e competente reforma política como a única solução, como base e saída para os graves problemas que o País enfrenta hoje do ponto de vista político, do ponto de vista institucional. Temos a lamentar isso, Sr. Presidente, e vamos mudar os rumos da vida desta Casa..."], ["04/10/2017 16:04:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, este projeto de lei que está sendo discutido aqui e que poderá ser votado - não sei se será aprovado na tarde de hoje -, lamentavelmente, não expressa o esforço que foi desenvolvido durante os últimos 8 meses pela Comissão Especial que tratou do tema. Independentemente do desempenho do Relator, que realmente foi tolerante, manteve diálogo, esteve aberto às discussões, lamentavelmente a Casa perde uma oportunidade de apresentar uma proposta de reforma política que mereça consideração e represente, de fato, um avanço, do ponto de vista da correção das distorções do nosso sistema político. Começou bem. Começou, inclusive, com a discussão de propostas de regulamentação de mecanismos de democracia direta como condição para se exercitar uma verdadeira democracia plena, com democracia representativa e democracia direta ou participativa. Infelizmente, ao longo dos meses, as pretensões foram sendo reduzidas, as expectativas foram se frustrando, e hoje temos uma colcha de retalhos, que está sendo construída num tecido com parte que vem do Senado, parte que vem desta Casa, através da Comissão Especial, e mais uma PEC proposta pela bancada feminina. Isso significa, Sr. Presidente, que não vamos avançar minimamente, no sentido de tornar o nosso sistema realmente democrático, de que modo que esta reforma possa realmente significar avanço e melhoria do sistema político-eleitoral e partidário em nosso País. E o pior é que certas decisões que constam deste projeto reforçam, por exemplo, o desequilíbrio de forças entre os maiores partidos e os partidos menores. A preocupação focada no financiamento de campanhas acabou tirando a atenção e o esforço exatamente de outros aspectos que necessitariam de análise mais aprofundada, de diálogo mais amplo, inclusive com a sociedade, para que hoje não houvesse na Casa a sensação de um clima de derrota, de frustração, depois de tantos meses de trabalho dedicado, de esforço. Aliás, quero reconhecer a contribuição importante do Relator nesse processo. Sr. Presidente, ficamos a dever, mais uma vez, à sociedade aquela proposta de reforma política tão reclamada, tão necessária e imprescindível para que se consiga reverter o marco institucional, de modo a aperfeiçoar o nosso sistema político-eleitoral e partidário. O resultado é que o Supremo Tribunal Federal começa a sinalizar com decisões, a partir daquele Poder, como, por exemplo, a que poderá criar as candidaturas avulsas. Isso é um atentado aos partidos políticos e à própria política, porque não se constrói democracia sem partidos fortes, representativos, sem pluralismo partidário capaz de expressar e representar a diversidade e a pluralidade da sociedade. Sr. Presidente, a votação e a eventual aprovação desta matéria não vão resolver nada disso. Eu temo que, ao voltar para o Senado, aquela Casa proponha outras mudanças que eventualmente venham a desfigurar ainda mais aquele eventual consenso que, quem sabe, possamos estar construindo na noite de hoje, para sairmos daqui pelo menos com algumas medidas pontuais que efetivamente não vão melhorar o nosso sistema político-eleitoral e partidário, mas pelo menos, quem sabe, serão um passo a partir do qual se poderá chegar à conclusão desse processo. Saio frustrada, mais uma vez, porque não se construiu de fato com base no acúmulo do que já se adquiriu ao longo das décadas na busca de uma reforma política que efetivamente contribua para melhorar o desempenho da democracia em nosso País. Temos a PEC apresentada pela bancada feminina, que avança muito pouco em relação à expectativa, à demanda não só das bancadas femininas na Cãmara e no Senado, mas também do movimento feminista, dos movimentos de mulheres que também se ressentem com a sub-representação nesta Casa, nos espaços de poder do Congresso Nacional. Mas com sua aprovação quem sabe comece a se reverter essa sub-representação, que representa um déficit democrático..."], ["04/10/2017 14:24:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, internautas, telespectadores, estamos aqui nesta tribuna para retomar o tema que o Deputado Padre João acabou de abordar desta mesma tribuna, ou seja, os cortes no Orçamento da União para 2018, os cortes orçamentários das políticas públicas, o montante de recursos que se propõe retirar da Lei Orçamentária de 2018. Fomos procurados por membros do Conselho Nacional de Assistência Social, órgão que gerencia os recursos da política de assistência social no País. Eles estão informados de que o corte no orçamento desse programa para 2018 será de 98%, Sr. Presidente. Portanto, vão restar 2% dos recursos, já insuficientes para atender a uma demanda crescente da população vítima de desemprego, de pobreza, de dificuldades de toda a ordem, que demanda mais ainda a ação do Estado. Também fomos procurados, Sr. Presidente, por profissionais do Serviço Social, que foram informados oficialmente de que o serviço vai ser retirado dos postos do INSS. O que vai ser da população que demanda os postos do Instituto Nacional do Seguro Social sem a orientação, sem o apoio de um profissional que os ajude a superar os entraves, a burocracia, para exatamente ser atendida naquilo que é básico, que é o seguro, que é a aposentadoria, que é o benefício-saúde? Estão retirando benefícios, a título de economia, enquanto liberam as grandes fortunas, os grandes devedores do País, como aconteceu ontem com o REFIS. Isentam de seus compromissos grandes empresas, grandes investimentos, enquanto cortam aquilo que é essencial aos pobres, aos sofredores, àqueles que dependem das políticas públicas para sobreviver. Isso é um absurdo. Vamos protestar contra isso. Isso é inaceitável. O SR. PRESIDENTE - Muito obrigado, Deputada. Vamos divulgar seu pronunciamento no programa A Voz do Brasil, se V.Exa. permitir."], ["03/10/2017 14:40:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, internautas que nos acompanham, o Instituto Paulo Freire, com sede em São Paulo e com edições em mais de vinte países do mundo, encaminhou ao Congresso Nacional, portanto também à Cãmara dos Deputados, uma carta aberta denunciando o fato de que um Deputado desta Casa, do PSDB do Rio Grande do Norte, está liderando um movimento de segmentos da sociedade, através do Senado, no sentido de cassar o título de Paulo Freire como Patrono da Educação Brasileira. Esse título lhe foi conferido por esta Casa, depois de aprovado por unanimidade aqui e no Senado, pelo reconhecimento de que Paulo Freire é um dos educadores de maior prestígio no mundo pelas suas pesquisas, pelo seu método de alfabetização de jovens e adultos, pela contribuição que vem dando à educação em todo o mundo, pela obra extraordinária de pesquisa, considerada uma das contribuições mais valiosas em todo o mundo. Lamentavelmente, nesta conjuntura regressiva e desqualificada vivida pelo País, o Congresso Nacional, através de um dos seus representantes, ameaça retirar de Paulo Freire esse título, sem dúvida nenhuma, mais do que merecido, porque não é a ele que nós homenageamos - ele não precisa disso - é exatamente ao Brasil, que teve o privilégio de ter entre seus cidadãos a figura extraordinária de Paulo Freire, que é homenageado por duas dezenas de títulos universitários. Os seus livros são um dos mais consultados e publicados em diversas línguas do mundo, Sr. Presidente! E nós passamos pelo vexame da tentativa de cassação e anulação de um projeto de lei - hoje lei, aprovada em 2012 - conferindo a Paulo Freire o título de Patrono da Educação Brasileira. Espero que esta Casa e o Senado não concluam este crime que cometem contra um dos maiores intelectuais e cientistas brasileiros, um dos que mais têm contribuído em todo mundo para uma teoria e uma filosofia de educação, reconhecido mais fora do que no Brasil. A Carta Aberta do Instituto Paulo Freire, subscrita pelo Conselho Mundial dos Institutos Paulo Freire, vem no sentido de barrar essa investida desqualificada e vexatória que quer retirar o título de Paulo Freire como Patrono da Educação Brasileira, aprovado por unanimidade nesta Casa e no Senado. Era o que tinha a dizer, Sr. Presidente. Espero que esse crime seja evitado, a partir dessa iniciativa que vem chegando a esta Casa. O SR. PRESIDENTE - Muito obrigado, Deputada. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["27/09/2017 16:34:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o PSOL é contrário à votação desta matéria porque ela afronta o interesse do povo brasileiro, sobretudo daqueles mais atingidos pelos efeitos perversos das políticas e das medidas econômicas recessivas deste Governo. Pior ainda, esta matéria vem pautada para ser votada exatamente às vésperas desta Casa se posicionar a respeito da denúncia contra o ilegítimo Presidente da República e três ou dois Ministros. Será votada uma matéria de interesse de grande número de Parlamentares devedores do Fisco do País, o que significa recursos retirados dos cofres públicos que poderiam reforçar investimentos públicos para dinamizar a economia, para investir em políticas públicas de interesse social, mas, do contrário, está-se anistiando dívidas bilionárias de inúmeros Deputados e Senadores e de grandes devedores do País. Eu posso imaginar como devem se sentir os pequenos e médios empresários, os pequenos devedores, que se sacrificam para manter os seus negócios, a sua atividade empresarial, porque são obrigados a cumprir seus compromissos fiscais, pagando tributos extorsivos. Enquanto isso, a Casa vota essa matéria de costas para os interesses do povo. Por isso, o Tribunal Tiradentes considera práticas como essas práticas exatamente condenáveis, que tiveram inclusive uma sentença condenatória por parte deste Tribunal, que teve a participação e o apoio de dezenas ou mais de uma centena de entidades da sociedade civil. Portanto, a posição do PSOL é contrária ao encaminhamento, à votação e à aprovação dessa matéria nesta tarde. Era isso, Sr. Presidente."], ["27/09/2017 11:54:00", "A SRA. LUIZA ERUNDINA - Presidente, esta matéria, se for aprovada, é uma daquelas práticas espúrias que o Tribunal Tiradentes, no seu relatório final, condena, porque atenta contra o interesse público e atenta contra o interesse da democracia. Passa inclusive o seguinte recado para a sociedade: não paguem seus impostos. Grandes devedores, não se preocupem, porque o Governo, num dado momento, anistia. Isso é inaceitável, Sr. Presidente! Isso é uma prática espúria que o Tribunal Tiradentes, com a participação de mais de cem entidades da sociedade civil, decretou numa sentença que ontem tivemos a oportunidade de registrar e de passar para os Anais desta Casa. Portanto, 'não' à aprovação desta matéria."], ["26/09/2017 17:46:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, Srs. Parlamentares, jovens que nos visitam, eu quero registrar a realização, no dia de ontem, na PUC São Paulo, do IV Tribunal Tiradentes, que se reuniu para julgar o comportamento, as práticas dos membros do Congresso Nacional brasileiro. Aquele Tribunal teve como Presidente o eminente Desembargador Dr. Antonio Carlos Malheiros; como acusador, o Sr. Fernando Morais; como defensor, o Sr. Francisco Whitaker, e um corpo de jurados que testemunhou e representou diferentes segmentos da sociedade civil brasileira, que tem queixas e críticas ao comportamento do Poder Legislativo do nosso País. Eu estou aqui, Sr. Presidente, com a sentença do juiz daquele Tribunal, que condena as práticas espúrias que atentam contra os interesses do povo brasileiro e contra a própria democracia e que exige, de parte desta Casa, atenção especial para perceber como a sociedade - num número de mais de cem entidades que apoiaram aquele Tribunal, de iniciativa da Comissão Brasileira de Justiça e Paz, de reconhecido prestígio, considerada pela sua atuação consequente ao longo das décadas na luta pela democracia brasileira e que se vê também instada neste momento a se posicionar ao lado da maioria do povo brasileiro - se sente ameaçada e prejudicada com o desmonte que este Governo vem produzindo no Estado brasileiro com o concurso efetivo, permanente e eficaz desta Casa. nesse sentido que quero deixar este registro e solicitar a V.Exa., Sr. Presidente, que autorize que a íntegra desta sentença seja transcrita nos Anais desta Casa pela importãncia do documento. Faço um apelo para que reflitamos sobre nós mesmos e avaliemos o que representam hoje esta Casa e o Congresso Nacional como um todo na luta do Brasil pela democracia. Era isso, Sr. Presidente."], ["20/09/2017 17:36:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o PSOL é favorável ao destaque que suprime um dispositivo da medida provisória que atenta contra o Estatuto da Criança e do Adolescente ao esvaziar o Conselho Nacional dos Direitos da Criança e do Adolescente - CONANDA. O conselho é quem gerencia os recursos que já são limitados e escassos para a política de proteção aos direitos humanos de nossas crianças e adolescentes, através de medidas diferentes daquelas que se quer imprimir com a construção de mais prédios, de mais prisões, de mais repressão contra as crianças e adolescentes. O CONANDA está a serviço de medidas protetivas. Este destaque vem corrigir algo muito grave, que compromete o Plano Nacional dos Direitos da Criança e do Adolescente e a política nacional em torno desses direitos. O PSOL vota pela supressão, portanto, vota 'não'."], ["20/09/2017 17:36:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, se se pretende, com esta medida provisória, criar melhores condições para manter a política de segurança pública, é um contrassenso se retirar recurso de um fundo que responde por grande parte dos programas, alguns deles inclusive com função preventiva da marginalidade, da criminalidade. Então, se esse fundo se esvaziar, isso vai contribuir evidentemente para anular e neutralizar eventuais vantagens que esta medida venha a produzir em relação à política de segurança pública. O PSOL, portanto, é a favor deste destaque, porque será mais uma questão que vai tornar esta medida provisória não só improdutiva, mas também agravante daquilo que existe hoje do ponto de vista da criminalidade, da violência, da insegurança. O SR. LAERTE BESSA - Em votação, Sr. Presidente. O SR. PASTOR EURICO - O PHS, Sr. Presidente. A SRA. LUIZA ERUNDINA - O PSOL vota 'não', a favor, portanto, do destaque."], ["20/09/2017 17:36:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, precisamos ser claros e honestos. Não se trata de uma cláusula de desempenho, mas de uma cláusula de barreira. O que se quer com essa medida? Quer-se barrar, alijar, tirar do cenário político aquelas legendas, aqueles partidos que têm identidade ideológica, identidade política, identidade programática e que já são barrados e excluídos pelas próprias regras vigentes no atual sistema. Nós queremos retirar do texto essa medida autoritária, excludente, antidemocrática, que atinge exatamente aqueles partidos que têm uma história, que têm uma origem, que têm um currículo de luta em defesa da democracia brasileira, que têm princípios! A existência desses partidos certamente não interessa aos grandes partidos. Daí é preciso alijar, barrar, tirar do mapa os partidos menores, que não são pequenos: eles simplesmente não cresceram ainda, devido aos próprios limites e barreiras impostos inclusive pelo atual sistema. Por exemplo, o coeficiente eleitoral já é uma cláusula de barreira. Um candidato precisa conseguir no mínimo 10% de votos para poder se eleger em nove Estados. Isso é uma enorme cláusula de barreira. E há outras tantas, Sr. Presidente. A distribuição dos recursos do Fundo Partidário, por exemplo, é desequilibrada. Quanto ao tempo de TV e de rádio, dispomos de apenas 10 segundos, quando outros têm 10 ou mais minutos para se utilizarem de um meio que é fundamental para que se possa comunicar com uma sociedade enorme, um País continental, com uma diversidade social fantástica. Uma sociedade complexa como a nossa não pode ser representada por meia dúzia de partidos, porque o pluralismo partidário já pressupõe a possibilidade da diversidade de segmentos sociais. Numa sociedade de classes como a nossa, o povo precisa ter opções de escolha de uma legenda para representá-lo, tendo como bases dessa escolha o programa, a ideologia, a identidade e a história desses partidos. Portanto, essa é uma medida injusta, antidemocrática, que precisa ser retirada do texto dessa proposta. Se queremos apresentar alguma coisa que sirva para justificar que essa proposta de emenda constitucional é um avanço, para que possamos dizer que estamos, de fato, promovendo uma reforma política, isso é um remendo num tecido esgarçado. E um remendo novo num tecido esgarçado - e quem é pobre sabe disto - só esgarça ainda mais esse tecido, esse sistema. Não falemos, portanto, em cláusula de desempenho. Sejamos honestos: falemos em cláusula de barreira. Ela atinge exatamente aqueles partidos ideológicos, sendo que alguns deles sequer conseguem chegar a esta Casa para representar os segmentos com os quais eles têm identidade e dos quais nasceram como uma determinação histórica. Essa cláusula só não vai atingir os partidos ditos de aluguel, que não vão desaparecer porque têm o mecanismo do conjunto de partidos, da federação de partidos. Portanto o objetivo é nos eliminar, o objetivo é tirar aqueles partidos que são independentes, autônomos e que só têm compromisso com o povo. O pluralismo partidário e a possibilidade de escolha entre diferentes opções são condições para que possamos dizer que temos uma sociedade democrática. Esperamos o apoio, a adesão e o voto favorável ao destaque do PSOL, que pretende exatamente suprimir do texto essa medida autoritária, essa medida excludente, essa medida antidemocrática, que certamente tira qualquer mérito da proposta que está sendo votada aqui. E essa proposta tem algum mérito, como, por exemplo, o fim das coligações, que de fato é uma mudança importante. Mas esse mérito fica neutralizado se eventualmente for aprovada nesta Casa essa medida, que certamente é excludente, é uma barreira, é uma forma de punir os partidos críticos, os partidos que têm lado, os partidos que colocam com muita clareza aquilo que eles têm como princípio, como regra e como compromisso político."], ["20/09/2017 13:16:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, Srs. Deputados, o PSOL discorda do todo dessa medida provisória, particularmente pelo que ela determina na alteração do Estatuto da Criança e do Adolescente, em especial do Conselho Nacional da Criança e do Adolescente, retirando recursos daquele Conselho, que gerencia o Fundo Nacional da Criança e do Adolescente, recursos esses destinados a ações de educação socioeducativa. Agora estão sendo destinados por essa medida provisória para a construção de presídios, casas para internar crianças e adolescentes, mudando o foco do Plano Decenal dos Direitos da Criança e do Adolescente, cuja perspectiva é essencialmente educativa e de proteção dos direitos humanos de nossas crianças. O PSOL vota 'não'."], ["20/09/2017 13:16:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o PSOL orienta 'não', por entender que esta medida provisória desvirtua a política dos direitos da criança e do adolescente, esvazia o Conselho Nacional da Criança e do Adolescente, retirando recursos destinados às medidas socioeducativas para a construção e reforma de prédios, que vão exatamente confinar nossas crianças, que devem estar protegidas e orientadas em centros culturais, em centros educativos de convivência, para a sua recuperação e para a reorientação da sua inserção na sociedade. O PSOL vota 'não' e lamenta que esta matéria venha neste momento para ser votada nesta Casa."], ["19/09/2017 20:38:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, na noite de ontem, a PUC de São Paulo realizou importante sessão solene para apresentar o resultado da Comissão da Verdade que ela promoveu ao longo dos últimos 3 anos. Na ocasião, foram homenageados cinco estudantes assassinados pela ditadura militar - e alguns corpos ficaram desaparecidos. Naquela solenidade, os familiares receberam da mão da Reitora os diplomas que aqueles jovens brasileiros não tiveram a oportunidade de receber porque foram perseguidos e assassinados pela ditadura militar. Aquele ato, Sr. Presidente, marcou o início da rememoração dos 40 anos da invasão da PUC, pelo coronel... O SR. PRESIDENTE - Obrigado, Deputada."], ["19/09/2017 21:28:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, há 40 anos, a Pontifícia Universidade Católica - PUC de São Paulo foi invadida pelas tropas do Cel. Erasmo Dias. Tocaram fogo no Teatro da Universidade Católica de São Paulo, onde centenas de alunos, professores e funcionários estavam reunidos, atingindo todos eles e deixando marcas de uma violência sem limites que ocorria no País naquela época. A universidade se reuniu ontem num ato solene, para homenagear cinco estudantes, alguns desaparecidos, outros assassinados pela ditadura militar da época. Foram homenageados José Wilson Lessa Sabbag, Cilon Cunha Brum, Maria Augusta Thomaz, Luiz Almeida Araújo e Carlos Eduardo Fleury, jovens brasileiros que militavam e resistiam à ditadura civil militar no País naquela época. Na sessão de ontem à noite, fizeram a apresentação do relatório final da Comissão da Verdade daquela universidade. Na ocasião, homenagearam seus familiares, entregando os diplomas que eles não tiveram a possibilidade de receber na sua juventude, porque ela foi ceifada por um regime cruel que praticou crimes inomináveis contra os direitos humanos. Até hoje esses ditadores ainda estão impunes pela Lei da Anistia, que anistiou torturadores e torturados; assassinos e vítimas de um regime perverso, cruel. E para que nunca mais venha a ocorrer tal crueldade no País e tal violação aos direitos da humanidade, a PUC de São Paulo realiza uma programação durante toda a semana para rememorar aquele crime inominável de um Secretário de Segurança da época, o Cel. Erasmo Dias, que vitimou dezenas de jovens, professores e alunos daquela universidade. Portanto, fica marcado o protesto."], ["13/09/2017 18:32:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, essa matéria precisa ser melhor debatida, inclusive com os que vão votá-la, evidentemente, quando ela estiver em condição de votação. Há muitos pontos polêmicos, muitos vazios em relação àquilo que está proposto numa matéria complexa, que supõe um tratamento sistêmico, estrutural, que é uma reforma política. Lamentavelmente, o que se está dando é uma colcha de retalhos, tratando pontualmente de diferentes aspectos que não dialogam entre si. Isso, portanto, compromete o mérito de uma eventual reforma política que se justificasse no sentido do aperfeiçoamento do sistema político-partidário eleitoral, o que não é o caso, Sr. Presidente. Por isso, somos a favor. O SR. PRESIDENTE - Como vota o PSOL? A SRA. LUIZA ERUNDINA - Concluo, Sr. Presidente. O PSOL é favorável à aprovação do requerimento de adiamento da matéria para que haja mais tempo de esclarecimento e de aprofundamento daquilo que supõe uma melhor compreensão e um melhor entendimento de aspectos muito complexos, que vão gerar impacto importante no sistema político-partidário eleitoral em nosso País. Somo a favor do adiamento da matéria."], ["05/09/2017 17:14:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, esse requerimento do PSOL que propõe a retirada de pauta dessa PEC se deve à compreensão de que ela se ressente de maior debate e da tentativa de construir algum consenso em torno de pontos fundamentais e que terão repercussão de longo prazo na vida do País, porque um sistema político é a matriz sobre a qual se constrói uma nação, uma sociedade, um povo. Uma mesma matéria vem sendo tratada de forma fatiada e com duas propostas de emenda constitucional: essa que se encontra pautada hoje e outra que virá na próxima semana tratando do mesmo objeto, que é o sistema político, sem que questões de fundo sejam discutidas como, por exemplo, a fidelidade partidária. Não basta só propor mudanças de redução de número de legendas através de cláusula de barreira ou cláusula de desempenho. Mais importante do que isso, ou tão importante quanto o número de partidos, é a falta de identidade programática desses partidos, de identidade politico-ideológica e de falta de projetos políticos que de fato identifiquem uma legenda em relação ao que essa legenda pensa e propõe para o País. preciso uma mudança do nosso sistema político que atente para o fortalecimento dos partidos políticos. Não se fortalece a democracia, não se consolida a democracia sem um quadro partidário bem constituído, bem estruturado e bem identificado em relação ao que cada um desses partidos representa. Sr. Presidente, de outro lado, eu retomo a preocupação com a ausência de mecanismos de democracia direta, de democracia participativa, sem o que a representação se fragiliza e, portanto, a democracia, por sua vez, também se ressente da falta do exercício de duas dimensões: democracia representativa e democracia direta. Por isso, é necessário um debate mais amplo, mais aprofundado para ouvir a sociedade a respeito. Lembro que quando participei de uma Comissão Especial sobre a reforma política nesta Casa, como coordenadora da Frente Parlamentar pela Reforma Política com Participação Popular, a Comissão viajou pelo País inteiro para promover debates em quase todas as Assembleias Legislativas dos Estados da Federação, ocasião em que a sociedade pôde ser ouvida, pôde se manifestar, pôde dar a sua visão de como pensava mudanças para o nosso sistema político. Dessa vez, lamentavelmente, sobre essa proposta de reforma política, a Casa se comporta da mesma forma como tem se comportado em relação a outras propostas de reforma deste Governo ilegítimo, que vem impondo ao povo terríveis políticas de destruição do Estado brasileiro e das conquistas valiosas dos nossos trabalhadores, como tem ocorrido. Está havendo um desmonte das conquistas históricas do nosso País, e isso está se dando com a conivência, com o apoio, com a presença ativa desta Casa, que se mantém de costas para a sociedade. No caso da reforma política, a sociedade também não foi ouvida e nem foi previsto mecanismo algum de consulta popular. Seria necessário submeter a proposta final dessa reforma à vontade popular, através de um referendo, que é um dos mecanismos de democracia direta, que inclusive consta do art. 14 da Constituição Federal. Eu defendo aqui a necessidade, pelo menos, de se consultar a sociedade, no final desse processo que deve compatibilizar as alterações propostas em duas PECs: a PEC 282 e a PEC 77. Elas precisam dialogar entre si, tem que haver uma compatibilização entre aquilo que uma e outra propõe, para ter no final disso, de fato, o aval, a legitimação, o reconhecimento da sociedade em relação àquilo que a Casa está propondo. Que se realize um referendo para poder de fato imprimir o mínimo de legitimidade aquilo que está sendo decidido de forma absolutamente de costas para a sociedade brasileira. Vamos tentar adiar essa matéria. Era isso, Sr. Presidente."], ["05/09/2017 11:50:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, internautas que nos acompanham, telespectadores, é frustrante. Depois de quase 20 anos de discussões nesta Casa, nas sucessivas legislaturas, em torno de uma proposta de reforma política que fosse de fato uma reforma do sistema político como um todo, é lamentável o resultado desta última tentativa, nesses últimos meses. Resultou em quê? Não me digam, não anunciem, não prometam à sociedade que sairemos desta votação e de outras que vierem nas próximas semanas atendendo a um anseio, a uma necessidade real, a uma demanda de décadas, que seria a do aperfeiçoamento do sistema político-eleitoral e partidário em nosso País. Mudanças pontuais, num aspecto ou outro de um sistema, contribuem não para aperfeiçoar esse sistema, mas para distorcê-lo, porque as partes de um sistema devem guardar entre si uma lógica, uma harmonia, o equilíbrio, para preservar a unidade, no caso, o sistema político. verdade que o atual sistema político do País é resultado de remendos atrás de remendos. Um ano antes de cada eleição, esta Casa gesta um projeto de lei, pretensamente de reforma eleitoral, e muda uma ou outra regra, sempre no sentido de distorcer a lógica, a harmonia e o equilíbrio que devem existir em qualquer sistema, Sr. Presidente. Para promover a reforma de determinado sistema político, é preciso se inspirar numa intencionalidade, num conceito, numa razão de ser. Lamentavelmente, em nenhum momento das discussões, nas Comissões Especiais das quais temos participado ativamente, essas questões foram colocadas: Para que a reforma? Para que mudar essa ou aquela regra eleitoral? Portanto, Sr. Presidente, nós estamos a promover mais uma frustração, mais um engodo, ao dizermos para a sociedade que estamos aqui a fazer uma reforma política. Por exemplo, se nós queremos aperfeiçoar o sistema democrático representativo, não podemos deixar de introduzir nesta reforma os elementos que compõem a outra dimensão da democracia, que é a democracia direta, a democracia participativa, que, por sinal, já consta do art. 14 da Constituição de 1988 - até hoje esse artigo não foi devidamente regulamentado. Consequentemente, não se exercita no Brasil a democracia direta, a democracia participativa. Uma das razões pelas quais a democracia representativa está em crise em nosso País é o não exercício da outra dimensão da democracia, sem o que não se pode falar que o Brasil tem uma verdadeira democracia. Uma verdadeira democracia supõe a representação e o exercício direto do poder no País, conforme prevê o art. 1, parágrafo único, da Constituição soberana e cidadã de 1988. Portanto, somos contra esta reforma política, porque são pedaços e remendos de um sistema que só servem para distorcer e esgarçar mais uma vez o nosso sistema político-partidário e eleitoral. O que se está fazendo aqui são remendos, remendos pretensamente novos num sistema esgarçado. E um remendo novo num sistema esgarçado não fará outra coisa senão esgarçar ainda mais esse sistema. Mais uma vez, Sr. Presidente, ficamos a dever à sociedade, ao nosso País, uma verdadeira, completa e harmoniosa reforma política. Lamentavelmente, esses remendos que estão sendo feitos aqui não respondem de maneira nenhuma, em nenhum sentido, em nenhum limite, à expectativa que foi gerada na sociedade a partir das Comissões Especiais que funcionaram no curso dos últimos meses. O PSOL não concorda com essas reformas, o PSOL vai continuar lutando por uma autêntica reforma política no País."], ["04/09/2017 20:30:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, este projeto de lei altera o Estatuto da Criança e do Adolescente, que prevê recursos para garantir a manutenção da criança na família natural, na família extensa. Esgotados esses recursos, vem, portanto, a proposta deste projeto de lei, que cria os institutos da adoção e da entrega voluntária, por parte da mãe, antes ou após o parto, do filho para adoção, mas sob a guarda da Justiça e sob a orientação de uma equipe multiprofissional. Esses institutos, evidentemente, aperfeiçoam o instituto da adoção; asseguram que ela se dê da melhor forma no interesse da criança e do adolescente e protegem a mãe no sentido de que, se num dado momento se arrepender de ter feito a entrega, tenha a oportunidade de rever sua decisão. Sr. Presidente, essa alteração também inclui benefícios trabalhistas à mãe adotante e a possibilidade de se tipificar, no Código Civil, como causa de perda do poder familiar, a adoção irregular que eventualmente determinada família faça em relação a uma criança ou a um adolescente. Este projeto é um avanço. O PSOL o aprova, mas entende que o ideal não é a adoção. O ideal é que haja condições favoráveis para a criança se manter na sua família, seja na família natural, seja na família que há em torno dela, onde estão outros parentes, outros familiares. Isso é o melhor para a criança. Portanto, a nossa posição é pela aprovação desta matéria, Sr. Presidente."], ["24/08/2017 11:30:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, esta Casa nunca trabalhou tanto quanto nos dias de hoje, nos dias anteriores, nos meses que antecederam o golpe, ou que se seguiram a ele, que afastou a Presidente democraticamente eleita. uma pena, Sr. Presidente, que este trabalho que se faz nesta Casa não seja a favor do povo. contra o povo aquilo que se vota pelas madrugadas adentro, porque aliena o patrimônio do País e atenta contra a soberania nacional. E ontem, às 2 horas da madrugada, tivemos o constrangimento de aguardar a volta de elementos da base do Governo. Insistimos em esperá-los, e nos constrangemos pela atitude do Presidente em relação a sua base, em relação ao desrespeito à Oposição. Sr. Presidente, nós precisamos mudar esse jogo. Precisamos mudar o compromisso desta Casa com a Nação, com a sociedade, porque, daqui a pouco, o Presidente vai tomar a sua última decisão de vender o último patrimônio do País e colocar uma placa na frente da Cãmara dos Deputados, na frente do Governo: O Brasil está à venda. Está na hora de fazermos um balanço, porque já vendemos tudo aquilo que foi possível vender do patrimônio do povo. Muito obrigada, Sr. Presidente."], ["23/08/2017 16:48:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, telespectadores que acompanham esta sessão, após mais de 20 anos de tentativas frustradas de reformas políticas em nosso País, lamentavelmente, estou certa de que desta vez haverá frustração na expectativa que eventualmente tenhamos gerado mais uma vez na sociedade. Em nenhum momento eu ouvi na Comissão Especial, que funcionou meses seguidos, nos corredores, ou no plenário desta Casa, a pergunta: para que a reforma política? Sem essa resposta não se justificam nem se explicam as tentativas de reforma política feitas neste País. Dizer que o atual sistema é corrupto ou gera corrupção, que o atual sistema não presta, não é suficiente para justificar uma proposta de reforma política. A resposta seria que a finalidade de uma reforma política é o fortalecimento da democracia. E não se está promovendo o fortalecimento da democracia com o distritão, com o fundo de financiamento de campanha, que se aproxima do montante do financiamento privado de campanhas até as eleições de 2014. Durante os meses de discussão na Comissão Especial, houve a expectativa de que se iria avançar. Foi feita uma primeira, uma segunda, uma terceira versão do relatório. A cada tentativa, piorava-se a proposta. Tirou-se a participação popular, tirou-se a participação das mulheres, tirou-se o recall . Enfim, tirou-se aquilo que poderia justificar a reforma política, que é ampliar e fortalecer a democracia, não só corrigindo as distorções do atual sistema político, mas fazendo avançar a participação da sociedade civil, aproximando representantes e representados num outro modelo, que não este que se está tentando votar nesta noite. Portanto, tenhamos a responsabilidade de responder à sociedade aquilo que ela espera de nós nesta noite histórica na vida do Congresso Nacional. Sr. Presidente, este é o momento de se refletir, porque o País vive uma crise profunda, sem precedentes. Na raiz dessa crise, existem ene aspectos a provocá-la ou a explicá-la. Mas, sem dúvida nenhuma, uma das razões mais possíveis, mais determinantes dessa crise é o nosso sistema político, o financiamento privado de campanha, a pouca representatividade dos partidos políticos e, mais do que isso, a não consciência de que há um fosso entre esta Casa e a sociedade. Ninguém respondeu ao grito da rua, em 2013, que dizia: ' Vocês não nos representam!' por isso que o povo grita que nós não o representamos. Não ao distritão! Não ao financiamento público de campanha!"], ["08/08/2017 17:24:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, quero denunciar que há 2 anos a Secretária Especial de Políticas para as Mulheres não publica o relatório anual socioeconômico dos investimentos ligados às políticas para mulheres. uma lei federal que não está sendo cumprida, o que explica que a tragédia da violência contra a mulher, que cresce a cada dia, deve-se ao fato de o Governo não investir e não ter uma efetiva política de prevenção e de combate à violência contra a mulher em nosso País. necessário que a lei federal seja cumprida, inclusive, no interesse das mulheres brasileiras, vítimas de tragédias, de violência dia após dia em nosso País."], ["02/08/2017 14:36:00", "A SRA. LUIZA ERUNDINA - Presidente, esta Casa não pode continuar de costas para a sociedade, que anseia, deseja e exige a investigação já. Por isso e em respeito à vontade popular, o meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputada Luiza Erundina: voto 'não'. Total: 90 votos 'não'."], ["28/06/2017 14:04:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, telespectadores, internautas que nos acompanham nesta tarde, esta medida provisória é uma das raríssimas iniciativas positivas deste Governo ilegítimo, golpista e corrupto que tem legislado sempre por medidas provisórias e em torno de matérias contrárias ao interesse da sociedade, sobretudo dos setores populares. Esta medida provisória prorroga um benefício tributário que foi concedido à indústria cinematográfica brasileira nacional, em 2012, cujo prazo de validade se concluiria em 31 de dezembro de 2016. Esta Medida Provisória prorroga o benefício até 31 de dezembro de 2019, o que evidentemente reforça a atividade cultural cinematográfica, seja na produção, seja na distribuição e na exposição de filmes e matérias, sobretudo no cinema nacional. A cultura é um direito social, e é dever do Estado suprir os meios de atender a esse direito social fundamental. Lamentavelmente, os Governos -este, sobretudo - não têm contemplado uma política cultural que reconheça esse direito e que possibilite o impacto social do ponto de vista de se financiar uma atividade que gera emprego, que gera renda e que produz cultura. Por isso, esta medida provisória tem mérito. Somos a favor dela, mas, ao mesmo tempo, denunciamos a prática reiterada do uso de medidas provisórias, o que limita a possibilidade de debate com a sociedade ou mesmo de debate no ãmbito da Cãmara dos Deputados. E esse é um perfil, é um traço, sem dúvida nenhuma, que caracteriza um Governo ilegítimo, que não passou pela decisão do voto popular. E o povo está aguardando uma decisão desta Casa para que lhe seja devolvido aquilo que este Governo usurpou, o direito à soberania popular, o direito ao voto, o direito de escolher, livre e democraticamente, os seus representantes. Esta Casa vai ter a oportunidade, se souber conduzir o processo, de atender à expectativa e aos anseios da sociedade e de resgatar a sua credibilidade, a sua legitimidade diante do País, votando a favor da denúncia que está para chegar a esta Casa e, assim, afastar da sede da Nação brasileira, do Governo do nosso País, alguém que usurpou o direito da sociedade brasileira à soberania do voto popular. Isso passa por uma decisão soberana desta Casa. Não vamos perder essa oportunidade! A história registrará o resultado dessa decisão histórica desta Casa. Somos a favor desta matéria, mas nós estamos em obstrução."], ["27/06/2017 20:14:00", "A SRA. LUIZA ERUNDINA - Presidente, o PSOL espera que esta seja a última matéria a ser votada nesta Casa antes de se encaminhar a votação da denúncia contra o Presidente ilegítimo, corrupto, incompetente. Só um Governo com essas características é capaz de mandar matéria com esta complexidade, com este nível de polêmica, com este desmonte em relação ao marco legal de que o País dispõe. Nós nos insurgimos contra esta matéria desde a Comissão Especial. O PSOL fez obstrução em todos os momentos, porque..."], ["20/06/2017 16:20:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o PSOL vota favoravelmente a essa matéria e reconhece o seu mérito. Cumprimenta a autora dele e aproveita para cobrar da Secretaria Especial da Mulher do Governo Federal, esse Governo ilegítimo, a não publicação do Relatório Anual Socioeconômico da Mulher 2015-2016. Esse relatório não foi publicado, como eu disse, embora essa seja uma imposição legal da lei que o criou, de 2010, para servir de ferramenta de planejamento das políticas públicas relacionadas aos direitos das mulheres. Portanto, a Secretaria Especial da Mulher deve às mulheres brasileiras a publicação de dois relatórios, descumprindo, inclusive, a Lei n 12.227, de 2010, que criou essa obrigação como condição para planejar as políticas públicas voltadas para o direito das mulheres. O PSOL vota 'sim'."], ["20/06/2017 13:02:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, embora entenda que a emenda aprovada no Senado melhora a proposta, o PSOL mantém-se em obstrução. uma posição política, porque não quer contribuir para a falsa impressão de normalidade que esta Casa insiste em tentar passar para a opinião pública. Num país que tem um Presidente denunciado por corrupção passiva e por obstrução da Justiça, não se pode entender, Sr. Presidente, que seja possível algum nível de normalidade. Normalidade nesta Casa haveria se estivesse a apreciar os pedidos de impeachment ou a votar a PEC que estabelece eleições diretas, porque esse é o anseio da sociedade brasileira. Portanto, a posição do PSOL é de obstrução, Sr. Presidente."], ["13/06/2017 13:26:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares e cidadãos que nos acompanham pela TV Cãmara e pela Internet, ontem, esta Casa realizou uma sessão solene para marcar o transcurso do Dia Mundial Combate ao Trabalho Infantil. Foi muito adequado que, nessa data, esta Casa tenha se reunido para discutir a verdadeira tragédia humana que é o fato de o Brasil ter 3 milhões de crianças de 5 a 9 anos em trabalhos degradantes. Elas estão afastadas da educação, da escola, do brinquedo, que é uma condição de desenvolvimento da infãncia e da adolescência, Sr. Presidente. Aqui também se homenageou o Nobel da Paz de 2014, o Sr. Kailash Satyarthi, que encampa um movimento internacional contra essa tragédia que é o trabalho infantil. Eu participei, na Itália, representando o Brasil, de um tribunal permanente dos povos para avaliar a violação dos direitos das crianças e dos adolescentes no mundo. E o caso do Brasil foi considerado um dos mais graves. Paradoxalmente, foi constatado que o Brasil é o País que dispõe da legislação mais avançada, mais moderna em relação à violação dos direitos das crianças e dos adolescentes e à proteção desse segmento vulnerável da sociedade. Nós realizamos no Brasil, em 1999, uma sessão daquele tribunal para verificar a situação da violação dos direitos das crianças e dos adolescentes do nosso País. E foi comprovado, Sr. Presidente, o distanciamento entre a lei e a realidade. Não basta ter leis modernas, avançadas, se isso não tem rebatimento em políticas públicas para garantir a prevenção e para proteger esse segmento da sociedade, que fica submetido a uma precariedade e a uma injustiça quanto aos seus direitos fundamentais. preciso que, além de sessões solenes, se afirmem compromissos desta Casa, do Governo e da sociedade no enfrentamento dessa tragédia que é o fato de termos 3 milhões de crianças de 5 a 9 anos submetidos a trabalhos degradantes. Escola é o lugar da criança! Brinquedo é condição para o desenvolvimento pleno de nossas crianças. Aqui quero deixar marcado o meu protesto contra essa tragédia humana que acontece em nosso País. Obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["12/06/2017 17:38:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, eu quero me associar às comemorações do Dia Internacional de Combate ao Trabalho Infantil. O Brasil tem uma das realidades mais perversas em relação a esse problema. São quase 3 milhões de crianças de 5 a 9 anos que estão em trabalhos que não correspondem à situação de crianças que deveriam estar na escola, no lazer, no brinquedo. Crianças estão sendo forçadas a trabalhar duro, em situações mais críticas, sem que haja, da parte do Governo, uma política competente, eficaz, capaz de eliminar, de uma vez por todas, esse drama que é ver crianças muito tenras trabalhando em serviços muito pesados, que comprometem inclusive o seu desenvolvimento e o seu bem-estar. O Brasil deve adequar... O SR. PRESIDENTE - Obrigado, Deputada."], ["24/05/2017 15:10:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, temos que acabar com essa burocracia da Casa. Desculpe-me, digo isso com todo o respeito que eu tenho por V.Exa. A sociedade está absolutamente mobilizada, indignada, e sofrendo repressão policial. Eu não vi nenhum excesso lá, a não ser por parte da força policial, armada até os dentes e jogando gás lacrimogêneo e bombas de efeito moral. E esta Casa, fechada em si mesma, Sr. Presidente, como se nada estivesse acontecendo na sociedade. Por isso eu queria fazer um apelo a V.Exa., que é sensível a essa realidade que está explodindo. Não dá para ficarmos fechados nesta Casa, votando medidas encaminhadas por um Governo que já é moribundo, Sr. Presidente. Eu queria propor a V.Exa. que transformasse esta sessão deliberativa em uma sessão de debate sobre a crise e as saídas da crise. Eu tenho o apoio de mais de 50 Parlamentares de diferentes partidos. Dê a nós a condução desta sessão, para que possamos fazer um debate responsável, sério, político, do momento que o País vive. A situação não é só ruim para a Oposição, mas também para o povo, Sr. Presidente. Esta Casa tem que se abrir ao povo! Ela está de costas para o povo, Sr. Presidente, e isso não constrói nada. um apelo veemente que eu faço. Eu estive lá. Eu vi o que estava acontecendo. Não estou falando por terceiros. Eu proponho que V.Exa. tenha a sabedoria, tenha a compreensão da responsabilidade desta Casa. Ela tem que se inserir no debate com a sociedade para encontrar um novo rumo. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. Eu respeito muito a posição de V.Exa., que é uma Deputada por quem tenho o maior carinho, o maior respeito, mas a sessão vai continuar."], ["23/05/2017 16:18:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, internautas e telespectadores que nos acompanham, se esta Casa tivesse a mínima identidade com o sentimento da sociedade, não estaria aqui a votar matérias que são de iniciativa de um Governo moribundo, de um Governo que está falido, de um Governo que não tem a menor legitimidade. Esta Casa, a Casa do povo, se fosse soberana, estaria em sessão permanente para discutir a crise e as possíveis saídas dessa crise. O País é uma nau desgovernada, o País está à deriva, e o povo, perplexo, assustado e sem a mínima condição de fazer valer a sua voz. E a voz do povo, que ecoa nas ruas de norte a sul do País, diz: 'Fora, Temer! Eleições diretas já! Nós não queremos esses arremedos de solução!' Isso diante de mais um arremedo, de mais um golpe, numa crise institucional profunda, com graves consequências para a democracia brasileira. Sr. Presidente, nós não vamos aceitar golpes urdidos nos bastidores pelos avalistas do Governo, que estão exatamente tentando viabilizar uma candidatura e certamente encompridando o prazo, que não existe mais, para tentar exatamente forjar um nome que esteja comprometido com os interesses do mercado financeiro, que esteja comprometido com os interesses dos que deram o golpe, e não com alguém que poderia ser escolhido democraticamente, soberanamente pelo povo numa eleição direta, para aí sim retomar o comando dessa nau Brasil que está desgovernada e que precisa voltar ao seu rumo, no sentido do destino histórico deste País. E não é outro esse destino senão a consolidação da democracia, o pleno exercício da cidadania pelos trabalhadores e trabalhadoras brasileiros. Diremos 'não' a qualquer matéria que esteja sendo pautada e votada nesta ou em qualquer outra sessão. um arremedo de normalidade. Não existirá normalidade enquanto houver ameaças sobre o povo com a votação de matérias que são contra o povo. Era isso, Sr. Presidente. Fora, Temer! Diretas já!"], ["10/05/2017 12:48:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, quero manifestar o meu repúdio à forma como V.Exa., Presidente de um dos Poderes de uma democracia, em um Estado Democrático de Direito, agiu. V.Exa. tem a responsabilidade e a prerrogativa intransferível de garantir o pleno exercício da democracia nesta Casa, Sr. Presidente, à frente deste Poder. O que se viu ontem foi exatamente o oposto disso, foi uma afronta ao que a Constituição estabelece como responsabilidade de quem preside, sobretudo, o Poder mais ligado à cidadania brasileira. Sr. Presidente, o nosso Líder, o Líder do PSOL, fez uma consulta ao Diretor-Geral. Ele informou que V.Exa. havia autorizado que os policiais usassem arma de fogo e armas letais no controle da entrada dos cidadão nesta Casa. Isso é inaceitável! Isso é um abuso! Isso extrapola em muito a responsabilidade de V.Exa. como Presidente da Casa. V.Exa. não foi eleito para controlar de forma abusiva a ordem nesta Casa. A ordem se estabelece e é preservada na medida em que as suas prerrogativas estiverem sendo exercidas de forma razoável, de forma legítima e de acordo com os termos da Constituição brasileira. Foi constrangedor ver no dia de ontem convidados para participar de audiências públicas na Casa serem constrangidos por forças policiais armadas até os dentes, sem respeitar sequer a liberdade dessas pessoas, convidadas pela Casa para prestar esclarecimentos e para contribuir com debates programados pelas Comissões desta Casa acerca de temas em apreciação. Portanto, Sr. Presidente, V.Exa. não foi eleito para abusar da prerrogativa de seu mandato como Presidente. Foi constrangedor, foi uma vergonha! O País inteiro assistiu constrangido e, de certa forma, indignado à maneira como V.Exa. autorizou que se exercesse o controle nesta Casa, desrespeitando todos os limites do razoável e do justo, no sentido de garantir a normalidade democrática. e quem quer que queira, todo cidadão brasileiro tem garantido pela Constituição acesso pleno... O SR. PRESIDENTE - Deputada, V.Exa. já falou por 3 minutos. A SRA. LUIZA ERUNDINA - V.Exa. está abusando de suas prerrogativas como Presidente desta Casa. Queremos, portanto, que V.Exa. reveja o seu comportamento, a sua atitude, ou então teremos que questionar inclusive a legitimidade de sua permanência à frente deste mandato."], ["26/04/2017 09:36:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, sexta-feira, dia 28, o povo brasileiro, os trabalhadores e os servidores públicos estarão nas ruas deste imenso País para dar uma resposta muito clara a este Governo golpista que atenta contra os direitos e as conquistas da sociedade brasileira. preciso desmontar a farsa desse discurso mentiroso que diz que essas reformas vêm no sentido de modernizar e de aperfeiçoar os mecanismos legais que o povo brasileiro conquistou a duras penas. No dia 28, temos um encontro marcado com as ruas, para dar um basta a este Governo que promove um desmonte nas conquistas e na construção democrática do povo brasileiro. Estaremos juntos dando a nossa resposta e dando um basta muito claro a este Governo golpista. Era o que tinha a dizer. O SR. PRESIDENTE - Obrigado, Deputada."], ["26/04/2017 11:40:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, a matéria que está na mesa na tarde de hoje se refere a mais uma medida de força e de crueldade deste Governo contra os trabalhadores e o povo brasileiro. A fábrica de maldades deste Governo ilegítimo não tem limites. Há um ataque aos direitos e às conquistas dos trabalhadores e do povo brasileiro, somado ao apoio incondicional desta Casa a iniciativas cruéis de um Governo que não tem nenhum apelo popular, muito pelo contrário, tem a rejeição de quase 90% do povo brasileiro. E esse Governo se acha em condições de promover mudanças estruturais no marco legal brasileiro, comprometendo direitos e conquistas valiosas do nosso povo. O pior é que, à moda e ao estilo Cunha, a Presidência desta Casa manobra regimentalmente a aceleração de processos, com a votação em regime de urgência de uma matéria que nem sequer havia sido discutida e muito menos votada na Comissão especial. Por que tanta pressa, Sr. Presidente? O que esse Governo teme? Ele teme exatamente a força das ruas. Não é por acaso que anteciparam essa pauta, porque, para o dia 28, está programada uma grande greve geral no País. Ao mesmo tempo, esta Casa se fecha. Suas portas estão cercadas por força policial, armada até os dentes, para impedir o acesso de índios e de cidadãos brasileiros para acompanhar o que ocorre nesta Casa, neste plenário, durante a votação desse pacote de maldades de um Governo corrupto, de um Governo ilegítimo, de um Governo golpista. preciso denunciar isso ao povo. O povo vai dar uma resposta contundente na próxima sexta-feira, e não vai parar aí. O povo está se dando conta das perdas, das maldades e da crueldade desse Governo contra quem constrói o País, contra quem conquista o marco legal que reconhece direitos e a cidadania do povo brasileiro. Vamos nos manter vigilantes para impedir retrocessos maiores. Era isso, Sr. Presidente."], ["25/04/2017 17:02:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o PSOL orienta obstrução a esta matéria e repudia veementemente a repressão que está se abatendo sobre os nossos irmãos indígenas que vieram a esta Casa em busca de atendimento dos seus direitos fundamentais e constitucionais. Eles não podem ser tratados desta forma, Sr. Presidente, exatamente no mês em que se celebra o Dia Nacional do . Portanto, o PSOL repudia a repressão aos índios e orienta a bancada a entrar em obstrução."], ["29/03/2017 15:34:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, a educação pública gratuita é um princípio constitucional. A quebra desse princípio atenta contra um dos pilares da nação brasileira. Portanto, não podemos aprovar essa proposta de emenda à Constituição. jogar na lata de lixo mais uma conquista preciosa do povo brasileiro. Portanto, 'não' a essa PEC; 'sim' a uma educação pública gratuita de qualidade como direito da cidadania brasileira."], ["28/03/2017 17:16:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, essa medida é mais uma esmola que o Governo distribui a um número muito pequeno de famílias pobres deste País. uma medida compensatória. Ao se negar emprego, salário, renda e dignidade a essas famílias, distribuem-se migalhas. Ao mesmo tempo, retira-se o direito a um trabalho regular, a um trabalho seguro. E mais, Sr. Presidente, distribui-se esmola, pratica-se o assistencialismo enquanto se ameaça o direito à aposentadoria. Isso não atende à dignidade da pessoa. Apesar disso, por já ser uma medida eficaz, efetiva, o PSOL vota 'sim'."], ["22/03/2017 16:40:00", "A SRA. LUIZA ERUNDINA - Presidente, esse projeto é mais uma crueldade do Governo golpista contra os trabalhadores e as trabalhadoras brasileiras. A maldade é de tal ordem que, além de uma generalização da privatização, ele atenta contra o direito de greve, que autoriza que empregados em greve possam ser substituídos por trabalhadores temporários. Sr. Presidente, a Cãmara não pode ser conivente com tanto golpe contra os trabalhadores e as trabalhadoras. O PSOL vai entrar em obstrução e exigir que esta Casa ouça as vozes da rua, escute o que o povo está dizendo. O povo não quer essas mudanças que o Governo vem impondo, de forma autoritária, perversa e contrária às conquistas do povo brasileiro! Era isso, Sr. Presidente."], ["15/03/2017 15:20:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, quero fazer minha saudação e manifestar meu apoio irrestrito àqueles e àquelas que ocupam as ruas do Brasil, as estradas, as rodovias, as avenidas dos grandes centros urbanos; aos que lutam no campo e na cidade na defesa de uma nação soberana, livre, justa e igualitária. Há um protesto veemente, forte, dentro do que é possível expressar nos dias de hoje, contra as medidas regressivas do Governo ilegítimo desse Presidente, que não tem limites no comprometimento das conquistas do povo brasileiro, seja do ponto de vista da Previdência, seja dos direitos trabalhistas e sociais de um modo geral, Sr. Presidente. Viva o povo brasileiro! Viva a resistência ao atraso e ao retrocesso desse Governo! Obrigada. O SR. PRESIDENTE - Obrigado, Deputada."], ["15/03/2017 15:40:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, o dia de hoje é marcado pela presença, nas ruas, dos trabalhadores, das trabalhadoras, dos movimentos sindicais, de populares, na busca de demonstrar a posição da sociedade brasileira diante das maldades que esse Governo ilegítimo vem imprimindo à vida do País desde que, de forma ilegal, golpista, ocupou o comando do Governo brasileiro. Não são apenas direitos previdenciários, direitos trabalhistas, direitos sindicais, direitos sociais que estão sendo gravemente comprometidos com a edição de medidas provisórias e de propostas de emenda à Constituição, o que se faz sem um mínimo debate com a sociedade. Refiro-me particularmente a uma medida provisória claramente inconstitucional, já em tramitação nesta Casa. a Medida Provisória n 759, de 2016, que representa um enorme retrocesso no que diz respeito à estrutura fundiária do País. Trata-se no mesmo estatuto legal de aspecto da política agrária referente à regularização fundiária rural e urbana. Relega-se a último plano o que já foi conquistado pela sociedade do ponto de vista legal e formal, ignorando-o de forma completa, o que evidentemente representa mais um desmonte do que se conquistou a duras penas neste País. preciso dar um basta a tudo isso, e isso só será possível da forma como o povo vem fazendo, sobretudo no dia de hoje, ao ocupar as praças, as avenidas, as rodovias. um basta a esse Governo golpista, que representa um enorme retrocesso à luta do povo brasileiro pelos seus direitos, pela sua soberania. As conquistas democráticas estão sendo perdidas, uma a uma, da forma mais autoritária e grosseira como esse Governo vem agindo ao longo dos meses que está à frente do País. Aqui fica o nosso protesto e a nossa saudação aos que estão nas ruas, reclamando e dizendo não a tudo isso. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["08/03/2017 17:06:00", "A SRA. LUIZA ERUNDINA - Sra. Presidente, colegas Parlamentares, Deputadas e Deputados, hoje é mais um dia 8 de março. Este é um dia de luta ou de comemoração? As duas coisas: comemoração pelas conquistas que, embora limitadas, são fruto de muita luta das mulheres brasileiras, organizadas no movimento de mulheres e no movimento feminista. Porém, é dia também para contabilizarmos as perdas no passado e, em especial, as perdas no presente. O futuro imediato que nos aguarda, lamentavelmente, será sombrio, muito cruel mesmo, principalmente para as mulheres do povo, em razão das medidas deste Governo, parido por uma violência política, o impeachment, sem comprovação de crime de responsabilidade, da primeira mulher eleita Presidente da República. Essa foi, sem dúvida, uma das maiores perdas e violências perpetradas contra as mulheres brasileiras, uma grave violência institucional. A violência doméstica; os estupros e maus-tratos, as situações degradantes contra as mulheres negras, pobres, LGBTs, índias, vítimas de desrespeito à sua dignidade, à sua autonomia, aos seus direitos sexuais e reprodutivos, e toda sorte de preconceitos e discriminação, tudo isso nos leva a concluir que vivemos num país machista, patriarcal, atrasado, conservador, homofóbico, que, portanto, está longe de figurar entre as nações e sociedades verdadeiramente civilizadas e democráticas do mundo. Peço mais tempo, Sra. Presidente. Hoje é 8 de março! hora, pois, de fazermos uma profunda reflexão, inclusive com os homens, no sentido de tomarmos consciência da responsabilidade de cada uma e cada um pela humilhante e injusta situação em que os fatos nos colocaram no passado e nos colocam também no presente. Homens e mulheres, precisamos desencadear um processo de mudança de rumos na busca de novos caminhos, na construção de um novo projeto de Nação que inclua todas e todos, sem exceção, como sujeitos de direitos e de deveres, como preconiza nossa Constituição Cidadã. Sra. Presidenta, Srs. Deputados e Deputadas, nós, mulheres, também precisamos fazer nossa parte. Precisamos sair de uma atitude defensiva, libertar-nos do sentimento de vítimas, e partir para a luta política coletiva, mudando, ao mesmo tempo, nosso modo de ser e de nos relacionar com os homens. Lamentavelmente, ainda temos mulheres com cabeça de homem, que fazem o jogo dos homens e que reproduzem, nas suas relações com eles e com outras mulheres, o mesmo comportamento competitivo, sem companheirismo e conivente com as práticas machistas e opressoras dos homens. Senhores homens, não nos homenageiem apenas com flores, cartões e palavras bonitas, inflamados discursos, mas contraditórios com a forma como tratam e convivem com as mulheres, inclusive nesta Casa. O que queremos é que nos reconheçam e nos respeitem como seres humanos, dignos, livres, diferentes, mas iguais em direitos e cidadania. isso que nós queremos hoje, Dia Internacional da Mulher, em todos os dias do ano e sempre. A homenagem do PSOL às mulheres brasileiras nesta data foi a apresentação, no dia de ontem, de uma Ação de Descumprimento de Preceito Fundamental - ADPF, propondo a descriminalização do aborto no Brasil. Era isso o que eu tinha a dizer, Sra. Presidenta. Agradeço a tolerãncia pelo tempo a mais que usei na minha intervenção. Muito obrigada. A SRA. PRESIDENTA - Foi muito merecido, Deputada Luiza Erundina."], ["21/02/2017 19:20:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, esta medida provisória é mais uma medida de força do Governo ilegítimo contra o interesse público. O que se está fazendo aqui é um grande presente do Governo às emissoras concessionárias de rádio e TV: por um prazo de 15 anos, concessão para operação de canal de TV; por um prazo de 10 anos, concessão para operação de emissora de rádio. E mesmo assim essas emissoras deixam de cumprir as normas que estão no Código Brasileiro de Telecomunicação e são premiadas com uma anistia por estarem irregulares, sem nenhuma contrapartida, nem mesmo o processo licitatório para aquelas cujos prazos estão vencidos. Sr. Presidente, isso é um absurdo. Esta medida provisória não está sendo discutida com a sociedade. um tema que não tem absolutamente nenhuma premência, nenhuma urgência. Isso está se fazendo sempre em temas de grande relevãncia para o interesse público. E, lamentavelmente, vem a toque de caixa, num final de noite, sem ter havido uma discussão mais ampla, nem mesmo com o Plenário, nem mesmo com o Colégio de Líderes. Sr. Presidente, isso é algo inaceitável, é algo a que se convém dar um basta, porque se está premiando aqueles que validaram o golpe contra o Governo legítimo, que foi substituído mediante um golpe que teve o patrocínio e o apoio dos meios de comunicação de massa do setor privado. Esta medida provisória é um absurdo e não pode ser aprovada por esta Casa. As rádios comunitárias foram as mais discriminadas, e não têm sido contempladas com a política pública de comunicação no País. 'Não' a esse absurdo! 'Não' a esse golpe contra o interesse público, que concede rádios e TVs sem as devidas normas legais, atentando contra o interesse e a normalidade institucional, em relação a um setor estratégico, como o setor das comunicações! 'Não', portanto, a esta medida provisória!"], ["21/02/2017 16:22:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, a aprovação dessa matéria representa, de fato, um avanço e uma conquista em relação à proteção dos direitos das mulheres vítimas de violência, violência de toda ordem. E certamente o desrespeito a sua intimidade, a sua vida pessoal, a sua afetividade é algo que agrava ainda mais a tragédia da violência que recai sobre as mulheres na nossa sociedade. Eu cumprimento os autores da matéria, os que a encaminharam para que no dia de hoje ela tivesse a aprovação que está tendo. Portanto, nós temos que celebrar. Isso, sem dúvida nenhuma, representa um acréscimo aos avanços que as mulheres brasileiras, inclusive com a participação das mulheres da bancada desta Casa, vêm conseguindo ao longo dos anos. Sr. Presidente, o PSOL vota 'sim' com muito entusiasmo."], ["09/02/2017 10:42:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, venho trazer uma grave denúncia a respeito de doentes renais crônicos. Dezenas de pessoas estão sem receber os medicamentos essenciais para o tratamento dessa doença grave. São pessoas pobres, submetidas à hemodiálise nos serviços públicos de saúde na Capital de São Paulo e no Estado - que é um rico Estado da Nação brasileira. Esses pacientes estão passando por risco de morte. Desde dezembro, os medicamentos não chegam aos serviços de saúde para tratar essas pessoas. Isso é uma violência, Sr. Presidente. Já fui ao Ministério Público naquele Estado e à seção paulista do Ministério Público Federal. Estou com um requerimento de pedido de informações e de providências imediatas ao Ministro da Saúde. Já procurei os órgãos de saúde do Estado e da cidade de São Paulo, e lamentavelmente, até hoje, desde dezembro, esse problema não encontra uma solução para salvar a vida de pessoas pobres. Existe esse medicamento no mercado com abundãncia, em quantidade, mas os pacientes são pobres, que vivem do benefício de prestação continuada do Governo, que mal dá para se manterem vivos, com uma alimentação precária e condições precaríssimas de vida. Essas pessoas já trabalharam, já deram sua vida, já construíram a riqueza deste País, e hoje, com a ausência do Estado e a omissão dos órgãos públicos de saúde no tratamento de uma doença crônica grave, estão em permanente risco de morte. esta a denúncia, Sr. Presidente. Esperamos que chegue aos ouvidos do Ministro da Saúde e de quem mais possa levar a ele esse grave problema naquele Estado rico, poderoso, mas só para uma minoria, enquanto a imensa maioria, que é responsável pela construção daquela potência de Estado que é São Paulo, quando chega o momento crítico de suas vidas, não encontra por parte do Estado aquilo que é obrigação e dever do Estado, que é atender às necessidades básicas da população, sobretudo em relação a problemas de saúde. Saúde é vida! E não respeitar as condições de vida é um crime inaceitável numa sociedade democrática e civilizada, como é o nosso País! Era isso, Sr. Presidente. Preciso de providências imediatas do Ministro da Saúde e as espero. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["07/08/2018 19:00:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, quero denunciar e repudiar mais um golpe do Governo ilegítimo do Temer contra a ciência, a pesquisa e, portanto, o futuro do nosso País. Ele agora tomou a decisão de, no Orçamento de 2019, cortar 93 bolsas de estudo e pesquisa da CAPES - Coordenação de Aperfeiçoamento de Pessoal de Nível Superior, o que significa, Sr. Presidente, congelar o conhecimento científico e tecnológico em nosso País. Não satisfeito em cortar recursos da educação básica, da educação secundária e da educação superior, ele agora corta verba dos estudos e das pesquisas que precisam de um tempo mais largo para obter resultados. Sem isso, Sr. Presidente, não se pode assegurar o futuro de nenhuma sociedade. Portanto, este é mais um golpe de um Governo incompetente, corrupto e ilegítimo, contra o futuro do nosso País."], ["04/07/2018 14:56:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, eu queria comunicar que a Corte Interamericana de Direitos Humanos proferiu sentença em que declarou o Estado brasileiro responsável pela tortura e pelo assassinato de Vladimir Herzog, sem que houvesse investigação, julgamento e punição dos responsáveis por esse crime e outros crimes de lesa-humanidade que fizeram vítimas, inclusive os familiares de Vladimir Herzog, a Sra. Zora, Clarice, André e Ivo Herzog. Sr. Presidente, essa sentença também envolve uma condenação pela aplicação da Lei da Anistia, que estende os benefícios dela aos que cometeram crimes de lesa-humanidade. Portanto, Sr. Presidente, é necessário rever a Lei da Anistia, para que os crimes de lesa-humanidade cometidos pela ditadura militar não fiquem impunes. Há nesta Casa inclusive projeto de lei que prevê a revisão ou a releitura dessa lei, para evitar que se mantenham impunes os responsáveis pela grave violação aos direitos humanos e à dignidade das vítimas durante 21 anos de ditadura militar. Sr. Presidente, eu espero que esse fato dê a esta Casa a consciência de fazer a sua parte na reparação desses graves crimes de lesa-humanidade."], ["03/07/2018 17:40:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, eu quero informar que, no dia de hoje, darei entrada a um projeto de lei que declara a tenista Maria Esther Bueno patrona do tênis brasileiro. Essa brava brasileira promoveu a imagem do País ao ser classificada como a número 1 do tênis mundial, tendo vencido inclusive três vezes o Torneio de Wimbledon, além de ter obtido inúmeros outros títulos famosos em todo o mundo. A brasileira Maria Esther Bueno faleceu no último dia 8 de junho. Portanto, no próximo dia 8 de julho completa 1 mês que ela nos deixou. Mas ela deixou um legado que honra o Brasil, todas nós mulheres brasileiras e também os tenistas do nosso País. Esse título, sem dúvida nenhuma merecido e justo, é uma forma de o povo brasileiro, através da Cãmara dos Deputados, homenagear a ilustre cidadã brasileira Maria Esther Bueno, que, sem dúvida nenhuma, está incluída entre os mais importantes esportistas do mundo do tênis. O seu currículo, na realização e na participação em torneios de tênis em todo o mundo, sem dúvida, coloca-a num patamar de muita importãncia, o que só enobrece o Brasil. Nós mulheres brasileiras nos sentimos honradas com o exemplo de Maria Esther Bueno. Portanto, peço o apoio dos Srs. Parlamentares, dos Srs. Líderes e do Sr. Presidente da Cãmara dos Deputados no sentido de aprovarmos o requerimento de urgência, para - quem sabe no primeiro mês do seu falecimento? - esta Casa anunciar formalmente essa homenagem que o povo brasileiro lhe presta através da Cãmara dos Deputados. Obrigada, Sr. Presidente. O SR. PRESIDENTE - Deputada, apresentado o requerimento de urgência, nós trabalharemos para aprová-lo. Eu acredito que terá o apoio de todas as bancadas. Concedo a palavra ao Deputado Arnaldo Faria de Sá."], ["20/06/2018 16:16:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, Srs. Parlamentares, este projeto de lei é mais uma medida deste Governo ilegítimo, fruto de um golpe parlamentar que atenta contra a soberania nacional e destrói, também com outras medidas já aprovadas por esta Casa, o patrimônio público, destrói a perspectiva de futuro das nossas gerações. O patrimônio de uma sociedade é resultado da construção coletiva dos membros dessa sociedade, o patrimônio cultural, o patrimônio ambiental, o patrimônio social, o patrimônio econômico, o patrimônio arquitetônico. Esse patrimônio identifica um povo, uma nação. Este Governo, que tem traços perversos, vai entrar para a história do nosso País como demolidor do futuro, lamentavelmente! Mas chamo a atenção para este aspecto: a iniciativa deste projeto de lei é de um Deputado. Trata-se não de medida provisória que o Presidente encaminhou para esta Casa, mas sim de um projeto de lei de um Parlamentar. Portanto, esta Casa é corresponsável por essas medidas que estão destruindo a herança do povo brasileiro. Sr. Presidente, numa sociedade verdadeiramente democrática, a decisão sobre matéria com esse nível de implicação, que trate de tema como o desse projeto que está sendo votado aqui, não é tomada a toque de caixa. Decisão desse tipo sem consulta à sociedade é algo inaceitável. Há mecanismos de democracia direta na Constituição Federal, no art. 14, como o plebiscito, o referendo e a iniciativa popular. Matéria como essa teria que ser submetida, no mínimo, a referendo popular. Não está se tratando de matéria qualquer, está se tratando da destruição de uma conquista da Nação brasileira de décadas, senão de séculos, Sr. Presidente. Está na hora de dar um basta! Esta Casa é corresponsável por este Governo, pela destruição que ele está promovendo em nosso País. Isso realmente tem um preço muito alto. São gerações e gerações que terão que pagar por isso. Vejam, Srs. Parlamentares, ao votarem esta matéria, V.Exas. estão se comprometendo com uma medida de destruição do patrimônio do nosso País."], ["20/06/2018 16:16:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o PSOL entende que esse destaque evidentemente reduz o dano, porém, diante do tamanho da maldade que esse projeto de lei representa, produz para o povo brasileiro, nenhuma redução de danos pode justificar um voto a favor, porque, de certa forma, vem legitimar uma proposta indecente, imoral e absolutamente inaceitável, mesmo conseguindo reduzir algum dano. Eu não gosto dessa proposta de redução de danos! Ou se tem toda a verdade garantida ou então é dizer 'não', é obstruir. Essa matéria absolutamente não interessa ao povo brasileiro, sobretudo porque ela é patrocinada por um Governo ilegítimo..."], ["16/05/2018 15:44:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o PSOL se mantém em obstrução por todas as razões já indicadas pelas intervenções feitas pela bancada, particularmente em relação a esta matéria. Esta matéria, Sr. Presidente, é mais um ataque desse Governo ilegítimo contra os interesses do País, inclusive, comprometendo conquistas históricas do nosso povo. Em relação ao petróleo, quando se criou o Fundo Social, destinando recursos para educação, saúde, meio ambiente, segurança e esporte, imaginava-se que esta realidade mudaria em nosso País. Mas esta medida, se aprovada, vai comprometer essas conquistas. Portanto, nossa posição é 'obstrução'."], ["09/05/2018 14:16:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, Sras. e Srs. Parlamentares, telespectadores, internautas que nos acompanham, eu venho aqui para denunciar mais um golpe do Governo ilegítimo de Temer contra a EBC - Empresa Brasileira de Comunicação. Essa empresa foi criada pela Lei n 11.652, de 7 de abril de 2008. Portanto, no último abril, ela completou 10 anos. Lamentavelmente, essa data não pôde ser celebrada, porque a empresa acabava de receber mais um golpe desse Governo, depois de já ter investido contra ela de forma a desvirtuar a concepção da primeira empresa pública de comunicação no País. Acabaram com o conselho curador, que era um órgão colegiado que exercia a função fiscalizadora de controle da sociedade junto com servidores e com o Governo. Afastaram o seu presidente eleito, para colocar um apaniguado do Presidente Temer. Agora, o conselho de administração acaba de tomar uma decisão que altera os princípios constantes dessa lei que definia a EBC como uma empresa essencialmente pública, complementando-se com as empresas estatais ou com as empresas privadas, de acordo com o art. 223 da Constituição Federal. Ela passará, se confirmada essa decisão, a ser praticamente uma empresa do Estado, praticamente uma assessoria de imprensa do Governo ilegítimo do Temer. Isso é inaceitável, Sr. Presidente! Essa empresa foi criada em cumprimento a um dispositivo da Constituição Federal de 1988 e foi uma demanda da sociedade, que luta pela democratização dos meios de comunicação. E isso só poderá acontecer se houver uma empresa pública com a participação dos que estão efetivamente construindo o Brasil, que são os trabalhadores, a sociedade civil, os setores organizados da sociedade. Sr. Presidente, a Agência Brasil, se confirmada essa decisão, passará a transmitir só informações e notícias do Estado e do Governo, e isso desvirtua o caráter público da Empresa Brasileira de Comunicação. Por sinal, os seus trabalhadores, os seus técnicos, os seus jornalistas estão proibidos de transmitir notícias que atentem contra o Governo Temer, ou seja, que venham a fazer críticas e a denunciar as arbitrariedades e os abusos de um Governo que é fruto de um golpe que afastou uma Presidenta eleita democraticamente no País. Sr. Presidente, isso é algo inaceitável! Nós temos um compromisso com a democracia. E não há democracia plena sem informação aberta e livre para todos os cidadãos de uma determinada sociedade. Portanto, eu deixo aqui registrada a minha denúncia, a minha revolta, a minha indignação contra mais esse ataque, contra mais esse golpe de um Governo golpista. Obrigada. O SR. PRESIDENTE - Obrigado, Deputada."], ["09/05/2018 15:28:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o PSOL orienta 'obstrução' porque mantém a sua posição política de denunciar à sociedade a anormalidade em que vive o País e que, lamentavelmente, esta Casa se mantém indiferente, de costas para a sociedade. Enquanto a normalidade não voltar à vida do País e, consequentemente, ao funcionamento desta Casa, o nosso partido, o PSOL, vai se manter em obstrução. Essa é a nossa posição, Sr. Presidente."], ["09/05/2018 15:28:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, nós entendemos que a votação desta matéria tem uma implicação muito séria. O tema é complexo e, com certeza, irá gerar retrocessos, por exemplo, na defesa dos direitos do consumidor, que foi uma luta enorme, uma conquista importante da cidadania brasileira. Sr. Presidente, esse cadastro vai transformar os cidadãos em indivíduos consumidores. Isso é um retrocesso em relação ao processo civilizatório. As entidades que trabalham com a defesa do consumidor, como o Instituto de Defesa do Consumidor, estão se manifestando, com muita clareza e com muita persistência, pela inconveniência e pela temeridade de se aprovar esta matéria. Diante disso, o PSOL orienta..."], ["08/05/2018 17:24:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, Sras. e Srs. Parlamentares, gostaria de falar a respeito de uma diligência de Deputadas e Deputados da Comissão de Desenvolvimento Urbano e da Comissão de Direitos Humanos e Minorias, sob a coordenação da nobre Deputada Margarida Salomão. Estivemos em São Paulo a convite dos Movimentos dos Trabalhadores Sem Teto para ver de perto a tragédia que ocorreu naquela cidade com o desabamento de um prédio ocupado por mais de 150 pessoas que não têm trabalho, não têm renda, não têm como arcar com os custos de uma moradia. A essas pessoas não resta outra alternativa senão ocupar os prédios vazios que existem na cidade, particularmente no centro da cidade. São verdadeiros curtições sem nenhuma condição de segurança, sem nenhuma qualidade de vida digna para quem é levado, obrigado e forçado a viver naqueles ambientes. E pior: submetido a riscos permanentes, como ocorreu com as famílias que ocupavam aquele prédio de 24 andares de propriedade da União. Já precisaria ter sido dada destinação ao prédio. Por que não transformar um prédio daqueles numa habitação absolutamente normal, como fizemos quando Prefeita de São Paulo? Na Avenida Celso Garcia, no centro, havia vários casarões como aquele que ruiu no dia 1 de maio, e transformamos aqueles imóveis, a partir de um mutirão, num conjunto habitacional verticalizado para que as pessoas que viviam naquelas péssimas, precaríssimas, inseguras condições tivessem resolvido o seu problema habitacional. Em São Paulo, estivemos com as autoridades do Município responsáveis pela política habitacional e tivemos a infelicidade de saber que não há naquela cidade uma política habitacional voltada a essa população. São Paulo tem mais de 6 milhões de pessoas desassistidas em relação ao direito à moradia. Por isso, Sr. Presidente, é preciso que esta Casa se dedique a esse problema e ajude o Poder Executivo a encontrar uma solução adequada e justa para a população que não dispõe de meios para viver dignamente. Era isso, Sr. Presidente."], ["25/04/2018 12:56:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o PSOL se mantém em obstrução, porque está marcando uma posição política em face de uma situação de verdadeira ilegalidade em nosso País. Nós não podemos concordar com o funcionamento aparentemente normal, regular desta Casa quando o País inteiro está perplexo, posicionando-se contrariamente à prisão do ex-Presidente Lula. Portanto, Sr. Presidente, o PSOL mantém a obstrução nesta e nas demais matérias que vierem à pauta de votação, e denuncia o excessivo uso de medidas provisórias para tratar de matérias com um nível de complexidade e importãncia como a que está sendo objeto desta medida provisória."], ["17/04/2018 16:48:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, quero registrar, com enorme tristeza, o falecimento ontem à noite, em São Paulo, do companheiro Paul Singer, um extraordinário brasileiro que deixa um legado de produção intelectual na área da Economia. Militante socialista, Singer foi fundador do Partido dos Trabalhadores. Eu tive o privilégio de tê-lo na minha equipe de governo, como Secretário de Planejamento. Ele me ajudou na concepção de governo e na construção do primeiro Governo democrático e popular da cidade de São Paulo. Deixo minha solidariedade aos seus familiares e aos seus amigos e agradeço a este homem tudo quanto ele fez por São Paulo e pelo Brasil. Era esta a informação que eu gostaria de deixar registrada nesta sessão. Muito obrigada."], ["10/04/2018 17:44:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, telespectadores e internautas que nos acompanham, o dia 7 abril deste ano vai ficar escrito na história política deste País como uma das datas mais trágicas e mais revoltantes, por um fato que causou muita perplexidade e muita indignação em grandes setores da sociedade brasileira. Lula foi preso de forma arbitrária, sem que lhe fossem garantidos os meios previstos na Constituição Federal para, de forma cabal, apresentar a sua defesa. Logo precipitaram a prisão de uma liderança política, a mais importante liderança política popular deste País, que tem uma folha de serviços prestados ao Brasil. Quando era dirigente sindical, enfrentou a ditadura militar. Durante todo o processo de reconstrução democrática do País, reorganizou o movimento sindical e se inseriu nas lutas concretas do povo pelos seus direitos sociais, econômicos, políticos e culturais. Além disso, Sr. Presidente, foi a primeira liderança popular deste do País a ascender ao poder maior da Nação. Este é o Presidente Luiz Inácio Lula da Silva! Isso é inaceitável, Sr. Presidente! Isso atenta contra a democracia. Mais do que defender o companheiro Lula, é dever dos democratas deste País defender, de forma intransigente, a democracia, que está sendo afrontada pela forma injusta e arbitrária como a Justiça está procedendo contra uma liderança que - insisto - se incluiu na história do País como o Presidente da República que, de fato, inverteu prioridades e atendeu a imensa maioria da população excluída do nosso País. Peço que fiquem registradas essas minhas palavras."], ["22/03/2018 09:00:00", "Ata da 47 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de março de 2018. 09h33, o Sr. Pedro Uczai, 3 Suplente de Secretário, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Dia Internacional do Direito à Verdade, Sobre Graves Violações aos Direitos Humanos e da Dignidade das Vítimas; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Luiza Erundina, Deputada Federal; Fátima Bezerra, Senadora da República; Eliana Castro, Representante de familiares de mortos e desaparecidos vítimas da ditadura civil-militar; Diana Vanegas, Embaixadora de El Salvador; Anielle Silva e Mônica Benício, respectivamente, irmã e companheira da Vereadora Marielle Franco; e os Srs. Alisson Rafael de Sousa Lopes, Presidente da Comissão da Memória e da Verdade da OAB/DF; Gilney Viana, Representante de familiares de mortos e desaparecidos vítimas da ditadura civil-militar; e Dom Leonardo Steiner, Secretário-Geral da Conferência Nacional dos Bispos do Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra à Sra. Luiza Erundina, autora do requerimento, e proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Luiza Erundina e concedeu a palavra aos Srs. Wadih Damous, pelo PT; Ivan Valente, pelo PSOL; Jandira Feghali, pelo PCdoB; Paulo Teixeira, pela Minoria; Júlio Delgado, Líder do PSB; e Ronaldo Lessa, pelo PDT; e aos Srs. componentes da Mesa Gilney Viana, Dom Leonardo Steiner, Alisson Rafael de Sousa Lopes, Diana Vanegas, Fátima Bezerra, Mônica Benício e Anielle Silva. Usaram da palavra pela ordem as Sras. Benedita da Silva, Janete Capiberibe, Erika Kokay e Luizianne Lins; e os Srs. Chico Alencar e Glauber Braga. A Sra. Presidente homenageou Mônica Benício e Anielle Silva com flores, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Rocha Presidente Carlos Melles Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/03/2018 09:00:00", "Ata da 47 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de março de 2018. 09h33, o Sr. Pedro Uczai, 3 Suplente de Secretário, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Dia Internacional do Direito à Verdade, Sobre Graves Violações aos Direitos Humanos e da Dignidade das Vítimas; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Luiza Erundina, Deputada Federal; Fátima Bezerra, Senadora da República; Eliana Castro, Representante de familiares de mortos e desaparecidos vítimas da ditadura civil-militar; Diana Vanegas, Embaixadora de El Salvador; Anielle Silva e Mônica Benício, respectivamente, irmã e companheira da Vereadora Marielle Franco; e os Srs. Alisson Rafael de Sousa Lopes, Presidente da Comissão da Memória e da Verdade da OAB/DF; Gilney Viana, Representante de familiares de mortos e desaparecidos vítimas da ditadura civil-militar; e Dom Leonardo Steiner, Secretário-Geral da Conferência Nacional dos Bispos do Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra à Sra. Luiza Erundina, autora do requerimento, e proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Luiza Erundina e concedeu a palavra aos Srs. Wadih Damous, pelo PT; Ivan Valente, pelo PSOL; Jandira Feghali, pelo PCdoB; Paulo Teixeira, pela Minoria; Júlio Delgado, Líder do PSB; e Ronaldo Lessa, pelo PDT; e aos Srs. componentes da Mesa Gilney Viana, Dom Leonardo Steiner, Alisson Rafael de Sousa Lopes, Diana Vanegas, Fátima Bezerra, Mônica Benício e Anielle Silva. Usaram da palavra pela ordem as Sras. Benedita da Silva, Janete Capiberibe, Erika Kokay e Luizianne Lins; e os Srs. Chico Alencar e Glauber Braga. A Sra. Presidente homenageou Mônica Benício e Anielle Silva com flores, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Rocha Presidente Carlos Melles Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/03/2018 20:04:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, eu me inscrevi para discutir a matéria porque queria destacar a importãncia e a relevãncia da iniciativa da Comissão de Direitos Humanos e Legislação Participativa do Senado, que propôs o projeto que hoje está sendo votado nesta Casa. Ao mesmo tempo, eu queria dizer que já existe uma lei federal a respeito de conhecimento de dados sobre a violência contra a mulher que esta matéria vai viabilizar. A Lei n 12.227, de 2010, de minha autoria, obriga a Secretaria de Políticas para Mulheres a publicar o Relatório Anual Socioeconômico da Mulher. Inclusive, nele devem constar dados sobre a violência contra a mulher. Essa lei federal, que há mais de 3 anos não é cumprida, Sr. Presidente, é de extrema importãncia no sentido de orientar a definição das políticas públicas para as mulheres, seja do ponto de vista do combate à tragédia da violência que sofrem, seja do ponto de vista social, econômico, cultural e demais aspectos que envolvem a problemática da mulher brasileira, os quais requerem, evidentemente, uma ação integrada, competente, bem planejada, acompanhada e avaliada, inclusive, pela sociedade civil, pelos movimentos de mulheres, pelos movimentos feministas. Essa foi uma conquista dos movimentos de mulheres, do movimento feminista, deliberada, inclusive, em fóruns nacionais e internacionais de mulheres, e transformada em lei federal brasileira. Lamentavelmente, o Governo atual deixou de publicar esse relatório anual, que deveria consubstanciar todas as ações de Governo e orientar a destinação de recursos às políticas voltadas para as mulheres, algo inaceitável. Vamos, inclusive, representar contra o Governo junto ao Ministério Público para que essa lei federal volte a ser cumprida no País, incluindo dados sobre a violência contra a mulher em nosso País. Vamos votar a favor da matéria e exigir a publicação do Relatório Anual Socioeconômico da Mulher, o que está sendo descumprido pelo atual Governo. isso, Sr. Presidente."], ["20/03/2018 15:32:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, informo que o PSOL entrou ontem com uma reclamação disciplinar junto ao Conselho Nacional de Justiça - CNJ para que o órgão investigue a Desembargadora do Rio de Janeiro Marília de Castro Neves Vieira, que postou uma matéria ofensiva contra a nossa companheira Marielle Franco. Marielle foi vítima de um crime bárbaro exatamente por ser uma defensora dos direitos humanos e ativista dessa causa. Ela foi alvejada de forma covarde, juntamente com o motorista que a acompanhava. Sr. Presidente, essa Desembargadora precisa ser devidamente punida pela irresponsabilidade com que se comportou num momento de grande comoção nacional, diante de um crime bárbaro contra uma mulher, uma negra, uma ativista dos direitos humanos. Ela foi calada bruscamente, barbaramente, e a resposta a isso a sociedade está dando, ao propagar tudo aquilo que esta mulher fez em nosso País pelos direitos humanos e em defesa da justiça, da igualdade e da fraternidade para todos. Obrigada, Sr. Presidente, pela tolerãncia. O SR. PRESIDENTE - Obrigado, Deputada Luiza Erundina."], ["20/03/2018 17:44:00", "A SRA. LUIZA ERUNDINA - O PSOL é contrário à aprovação da urgência, por considerar a matéria polêmica, complexa, por desconhecer, de forma plena, o que está proposto. Somos contrários e vamos aguardar a divulgação do texto, porque se trata de tema estratégico para a sociedade brasileira. um setor da economia estratégico para o desenvolvimento. Portanto, Sr. Presidente, votamos 'não' à aprovação da urgência."], ["15/03/2018 11:20:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela TV Cãmara, pela Rádio Cãmara e pela Internet, companheiras e companheiros que prestigiam este ato trazendo aqui a sua solidariedade e sua indignação em face de mais um crime hediondo contra uma mulher, uma mulher negra, uma mulher do povo, uma ativista dos direitos humanos. Não só a Marielle foi executada nesse crime cruel, mas também para o seu motorista, o companheiro Anderson Pedro Gomes, sobraram algumas das balas que não chegaram a atingir o rosto, a cabeça, da companheira Marielle. Quatro balas assassinas, sem qualquer possibilidade de defesa, atingiram essa mulher extraordinária. Cada um de nós, sobretudo nós mulheres, nos sentimos morrendo um pouco no dia de hoje, diante do sangue derramado pela Marielle e pelo Anderson, além do sangue derramado por mais de duas dezenas de ativistas dos movimentos sociais, dos movimentos populares, ativistas dos direitos humanos que foram assassinados barbaramente, sem qualquer possibilidade de defesa ao longo do último ano, o ano de 2017. Essa contabilidade só engrossa nos dias que correm, sobretudo no curso de um Governo que não passou pela decisão do voto popular, portanto sem legitimidade e sem capacidade de assegurar as conquistas democráticas do nosso País como um Estado de direito. Que democracia é esta em que uma representante do povo, eleita democraticamente pelas suas bases, ao exercitar o seu mandato que deveria ser soberano, de alguém profundamente identificado com a realidade daquele povo sofrido das comunidades dos morros do Rio de Janeiro, que, além da condição de vida subumana e insegura, ainda é alvo das investidas de uma poderosa força militar, que invade casas simples, que abre as sacolas das crianças que vão para a escola, gerando mais insegurança, mais medo e mais violação de direitos? Estamos aqui profundamente emocionados, mas acreditamos que o sangue de Marielle e de todas as outras vítimas do arbítrio de um Estado autoritário e repressor vai germinar como semente. E essa semente brotará milhares de Marielles pelo País afora, para dar continuidade à sua luta, ao seu compromisso de defesa dos direitos humanos, da dignidade humana. Por coincidência, infelizmente ou não, esta Casa celebrará, na próxima semana, numa sessão solene, pela primeira vez no Brasil, o Dia Internacional para o Direito à Verdade, a fim de tratar da violação dos direitos humanos e da dignidade das vítimas em nosso País e no mundo, por deliberação da ONU. A ONU recomendou que os países-membros daquela organização promovam, ano a ano, esta data para manter viva, na memória dos cidadãos e das cidadãs destes países, a verdade cruel, dura dos crimes do Estado, dos agentes públicos contra cidadãos que deram suas vidas, suas liberdades, em anos de exílio, pela democracia. Achávamos já estar vivendo uma democracia, incipiente ainda, mas, com certeza, uma conquista valiosa que custou muito sofrimento e dor, com feridas abertas, porque ainda não se revelou a verdade sobre mais de 200 desaparecidos políticos. E lamentavelmente, nos dias de hoje, a celebração deste Dia Internacional para o Direito à Verdade e à dignidade das vítimas se coloca numa dimensão cruel, atual e perversa, que é calar a voz de uma representante do povo, originária deste mesmo povo, que lutava e deu sua vida pelos direitos humanos, pela dignidade da pessoa e pela consolidação da democracia no País. Então, estamos todos muito magoados, atingidos por essa violência. E não vamos parar. Não vão conseguir calar a voz da Marielle, que vai se reproduzir, aos milhares e aos milhões, por este País afora, junto com as outras 20 vítimas idênticas a Marielle, porque estavam colocando suas vidas a serviço da organização do povo, no encaminhamento de suas demandas em relação aos direitos até hoje não assegurados pelos sucessivos Governos deste País. Por isso, estamos aqui, muito magoadas e magoados, mas sem perder a esperança. Não vamos desistir da luta, porque, quando desistimos, a luta fracassa. Não vamos permitir que essa luta pelos direitos humanos, pela dignidade humana, pela democracia, seja calada. Marielle, você está presente! Você não morre nunca! E eu peço agora que coloquem a fala da Marielle, para que ela mesma fale de sua luta, da importãncia do que representava essa mulher negra, essa jovem, essa ativista, essa guerreira. Calaram a sua voz. A sua voz ameaçava os poderosos, armava os poderosos contra ela e contra todas as mulheres, as mulheres negras, as mulheres LGBT, os pobres, de um modo geral. preciso dar um basta nisso. E esse ato aqui, para além da homenagem à memória de Marielle, é também uma reiteração do nosso compromisso de vida com essa luta e com esse sonho de ter uma sociedade justa, uma sociedade verdadeiramente democrática, uma sociedade fraterna. Peço aos meus companheiros assessores que coloquem o vídeo, para ouvirmos, de viva voz, antes de sua voz ser calada, a Vereadora do Rio de Janeiro, Marielle Franco."], ["14/03/2018 17:12:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Deputados, eu quero anunciar que, na próxima semana, esta Casa realizará uma sessão solene para comemorar, pela primeira vez, o Dia Internacional para o Direito à Verdade sobre Graves Violações de Direitos Humanos e pela Dignidade das Vítimas, seguindo uma orientação da Organização das Nações Unidas, no sentido de se celebrar a data no dia do assassinato de Dom Oscar Romero, Arcebispo de El Salvador, que, por conta de sua luta pelos direitos humanos e pela democracia, foi assassinado quando celebrava uma missa como Arcebispo católico Esta Casa vai comemorar, pela primeira vez, esta data. Contamos com a participação e o interesse de todos os companheiros Parlamentares. Obrigada."], ["14/03/2018 17:20:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Deputadas e Deputados, eu queria celebrar a indicação de uma mulher do povo, a Mônica Santos Francisco, para representar a sociedade civil no Conselho da República. Por outro lado, quero lamentar que só agora esta Casa e o Senado da República estejam a concretizar uma prerrogativa sem a qual esses dois conselhos, o Conselho da República e o Conselho de Defesa Nacional, estiveram se ressentido da falta da representação da sociedade civil. Portanto, esperamos que essa mulher do povo seja devidamente escolhida por esta Casa para nos representar no Conselho da República. Era isso, Sr. Presidente."], ["14/03/2018 17:20:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, para corrigir, troco o meu voto 'sim' por 'obstrução', a fim de que tenhamos mais tempo para apreciar o projeto e contribuir com o aperfeiçoamento dessa proposta importante e que requer um tempo maior de análise e de avaliação. Era o que tinha a dizer, Sr. Presidente. Obrigada."], ["13/03/2018 19:48:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o programa A Voz do Brasil é o único meio de milhões e milhões de cidadãos e cidadãs brasileiras terem acesso a um direito humano fundamental, o direito à informação. No mínimo, essa decisão teria que passar por um plebiscito, para que a população dissesse o que pretende e o que quer da nossa parte. através do programa A Voz do Brasil que os cidadãos acompanham o trabalho dos seus representantes nesta Casa e têm acesso às informações importantes da vida do nosso País. Portanto, o PSOL vota 'sim' e alerta sobre a responsabilidade do voto que vamos dar nesta noite, que vai comprometer interesses de milhões e milhões de brasileiros por este País continental, cujos cidadãos precisam de informação para que tenham acesso a um direito básico, o direito de pensar."], ["13/03/2018 19:48:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, o PSOL sempre resistiu à flexibilização do programa A Voz do Brasil porque este seria o primeiro passo para acabar com ele e com o direito fundamental a um bem que é da sociedade. Os meios de comunicação de massa dependem das frequências eletromagnéticas, que são patrimônio natural do povo. Portanto, nem a proposta da Cãmara nem a proposta do Senado correspondem ao que interessa ao povo brasileiro. Por isso, nosso voto é 'não', ao tempo em que denunciamos esta traição que se comete contra os interesses do nosso povo."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/03/2018 20:00:00", "A SRA. LUIZA ERUNDINA - Quero declarar que o PSOL reconhece o mérito desta matéria e orienta o voto 'sim'. Eu tenho uma observação a fazer: se tivesse havido a oportunidade de destaque, talvez a composição do Comitê pudesse ser mais ampla, incluindo não só servidores efetivos, mas representações de servidores comissionados, servidores terceirizados. Isso daria representatividade maior àquelas pessoas que lidam no cotidiano desta Casa que têm todo o interesse em relação ao funcionamento desse mecanismo de proteção dos direitos da mulher aqui na Cãmara dos Deputados. Não obstante isso, o voto do PSOL é 'sim'."], ["07/03/2018 16:52:00", "A SRA. LUIZA ERUNDINA - Sra. Presidente, eu queria uma resposta da Mesa a respeito da denúncia que o nobre Deputado Jean Wyllys acabou de fazer desta tribuna, sobre o fato de ter sido determinado o fechamento da Casa a partir de amanhã às 8h30min. O entorno da Cãmara também estará controlado em relação ao acesso não só das mulheres, mas também da sociedade. Isso é algo inaceitável, Sra. Presidente! O Dia Internacional da Mulher não é só da Cãmara, muito mesmo só das Deputadas da Cãmara, é uma data internacional, é uma data da sociedade. Eu peço a V.Exa. que solicite à Mesa explicações e demova essa decisão tomada pelo Departamento de Polícia da Casa, que é inaceitável! Não vamos aceitar, portanto, essa determinação. A SRA. PRESIDENTA - Obrigada, Deputada. Já estamos verificando os fatos para saber o que houve para não permitirem a entrada delas. Todas as manifestações pacíficas são bem-vindas dentro desta Casa."], ["07/03/2018 16:52:00", "A SRA. LUIZA ERUNDINA - Cumprimento a Sra. Presidente, os colegas Parlamentares, os telespectadores, os internautas. Deixo meu abraço a todas as mulheres brasileiras pelo nosso dia, o Dia Internacional da Mulher. Sra. Presidente, este projeto de lei, sob a forma de um substitutivo a um projeto aprovado no Senado Federal, dá início a uma série de votações de matérias importantes, que marcarão certamente as comemorações do Dia Internacional da Mulher este ano, o ano de 2018. E este projeto em particular, Sra. Presidente, dá resposta a um clamor da sociedade, preocupada com o agravamento da violência sexual contra a mulher, nas suas mais variadas formas de agressão e de desrespeito à dignidade da mulher brasileira, em espaços públicos e no espaço privado. preciso mesmo dar uma resposta à altura e eficaz, para que se consiga preservar os direitos e a dignidade da mulher trabalhadora, da mulher mãe, da mulher esposa, da mulher cidadã em nosso País. Como disse aqui o nosso representante do PSOL, este projeto está marcado por um viés punitivista, de agravamento das penas, mas ele traz uma virtude: ele tipifica o crime do abuso sexual, do estupro, diferenciando-o em suas diversas manifestações, da forma como se dá na prática e no cotidiano da vida de nossas mulheres. Porém, a previsão de punição está acentuadamente ampliada e agravada pelos tempos de punição aqui previstos. preciso, evidentemente, aprovar esta matéria, mas, ao mesmo tempo, é preciso ter preocupação com as políticas públicas de interesse das mulheres, no sentido, sobretudo, de prevenir as causas e as razões que dão vazão aos instintos desses homens, levados por um machismo exagerado, excessivo, perverso, não só contra a mulher brasileira, mas contra a sociedade, contra a civilização e contra as conquistas dos direitos humanos em nosso País. O PSOL certamente vai votar a favor da matéria, mas com essas ressalvas que acabamos de colocar, Sra. Presidente. Registro aqui, portanto, a nossa saudação pelo acolhimento que a Casa fez da agenda apresentada pela bancada das mulheres. Essa é a forma mais efetiva e consequente de se celebrar esta data. E faço aqui de novo uma reclamação: não veio resposta ainda quanto à proibição que o DEPOL estabeleceu, fechando todas as portas, todos os acessos a esta Casa, no momento em que nós estaremos aqui a celebrar o Dia Internacional da Mulher, com o olhar não só das mulheres aqui presentes, mas do conjunto das mulheres brasileiras. Não vamos aceitar o fechamento da Cãmara num momento de celebração do Dia Internacional da Mulher! Era isso que eu tinha a dizer, Sra. Presidente."], ["07/03/2018 16:52:00", "A SRA. LUIZA ERUNDINA - Sra. Presidenta, o PSOL orienta o voto 'sim', por entender que a aprovação dessa matéria, no dia de hoje, vem ao encontro dos anseios e das necessidades prementes das mulheres brasileiras, sobretudo daquelas que estão submetidas ao machismo, à opressão e à exclusão em suas mais variadas formas. Aprovar matérias como esta é a melhor forma de se comemorar o Dia da Mulher. Portanto, de forma bastante esperançosa de que essa medida seja acompanhada de outras inciativas desta Casa, na construção de políticas que avancem na direção da emancipação da mulher brasileira, como condição essencial de ela se proteger contra a opressão e a dominação machista."], ["07/03/2018 16:52:00", "A SRA. LUIZA ERUNDINA - Sra. Presidente, colegas Parlamentares, telespectadores e internautas que nos acompanham nesta sessão que celebra o 8 de março, vim não para justificar, defender a iniciativa de lei do meu companheiro, do meu colega, do meu amigo, meu irmão, Deputado Jean Wyllys. A sua iniciativa, iniciativas como esta, demonstra que as nossas causas, os nossos direitos, a questão da cidadania das mulheres no Brasil e no mundo já está chegando, já está sendo aceita na mente e no coração da outra metade da sociedade. O Deputado Jean Wyllys é um exemplo, é um símbolo, é uma expressão desse avanço, que é a luta das mulheres, do movimento feminista, que tem sido protagonista de muitas transformações no mundo, no mundo do trabalho, no mundo da academia, no mundo da ciência, no mundo da sociedade como um todo, o que não tem sido correspondido pela totalidade ou pela maioria da sociedade em relação a essa contribuição, sem a qual a civilização não se daria com o nível de avanço, de importãncia que ela tem nos dias de hoje, apesar dos retrocessos, apesar das perdas, apesar das frustrações, que não são pequenas, não são poucas, e se dão no curso, sobretudo, em momentos e conjunturas como as que estamos vivendo hoje. Por isso, a iniciativa do Deputado Jean Wyllys, que responde a um direito de uma jovem, mãe, estudante, começando a sua vida e transmitindo a vida a outro ser humano, assegura, por parte do Estado, por parte da sociedade, o direito de continuar os seus estudos, de se formar, de se preparar, ao mesmo tempo em que tenha o direito à maternidade, uma maternidade segura, uma maternidade protegida, uma maternidade com qualidade. Que a maternidade possa se compatibilizar com a conclusão dos seus estudos, da sua formação intelectual, porque isso é soberania da mulher, isso é cidadania da mulher. Então, a minha palavra, ao esperar uma aprovação unãnime desta matéria, é de agradecimento ao companheiro Jean Wyllys por aquilo que ele representa na luta das mulheres e pelo seu compromisso na construção de um mundo mais justo e mais humano."], ["07/03/2018 16:52:00", "A SRA. LUIZA ERUNDINA - Eu queria reforçar, reiterar o significado e o simbolismo dessa iniciativa de lei no sentido de que a maternidade é um direito da mulher, é uma opção livre e soberana dela na perspectiva de sua realização humana, sua realização pessoal. Mas isso deve se dar de forma que ela não tenha que fazer uma opção, uma escolha entre garantir a sua condição plena de ser mãe e, ao mesmo tempo, manter o direito à sua educação, à sua formação e à sua promoção pessoal. Então, a iniciativa do Deputado Jean Wyllys, além de possibilitar a conquista material concreta, tem um simbolismo, uma força enorme para a dignidade da mulher e a possibilidade de crescimento na vida pessoal em relação à sua condição de sujeito na sociedade, sujeito pleno com direitos plenos. isso que iniciativas como essa assegura à mulher brasileira. Era isso, Sra. Presidente. Obrigada."], ["21/02/2018 14:04:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, no dia de ontem tivemos a importante informação de que um dos desaparecidos políticos da época da ditadura militar - são 41 - teve sua ossada analisada e identificada num laboratório da Bósnia, um dos serviços mais competentes e especializados nessa matéria. Foi revelado, que dentre as ossadas analisadas, encontrava-se a de Dimas Antônio Casemiro, um dos 41 desaparecidos, enterrado na vala clandestina de Perus descoberta e trazida ao conhecimento público na época da nossa gestão, do nosso Governo. A UNICAMP já havia realizado algumas investigações também e identificou mais quatro ou cinco desaparecidos, entre eles, um dos irmãos do Dimas Antônio Casemiro: Dênis Antônio Casemiro. Essa é uma boa notícia, para que possamos concluir, de fato, o processo de redemocratização do País, revelando o desaparecimento dessas pessoas. O SR. PRESIDENTE - Vamos divulgar no programa A Voz do Brasil o pronunciamento de V.Exa., Sra. Deputada."], ["21/02/2018 15:32:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, colegas Parlamentares, em 1990, quando eu era Prefeita de São Paulo, nós descobrimos uma vala clandestina em um dos cemitérios municipais, o Cemitério de Perus, que foi construído na época do Prefeito Paulo Maluf e serviu inclusive de local para desova de corpos de vítimas da ditadura militar. Aquela nossa busca resultou na descoberta, entre as 1.049 ossadas, de corpos de cinco vítimas da ditadura militar. Agora recebemos a importantíssima notícia da descoberta do corpo de mais um desaparecido político, por meio do trabalho de um grupo interdisciplinar da Universidade Federal de São Paulo - UNIFESP que faz pesquisa de Medicina Legal e de arqueologia forense. Descobriram mais uma vítima: um jovem de 25 anos, de São Paulo, que era casado, tinha um filho e foi torturado barbaramente, assassinado e jogado na vala clandestina de Perus. Trata-se do jovem Dimas Antônio Casemiro, cujo irmão, de 28 anos, estava entre os descobertos na vala clandestina durante a nossa gestão. Isso indica, Sr. Presidente, que a busca da verdade e o resgate da memória histórica estão na ordem do dia, inclusive para impedir retrocessos em relação aos direitos humanos e ao Estado Democrático de Direito, que, a meu ver, se encontra ameaçado com a intervenção militar no Rio de Janeiro, determinada por este Governo ilegítimo e golpista. Precisamos ficar alerta, porque essa incipiente democracia foi paga com o sangue e o martírio de jovens mulheres e homens brasileiros, que deram suas vidas, o melhor de sua existência, que foi a sua juventude, para que hoje as instituições políticas estivessem funcionando. Portanto, tortura nunca mais! Ditadura nunca mais! Para isso, temos que estar vigilantes e atentos contra os excessos, os abusos e as violações de direitos humanos que eventualmente ocorram no Rio de Janeiro. Era isso, Sr. Presidente. Obrigada. O SR. PRESIDENTE - Obrigado, Deputada Luiza Erundina, do PSOL de São Paulo, pelo seu brilhante pronunciamento."], ["19/02/2018 23:32:00", "A SRA. LUIZA ERUNDINA - Sr. Presidente, Srs. Parlamentares, eu pensei em começar a minha fala indagando ao Presidente Maia em que condição ele subscreveu o decreto junto com o Presidente, mas a sua fala inicial já me deu a resposta. Ele respaldou o decreto, ele abonou o decreto. Portanto, ele é coautor da medida e responsável, diante da sociedade e da história, pela medida de força que representa este decreto, que mostra o descompromisso deste Governo ilegítimo com a democracia e com os direitos humanos. Registre-se o fato de que ele já anuncia a criação de um Ministério da Segurança Pública, ao mesmo tempo em que extingue o Ministério dos Direitos Humanos, que se transforma em uma Secretaria, como um penduricalho no tal Ministério de Segurança Pública. Este decreto, Sr. Presidente e colegas, está eivado de inconstitucionalidade. Deveria ter consultado previamente o Conselho da República, o Conselho de Defesa Nacional, e não o fez. Só convocou esses dois Conselhos para informar, 3 dias depois. Esses Conselhos, inclusive, não têm a representação da sociedade civil por omissão desta Casa, por omissão do Senado, que não apresentaram nomes de representantes da sociedade para compor esses organismos, aos quais deveria se subordinar a Presidência da República numa decisão desse caráter e com essa implicação. Sr. Presidente, nós estamos num momento crítico da vida nacional e sabemos das consequências nefastas das medidas deste Governo na área econômica, na área social, nas políticas públicas de modo geral, que são as causas do agravamento da violência e da criminalidade que existem nas cidades e na periferia pobre dos grandes centros urbanos. Portanto, não é com medida policial, não é com medida que traz o Exército para comandar uma área tão sensível, com causas estruturais muito claras e que não estão contempladas na política de governo, muito menos nesta medida de força que ele acaba de tomar ao editar este decreto... Esta Casa tem que dizer 'não' a esta medida, se não quer ser corresponsável pelas consequências imprevisíveis que este decreto poderá trazer para a vida do País e para a história, não só do Rio de Janeiro, mas também de todos os Estados da Federação."], ["07/02/2018 11:48:00", "A SRA. LUIZA ERUNDINA - Eu venho a esta tribuna comunicar e mostrar a indignação do povo brasileiro com as medidas deste Governo golpista contra as conquistas que, durante décadas, foram sendo obtidas pela luta do nosso povo em torno dos seus direitos. Eu me refiro a mais um golpe deste Governo, que tenta acabar com o Conselho Nacional de Assistência Social. Ontem recebi conselheiros daquele órgão que vieram denunciar o fato de que estão esvaziando o funcionamento daquele órgão, que é tripartite, com a participação dos trabalhadores, dos assistentes sociais, dos usuários da assistência social, do Governo e que serve de controle da política de assistência social no País. A Secretária Carminha se autonomeou membro do Conselho e estabeleceu que ele não se reunirá mais, como vinha seguidamente acontecendo, para poder dar conta de suas funções e de suas responsabilidades. O Conselho está reunido, autoconvocou-se aqui em Brasília, às suas próprias custas, porque o Governo não destinou os recursos necessários para deslocar as pessoas escolhidas democraticamente em suas comunidades para integrá-lo. Essa é mais uma medida de desmonte contra o Estado brasileiro, contra a soberania do povo brasileiro. preciso, portanto, reagir com muita energia, com muita determinação e não aceitar golpe atrás de golpe, para que evidentemente se desmonte não só o Estado brasileiro, mas também se desmonte a soberania nacional, se comprometa a democracia. Por isso, limitam as nossas falas. Não querem que sejam usados apenas 3 minutos, a partir de uma inscrição feita anteriormente. Mas não vão deixar de nos ouvir, porque a nossa fala repercute os milhões de brasileiros e de brasileiras. Ficou demonstrado na abertura do ano legislativo, numa assinatura de milhões de cidadãos, que eles dizem 'não' à Previdência Social. E vamos dizer 'não' nas ruas, com todos os meios disponíveis para derrubar este Governo e para defender as valiosas conquistas do nosso povo ao longo das décadas e dos séculos. Estaremos, portanto, hoje à tarde na reunião do Conselho, que se autoconvocou, para denunciar ao povo e também dizer aos conselheiros que contem conosco, com o nosso mandato, com o Partido Socialismo e Liberdade, na defesa daquilo que foi conquistado com muita luta, com muito esforço, com muita dedicação dos cidadãos e das cidadãs do nosso País. Era por isso que eu queria falar. Foi para isso que eu insisti que respeitassem o meu tempo, mas lamentavelmente devem se constranger pela nossa atitude nesta Casa. Vamos manter essa atitude porque estamos aqui com um mandato que é a repercussão, que é a caixa de ressonãncia daquilo que o povo diz e daquilo que o povo precisa comunicar."]]}