{"LUIZA CRISTINA FONSECA FRISCHEISEN": [["22/06/2016 11:30:00", "A SRA. LUIZA CRISTINA FRISCHEISEN - Sr. Presidente da Mesa, Deputado Antonio Carlos Mendes Thame, na pessoa de quem cumprimento todos os integrantes da Mesa, venho em nome do Ministério Público Federal falar da parte do projeto das dez medidas que trata especificamente da parte recursal do Código de Processo Penal. importante dizer que essa iniciativa envolveu todo o Ministério Público brasileiro - o Ministério Público Federal, o Ministério Público do Distrito Federal e todos os Ministérios Públicos Estaduais - e, evidentemente, a sociedade civil, que compreendeu que, para o combate à corrução, são necessárias modificações na legislação penal e processual brasileira. O papel da lei é o de trazer para todos uma regra geral. Sobre essa questão dos recursos, nós sabemos que o sistema recursal brasileiro tem múltiplos recursos, e recursos que se estendem pelo tempo, o que agrava a questão da prescrição, ou seja, proporciona que as ações penais não tenham fim, seja para a condenação, seja para a absolvição. Os recursos se perpetuam eternamente. Essa perpetuação dos recursos tem consequências não só para a impunidade, porque penas não são jamais cumpridas, mas também para os nossos compromissos internacionais, porque, muitas vezes, para a repatriação de valores através da cooperação internacional, exige-se o trãnsito em julgado das ações. Só foi possível recuperar grande parte ou talvez quase a totalidade dos valores, com a Operação Lava-Jato, não porque houve trãnsito em julgado de ações penais, mas, sim, porque houve delação, colaboração premiada. Portanto, os valores retornaram ao Brasil também por iniciativa dos Ministérios Públicos dos países com os quais cooperamos. Dito isso, a questão da matéria recursal, a admissão dos recursos e, especialmente, a possibilidade da execução da pena quando se tem uma condenação já em segundo grau ou por órgão colegiado, não se coloca somente para os crimes de corrupção. importante que se diga que a execução provisória da pena permite a punição não só dos crimes de corrupção, mas também de crimes gravíssimos como estupro de vulneráveis, latrocínio, homicídio. Eu atuo junto ao Superior Tribunal de Justiça. Felizmente, o Supremo Tribunal Federal reviu uma interpretação da Constituição Federal, em fevereiro deste ano, interpretação que, na verdade, retorna a uma interpretação de 2009, porque a nossa Constituição não proíbe a execução da pena. Tanto é assim que o Supremo Tribunal Federal o fazia até 2009, fez uma interpretação em 2009 e a reviu, felizmente, este ano, num habeas corpus, em fevereiro. A execução provisória da pena é permitida em todos os países do Ocidente. Em alguns, muitas vezes depois da sentença condenatória, e não somente após a confirmação em segundo grau. Nós discutimos hoje fortemente essa questão, tanto em função da decisão do Supremo quanto em função de um projeto que se constitui numa das dez medidas. Portanto, a questão está no Projeto de Lei n 4.850, está numa PEC apresentada no Senado, está numa PEC apresentada na Cãmara e está também no Código de Processo Penal que se encontra na Cãmara para análise, numa Comissão Especial, já com Relatores e, no momento, inclusive recebendo emendas. A execução provisória da pena, como eu estava dizendo, não se aplica só aos crimes contra a administração. Ao atuarmos junto ao STJ, vimos o quanto isso é importante para crimes com condenações muito altas, para crimes gravíssimos. Eu trago aqui o exemplo dos crimes de estupro praticado contra vulneráveis, com penas de 10 anos ou 11 anos, cujos autores foram condenados em primeiro grau, em segundo grau, em terceiro grau e estão livres. Responderam ao processo soltos, estão em situação de atendimento na comunidade. vezes são pessoas que exercem funções públicas e atuam nas mesmas famílias, nas mesmas cidades onde perpetraram esses delitos. Quanto aos homicídios, é a mesma coisa. E também para os crimes de corrupção. A execução provisória da pena permite uma punição. Portanto, dá uma razoabilidade ao processo penal. Já em relação aos habeas corpus, previstos também no projeto, muito do que o projeto tem na verdade se fixa à própria jurisprudência do Superior Tribunal... A SRA. LUIZA CRISTINA FRISCHEISEN - ... da impossibilidade do uso do habeas corpus como substitutivo de recurso. Então, é importante que se diga que algumas das propostas feitas pela sociedade civil, algumas das dez medidas, e incorporadas aqui, no Congresso Nacional, para debate com os nossos representantes, com os nossos Deputados eleitos, na verdade trazem jurisprudência dos nossos Tribunais Superiores. Por que é importante que isso se torne lei? Justamente para que isso seja aplicado, como toda lei deve ser, para todos que se encontrarem na mesma situação jurídica básica. Então, são essas as considerações que trago sobre a possibilidade de previsão no Código de Processo Penal da execução provisória da pena. Isso faz expressamente com que o recurso especial extraordinário não tenha efeito suspensivo. E não se trata só dos crimes específicos de corrupção, mas também de qualquer crime... A SRA. LUIZA CRISTINA FRISCHEISEN - ... de segundo grau e crimes gravíssimos, como eu já mencionei aqui. Por outro lado, a questão do habeas corpus vem na esteira da jurisprudência já consolidada nos nossos Tribunais Superiores. Essas as considerações que eu tinha a fazer. Acho muito importante que a Comissão Especial do Projeto 4.850, que já foi criada, seja definitivamente instalada, com a indicação, por todos os partidos, de seus membros, para que o projeto tenha, então, o seu curso aqui dentro da Casa, no processo legislativo adequado. Muito obrigada pela atenção. O SR. PRESIDENTE - Meus melhores agradecimentos à Dra. Luiza Cristina por suas tão substanciosas colaborações."]]}