{"LUIZ MELLO": [["12/07/2017 12:12:00", "O SR. LUIZ MELLO - Bom dia, Deputado Celso Pansera, amigos Gianna Sagazio, Maurício Lopes, Luiz Davidovich, Contra-Almirante Alfredo Muradas e, sobretudo, a minha grande amiga Helena Nader. um prazer muito grande falar em nome da Associação Nacional de Pesquisa e Desenvolvimento das Empresas Inovadoras, junto com a Gianna, representando o setor empresarial. Vou aproveitar a ocasião para - seguindo a linha de alguns que me antecederam - contar uma historinha. O poder narrativo sempre é muito grande. A Bíblia, com suas narrativas e histórias, no fim das contas, tem sempre um grande valor na nossa cultura. Essa historinha diz respeito a cinco animais que viviam muito felizes no paiol de uma fazenda: um rato, uma cobra, uma galinha, um porco e uma vaca. Vários dos senhores possivelmente conhecem essa história, mas, para aqueles que não a conhecem vou terminar de contá-la. Esses cinco animais viviam muito felizes, até que um belo dia o rato chega todo esbaforido no paiol e diz: ' Vocês não acreditam! Instalaram uma ratoeira, uma coisa horrorosa! Lá há um queijo, que é uma delícia, mas está em uma ratoeira. Aquilo é um perigo, um escãndalo! Isso não pode ficar assim! Temos que resolver essa situação!' Enquanto isso, todos os outros quatro animais gargalhavam. A vaca dizia: 'Ah! Eu vou machucar a minha pata'. O porco rolava de tanto rir; a cobra, que era a chefe da turma, também ria muito. E logo ficou brava e disse: 'Você vem aqui para falar de uma ratoeira! O que tem uma ratoeira? Não tem nada de ruim'. A história acaba nesse momento. No dia seguinte, a cobra está passeando e dá o azar de ter a cauda presa na ratoeira. A cobra fica muito brava. Acontece de a esposa do fazendeiro ver a cobra ali presa, chega perto da ratoeira para soltar a cobra, mas a cobra, muito brava e sem saber, morde a mulher do fazendeiro. A mulher chama o marido que, com uma facada, mata a cobra. Na sequência, levam a esposa para o médico, que a trata e resolve o problema. Mas o fazendeiro também estava no Brasil, na grande crise econômica em que todos vivemos, não tinha dinheiro e entrega o leitão como pagamento do tratamento da esposa. Ela fica em convalescência. Evidentemente, nada melhor do que canja. Lá se vai a galinha na história. Depois de 30 dias, com um tratamento muito bem-sucedido, e, no fim das contas, faz-se um belo churrasco para celebrar a recuperação. Só sobrou o ratinho. O ponto é o seguinte: pode parecer que essa história de ciência e tecnologia não envolve muita gente - temos no plenário várias pessoas de representação e de peso -, mas envolve o País inteiro. Conforme já foi aqui mencionado, não estamos falando de algo como 'cientistas sempre chorando, a universidade A ou universidade B estão sempre em miséria'. Não é nada disso. Estamos falando aqui, como já foi dito por vários, pelo futuro do País. Esse futuro do País tem indicadores que são grotescos. O número de analfabetos no País ainda hoje é da ordem de 8%. Podemos dizer que aproximadamente 92% de alfabetizados não é mau. Nem os Estados Unidos tinham 92% em 1910. Isto é, há mais de 100 anos os Estados Unidos já estavam à frente do número que temos hoje. Cem anos! Temos que nos debruçar sobre essas questões fundamentais, como bem disse a Helena. A educação é a base de tudo, depois vem a ciência, a tecnologia e, na sequência, a inovação. Não vamos ter inovação porque o setor empresarial?! Evidentemente, pode haver recursos próprios para investir na inovação. Mas essa inovação só virá depois da tecnologia, da ciência e da educação, que são funções do Governo. Se não cuidarmos dessa parte, para as empresas também não vai sobrar nada. Várias pessoas falaram aqui em condenar o País a ser um exportador de commodities. Sempre me incomodo muito quando ouço isso, porque parece que exportar commodities é uma coisa ridícula e fácil de fazer. Não é. As pessoas vão plantar soja em qualquer canto, se elas não conseguirem fazer isso aqui, as pessoas vão pegar petróleo em qualquer canto, as pessoas vão fazer qualquer coisa. Essas são as questões estratégicas sobre as quais o País tem que se debruçar. Mesmo para exportar commodities há muita ciência e muita tecnologia para que o Brasil possa prosperar. Investir em ciência e tecnologia é fundamental para o País como um todo, não é só uma choradeira de cientista. Obrigado. O SR. PRESIDENTE - Obrigado, Sr. Luiz Mello, que é o Vice-Presidente da ANPEI."]]}