{"LUIZA LINS VELOSO": [["11/04/2017 09:52:00", "A SRA. LUIZA LINS VELOSO - Exmos. Srs. Deputados, Exmas. Sras. Deputadas, demais autoridades, convidados e pessoas presentes, bom dia. Inicialmente quero agradecer o convite e demonstrar satisfação em participar e contribuir com o debate do tema Medida Provisória n 759, de 2016. Esse tema é extremamente caro para a Defensoria Pública do Estado, bem como para os destinatários dos nossos serviços. Inicialmente eu gostaria de contextualizar como surgiu a medida provisória, uma vez que, em julho de 2016, com a Portaria n 326, foi instituído um grupo de trabalho para a discussão dos rumos da Política Nacional de Regularização Fundiária. Composto por especialistas da área, o grupo teve por finalidade fazer uma proposta de alteração do marco legal da regularização fundiária e definir diretrizes e metas para a Política Nacional de Regularização Fundiária. Nesse sentido, em dezembro de 2016, foi publicada a Medida Provisória n 759, que pretende ser o novo marco legal da regularização fundiária brasileira, com simplificação e desburocratização dos procedimentos. Inicialmente, surge a primeira indagação quanto aos requisitos da edição do ato normativo, quais sejam, relevãncia e urgência, conforme disciplina o art. 62 da Constituição Federal. A toda evidência, a matéria ventilada possui notória importãncia, uma vez que grande parte da população brasileira vive em assentamentos informais desprovidos de infraestrutura básica. Todavia, as 732 propostas de emendas ao texto sinalizam, ao menos, que o tema ainda precisa ser objeto de discussões, debates e, principalmente, de participação popular no seu processo de construção. No que tange à regularização fundiária rural, prevista nos arts. 2 e 7, a medida provisória pretende agilizar e modernizar o Programa Nacional de Reforma Agrária, com aumento das titulações de terras aos trabalhadores rurais assentados. No entanto, a lógica da patrimonialização no campo, assim como já ocorre nas cidades, implicará na dificuldade de acesso aos créditos do Programa Nacional de Fortalecimento da Agricultura Familiar, bem como de manutenção da propriedade nas mãos dos trabalhadores rurais. Assim, a consequência será a alienação dos imóveis e o retorno da concentração de terras nas mãos de poucos. Em sequência, a medida provisória dispõe sobre os princípios, objetivos e modalidades da regularização fundiária urbana. Denota-se certo distanciamento de algumas diretrizes constitucionais da política nacional urbana, como a função social da propriedade e a aplicação de seus instrumentos indutores. Assim, as modalidades de Regularização Fundiária Urbana, a REURB-S, de interesse social, e a REURB-E, de interesse específico, são tratadas sem maiores distinções para fins de prioridades nos procedimentos. imprescindível o estabelecimento de critérios para estabelecer prioridade na regularização de interesse social, visto que a grande maioria dos Municípios brasileiros não possui estrutura para regularizar todas as áreas irregulares. Desse modo, não é possível que as duas modalidades concorram em paridade de condições, sob pena de inviabilizar que a população de baixa renda tenha acesso à regularização fundiária. Somada a isso, a demarcação urbanística para obtenção da base fundiária foi revogada e não mais existe. A titulação através da legitimação da posse, antes aplicável somente à população de baixa renda, agora foi estendida à regularização de interesse específico. Talvez aqui indevidamente aplicado o princípio da competitividade, previsto no art. 8 da medida provisória, em clara violação ao princípio da igualdade material, previsto no art. 5 da Constituição. Observa-se ainda grave retrocesso na definição de ocupantes, no art. 9 da medida provisória, uma vez que diferencia ocupantes de área pública e de área privada, sendo certo que somente no segundo caso ele reconhece o exercício da posse. Ainda em afronta ao princípio da vedação do retrocesso, a medida provisória extingue a definição de ZEIS - Zonas Especiais de Interesse Social e infraestrutura essencial. Vale dizer que referidas definições são basilares da política urbana. Basta pensar como vamos proceder quando dois Municípios limítrofes definirem ZEIS e infraestrutura essencial de forma distinta. No que tange à legitimação fundiária, novo instituto apresentado pela medida provisória, há dúvidas quanto à sua aplicabilidade, uma vez que não foi inserida no rol do art. 67 da Lei... A SRA. LUIZA LINS VELOSO - Só mais um minuto, senhores. Ainda quanto à legitimação fundiária, ela não possui a desejável compatibilização com requisitos que denotem a observãncia ou a inobservãncia da função social da propriedade, como ocorre na desapropriação judicial, prevista no Código Civil, e no instituto do abandono, também previsto no Código Civil. Ainda no que tange ao direito real de laje, é importante observar que ele não observa as etapas técnicas imprescindíveis para sua concretude. Nesse sentido, é necessária a legislação municipal que discipline a matéria, é necessário o técnico que assine os projetos, é necessário o licenciamento ambiental e habite-se para fins da desejada matrícula. Por último, já finalizando, um artigo muito caro para a Defensoria é o art. 62, que limita a regularização fundiária às áreas livres de demandas judiciais. O referido dispositivo está totalmente dissociado da realidade vivenciada pelas comunidades, sempre ameaçadas por ações civis públicas petitórias e possessórias. Vale dizer que o sistema jurídico brasileiro caminha para a resolução consensual dos conflitos fundiários, por verificar neste modelo a melhor forma de tutela dos direitos envolvidos. Assim, a regularização fundiária é um dos mais importantes instrumentos utilizados nas negociações que envolvem os conflitos fundiários, isto porque permite a salvaguarda do direito fundamental à moradia digna, ao passo que permite ao agente regularizador, em regra o Poder Público Municipal, reduzir sensivelmente os custos, uma vez que não precisará arcar com a construção de unidades habitacionais. Eu agradeço a palavra. O SR. PRESIDENTE - Dra. Luiza Lins Veloso, agradeço a V.Sa."]]}