{"LUIZ NISHIMORI": [["28/06/2016 18:26:00", "O SR. LUIZ NISHIMORI - Sr. Presidente, Deputado Mauro Pereira, quero apenas deixar como lido o meu pronunciamento sobre o Dia da Imigração Japonesa, que foi comemorado no dia 18 de junho, e registrar a parceria nas relações diplomáticas entre o Brasil e o Japão. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Luiz Nishimori. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no dia 18 de junho foi comemorado o Dia da Imigração Japonesa. Neste ano de 2016, completam-se 108 anos que o navio Kasato Maru chegou ao Porto de Santos e trouxe os primeiros 781 imigrantes vinculados ao tratado de relações diplomáticas entre o Brasil e o Japão. Iniciou-se, assim, uma história de amizade e mútua cooperação entre as duas nações. O Brasil é o País com a maior população de origem nipônica fora do Japão, cuja migração iniciou no ano de 1908. Mais de 1,5 milhão de nipo-brasileiros aqui residem. O Japão, por sua vez, acolhe a terceira maior comunidade de brasileiros no exterior, com mais de 175 mil pessoas. Uma grande parceria comercial surgiu dessa amizade: o Brasil exporta matéria-prima, enquanto o Japão exporta tecnologia, máquinas e automóveis. Além da vertente comercial, há o laço de amizade e a contribuição entre os países, que auxilia no desenvolvimento social e cultural de ambas as populações. Diante dessa relação de amizade e diplomacia é que celebramos com muita alegria a chegada dos primeiros imigrantes japoneses ao Brasil. Temos muito a comemorar, por toda a contribuição reciproca entre os dois países, por toda a arte, cultura e tradição que eles deixaram em nossas terras. Vivam os 108 anos da imigração japonesa! Muito obrigado."], ["10/05/2016 14:26:00", "O SR. LUIZ NISHIMORI - Sr. Presidente, Deputado Delegado Edson Moreira, peço a V.Exa. que considere como lido o meu pronunciamento a respeito de Maringá. Hoje, a nossa cidade comemora 69 anos de história, de muito trabalho e de muita amizade. Com certeza, são 69 anos de grande sucesso para a cidade de Maringá. Eu quero parabenizar toda a população por esta data tão importante. Quero também deixar registrada aqui a realização da Exposição Feira Agropecuária, Industrial e Comercial de Maringá - EXPOING, o maior evento da nossa cidade, que o realiza com muita competência, e uma das maiores feiras agropecuárias de todo o Brasil. O tema este ano é Tecnologia para Todos . Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho aqui hoje parabenizar a minha cidade de Maringá, que completa 69 anos. Maringá é a terceira maior cidade do Estado do Paraná e se destaca pela qualidade de vida. ainda considerada uma das cidades mais arborizadas do País. Quero parabenizar toda a população, assim como todos os pioneiros que ajudaram a construir essa cidade, que hoje é conhecida pela ótima infraestrutura e excelente qualidade de vida. Parabéns, Maringá! Aproveito a oportunidade para falar de um dos maiores eventos de Maringá, a Exposição Feira Agropecuária, Industrial e Comercial de Maringá - EXPOING, uma das maiores feiras agropecuárias do Brasil, que neste ano trouxe um tema muito interessante: Tecnologia para Todos . importante destacar que a tecnologia, que ajuda a população a se modernizar cada vez mais, também ajuda a agricultura. Inclusive ela pode e deve ser utilizada no campo. A agricultura é o setor que mais cresce no Brasil. O agronegócio tem previsão de se destacar neste ano. A expectativa é de que o PIB do agronegócio cresça entre 2% e 2,5%. O setor representa mais de 37% dos empregos formais e é o que mais ajuda no saldo comercial do País. A agricultura tem um papel muito importante no progresso e desenvolvimento do Brasil, por isso precisamos de muitos investimentos, principalmente em tecnologia, para alcançarmos a modernização e a melhoria do setor agropecuário. Quero parabenizar a Sociedade Rural de Maringá pela determinação em manter esta feira tão importante para o setor agropecuário brasileiro e, principalmente, para Maringá, região que continua se destacando, ganhando espaço, gerando renda, empregos e fazendo nossa economia se desenvolver cada vez mais. Muito obrigado a todos aqui presentes."], ["17/04/2016 14:04:00", "O SR. LUIZ NISHIMORI - Sou um Deputado municipalista e do agronegócio. Portanto, em nome do Paraná, pelo desenvolvimento e progresso do Brasil, voto 'sim'. O SR. BETO MANSUR - Deputado Luiz Nishimori, do PR do Paraná: voto 'sim'. Total: 72 votos."], ["25/10/2017 16:50:00", "O SR. LUIZ NISHIMORI - Sr. Presidente, mais uma vez voto pensando no bem do Brasil, na nossa economia e na credibilidade internacional do País. Voto 'sim'. O SR. GIACOBO - Deputado Luiz Nishimori: voto 'sim'. Total: 2 votos."], ["02/08/2017 14:36:00", "O SR. LUIZ NISHIMORI - Sr. Presidente, pensando no bem do nosso País e da nossa economia e pensando na credibilidade internacional, meu voto é 'sim'. O SR. GIACOBO - Deputado Luiz Nishimori: voto 'sim'. Total: 55 votos."], ["24/05/2017 10:02:00", "O SR. LUIZ NISHIMORI - Sr. Presidente, gostaria de pedir a V.Exa. que considerasse como lido o meu pronunciamento sobre o falecimento do Pe. Banki, na cidade de Paiçandu, Estado do Paraná. O SR. PRESIDENTE - Feito o registro, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com muito pesar que venho registrar o falecimento do nosso querido Pe. Banki, que ocorreu na manhã de sábado. O padre estava há mais de 40 anos na Paróquia Santo Cura D'Ars, em Paiçandu. Sempre trabalhou incansavelmente pela sociedade de Maringá. Ele foi consagrado padre na Catedral São Francisco Xavier, em Tóquio, veio para Maringá em 1974 e assumiu a Paroquia Santo Cura D'Ars até o domingo em que foi internado. O padre era conhecido por sua grande sabedoria e humildade. Participou e trabalhou pelo progresso da igreja e da cidade de Maringá. Por isso, Sr. Presidente, não poderia deixar de registrar meus sentimentos por essa perda inestimável para a minha cidade de Maringá. Muito obrigado."], ["09/05/2017 14:20:00", "O SR. LUIZ NISHIMORI - Sr. Presidente, eu quero deixar registrada a realização da EXPOING - Exposição Feira Agropecuária, Industrial e Comercial de Maringá, que faz 45 anos, neste ano, de atuação em prol do agronegócio e da pecuária. E comemoraremos também o aniversário da cidade de Maringá, que completa 70 anos de existência. Com certeza, são 70 anos de muito progresso e de grande sucesso. Quero deixar este registro e agradecer ao povo de Maringá e aos pioneiros, que trabalharam muito bem na cidade. Graças ao seu povo, a nossa cidade está linda e bem organizada. Eu posso dizer que é uma das melhores cidades do Brasil. O SR. PRESIDENTE - Obrigado, Deputado. Com a permissão de V.Exa., o seu discurso será divulgado no programa A Voz do Brasil ."], ["22/02/2017 16:24:00", "O SR. LUIZ NISHIMORI - Sr. Presidente, Deputado Mauro Pereira, Sras. e Srs. Deputados, eu costumo dizer que acredito no potencial do Brasil, em seu potencial econômico e energético. Com certeza há no País abundãncia em recursos naturais. Possuímos um mercado invejável e acima de tudo uma brilhante agricultura. Porém, é inegável que nós temos que fazer muitos ajustes para o nosso País crescer. Ainda bem que já começamos a reforma previdenciária; a reforma trabalhista já está em pauta, está sendo analisada; e teremos que fazer também, com certeza, a reforma tributária. Mas, acima de tudo, temos que fazer a reforma educacional, aliás, uma revolução educacional, para o nosso País crescer cada vez mais. Eu estava inscrito, na verdade, no Grande Expediente da primeira sessão, contudo a minha fala só está acontecendo no dia de hoje. Eu quero deixar o meu ponto de vista neste Grande Expediente, pensando no crescimento, no desenvolvimento do Brasil. Começo a minha fala tratando da questão da agricultura. de conhecimento de todos que a agricultura tem ajudado a economia do Brasil, com certeza. Já somos o maior produtor de café, de cana-de-açúcar e de laranja do mundo, o segundo maior produtor de soja e o maior exportador de carnes bovinas e de aves. O agronegócio responde por cerca de 22% do PIB nacional, 37% dos empregos e 40% das exportações do País, e ainda contribui para o saldo da balança comercial. A Companhia Nacional de Abastecimento - CONAB tem a estimativa de que serão colhidas 213 milhões de toneladas de grãos no ano de 2017, um crescimento de 14,2% ou 26,6 milhões de toneladas em relação à safra anterior. Trata-se, para o País, de um recorde histórico, que, com certeza, poderá impulsionar a nossa economia, ajudando a irrigá-la. A maior parte do expressivo volume de reservas internacionais acumuladas nas últimas décadas, de mais de 350 bilhões de dólares, deve-se essencialmente aos vigorosos superávits anuais da balança comercial de produtos do agronegócio. E as perspectivas para um futuro próximo são ainda mais promissoras, segundo a Organização das Nações Unidas - ONU, nos próximos 10 anos, Sr. Presidente, considerando aspectos como disponibilidade de recursos naturais, competência empreendedora e desenvolvimento tecnológico, o Brasil aumente em cerca de 35% a produção de grãos, em 25% a de carnes, em 85% a de biocombustíveis, e em 8% a de açúcar. Sras. e Srs. Deputados, não é por acaso que eu trouxe esses números que atestam a excelência do agronegócio nacional. Estes números são uma esperança, um alento, um sinal de que há, sim, saída para a crise brasileira. Quando constatamos a grandeza do nosso agronegócio, a competência dos nossos produtores rurais, a riqueza extraordinária que brota do campo, é impossível deixar de concluir que o Brasil tem, sim, solução. O Brasil - e os brasileiros - tem plenas condições de traçar para si um largo caminho de prosperidade, justiça e paz social. Como já disse, tenho certeza de que o Brasil pode ser uma das maiores potências mundiais. Porém, ainda precisamos passar por alguns ajustes na educação, na Previdência Social, assim como uma reforma tributária, trabalhista e política. Todos reconhecem que educação de qualidade é essencial para assegurar o desenvolvimento econômico, social e cultural de um país em bases sólidas e sustentáveis. Com educação qualificada, a sociedade tem mais condições de fazer suas escolhas, alcançar mais produtividade no trabalho, aprender a usar melhor os recursos públicos e ser menos suscetível à corrupção. Ao mesmo tempo, desenvolve a tolerãncia diante de opiniões e crenças contrárias, evitando o clima de ódio na política e nas relações do dia a dia. Ensino de qualidade é também o melhor caminho para a inclusão social. Nos últimos anos, o Brasil aumentou seus investimentos no setor, e temos agora a discussão sobre reforma do sistema educacional, mas ainda não é suficiente. Em comparação com outros países, o Brasil ainda está em grande desvantagem. A melhoria real da educação, quando alcançada, certamente terá reflexos benéficos em todos os setores. Na qualidade de Deputado municipalista, durante o recesso parlamentar faço questão de percorrer todo o Paraná para verificar qual a real necessidade de cada Município, e posso afirmar que algo está errado e precisa de correção. Sras. e Srs. Deputados, nossas Prefeituras estão chegando ao limite. Precisamos rever e avançar com o pacto federativo. Na divisão estabelecida pela Constituição e pelo sistema tributário, União, Estados e Municípios dividem os recursos e as responsabilidades. Atualmente, a União fica com a maior parte dos recursos arrecadados; os Estados e Municípios recebem apenas uma parte. A União fica com 57,42%; os Estados, com 24,18%; e os Municípios, apenas com 18,40%. Entre as obrigações estabelecidas, a União deve aplicar 18% do que arrecada com os impostos em educação, já os Estados e os Municípios, 25%. Na saúde, a União fica responsável por 50% dos custos do Sistema de Saúde - SUS; os Estados, por 12%; e os Municípios, por 15%. O problema é que, com a crise que o Brasil vem enfrentando, as arrecadações diminuíram. Todos no Brasil lutam para manter as contas, e quem mais sofre são os Municípios. A ideia do novo pacto federativo visa acabar com esse desequilíbrio. preciso maior participação da União na obrigação com a saúde e educação. preciso também repassar uma quantia maior aos Municípios, justamente porque eles estão mais próximos da população. O Prefeito que lida diretamente com o cidadão é quem sabe das reais necessidades desse cidadão, sabe onde o dinheiro pode ser mais bem investido. Na minha opinião, os maiores obstáculos ao desenvolvimento econômico brasileiro são hoje, como há muito tempo, a infraestrutura precária nas ferrovias e vias fluviais, o que dificulta o escoamento dos grãos, a escassez de mão de obra especializada, o sistema tributário, a baixa capacidade de investimento e a burocracia excessiva. Um levantamento internacional mostra o Brasil na 76 posição, entre 144 países, no quesito infraestrutura, Sr. Presidente, Deputado Mauro. Desse modo, com estradas de má qualidade, portos ineficientes, irregularidade no abastecimento de energia, entre outros problemas, a produção se torna mais cara, e desaparece a competitividade das nossas empresas no exterior. Além de uma melhora significativa na educação, como já explicado, precisamos de uma revisão do sistema tributário. O Brasil tem uma das maiores cargas tributárias de toda a América Latina e figura entre os países de maior carga tributária do mundo. Isso precisa mudar! indispensável simplificar o sistema tributário a fim de facilitar e atrair investimentos. A legislação do ICMS pode ser alterada, estabelecendo um sistema de compensação com outros impostos e restituições, enquanto os Municípios devem receber atenção especial do Governo Federal, pois têm assumido cada vez mais encargos em áreas como saúde e educação, sem a contrapartida dos recursos necessários para isso. claro que não vamos superar esses obstáculos de um dia para o outro, mas precisamos enfrentá-los o mais rapidamente possível. Precisamos melhorar também em muitos outros aspectos, para que a retomada da economia se torne efetiva e não tenhamos que lamentar outras crises logo adiante. Em meio a essa crise econômica e com a taxa de desemprego subindo, existem muitas empresas brasileiras que têm migrado para os países vizinhos que oferecem um maior incentivo fiscal, que têm menos encargos trabalhistas e menos burocracia. Diante dessa alarmante situação, nossa legislação trabalhista necessita de reformas. O Governo precisa oferecer incentivos fiscais para estimular o crescimento do mercado brasileiro. Precisamos de ajustes na complexa e elevada carga tributária. Precisamos rever o protecionismo da legislação trabalhista para permitir que o Brasil volte a crescer. Outra grande preocupação é com a reforma da Previdência. A situação é grave e os números impressionam. Em 2015, o INSS manteve mais de 32 milhões de benefícios, incluindo aposentadorias, pensões e auxílios, que custaram 500 bilhões de reais. Como a arrecadação foi de 358 bilhões de reais, o déficit financeiro da Previdência Social foi cerca de 150 bilhões de reais. O Brasil tem um gasto com a Previdência muito superior aos padrões internacionais. Em 2015 gastou cerca de 13% do PIB com a Previdência, incluindo INSS e regimes públicos. Em países desenvolvidos, como, por exemplo, a Alemanha, que tem três vezes mais idosos do que o Brasil, o gasto com a Previdência foi de aproximadamente 10% do PIB. Se os números atuais já impressionam, quando se analisam as perspectivas futuras o quadro se torna mais alarmante. A população brasileira está vivendo mais. Dessa forma, a tendência é termos mais idosos do que jovens, o que acarretará um desequilíbrio crescente nas contas da Previdência. Sem reforma, o déficit da Previdência para 2017 é de mais de 181 bilhões de reais. Se não ocorrer mudanças nas regras atuais, em breve não teremos condições de garantir a aposentadoria aos trabalhadores. Sr. Presidente, Sras. e Srs. Deputados, chegou o momento de encaramos esse assunto com muita seriedade. Precisamos garantir a aposentadoria das gerações futuras. Tenho certeza de que esta Casa vai discutir amplamente esse tema, que é fundamental para o reequilíbrio do nosso sistema de seguridade social. O Brasil precisa recuperar sua credibilidade diante do mundo. Precisamos demonstrar que o Brasil é um país sério e de muitas oportunidades. Sr. Presidente, Sras. e Srs. Deputados, na qualidade de Presidente do Grupo Parlamentar Brasil/Japão, aproveito este momento para agradecer ao Governo japonês, que tem sido um excelente parceiro do Brasil, com uma cooperação de longa data, assim como à Embaixada do Japão e ao Consulado, à JICA, à JETRO e a outras instituições que possibilitam vários projetos de colaboração nipo-brasileira, como o Programa de Cooperação Nipo-Brasileira para o Desenvolvimento dos Cerrados - PROCEDER, que tornou o Brasil um dos maiores celeiros do mundo, a USIMINAS, o Carajás e o projeto KUSANONE, que atende Municípios do Brasil com recursos do fundo perdido do Governo japonês. Sr. Presidente, não vou me alongar mais. Concluo com a certeza de que, com as reformas previstas, o Brasil vai voltar a se desenvolver e a atrair cada vez mais investimentos e parcerias. Não será fácil, mas isso está ao nosso alcance, desde que tenhamos clareza dos problemas e determinação para enfrentá-los. Da minha parte, na qualidade de Parlamentar desta Casa, não medirei esforços para continuar com meu trabalho municipalista em defesa das necessidades dos Municípios do meu Estado, o Paraná, bem como para contribuir com o progresso e o desenvolvimento do nosso Brasil. Sr. Presidente, ainda tenho uns 7 minutos, mas vou finalizar por aqui, deixando registrados a nossa mensagem, o nosso pensamento e o nosso abraço a todos os Parlamentares e população brasileira. Muito obrigado, Sr. Presidente, Deputado Mauro Pereira. O SR. PRESIDENTE - Muito obrigado, Deputado Luiz Nishimori. Parabéns pelo excelente trabalho que V.Exa. faz nesta Casa, colaborando com o seu Estado, o Paraná, e com o restante do País."]]}