{"LUIZ FERNANDO BOTELHO DE CARVALHO": [["08/05/2018 10:00:00", "Ata da 100 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de maio de 2018. 10h05, o Sr. Lúcio Vale, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos quinze anos do Centro de Debates Estratégicos da Cãmara dos Deputados - CEDES; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Carlos Marun, Ministro da Secretaria de Governo da Presidência da República; Vitor Lippi, Deputado Federal e relator do estudo do CEDES - Desenvolvimento Regional; Paulo Teixeira, Deputado Federal e relator do estudo do CEDES - Segurança Pública; Cristiane Brasil, Deputada Federal e relatora do estudo do CEDES - Envelhecimento; Ronaldo Benedet, Deputado Federal e relator do estudo do CEDES - Mobilidade Urbana; Luiz Piauhylino, Ex-Deputado Federal e Ex-Presidente do CEDES; e Luiz Fernando Botelho de Carvalho, Diretor da Consultoria Legislativa da Cãmara do Deputados e Secretário Executivo do CEDES. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente convidou o Sr. Ronaldo Benedet a proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Lúcio Vale, autor do requerimento. Reassumiu a Presidência o Sr. Lúcio Vale e concedeu a palavra aos Srs. Pedro Uczai, pelo PT; Evair Vieira de Melo, pelo PP; Alex Canziani, pelo PTB; Raquel Muniz, pelo PSB; Osmar Terra, pelo PMDB; e aos Srs. Carlos Marun, Vitor Lippi, Luiz Fernando Botelho de Carvalho, Cristiane Brasil, Luiz Piauhylino, Ronaldo Benedet e Paulo Teixeira, componentes da Mesa. O Sr. Presidente convidou o Mestre de Cerimônias para anunciar a entrega de placas comemorativas aos seguintes homenageados: Luiz Piauhylino, Cristiane Brasil, Ronaldo Benedet, Paulo Teixeira e Luiz Fernando Botelho de Carvalho, componentes da Mesa; Capitão Augusto, relator do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Evair Vieira de Melo, relator do estudo do CEDES - 'Perdas e desperdício de alimentos'; José Humberto, Ex-Deputado Federal, relator do estudo do CEDES - 'Capital Empreendedor'; Paulo Henrique Lustosa, relator dos estudos do CEDES - 'Alternativas de políticas públicas para a banda larga' e 'Um computador por aluno: a experiência brasileira', neste ato representado por seu pai; Pedro Uczai, relator do estudo do CEDES - 'Energias renováveis - riqueza sustentável ao alcance da sociedade'; Marcondes Gadelha, Senador da República, relator do estudo do CEDES - 'O mercado de software no brasil'; Mozart Vianna de Paiva, Ex-Secretário-Geral da Mesa da Cãmara dos Deputados e Assessor Especial da Presidência da República; Cassia Regina Ossipe Martins Botelho, Chefe de Gabinete do Presidente da Cãmara dos Deputados; Wagner Soares Padilha, Secretário-Geral da Mesa da Cãmara dos Deputados; Eduardo Fernandez Silva, Consultor Legislativo da Cãmara dos Deputados e Ex-Secretário Executivo do CEDES; José Theodoro Mascarenhas Menck, Diretor Adjunto da Consultoria Legislativa da Cãmara dos Deputados; Ludmila Lamounier, Diretora Adjunta da Consultoria Legislativa da Cãmara dos Deputados, representada pelo Sr. Luiz Fernando Botelho de Carvalho; André Freire da Silva, Diretor do Centro de Documentação e Informação da Cãmara dos Deputados; Lucio Henrique Xavier Lopes, Diretor Geral da Cãmara dos Deputados; Alex Canziani, relator do estudo do CEDES - 'Alternativas de financiamento do Ensino Superior'; Ana Lígia Mendes, Diretora da Coordenação Edições Cãmara dos Deputados; Alberto Pinheiro de Queiroz Filho, Consultor Legislativo da Cãmara dos Deputados, responsável pela elaboração dos prefácios e apresentações dos 23 estudos publicados pelo CEDES; Alexandre Candido de Souza, Auditor Federal de Controle Externo do Tribunal de Contas da União, Coordenador do estudo do CEDES - 'Brasil 2050: desafios de uma nação que envelhece'; Ana Valeska Amaral Gomes, Consultora Legislativa da Cãmara dos Deputados, Coordenadora do estudo do CEDES - 'Um computador por aluno: a experiência brasileira'; Antônia Maria de Fátima Oliveira, Consultora Legislativa da Cãmara dos Deputados e Coordenadora do estudo do CEDES - 'O desafio da mobilidade urbana e agenda de segurança cidadã: por um novo paradigma'; César Costa Alves de Mattos, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'A Dívida Pública brasileira'; Claudio Nazareno, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capacitação tecnológica da população'; Claudionor Rocha, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Gustavo Roberto Corrêa da Costa Sobrinho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Desafios à convivência com a seca'; Ivãnia Ghesti-Galvão, Analista Judiciária no Tribunal de Justiça do Distrito Federal e dos Territórios, Coordenadora do estudo do CEDES - 'Avanços do Marco Legal da Primeira Infãncia'; José de Sousa Paz Filho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Alternativas de Políticas Públicas para Banda Larga'; Marcos Pineschi Teixeira, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capital Empreendedor'; Maurício Boratto Viana, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Instrumento de Gestão das '; Renato de Sousa Porto Gilioli, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Instituições de Ensino Superior e Desenvolvimento Regional: potencialidades e desafios'; Ricardo Chaves de Rezende Martins, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Alternativas de Financiamento do Ensino Superior'; Rodrigo Hermeto Corrêa Dolabella, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Perdas e Desperdício de Alimentos'; Suely Mara Vaz Guimarães de Araújo, Consultora Legislativa da Cãmara dos Deputados, Presidente do IBAMA e Coordenadora do estudo do CEDES - 'O Desafio da Mobilidade Urbana'; Tarcísio Gomes de Freitas, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Arco Norte: um Desafio Logístico' e Secretário Especial do Programa de Parcerias de Investimentos da Secretaria-Geral da Presidência da República; Adelmar Silveira Sabino, Ex-Diretor-Geral da Cãmara dos Deputados, neste ato representado pela sua filha, Cristina Sabino; José Linhares, Ex-Deputado Federal, relator do estudo do CEDES - 'Responsabilidade na Gestão Pública: os desafios dos municípios', neste ato representado pelo Sr. Marcelo Ponte, Assessor Parlamentar no Senado Federal; Luiz Henrique Cascelli de Azevedo, Consultor Legislativo da Cãmara dos Deputados, Ex-Secretário Executivo do CEDES; Rubens Otoni, relator do estudo do CEDES - 'Agenda de Segurança Cidadã: por um novo paradigma', representado pelo Sr. Berilo Leão, Coordenador Político; Inocêncio Oliveira, Ex-Deputado Federal, representado pela Sra. Rena Oliveira, servidora pública; Ely Cesar Borges, designer gráfico e servidor do Centro Cultural da Cãmara dos Deputados; Paulo Motta, Articulador Institucional do CEDES; e Lúcio Vale, Presidente do CEDES, relator do estudo 'Arco Norte: um Desafio Logístico'. Durante a cerimônia de entrega das placas comemorativas assumiram sucessivamente a Presidência os Srs. Paulo Teixeira, Ronaldo Benedet e Lúcio Vale, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente convidou todos para visitar a exposição do CEDES 'A Cãmara Pensando o Brasil', no espaço Mário Covas, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h16, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 10:56:00", "O SR. LUIZ FERNANDO BOTELHO DE CARVALHO - Bom dia a todos. Dirijo o meu cumprimento inicial ao Presidente do CEDES, o Deputado Lúcio Vale, a quem dirijo também uma saudação especial pela maneira brilhante com que tem conduzido o CEDES - tem conduzido com maestria os nossos trabalhos. Cumprimento o Sr. Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; o Deputado Vitor Lippi; o Deputado Paulo Teixeira; a Deputada Cristiane Brasil; o Deputado Ronaldo Benedet; o ex-Deputado Luiz Piauhylino e todos os demais presentes aqui. Sr. Presidente, ao olhar a qualidade e a importãncia dos membros desta Mesa, ao olhar a qualidade e a importãncia das pessoas que compõem este Parlamento, eu percebo a dimensão e a importãncia desta solenidade e percebo a importãncia e a grandeza do Centro de Estudos. E tenho uma certeza: essa magnitude e essa grandeza hão de contrastar com as minhas simples palavras, hão de contrastar com a brevidade de meu pronunciamento, mas eu não posso deixar de render homenagens a esse centro de pesquisa, eu não posso deixar de manifestar o meu apreço ao Centro de Estudos e Debates Estratégicos da Cãmara. Hoje é dia de contentamento, de júbilo, de orgulho, porquanto estamos comemorando os 15 anos desse órgão técnico consultivo ligado à Presidência da Casa e que tem por missão, Srs. Deputados, senhores convidados, analisar; estudar; debater; pesquisar; realizar fóruns, seminários, conferências e simpósios sobre os mais variados temas que afetam a República, sobre os mais variados temas que estão em debate no cenário nacional. Esses temas, senhores, muitas vezes são de alcance setorial, regional, nacional ou até mesmo internacional. Hoje é dia de contentamento e de orgulho, senhores, porque, ao comemorarmos os 15 anos do Centro de Estudos, nós estamos celebrando também uma parceria, uma parceria duradoura, bem-sucedida, de alta significãncia, incomparável, singular, incomum e não encontrada em outros centros de pesquisa. Estou falando aqui da parceria entre Parlamentares e consultores legislativos. Estou falando aqui da parceria entre política e ciência. Estou falando aqui da parceria entre a vontade popular e a técnica, entre a soberania popular e as leis que regem o conhecimento. Senhoras e senhores, Sr. Presidente, toda essa parceria frutífera faz com que nós consigamos realizar o compromisso fundamental do CEDES, qual seja colocar o conhecimento a serviço do povo, colocar o conhecimento subordinado à soberania popular. Nesse sentido, os membros do CEDES - os 22 Parlamentares que o compõem, Parlamentares mandatários da soberania popular - identificam, junto à população, as necessidades, as questões que afligem os diversos segmentos da sociedade, e, em conjunto, numa união de esforços com os consultores legislativos, buscam respostas para as soluções desses problemas, buscam atender às demandas e aos anseios da sociedade. Senhoras e senhores, diante de todas essas peculiaridades, hoje eu não tenho medo de afirmar que o CEDES está na vanguarda do debate. O CEDES tem discutido temas que serão permanentes na campanha eleitoral que se avizinha. Há muito nós discutimos segurança pública. Há muito nós discutimos educação. Há muito nós discutimos infraestrutura de transporte. Há muito nós discutimos geração de empregos. Então, Sr. Presidente, senhoras e senhores aqui presentes, eu só tenho a admirar esse centro de pesquisa e a agradecer, em especial, a permissão de participar desse trabalho que tanto nos orgulha no cenário nacional. Muito obrigado a todos pela atenção."]]}