{"LUIZ CLÁUDIO": [["20/06/2016 20:00:00", "O SR. LUIZ CL - Sr. Presidente, Sras. e Srs. Deputados, em Porto Velho, a capital de Rondônia, meu Estado, nós temos um grande problema em relação ao qual, graças a Deus, conseguimos avançar. Eu quero aqui agradecer ao Ministro dos Transportes, que é do meu partido, o PR, o Deputado Federal Maurício Quintella Lessa. Existe uma obra de viaduto, desde 2009, em Porto Velho. A Prefeitura da capital iniciou as obras e, em 2014, não conseguiu concluí-las, devolveu-as ao DNIT, que reassumiu as obras dos viadutos. Mas devido à crise, o consórcio que liderava a execução paralisou as obras. Estive em audiência com o Ministro dos Transportes, Deputado Maurício Quintella. Eu fiz uma solicitação a S.Exa., que convocou o consórcio de empresas. E eu quero aqui agradecer ao Ministério dos Transportes e ao Diretor-Geral do DNIT, porque hoje, na nossa capital de Rondônia, Porto Velho, foram reiniciadas as obras da conclusão dos viadutos. E a previsão é que, em 90 dias, o primeiro viaduto, que é no Trevo do Roque, esteja concluído. Por isso, eu quero agradecer aqui o empenho e a determinação de um Ministro em resolver problemas sérios como as obras inacabadas neste País, Sr. Presidente. Então, eu venho a esta tribuna agradecer ao Ministério dos Transportes e ao DNIT por essa determinação, por atender às nossas reivindicações. Muito obrigado ao Ministro dos Transportes. E o povo de Rondônia, o povo da Capital, Porto Velho, é quem realmente está esperançoso por que aquela obra seja concluída. E eu tenho certeza de que nós, até o final do ano, teremos essas obras muito adiantadas. Muito obrigado, Sr. Presidente."], ["02/06/2016 16:42:00", "O SR. LUIZ CL - Sr. Presidente, também do Partido da República, Sras. e Srs. Deputados, acabei de chegar de uma visita à 2 Conferência Nacional de Assistência Técnica e Extensão Rural na Agricultura Familiar e na Reforma Agrária, que conta com a participação de extensionistas que trabalham com assistência técnica para atender a agricultura familiar. um trabalho brilhante, com mais de 2 mil pessoas, no Centro de Convenções Ulysses Guimarães, que inclui uma grande feira de produtos alimentícios da agricultura familiar. Uma das grandes reivindicações de todos que participam da 2 Conferência de ATER aqui em Brasília diz respeito exatamente à extinção do MDA - Ministério do Desenvolvimento Agrário. Eu concordo com essa reivindicação. Acredito que o Governo Temer errou em extingui-lo, e criou cinco Secretarias - três com o mesmo objetivo. Eu acho que é tempo ainda de rever essa situação e não extinguir o MDA, porque atende à agricultura familiar, que atende às políticas na área de territórios, que faz um trabalho belíssimo. Eu acho um erro o Governo Temer extinguir o Ministério do Desenvolvimento Agrário. Sr. Presidente, nós trabalhamos até as 2h30min da manhã. Aprovamos vários projetos de recomposição de perdas salariais para os servidores do Executivo, Judiciário, Ministério Público, Defensoria Pública. Enfim, foi um trabalho de todos os Parlamentares, fruto de um diálogo entre as categorias e os Governos, que resultou na aprovação pela Cãmara Federal das recomposições salariais, que agora serão encaminhadas para o Senado. Quero deixar esse exemplo para Rondônia, meu Estado, que poderia fazer a mesma coisa e abrir diálogo com a Polícia Civil. Nobre Presidente Delegado Edson Moreira, V.Exa. é da área. A Polícia Civil de Rondônia é uma das mais bem preparadas do Brasil e busca um diálogo com o Governo Estadual, que está fugindo, não quer atender as suas reivindicações. Quero dizer ao Governador Confúcio Moura, do PMDB, que sempre criticou a falta de diálogo, que agora é a sua vez: atenda os policiais, a categoria da Polícia Civil, converse com eles e cheguem a um denominador comum! Façam o que foi feito na Cãmara Federal: aqui aprovamos, encaminhado pelo Executivo, reajuste salarial para várias categorias - mesmo que vá até 2019. Houve consenso. Por isso, quero me solidarizar com todos os policiais, com todos os servidores da Polícia Civil e dizer ao Governo de Rondônia que não fuja, porque é o diálogo que vai ajudar a resolver esse impasse e evitar uma greve no Estado. Peço que meu pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Será divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa."], ["17/04/2016 14:04:00", "O SR. LUIZ CL - Eu gostaria de, hoje, domingo, quando a população brasileira está nos assistindo, votar projetos para tirar o Brasil da lama. Agora, em respeito à minha família de Rondônia, aos meus eleitores de Rolim de Moura, de todas as cidades e do campo do Estado de Rondônia, eu vou votar 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Luiz Cláudio, do PR de Rondônia: voto 'sim'. Total: 100 votos."], ["31/03/2016 14:26:00", "O SR. LUIZ CL - Nobre Presidente, Sras. e Srs. Deputados, quero falar à população brasileira e ao meu Estado de Rondônia, Deputada Mariana, grande Deputada do meu Estado, que o setor produtivo, o setor do agronegócio, da agricultura familiar é o mais forte do País. Enquanto o desemprego é grande, a indústria está em dificuldades, o comércio está em dificuldades, a previsão de safra para este ano, um ano difícil, um ano de crise política, um ano de crise econômica, representa 1% a mais do que o colhido na safra de 2015. Nós vamos produzir mais de 211 mil toneladas de grãos. Então, eu quero dizer que qualquer governo, se enxergar o setor produtivo como alternativa para sair da crise, será um governo inteligente, que valoriza quem produz - no caso, os produtores rurais, os pecuaristas. Os pecuaristas do meu Estado de Rondônia, Deputada Mariana Carvalho, estão sendo explorados pelos frigoríficos de carne bovina deste País, que não estão remunerando a carne bovina adequadamente. Mato Grosso, Estado vizinho ao nosso, Rondônia, está com uma diferença de 30 reais no preço da arroba. uma injustiça o que as indústrias estão fazendo com os pecuaristas do meu Estado de Rondônia. Mesmo assim, os pecuaristas não desistem de investir nem de produzir. Eu quero fazer um apelo às grandes indústrias de carne do Brasil para que revejam essa situação e enxerguem o pecuarista de Rondônia como um integrado, como um parceiro na produção de carne bovina, já que Rondônia, hoje, é um dos grandes Estados exportadores de carne deste País. Por isso, Sr. Presidente e demais Deputados, digo que quando qualquer governo enxergar que o setor produtivo é a base da economia, do emprego e do crescimento, aí, sim, nós vamos ter um País muito mais forte. Quando o Ministério da Agricultura for reconhecido como o Ministério mais forte de qualquer governo, nós vamos ter o País avançando no ranking internacional como uma das maiores potências mundiais. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["10/03/2016 14:24:00", "O SR. LUIZ CL - Nobre Presidente, eu quero parabenizar esta Casa pela aprovação do projeto de lei que libera a pílula da fosfo para combater o cãncer no País, principalmente para as pessoas humildes. Sr. Presidente, o projeto foi aprovado por unanimidade nesta Casa e segue para o Senado Federal. Eu não tenho dúvida de que ele será aprovado no Senado, porque lá está o Senador Ivo Cassol, do meu Estado, que luta por essa causa e que vem já há muito tempo defendendo a liberação desse medicamento. Nós temos que unir a Cãmara e o Senado - dei essa sugestão para o Senador Ivo Cassol, a pedido até do irmão dele, Cesar Cassol - para que nós possamos convencer a Presidente da República a liberar a pesquisa e o uso desse medicamento, para atender as pessoas que precisam. Esta Casa deu um sinal de humanidade muito grande em favor das pessoas que realmente precisam. Parabéns, Senador Ivo Cassol! Parabéns a todos os Parlamentares desta Casa que aprovaram o projeto de lei que libera a pesquisa e o uso dessa pílula pelas pessoas que necessitam. Obrigado, Sr. Presidente."], ["25/02/2016 15:00:00", "O SR. LUIZ CL - Muito obrigado, nobre Presidente Mauro Pereira. Venho a esta tribuna, Sr. Presidente, cobrar do Senado Federal agilidade na votação da PEC 171, que trata da maioridade penal. Por que, Sr. Presidente? Esta Casa deu um sinal de responsabilidade em agosto do ano passado, quando votamos em primeiro e segundo turnos essa matéria. A PEC foi encaminhada ao Senado Federal e está lá parada. Enquanto isso, Sr. Presidente, infelizmente, bandidos continuam matando inocentes; bandidos com menos de 18 anos continuam tirando a vida e o sonho de jovens brasileiros. Sr. Presidente, há 15 dias uma jovem de 18 anos, vinda do meu Estado de Rondônia, do Município de Alvorada do Oeste, que fazia cursinho em Goiãnia, uma menina estudiosa e de boa família, infelizmente, ao sair da escola, foi assaltada. Os bandidos não se conformaram e tiraram a vida dessa jovem de 18 anos que estava se preparando para cursar Medicina. Isso é um absurdo! A sociedade não aguenta mais isso. Onde é que vamos parar com isso? Eu venho à tribuna pedir ao Governo de Goiás providências, investigações para colocar na cadeia esses assassinos bárbaros, covardes, que tiraram a vida e o sonho da jovem Nathália, de Alvorada do Oeste. Hoje a família se encontra numa situação difícil. Só Deus pode confortar o coração de um pai e de uma mãe quando a sua filha é assassinada covardemente por bandidos que continuam roubando e matando impunemente. Sr. Presidente, o Senado da República tem que se apressar e votar a PEC n 171, assim como fez esta Casa com muita responsabilidade. Por isso, quero aqui deixar a minha nota de pesar à família do empresário Oswaldo Zucatelli, que hoje está no Município de Ji-Paraná, pela perda da sua filha. Peço ao Governo de Goiás providências nas investigações do caso da jovem Nathália, do Estado de Rondônia. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Luiz Cláudio, do PR de Rondônia."], ["24/02/2016 11:12:00", "O SR. LUIZ CL - Nobre Presidente, Deputado Capitão Augusto, do meu partido, o PR, venho a esta tribuna para falar de uma reunião ocorrida ontem, na Frente Parlamentar Mista da Agropecuária, com a presença da Ministra da Agricultura, Pecuária e Abastecimento, Kátia Abreu. Nessa reunião, a Ministra apresentou um plano de modernização do Ministério da Agricultura. Para todos que estavam lá, isso foi muito interessante. Eu aproveitei a reunião e cobrei da Ministra Kátia Abreu que olhasse com carinho a Comissão Executiva do Plano da Lavoura Cacaueira - CEPLAC. A CEPLAC é uma instituição criada há quase 60 anos e cuida da lavoura do cacau, uma atividade sustentável no Brasil. O meu Estado de Rondônia é um dos três maiores produtores de cacau. Hoje o cacau passa por um bom momento no mercado internacional. A procura pelo cacau brasileiro, principalmente o da Amazônia, é muito grande. Infelizmente, não estava nos planos da Ministra da Agricultura a modernização da CEPLAC, o apoio que esse órgão hoje precisa para continuar desenvolvendo esse trabalho brilhante de incentivo ao plantio do cacau, principalmente por ser uma lavoura sustentável e ter sobre ela grande foco. Por exemplo, no Estado de Rondônia nós podemos utilizar o cacau na recuperação da mata ciliar, nos plantios para reflorestamento, como uma atividade sustentável. Por isso, Sr. Presidente, eu venho a esta tribuna defender a CEPLAC. Primeiro, por ser uma instituição que tem os melhores pesquisadores para a lavoura do cacau. Segundo, por ter bons extensionistas. Hoje, o produtor brasileiro, principalmente o da Amazônia, está interessado em continuar plantando o cacau como uma atividade de renda. uma atividade lucrativa para o produtor, principalmente o produtor da agricultura familiar. Espero que a Ministra da Agricultura possa atender o meu pedido, em nome de todos os extensionistas e pesquisadores da CEPLAC brasileira, principalmente do Estado de Rondônia. Obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado Luiz Cláudio."], ["12/12/2017 12:00:00", "O SR. LUIZ CL - Obrigado, Sr. Presidente. Eu quero registrar que ontem, no dia 11 de dezembro, em Porto Velho, capital de Rondônia, nós inauguramos mais um viaduto, uma obra inacabada havia mais de 10 anos. Quero ressaltar a importãncia dos engenheiros. Ontem foi o Dia dos Engenheiros. Se não fossem os bons profissionais da engenharia civil do Departamento Nacional de Infraestrutura de Transportes, nós não teríamos acabado aquela obra. A população de Porto Velho realmente está satisfeita com a obra! Portanto, parabenizo todos os engenheiros do Brasil pelo seu dia! E parabenizo principalmente os do DNIT de Rondônia pela realização de uma grande obra de engenharia, arte e arquitetura, no Município de Porto Velho, capital de Rondônia. Muito obrigado, Sr. Presidente."], ["07/12/2017 14:00:00", "O SR. LUIZ CL - Nobre Presidente, agradeço a oportunidade neste dia. Venho a esta tribuna para anunciar aos porto-velhenses que, segunda-feira, dia 11 de dezembro, às 9h30min, nós receberemos o Ministro dos Transportes, o Sr. Maurício Quintella, e o Diretor-Geral do Departamento Nacional de Infraestrutura de Transportes - DNIT, para a inauguração de mais uma etapa das obras dos viadutos e das avenidas marginais de Porto Velho. Essas obras, um sonho de todos os porto-velhenses e de todos os rondonienses, eram de competência da Prefeitura, foram iniciadas em 2008 e passaram pela gestão de vários Prefeitos. Como a Prefeitura não deu conta, as obras ficaram a cargo do DNIT a partir de 2013. O DNIT assumiu e fez uma nova licitação. Agora as obras estão sendo concluídas e muito bem feitas, Sr. Presidente. Portanto, eu fico feliz por ter ajudado, tanto a cobrar do DNIT, como a alocar recursos. Em emendas, foram 13 milhões de minha parte e 13 milhões do Senador Ivo Cassol, para que as obras dos viadutos e das avenidas marginais, como também a iluminação pública da nossa capital fossem concluídas. Portanto, segunda-feira, vai ser um dia histórico para Porto Velho e para Rondônia. Para encerrar, Sr. Presidente, eu gostaria aqui de elogiar e de parabenizar todos os extensionistas rurais do Brasil, que são aqueles profissionais que vão ao campo dar assistência técnica ao produtor rural: o técnico agrícola, o engenheiro agrônomo, o médico veterinário, o zootecnista, o assistente social. Em 6 de dezembro comemora-se o Dia Nacional do Extensionista Rural. Parabéns a todos os extensionistas rurais do Brasil, da EMATER, da CEPLAC e da iniciativa privada! Na segunda-feira, faremos uma grande festa em Porto Velho inaugurando mais uma etapa dos viadutos da Rua Três e Meio na nossa capital. O SR. PRESIDENTE - Obrigado, Deputado Luiz Cláudio. Estendemos, em nome do Parlamento brasileiro, os cumprimentos a todos os extensionistas rurais do País. Tenho a honra também de a minha esposa ser uma extensionista rural em Santa Catarina."], ["21/11/2017 19:10:00", "O SR. LUIZ CL - Sr. Presidente, o PR é a favor das cooperativas de crédito, porque muitos Municípios não têm agências de bancos oficiais, e as cooperativas de crédito as substituem. Portanto, o PR é a favor das cooperativas de crédito. Votamos 'não' à retirada de pauta do requerimento."], ["25/10/2017 16:50:00", "O SR. LUIZ CL - Voto 'sim'. O SR. GIACOBO - Deputado Luiz Cláudio: voto 'sim'. Total: 69 votos."], ["02/08/2017 14:36:00", "O SR. LUIZ CL - Sr. Presidente, sou a favor de todas as investigações, mas o momento é muito delicado. Para recuperar a nossa economia, eu voto 'sim' ao relatório. O SR. GIACOBO - Deputado Luiz Cláudio: voto 'sim'. Total: 74 votos 'sim'."], ["07/06/2017 18:26:00", "O SR. LUIZ CL - Sra. Presidente, é uma honra ver V.Exa., que é de Rondônia, presidindo esta sessão, em que estamos votando a PEC 199/16, que corrige uma injustiça cometida contra servidores dos ex-Territórios. Rondônia não está fora. Quero agradecer à bancada de Roraima e à do Amapá, que incluíram em média 150 policiais de Rondônia que tinham ficado fora da transferência. Agora vão ser incluídos no quadro. Não posso deixar de reconhecer, Sra. Presidente Mariana Carvalho, o trabalho do Dr. Luciano, Procurador do Estado, que tem me cobrado muito, que tem acompanhado muito essa matéria em defesa dos policiais de Rondônia. Então, é uma questão de justiça. Todos os partidos estão votando 'sim', e Rondônia não está fora: 150 policiais se enquadram na PEC 199. Obrigado a todos. Parabéns às bancadas de Roraima, Amapá e Rondônia."], ["25/05/2017 15:18:00", "O SR. LUIZ CL - Sr. Presidente, eu gostaria de anunciar à população do meu Estado de Rondônia que ontem a bancada de Rondônia teve uma audiência com o Ministro dos Transportes, Portos e Aviação Civil, Maurício Quintella, que é do meu partido, e propôs a liberação de 100 milhões de reais por meio de emenda impositiva da bancada para a elaboração de projeto de duplicação da BR-364, desde a divisa com Mato Grosso e Acre, Deputado Rocha, no seu Estado. Muitos políticos em Rondônia falavam da duplicação da BR-364, mas sequer projeto existia. Agora, sim, vai existir. O tempo para fazer o projeto é de 2 anos. Imaginem para duplicar uma BR tão importante, pela qual é escoada a produção de grãos de parte de Mato Grosso, do Cone Sul de Rondônia, via Hidrovia do Madeira até o Porto de Manaus. Com certeza, esse projeto vai dar agilidade a todas as pessoas que utilizam a BR-364, quer seja para escoar produção, quer seja para transitar para os Estados do Acre, de Mato Grosso, do Amazonas. Foi uma ideia da bancada de Rondônia, que toma essa decisão acertada de propor a duplicação da BR-364 em benefício do nosso Estado de Rondônia, Sr. Presidente."], ["24/05/2017 11:42:00", "O SR. LUIZ CL - Sr. Presidente, eu gostaria de comunicar à Casa que hoje, na cidade de Ji-Paraná, no meu Estado, Rondônia, será a abertura de uma grande feira do agronegócio. Essa é uma grande oportunidade para todos os agricultores que buscam financiamentos através do Banco da Amazônia e do Banco do Brasil. Nela se apresenta, ainda, uma ideia interessante, que é a vitrine tecnológica, em que o produtor tem acesso a diversas tecnologias. Por isso, Sr. Presidente, quero aqui parabenizar o Governo do Estado, através da Secretaria de Estado da Agricultura - SEAGRI e da Empresa de Assistência Técnica e Extensão Rural do Estado de Rondônia - EMATER/RO, assim como todos os parceiros que estarão trabalhando na Rondônia Rural Show, de hoje a sábado, no Município de Ji-Paraná. O SR. PRESIDENTE - Muito obrigado, Deputado Luiz Cláudio."], ["09/05/2017 16:48:00", "O SR. LUIZ CL - Sr. Presidente, quero saudar todos os Srs. Deputados e todas as Sras. Deputadas. Neste pronunciamento, dirijo-me aos servidores da Agência Estadual de Defesa Sanitária Agrosilvopastoril do Estado de Rondônia - IDARON. Os fiscais da Agência, tanto os que trabalham na área animal quanto os que trabalham na área vegetal, entraram em greve, mas ela foi suspensa pela Justiça. O engraçado é que a greve é por melhores condições de trabalho, não é por salário. Os salários estão em dia, eles só querem melhores condições de trabalho. A IDARON, que é uma das agências mais conceituadas no Brasil, fiscaliza frigoríficos, empresas de laticínios e as agroindústrias do meu Estado de Rondônia. Sr. Presidente, venho aqui também fazer uma crítica construtiva às aos frigoríficos do meu Estado, que hoje penalizam os pecuaristas de Rondônia. Atualmente o custo para se ter um animal pronto para abate chega a 122 reais; e os frigoríficos estão pagando pelo animal - hoje vimos as cotações - 122 reais a arroba. Na verdade, o pecuarista está no vermelho, está trocando seis por meia dúzia. O pecuarista é um grande empreendedor rural, que investe na propriedade, faz muitos investimentos para melhorar o seu plantel, os seus animais, a infraestrutura dentro da propriedade. Então, Sr. Presidente, venho defender os pecuaristas de carne de corte do meu Estado de Rondônia e fazer um alerta aos frigoríficos: é preciso remunerar bem o pecuarista, senão a tendência dessa atividade é diminuir. Sr. Presidente, espero que minha fala seja divulgada nos meios de comunicação desta Casa. O SR. PRESIDENTE - Agradeço ao Deputado Luiz Cláudio."], ["12/04/2017 09:34:00", "O SR. LUIZ CL - Nobre Presidente, eu gostaria de registrar que hoje, na minha cidade, Rolim de Moura, em Rondônia, está havendo uma grande rodada de negócios da agricultura familiar e do agronegócio. Quero parabenizar a EMATER-Rondônia, todos os extensionistas de Rolim de Moura e da região da Zona da Mata por promoverem uma grande rodada de negócios, com a participação do Banco do Brasil e do Banco da Amazônia. Nesta oportunidade, Sr. Presidente, os produtores que têm financiamento até o ano de 2011 poderão renegociar suas dívidas, de acordo com emenda que apresentei nesta Casa à Lei 13.340, de 2016. Portanto, Sr. Presidente, gostaria de justificar a minha ausência nesse grande evento em Rolim de Moura e de pedir a V.Exa. que autorizasse a divulgação de meu pronunciamento nos meios de comunicação desta Casa. Muito obrigado."], ["23/03/2017 09:08:00", "O SR. LUIZ CL - Nobre Presidente, demais Deputados e Deputadas presentes, eu venho anunciar que, na segunda-feira, estive no meu Município de origem, Rolim de Moura, a Capital da Zona da Mata, entregando máquinas, fruto de recursos de emendas minhas do meu primeiro ano nesta Casa. São 13 máquinas que só agora foram totalmente entregues à Prefeitura de Rolim de Moura. Este trabalho eu comecei na época do ex-Prefeito Cesar Cassol, em conjunto com o Senador Ivo Cassol, e agora, junto com o Prefeito Luizão, com o Secretário de Agricultura, Dionísio, e com o Secretário de Obras, Marcelino, vamos ter condições de fazer um trabalho adequado, tanto na área rural quanto na área urbana. Sr. Presidente, lá estavam vários servidores públicos, professores, fazendo um manifesto pacífico contra a reforma da Previdência. Na ocasião, eu declarei a minha opinião e o meu voto contra a reforma da Previdência, mesmo que o Presidente da República esteja sinalizando que vai melhorar este projeto que veio para cá - mas tem que melhorar muito. O meu voto é contra a reforma da Previdência, que vem aumentar a idade de trabalhadores rurais, de professores, que vem aumentar a contribuição e penalizar os mais humildes e simples. Na verdade, não é por aí. Nós sabemos da lista dos maiores devedores da Previdência: grandes bancos, grandes empresas. Eu acho que o Governo Federal tem é que cobrar esse povo, porque são bilhões - são bilhões, Sr. Presidente! - que grandes empresas estão devendo para a Previdência. O que devemos analisar é uma reforma bem debatida, numa Comissão Especial em que todos tenham a oportunidade de dialogar. Portanto, eu acredito que a mobilização de trabalhadores, de servidores está convencendo os Parlamentares para votarem contra a reforma da Previdência, e o Governo fazer uma discussão à altura, com a participação de todos, e não com a participação de apenas alguns setores da sociedade. Por isso, Sr. Presidente, venho aqui mais uma vez. Já disse ao meu partido - Deputado Delegado Edson Moreira é do PR também - que não vou acompanhar a orientação do partido, porque eu acho que os agricultores jamais... O SR. PRESIDENTE - isso aí, Sr. Deputado! V.Exa. está certo."], ["16/03/2017 09:46:00", "O SR. LUIZ CL - Cumprimento o Sr. Presidente, os demais companheiros Deputados e as demais companheiras Deputadas. Eu quero, Sr. Presidente, falar da importãncia das emendas de bancada impositivas. Eu acho que esse foi um avanço grande nesta Casa, principalmente na discussão orçamentária. Cada Estado tem direito a 240 milhões de reais para que as suas bancadas possam destinar recursos e ajudar os nossos Estados e os nossos Municípios. A bancada de Rondônia é uma bancada unida, e realmente estamos preocupados com o desenvolvimento do Estado, com a geração de empregos. Destinamos as nossas emendas para aquisição de máquinas agrícolas, de máquinas pesadas, para ajudar os Municípios rondonienses a melhorar suas estradas vicinais, por onde o agricultor transporta a sua produção. Ontem eu estive em duas audiências: uma no Ministério da Integração Nacional e outra no Ministério da Defesa, para onde estão destinados esses recursos, da ordem de 240 milhões de reais, para a compra de máquinas que serão entregues às Prefeituras, aos Municípios, às Secretarias Municipais de Agricultura. Elas vão fomentar a agricultura, principalmente a agricultura familiar. A agricultura familiar do meu Estado tem tido uma queda de 40% da produção. Isso infelizmente é resultado de uma política equivocada do Governo do Estado. Eu acho também que o Governo Federal, quando extinguiu o Ministério do Desenvolvimento Agrário - MDA, também contribuiu para essa queda da produção da agricultura familiar. De qualquer forma, nobre Presidente, os recursos garantidos por essa emenda vão fomentar a agricultura, vão fomentar a produção agropecuária no meu Estado de Rondônia. E a Capital Porto Velho receberá 132 milhões de reais de uma emenda apresentada este ano para pavimentação asfáltica. Nossa capital precisa de um apoio maior e, quando se trata de emenda impositiva para obras, o valor deve ser destinado a um lugar só, a uma obra só. Os recursos não podem ser divididos entre os Municípios. Eu quero reconhecer a importãncia das emendas impositivas, que ajudam os nossos Municípios, principalmente aqueles que têm vocação para o setor agropecuário. Para concluir, queria registrar que, na segunda-feira próxima, estarei na minha cidade, Rolim de Moura, a Capital da Zona da Mata, entregando o valor de 2 milhões e 700 mil reais, oriundos de uma emenda individual, Deputado Evair, para a compra de máquinas, para fomentar a agricultura familiar. Estarei lá com o Prefeito Luisão e com os Vereadores da minha cidade, para entregar o maquinário à Prefeitura, para que o setor produtivo tenha o apoio necessário. Gostaria, Sr. Presidente, que a minha fala fosse divulgada nos veículos de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. V.Exa. vai ser atendido."], ["21/02/2017 11:38:00", "O SR. LUIZ CL - Sr. Presidente, quero manifestar mais uma vez meu protesto contra o Ministério da Agricultura, Pecuária e Abastecimento, que deixou de ouvir os cafeicultores do Brasil e insistiu em importar café verde do Vietnã para baixar os preços do produtor. O Governo autorizou a importação de café verde só porque o café está nas mãos dos produtores. Se estivesse nas mãos do atravessador, o Governo não faria isso, mas, como está nas mãos do produtor de café do País, ele, através do Ministério da Agricultura, toma uma atitude que é totalmente desfavorável à cafeicultura brasileira. Sr. Presidente, peço a V.Exa. que divulgue este meu protesto nos meios de comunicação desta Casa. O SR. PRESIDENTE - Muito obrigado."], ["16/02/2017 16:33:00", "O SR. PRESIDENTE - Agradeço a presença do ex-Deputado Estadual de Rondônia Miguel Sena e do Vereador de Pimenta Bueno Sostenes Silva, que traz a notícia desagradável sobre as enchentes no Município. Solidarizo-me com as mais de 400 famílias do Município de Pimenta Bueno, em Rondônia, que estão sofrendo por causa do excesso de chuvas."], ["16/02/2017 16:45:00", "O SR. LUIZ CL - Sr. Presidente, agradeço a V.Exa. a oportunidade de fazer o registro da presença do Vereador Sostenes Silva no plenário da Cãmara dos Deputados, pessoa muito atuante em Pimenta Bueno, preocupado com a situação daquele Município. Neste momento, Pimenta Bueno vive dias traumáticos devido às enchentes, que prejudicam mais de 400 famílias. O Vereador Sostenes tem defendido o trabalho de revitalização da BR-364, fruto de uma emenda de minha autoria, como Deputado Federal, e do Senador Cassol, não só para o gramado que protege as marginais da BR-364, no Município de Pimenta Bueno, mas também para a iluminação da via pública. Sr. Presidente, eu venho aqui trazer uma grande preocupação dos cafeicultores do Brasil e do meu Estado de Rondônia. Nós fizemos uma mobilização, um manifesto contra a ideia do Ministério da Agricultura de importar café conilon de outros países. Agora, quando estão iniciando as colheitas de café no Brasil, vão importar café conilon para baixar os preços ao pequeno produtor, à agricultura familiar. Por isso, eu quero continuar com o meu manifesto, protestando contra a atitude do Ministério da Agricultura de querer atender uma ideia das indústrias de café, com a qual eu não concordo e que não me convence, de dizer que está faltando café no Brasil. O Brasil é o maior exportador de café verde do mundo. O Brasil é o maior produtor de café. As colheitas estão iniciando e vão importar café para baixar os preços ao pequeno produtor do nosso País. Eu quero dizer aos produtores de Rondônia que essa importação ainda não está autorizada. O Ministério Agricultura deu apenas prosseguimento a esse processo. necessária a autorização da Cãmara de Comércio Exterior. O Presidente Temer neste momento tem que atender a reivindicação dos agricultores do Brasil e de Rondônia. Por isso, eu quero pedir ao Presidente da República que não autorize a importação de café verde para prejudicar a cafeicultura brasileira, para baixar os preços para o pequeno produtor, para a agricultura familiar principalmente de Rondônia. Eu deixo aqui o meu manifesto contra a atitude do Ministério da Agricultura. Como base aliada do Governo Federal, eu peço ao Presidente da República que escute a classe produtora de café, que atenda os agricultores de café e não meia dúzia de indústrias que querem explorar o pequeno produtor de café do Brasil. Muito obrigado, Sr. Presidente."], ["16/02/2017 16:54:00", "O SR. LUIZ CL - Deputado Leo de Brito, com a permissão de V.Exa., eu gostaria de pedir ao Presidente desta sessão que divulgasse o meu discurso em defesa dos cafeicultores do Brasil, principalmente de Rondônia, nos meios de comunicação da Casa, inclusive no programa A Voz do Brasil. Muito obrigado, Deputado Leo de Brito."], ["08/08/2018 09:00:00", "Ata da 191 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2018. 09h12, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem aos 75 Anos da Campanha Nacional de Escolas da Comunidade - CNEC; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre José dos Santos, Diretor Presidente da CNEC; Edinalvo Dantas, Diretor Vice-Presidente de Ações Comunitárias e Sociais da CNEC; Irapuan Diniz de Aguiar, Presidente do Conselho Fiscal de Assuntos Econômicos da CNEC; Rogério Auto Teófilo, Vice-Presidente de Comunicação e Marketing da CNEC; Gerfania Damasceno, Secretária Executiva da CNEC; e José Lima Santana, Diretor Vice-Presidente de Educação da CNEC. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Filarmônica Cenecista Dr. José Ferreira, e, posteriormente, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional CNEC de Geração em Geração, a Sra. Presidente convidou todos a assistir à encenação de Francisco Vieira, aluno do 5 Ano do Ensino Fundamental, representando Felipe Tiago Gomes, fundador do Colégio CNEC de Brasília. A Sra. Presidente concedeu a palavra aos Srs. Alexandre José dos Santos, Edinalvo Dantas, Rogério Auto Teófilo, Irapuan Diniz de Aguiar e José Lima Santana, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Gerfania Damasceno, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sóstenes Cavalcante e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra aos Srs. Pompeo de Mattos, pelo PDT; e Alexandre José dos Santos, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Couto, André Amaral, Izalci Lucas, Sóstenes Cavalcante, Luiz Cláudio, Leandre, Adelmo Carneiro Leão, Deley, Marcos Montes, Daniel Almeida, Efraim Filho e Odorico Monteiro. Usou ainda da palavra o Sr. Tião Simpatia, cordelista. Após a apresentação dos alunos do CNEC, interpretando o Hino Cenecista, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Zé Silva Presidente Felipe Bornier Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["19/06/2018 15:00:00", "O SR. LUIZ CL - Sr. Presidente, eu quero registrar que ontem, dia 18 de junho, foi o Dia do Evangélico no meu Estado de Rondônia. O povo evangélico é um povo que lê a Bíblia. Na Bíblia o povo aprende a ser mais humilde, mais humano, aprende muitas coisas. Quem lê a Bíblia tem uma direção de Deus, tem uma vida mais tranquila. Eu quero parabenizar todo o povo cristão do meu Estado de Rondônia. O SR. PRESIDENTE - Feito o registro, Deputado. Vamos divulgar no programa A Voz do Brasil ."], ["04/04/2018 11:28:00", "O SR. LUIZ CL - Muito obrigado pela concessão da palavra, Sr. Presidente. Neste minuto, eu gostaria de falar da importãncia da derrubada, ontem, dos vetos do REFIS da pequena e microempresa. Isso foi um avanço. Acho que o Congresso está verdadeiramente ao lado do povo. Também foi importante a derrubada do veto relativo ao REFIS rural. O produtor rural não merecia o veto do Governo Federal, mas o Congresso fez a diferença. Nós reconhecemos a luta do pequeno, médio e grande produtor. Portanto, a classe produtora de Rondônia agradece a este Congresso o apoio, ao derrubar o veto e favorecer a agricultura brasileira."], ["27/03/2018 10:44:00", "O SR. LUIZ CL - Nobre Presidente Delegado Edson Moreira, ontem eu estive nas cidades da BR-429 do meu Estado de Rondônia acompanhado pelo Senador da República e ex-Governador de Rondônia, Senador Ivo Cassol, pelo Senador Valdir Raupp e pela Deputada Marinha Raupp. Lá nós acompanhamos a ordem de serviço feita pela ELETROBRAS de 500 milhões de reais para fazer subestações e linhão e acabar de vez com aquela energia termelétrica, ou seja, energia ainda tocada a óleo diesel . Todas as cidades da BR-429 serão atendidas com energia confiável. Rondônia é um dos maiores produtores de energia do País, e ainda há cidades no Estado abastecidas com energia termelétrica, ou seja, tocada por óleo diesel : Costa Marques, São Miguel do Guaporé, Seringueiras, São Francisco do Guaporé e Alvorada d'Oeste. Realmente vai ser resolvida essa questão. Foi um grande ato, e todas as cidades da BR-429 agradecem o nosso esforço."], ["07/03/2018 15:00:00", "O SR. LUIZ CL - Obrigado, Sr. Presidente Edson. Quero aqui registrar que estive presente no Município de Machadinho d'Oeste, em Rondônia, em uma grande feira do agronegócio promovida pela EMATER e pela Associação Comercial de Machadinho d'Oeste, com o extensionista Xiru. Para minha surpresa, Sr. Presidente, o Governo do Estado demitiu o gerente da EMATER por perseguição política de um Deputado local daquele Município. Ficam aqui o meu protesto e o meu repúdio a uma atitude antirrepublicana de um Deputado Estadual do Município de Machadinho d'Oeste contra o extensionista Xiru, da EMATER do meu Estado, Rondônia. Peço que divulgue minha fala nos meios de comunicação da Casa, Sr. Presidente. O SR. PRESIDENTE - Será divulgada, Deputado."]]}