{"LUIZ FELIPE VITELLI": [["20/11/2017 11:00:00", "Ata da 346 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de novembro de 2017. 11h15, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Consciência Negra; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Damião Feliciano, Deputado Federal; Juiz Fábio Esteves, Presidente da Associação dos Magistrados do Distrito Federal e Coordenador da Frente de Juízes e Juízas Negras; Selma Dealdina, representante da Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas - CONAQ; Janaína Oliveira, representante da Rede Nacional de Negros e Negras LGBT; Viridiano Custódio de Brito, Ex-Secretário de Promoção da Igualdade Racial do Distrito Federal; e Victor Nunes Gonçalves, Subsecretário de Igualdade Racial da Secretaria Adjunta de Políticas para as Mulheres, Igualdade Racial e Direitos Humanos do Governo do Distrito Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional, gravado pelo grupo Olodum. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, a Sra. Presidente concedeu a palavra aos Srs. Damião Feliciano, autor do requerimento; Gonzaga Patriota, pelo PSB; Mauro Pereira, pelo PMDB; Leo de Brito, pelo PT; e Victor Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Damião Feliciano e concedeu a palavra à Sra. Janaína Oliveira e aos Srs. Viridiano Custódio de Brito, Selma Dealdina e Fábio Esteves, componentes da Mesa. Após a apresentação da música 'Aqui vamos nós', de autoria do Grupo Sobrevivente de Rua, representado por Rebeca Realleza, artista de Ceilãndia Norte, o Sr. Presidente concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usaram ainda da palavra a Sra. Cristina Almeida, Deputada Estadual do Amapá; e o Sr. Juvenal Araújo, Secretário Especial de Políticas de Promoção da Igualdade Racial do Ministério dos Direitos Humanos. Após a declamação do poema 'Cromática', de Luiz Felipe Vitelli, professor, poeta, artista plástico e Conselheiro de Cultura do Distrito Federal e do Movimento Social Cultural, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h11, encerrou a sessão. Caetano Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}