{"LUIZ FERNANDO VIANNA": [["12/07/2018 11:41:00", "O SR. LUIZ FERNANDO VIANNA - Obrigado, Deputado. Bom dia a todas e a todos. Quero fazer uma saudação especial ao Deputado Celso Pansera e, na sua pessoa, cumprimentar a Mesa e toda a Casa. Deputado, eu estava me lembrando de que algum tempo atrás estive na Frente Parlamentar de Ciência e Tecnologia, cuja Secretaria Executiva é exercida pela ABIPTI, sob liderança do Deputado Izalci Lucas. Na ocasião, defendíamos a paralisação da Lei do Bem. Então, já faz algum tempo que esta Casa defende causas nobres, defende incentivos que são fundamentais para o desenvolvimento do nosso País. Na semana passada, eu estive, a convite da ABINEE - Associação Brasileira da Indústria Elétrica e Eletrônica, na Frente Parlamentar para o Desenvolvimento da Indústria Eletroeletrônica Nacional, onde pude participar de debate sobre a Lei de Informática, que também vem sendo ameaçada. Então, esta Casa tem, entre outras tantas funções, o dever de defender todas as políticas de incentivo, para que o País esteja sempre à frente da inovação. Ontem mesmo eu estava lendo na revista Exame o ranking mundial de inovação. O Brasil, surpreendentemente, subiu cinco pontos. Nós estamos em 64 lugar. E isso não é bom. O primeiro lugar é da Suíça. E quais são os pilares que eu pude extrair da matéria que li ontem? Educação e incentivo para a inovação. Então, nós temos que ser defensores dos incentivos para a inovação, para que possamos, em vez de exportar mão de obra altamente qualificada para outros países, exportar produtos com alta tecnologia para outros países. Na semana passada eu pude apresentar no meu painel alguns produtos desenvolvidos através de incentivo da Lei de Informática, que são produtos que estão na concorrência mundial. Nós temos que defender cada vez mais esses incentivos, nós temos que ser cada vez mais guardiões dos incentivos fiscais. Falo aqui em nome da ABIPTI, que representa 154 associados do Brasil, das cinco regiões do País. Era isso o que eu tinha para falar para vocês. Desejo um bom dia a todos. Vamos todos juntos ser os defensores da ciência e da tecnologia, através dos incentivos fiscais que fazem o nosso País crescer, e colocar produtos de qualidade no nosso mercado. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Luiz Fernando, da ABIPTI."]]}