{"LUIZIANNE LINS": [["17/04/2016 14:04:00", "A SRA. LUIZIANNE LINS - Pela juventude deste País, pelas mulheres guerreiras, pela população LGBT, pelos quilombolas, pelos trabalhadores do campo e da cidade, pelas pessoas com deficiência, por todos aqueles e aquelas que ousam sonhar, pelo fim da corrupção e para que em nosso País a esperança continue vencendo o medo, meu voto é 'não'. O SR. FELIPE BORNIER - Deputada Luizianne Lins, do PT do Ceará: voto 'não'. Total: 67 votos."], ["21/11/2017 13:30:00", "A SRA. DEPUTADA LUIZIANNE LINS - Boa tarde a todas e a todos. Quero rapidamente saudar, para não gastar o curto tempo de que disponho, a Profa. Margarida Salomão e Maria do Rosário, nossas duas guerreiras, e manifestar a honra de termos nesta Casa o Presidente da ANDIFES e o Presidente da SBPC. A UNE também se faz presente. Portanto, hoje temos as autoridades e as pessoas que lidam diretamente com os problemas das universidades federais do Ceará. Temos a honra de ter uma ex-Reitora, a Profa. Margarida Salomão, atenta que sempre está, porque sabe a dor e a delícia de ter dirigido uma instituição superior de ensino. O que eu gostaria de dizer, em breves palavras, é que nós precisamos imediatamente combater as ações que estão em curso contra as universidades federais, ações que são consequência do golpe em curso neste País. O que significa o golpe em curso? Quando se quer tirar a soberania de um país, tira-se exatamente a instituição oficial pensante, ataca-se o ensino, ataca-se a pesquisa, ataca-se a extensão. Assim, o País deixa de ser cada vez mais soberano e passa a ser cada vez mais dependente da produção da pesquisa que vem de fora. Isso é muito triste! Eu vou falar da minha experiência. Sou professora, mas estou licenciada da Universidade Federal do Ceará para exercer meu mandato. Fui Presidente do Diretório Central dos Estudantes, Diretora da União Nacional dos Estudantes e, em seguida, por 10 anos, ministrei aulas na Universidade Federal do Ceará - UFC. Licenciei-me para exercer o mandato eletivo. Antes de sairmos, nossa luta, Deputada Margarida Salomão, era contra a privatização das universidades públicas. Era uma tristeza, porque a cada dia fechava um setor e quebrava um equipamento. Eu era professora de fotografia, de fotojornalismo e fotopublicidade. vezes, ficávamos desesperados para ver acontecer alguma coisa na universidade. Exerci o mandato como Deputada Estadual e fui Prefeita de Fortaleza por 8 anos. Portanto, 10 anos depois, voltei para a sala de aula, logo em seguida ao término do meu mandato, em 2012. A realidade da universidade já era completamente diferente! Não se tinha mais a luta, nem estava no universo dos estudantes a luta contra a privatização. Os estudantes queriam mais, queriam muito mais! Mais de 18 universidades foram abertas nos Governos do PT. Digo mais: o que antes era o sucateamento da universidade virou obras e construção. Mais de 18 universidades passaram a funcionar. O que mais me impressiona, novamente licenciada para exercer meu mandato como Deputada Federal, é que estamos voltando à mesma pauta. Eu quero saudar a Federação de Sindicatos de Trabalhadores Técnico-Administrativos em Instituições de Ensino Superior Públicas do Brasil - FASUBRA. Meus companheiros estavam no aeroporto quando vim hoje para cá. Nossos companheiros do bravo Sindicato dos Trabalhadores das Universidades Federais do Estado do Ceará - SINTUFCE estavam lutando contra a reforma da Previdência. Nós precisamos dizer que a estudantada brasileira tem que ir para as ruas, porque esta é a única forma de conseguirmos barrar não só o desmonte da universidade, mas também o golpe. O desmonte das nossas universidades e do nosso saber científico é consequência do golpe de Estado dado por este Governo golpista de um Presidente que não tem legitimidade popular, que veio para desmontar todas as conquistas que nosso País obteve nos últimos anos. Parabéns às universidades pela luta! Somente com a luta é que conquistaremos a vitória. Muito obrigada, Sra. Presidente. A SRA. PRESIDENTA - Muito obrigada, Deputada Luizianne Lins."], ["25/10/2017 16:50:00", "A SRA. LUIZIANNE LINS - Sr. Presidente, para pôr fim a este teatro de vampiros que o Brasil está vendo, eu votei na primeira denúncia, primeiramente, 'fora, Temer'. Agora, para salvar o Brasil, na segunda denúncia, segundamente, 'fora, Temer'. 'Não' ao relatório! A SRA. MARIANA CARVALHO - Deputada Luizianne Lins: voto 'não'. Total: 125 votos 'não'."], ["13/09/2017 16:56:00", "A SRA. LUIZIANNE LINS - Sr. Presidente, Sras. Deputadas e Srs. Deputados, eu não poderia deixar de vir hoje a esta tribuna, quando o eterno Presidente Lula está em Curitiba sendo submetido a uma situação extremamente injusta. Venho aqui com muita tristeza e acho que essa talvez seja a tristeza da maioria do nosso povo brasileiro. Sr. Presidente, quero destacar a Caravana da Esperança, que Lula levou para o Estado do Ceará. Nos diversos Municípios pelos quais passamos, como Quixadá, Quixeré, Solonópole, Banabuiú, era muito impressionante ver o brilho de esperança nos olhos do povo, que viu este País mudar de forma extremamente sensata e de forma extremamente equilibrada nos últimos anos, nos Governos Lula e Dilma. Eu digo isso porque lamento profundamente a situação a que estão submetendo o maior líder popular da história recente deste País e um dos maiores líderes populares do mundo, que abriu um novo caminho econômico e outra forma de ver a vida e os governos na América Latina e no Caribe. O que estão fazendo com o Presidente Lula é de uma crueldade, é de uma brutalidade do ponto de vista ético e moral, porque tentam desconstruir a imagem daquele que foi o responsável por fazer com que este País voltasse a sonhar. Lembro que, na minha juventude, fui embalada pelo sonho de ver Lula Presidente. Aos 19 anos, filiei-me ao Partido dos Trabalhadores. Durante 13 anos, por quatro eleições seguidas, fomos às ruas para eleger Lula Presidente. Essa vitória chegou em 2002. E isso foi pouco tempo, porque 12, 13, 20 anos que sejam para a história é muito pouco tempo. Num primeiro momento, o povo brasileiro não votava em Lula por achar que Lula era semianalfabeto e um operário. Por isso, o povo, muitas vezes, votava nos doutores, mas não votava em Lula. Com o Governo Lula, a situação mudou. As pessoas entenderam que precisavam de alguém com o perfil do Lula. O SR. PRESIDENTE - Vamos ter que encerrar a sessão, Deputada Luizianne Lins. Gostaria da compreensão de V.Exa. Peço que encerre o seu pronunciamento. A SRA. LUIZIANNE LINS - Eu gostaria de dizer que o povo passou a votar no Lula e apostar nele, porque entendeu que ele era capaz de provocar, de causar a sua própria superação. Então, eu quero deixar registrada aqui toda a minha solidariedade ao Presidente Lula. uma coisa absurda o que este País está passando. Nós estamos vivendo neste País, como dizia Renato Russo, o 'Teatro dos Vampiros ' . Isso é uma coisa absolutamente inexplicável, é uma desconstrução que, em menos de 2 anos, este País tem sofrido. Sr. Presidente, Sras. e Srs. Deputados, quero dizer que, neste momento, o Presidente Lula está submetido não mais a torturas físicas, como se faziam antes, mas a torturas psicológicas, que se estabelecem para obrigar que as pessoas digam, às vezes, mentiras para poderem ter direito à liberdade. Isso também é tortura. Eu quero deixar toda a minha solidariedade ao Presidente Lula, que, neste momento, está sendo submetido a uma sessão... O SR. PRESIDENTE - Agradeço à Deputada Luizianne Lins."], ["02/08/2017 14:36:00", "A SRA. LUIZIANNE LINS - Sr. Presidente, primeiramente: Fora, Temer! Pelo povo do meu Ceará, pelo povo brasileiro, contra a reforma da Previdência e para que este País volte a sonhar e a se reencontrar com a esperança, eu voto 'não' ao Presidente golpista Michel Temer. A SRA. MARIANA CARVALHO - Deputada Luizianne Lins: voto 'não'. Total: 122 votos 'não'."], ["19/04/2017 09:38:00", "A SRA. LUIZIANNE LINS - Sr. Presidente, eu gostaria também de fazer um registro neste momento sobre o Dia do . Na verdade, não há muito o que comemorar, porque, infelizmente, as tribos indígenas têm sido dizimadas. No meu Estado, Ceará, sofrem, inclusive, um pedido de desocupação da área que já foi reconhecida como terra indígena. Para finalizar, eu gostaria de registrar que eu sou membro da Comissão da Reforma da Previdência, e até agora nós não tivemos acesso ao relatório definitivo, que deverá ser apresentado logo mais. Nós ainda não sabemos qual foi a redução de danos que o Governo golpista de Michel Temer tentou criar. Como tenho dito, por mais que o Governo tente fazer redução de danos, vai ser difícil o Governo dizer o porquê de tanta maldade, o porquê de tanta crueldade contra o povo brasileiro, levando em conta que a Previdência pública é hoje a maior política social que compõe o sistema de proteção social neste País de dimensão continental e, ao mesmo, com tanta desigualdade social. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["21/03/2017 10:00:00", "Ata da 38 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de março de 2017. 10h37, o Sr. Vicentinho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Tradição das Raízes de Matrizes Africanas e às Nações do Candomblé; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio José da Silva, Pai Tonhão de Ogum; Maria Conceição Casemiro dos Reis, Egbomy Conceição Reis d' ; Patrícia Pinheiro Crióstomo, Conselheira Jurídica do INTECAB -SP, CMCN - Salvador, e Delegada de Polícia Civil de Salvador; Pai Ronaldo Linares, Presidente da FUGABC e Santuário Nacional da Umbanda; Babalorixá Walter de Odé, Confederação Nacional de Integração e União das Tradições da Cultura e Culto Afro Brasileiro - FIUTCAB - Brasil; e Heloisa Moreira dos Santos - YLAS, AS BATISTINE. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente convidou a Sra. Mãe Vera para realizar o ritual denominado 'despachar Exu'; e convidou a Sra. Mãe Graça de Odé e o Sr. Pai Jorge para proferir a reza de Obi. O Sr. Presidente convidou a todos para ouvir o Hino do Candomblé, cantado à capela por Bàbálorisá Beto de Od e Iyàlorisá Mirewá. Após proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou a todos para assistir à apresentação do vídeo intitulado 'Xirê dos Orixás'. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra às Sras. Luizianne Lins, pelo PT; Pollyana Gama, pelo PPS; Janete Capiberibe, pelo PSB; e aos Srs. Pai Ronaldo Linares, Pai Tonhão de Ogum, Bàbálorisá Walter de Odé, Heloisa Moreira dos Santos, Patrícia Pinheiro Crióstomo e Maria Conceição Casemiro dos Reis, componentes da Mesa. O Sr. Presidente convidou a todos para assistir à apresentação do Hino à Negritude. Usaram da palavra pela ordem os Srs. Orlando Silva, Paulão e Maria do Rosário. A Sra. Patrícia Pinheiro Crióstomo entregou ao Sr. Presidente um quadro comemorativo alusivo à presente Sessão Solene. Usou ainda da palavra a Sra. Maria da Consolação, Mãe Mirewá. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h32, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 21:00:00", "Ata da 30 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, noturna, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 21h01, o Sr. Marco Maia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à vigília contra a Reforma da Previdência e Trabalhista; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay e os Srs. José Guimarães e Luiz Couto, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra aos Srs. Arnaldo Faria de Sá, pelo PTB; José Guimarães, Líder da Minoria; e Glauber Braga, Líder do PSOL. Usaram da palavra pela ordem os Srs. Alessandro Molon, Pompeo de Mattos, Luiz Couto, Leonardo Monteiro, Pepe Vargas e João Daniel. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arlindo Chinaglia e concedeu a palavra aos Srs. Paulão, Zé Geraldo, Waldenor Pereira, Erika Kokay, Valmir Prascidelli, Valmir Assunção, Adelmo Carneiro Leão, Jandira Feghali, Nelson Pellegrino e Marco Maia. Reassumiu a Presidência o Sr. Marco Maia, e concedeu a palavra à Sra. Alice Portugal, Líder do PCdoB; e ao Sr. Carlos Zarattini, Líder do PT. Usaram ainda da palavra pela ordem os Srs. Arlindo Chinaglia, Bohn Gass, Reginaldo Lopes, Pedro Uczai, Benedita da Silva, Ságuas Moraes, Assis Melo, Luizianne Lins e Jô Moraes. Usaram ainda da palavra os Srs. Alexandre Conceição, representante do Movimento dos Trabalhadores Rurais Sem Terra - MST; Maria das Graças Costa, representante da Central dos Trabalhadores - CUT; Selene Michielin, representante da Confederação Nacional dos Trabalhadores em Educação - CNTE; e Paulo Paim, Senador da República. O Sr. Presidente registrou a presença de convidados, agradeceu a presença de todos e, às 00h45, encerrou a sessão. Rômulo Gouveia Presidente Glauber Braga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/03/2017 10:30:00", "A SRA. LUIZIANNE LINS - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro, povo do Estado do Ceará, vim aqui me solidarizar com a situação que acontece hoje no meu Estado, à qual gostaria que fosse dada ampla divulgação nos meios de comunicação da Casa. O Instituto de Desenvolvimento do Trabalho - IDT, responsável, no Ceará, pela execução do Programa do Sistema Nacional de Emprego - SINE, representa a continuação de uma tradição de qualidade técnica e compromisso social que se iniciou com a instalação deste programa no Ceará. Foi pioneiro na área de pesquisa de mercado de trabalho, desenvolvendo técnicas e levantamentos sistemáticos na Região Metropolitana de Fortaleza e centros regionais do Estado. Hoje essa expertise está incorporada à Pesquisa de Emprego e Desemprego - PED, realizada em parceria com o Departamento Intersindical de Estatística e Estudos Socioeconômicos - DIEESE. Com a disseminação de informações do sistema RAIS - Relação Anual de Informações Sociais/CAGED - Cadastro Geral de Empregados e Desempregados, os técnicos do SINE-IDT viabilizaram incontáveis pesquisas acadêmicas e estudos técnicos para o Ceará. Várias conquistas importantes estão ligadas à existência desta instituição, como a legislação que ampliou a proteção do seguro-desemprego aos pescadores artesanais nos períodos de defeso e diversos programas pioneiros de microcrédito e empreendedorismo. Além disso, na intermediação de mão de obra e encaminhamento ao mercado de trabalho, os números exibidos durante anos são eloquentes do relevante papel dessa instituição, tornando-a uma referência nacional. Em seus quase 40 anos, a instituição auxiliou a formulação de importantes políticas públicas no Ceará em diversos setores da atividade econômica. Todo esse longo trajeto de intervenções na vida social do Ceará está ameaçado, Sr. Presidente. Infelizmente, o Governo do Estado do Ceará promoverá em 2017 um ajuste fiscal que propõe essencialmente corte nos gastos. A redução no orçamento estadual destinado às organizações sociais será, no mínimo, de 15% e pode inviabilizar as ações do nosso Instituto de Desenvolvimento do Trabalho - IDT. Os sucessivos cortes orçamentários, que já vem acontecendo há algum tempo, obrigarão a instituição a demitir funcionários e fechar unidades, reduzindo a qualidade dos serviços prestados e prejudicando os trabalhadores que buscam empregos. São 250 mil desempregados somente na Região Metropolitana de Fortaleza, sendo que a metade destes já está há mais de 6 meses nesta condição. Asfixiar a instituição, principalmente num período de elevação do desemprego, fere todo o bom senso que deve pautar as políticas públicas. Além disso, o orçamento anual do IDT é ínfimo, menor do que R$20 milhões, representando menos de 0,1% do total do orçamento do Estado. A Pesquisa de Emprego e Desemprego, executada pelo SINE-IDT, em parceria com o DIEESE, Governos estaduais e Ministério do Trabalho está ameaçada de ser paralisada em várias regiões metropolitanas do Brasil como fruto da política irresponsável e incompetente de um governo federal ilegítimo e antidemocrático. Portanto, apelamos para Sr. Governador Camilo Santana, que inclusive é do meu partido, para que reconheça o importante papel do SINE-IDT, reveja os números orçamentários e reforce os instrumentos de política econômica voltados para o fortalecimento do mercado de trabalho e para a defesa dos empregos no Ceará nesse período agudo de crise nacional. Por fim, pelos motivos expostos, continuamos com a nossa tradição de esquerda e, assim como dizemos 'não' ao Estado mínimo, 'não' à venda do Estado, 'não' à privatização do Estado brasileiro - como está acontecendo com o pré-sal e prestes a acontecer com a Previdência Social -, dizemos não ao desmonte do SINE-IDT no Ceará. Sr. Presidente, gostaria que o meu pronunciamento fosse amplamente divulgado. Muito obrigada."], ["08/03/2017 17:18:00", "A SRA. LUIZIANNE LINS - Sra. Presidente, Sras. Deputadas e Srs. Deputados, mulheres brasileiras - e dirijo-me especialmente às minhas conterrãneas do Estado do Ceará -, o dia 8 de março se caracteriza no mundo inteiro e em nosso País como um momento importante, em que trazemos à esfera pública visibilidade em relação às condições da mulher. Longe de ser uma data somente festiva, o dia 8 de março é, na verdade, o momento de relembrarmos que nós mulheres ainda temos que lutar, no século XXI, por condições mínimas e dignas de vida, simplesmente por termos um sexo diferenciado. importante sempre lembrarmos, embora isto pareça invisível em outros momentos, que a sociedade é dividida em dois sexos, e até mais, devido às várias questões que hoje dizem respeito à população LGBT. Contudo, neste momento, precisamos dizer às mulheres brasileiras que este ano nós temos mais motivos para lutar: nós estamos diante de uma reforma da Previdência que acaba ou que golpeia, de forma dura, direitos conquistados pelas mulheres ao longo de muitas lutas neste País. Primeiro, o Governo golpista de Michel Temer nos tirou poder, ao extinguir a Secretaria das Mulheres, que antes tinha status de Ministério e era ligada à Presidência da República. Depois, tirou as mulheres que estavam em cargos de Ministra e deixou apenas o poder machista e misógino em seu lugar. Agora, este mesmo Governo quer destruir o nosso futuro, pois não consegue compreender - ou melhor, consegue entender sim, mas quer tirar à fina força o direito das mulheres - que as mulheres já têm uma tripla jornada de trabalho, que trabalham em média mais do que os homens. E esta não é uma simples fala emocional das mulheres. Segundo pesquisa do IPEA, as mulheres alcançam uma jornada de trabalho de 53,6 horas, contra 46,1 horas dos homens. O trabalho doméstico, também não remunerado, e os cuidados com a família e os filhos dificultam ainda mais o acesso das mulheres ao mercado de trabalho e a permanência neste. Além de tudo, muitas de nós trabalham mais e ganham menos. Mesmo assim, a sanha desse Governo, um governo ilegítimo, que chegou ao poder por meio de um golpe, é acabar agora com os direitos das mulheres, através da reforma trabalhista e da reforma da Previdência. Companheiros e companheiras, Deputados e Deputadas, chocolate é bom, adoça a vida, eu gosto. Flores são maravilhosas também. Perfumam a nossa vida, é muito bom. Mas podemos trabalhar e comprar essas coisas. O que não podemos comprar, na verdade, é o respeito e a compreensão dos homens de que têm que estar ao nosso lado nesta luta. Isso não podemos comprar. Por isso, temos que ir à luta. Por isso, temos que lutar. Por isso, temos que brigar, porque muitos homens não compreendem o que é o feminismo. O feminismo não é uma luta de mulheres que querem ser melhores do que os homens. O feminismo existe porque existe desigualdade de condições na sociedade, no trabalho, na saúde, que se manifesta em cada atitude do cotidiano, que se manifesta em cada momento em que o feminino é subordinado de forma grosseira ao masculino. No Brasil, a cada 2 minutos, uma mulher é vítima de violência doméstica. E falamos de uma violência que, durante muitos anos, sequer foi tratada como violência praticada contra seres humanos. Somente em 2006, a violência doméstica virou crime, por meio da Lei Maria da Penha. E podemos imaginar o que acontecia entre as quatro paredes de uma casa, em todos os setores da sociedade, independentemente de classe social: mulheres sendo espancadas, tanto da classe alta quanto da classe média e da classe baixa. A diferença é que, nas comunidades mais simples, onde as casas são coladas umas às outras, essa violência era explicitada pelo horror pelo qual as mulheres passavam, quando tinham que gritar e pedir ajuda porque estavam sendo violentadas pelos seus próprios companheiros. Digo isso porque sou Relatora da Comissão Mista da Violência contra a Mulher, que reúne Cãmara e Senado e trabalha de forma árdua há 2 anos no intuito de colaborar para que diminua a violência praticada contra as mulheres no Brasil. Eu gostaria de chamar especial atenção para esta violência institucional que nós estamos sofrendo, através da famigerada e cruel reforma da Previdência, assim chamada. Ela significa que o Governo golpista não quer que nenhum trabalhador ou nenhuma trabalhadora se aposente mais. Particularmente nós, mulheres, a partir da nossa luta e da compreensão de que somos vítimas do trabalho e dessa sociedade masculina, machista e misógina - e em função de tudo que sofremos nesta jornada -, poderíamos ter a diminuição dos 55 anos de serviço. Agora querem nos igualar, desconsiderando a nossa condição de trabalho, desconsiderando as nossas conquistas! E esse Governo, que tirou as mulheres dos Ministérios - são Ministérios brancos, machistas e masculinos -, que pensa o poder de forma burocrática, que acabou com a Secretaria Nacional de Mulheres e que agora tenta usurpar os nossos direitos através da reforma da Previdência e da reforma trabalhista, vem dizer que tem sensibilidade em relação às condições das mulheres! Eu lamento profundamente que a Cãmera Federal esteja diante de uma reforma de retrocesso como esta, que vai marcar profundamente o nosso País. Para finalizar, eu gostaria de dizer que nós tivemos muitos avanços nos últimos anos, nos Governos de Lula e da Presidente Dilma. Nós fomos empoderadas, do ponto de vista da criação de espaços institucionais. Participamos ativamente dos rumos do Governo, ocupando inclusive postos importantes no comando do País. Saímos da esfera a que infelizmente muitos homens, por incompreensão, por ignorãncia ou por pura brutalidade, queriam nos aprisionar. Agora o Governo ilegítimo pretende atacar o nosso direito a uma aposentadoria digna. Essas medidas precarizam, ainda mais, as relações de trabalho, aumentam a informalidade e retiram garantias e direitos sociais. Por isso, este 8 de março deve ser marcado pela resistência, pela mobilização e pela organização das mulheres para a garantia dos seus direitos e propostas. Nós temos que nos debruçar hoje, nesta Casa, sobre projetos que diretamente digam respeito à condição feminina. E todas as mulheres do Brasil, em mais de 30 cidades, saíram às ruas para dizer que o 8 de março infelizmente é ainda um dia de muita luta e de muita resistência. Para concluir, eu gostaria de conclamar as mulheres brasileiras a lutar nas ruas contra a reforma da Previdência, contra o Governo golpista de Michel Temer e contra todos aqueles que impedem o nosso futuro! Muito obrigada, Sra. Presidente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, sabemos que o 8 de março não é uma comemoração festiva e que, a cada ano, cabe menos a distribuição de flores e chocolates, pelo dia especial e dedicado às mulheres. um momento de reflexão sobre a história das mulheres, uma história marcada por opressão, repressão e violência. Este é um dia para organização, mobilização, muitas lutas e conquistas. Neste ano, somos convocadas a sair do lugar, a sair das nossas zonas de conforto e nos movimentar, a ir para o confronto e não permitir o retrocesso e a retirada de direitos duramente conquistados. Todos os dias, nós nos deparamos com a violência e nos assustamos com as suas mais diversas e brutais expressões, que vêm nesta árdua batalha. E se insiste em naturalizar a cultura machista e misógina, tão presente e arraigada em nossa sociedade. Cresce a galope, mostra-se e instala-se a violência institucional contra as mulheres, quando assistimos ao desmonte proposto ao País com a reforma da Previdência, por meio da PEC n 287, de 2016, e com a reforma trabalhista, por meio do Projeto de Lei n 6.787, de 2016. Nunca um assunto foi tão importante para nós como este! Primeiro, o Governo Temer nos tirou poder, extinguindo a Secretaria das Mulheres, que tinha status de Ministério. Tirou as mulheres do Governo, colocando machistas e misóginos em seus lugares. Agora, quer destruir o nosso futuro! Diferentemente dos homens, além de enfrentarmos maiores dificuldades para conseguir e manter um emprego, trabalhamos 7,5 horas a mais que os homens, devido à nossa dupla jornada de trabalho. Segundo estudo realizado pelo IBGE - e destacado no Projeto Retrato das Desigualdades de Gênero e Raça, do IPEA -, as mulheres alcançam uma jornada de trabalho de 53,6 horas, contra 46,1 de jornada dos homens. Portanto, o trabalho doméstico, não remunerado, os cuidados com a família, filhos e casa dificultam ainda mais o acesso das mulheres ao mercado de trabalho e a permanência neste. Imaginem o cálculo dessa carga horária, associada ao longo de toda uma vida de trabalho? Quanto tempo as mulheres vão trabalhar a mais que os homens? E que se considere, ainda, que temos remuneração inferior, temos maior grau de escolaridade e ainda temos essa proposta de acabar com a distinção entre homens e mulheres para efeito de aposentadoria, aumentando-se o tempo de contribuição. Como garantir igualdade de direito, sem reconhecer ou considerar as desigualdades de condições de vida? Essas reformas dificultam sobremaneira a vida das mulheres, em especial das negras, trabalhadoras domésticas, trabalhadoras rurais, professoras, idosas e mulheres com deficiência. Durante o Governo de esquerda, nos últimos 10 anos, nós mulheres fomos empoderadas, participando ativamente dos rumos do Governo e da sociedade, ocupando postos importantes no comando do País, saindo da esfera a que muitos homens queriam nos aprisionar. Agora, o Governo ilegítimo pretende atacar nosso direito a uma aposentadoria digna. Essas medidas precarizam ainda mais as relações de trabalho, aumentam a informalidade e retiram garantias e direitos sociais. Por isso, este 8 de março deve ser marcado pela resistência, pela mobilização e pela organização das mulheres, para a garantia de direitos e a derrota das propostas encaminhadas ao Congresso. Amanhã, nós nos uniremos ao movimento de greve. Vamos parar e marchar com as mulheres, por nenhum direito a menos!"], ["22/02/2017 12:18:00", "A SRA. LUIZIANNE LINS - Sr. Presidente, enquanto V.Exa. está encaminhando essa questão, eu gostaria apenas de registrar que fiz um requerimento ao Ministro da Justiça muito perplexa com a decisão do Tribunal Regional Federal, que proferiu decisão, nos autos de agravo de instrumento, contrária à Comunidade Indígena Tapeba e à FUNAI, deferindo reintegração de posse de terra localizada no Município de Caucaia. Peço seja registrado, porque estamos requerendo ao Ministério da Justiça que trate diretamente dessa questão, já que os tapebas são um grupo indígena que habita os limites do Município de Caucaia, na Região Metropolitana de Fortaleza, e já têm as suas terras reconhecidas. Portanto, eu gostaria de deixar registrado que nós vamos acompanhar de perto a luta dos índios tapebas. São mais de 7.400 índios em 17 comunidades que estão sendo ameaçados agora por uma decisão do Tribunal Regional Federal da 5 Região. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado. REQUERIMENTO A QUE SE REFERE A ORADORA Ao Exmo. Sr. Ministro da Justiça, Dr. Alexandre de Moraes. Esplanada dos Ministério, Palácio da Justiça. Nesta. Inicialmente, faz-se mister informar que o TRF5 - Tribunal Regional Federal da 5 Região proferiu decisão no autos do Agravo de Instrumento n 0805973-62.2016.4.05.000, contrária à comunidade indígena Tapeba e à FUNAI, deferindo a reintegração de posse de terra localizada na Estrada do Garrote, no Município de Caucaia/CE, em favor de STG Construções Imobiliárias LTDA. De acordo com a referida decisão, foi determinada a reintegração de posse da área às pessoas jurídicas autoras da ação, tendo sido concedido o prazo de 1 5 dias para a desocupação do perímetro pelas 67 famílias indígenas que vivem na área. O prazo para a saída da comunidade da região esgotou-se em 09 de fevereiro de 2017. Assim, temos que a qualquer momento a ordem deverá ser cumprida, sem qualquer aviso prévio. Ressalte-se, Sr. Ministro, que ainda não ocorreu o trãnsito em julgado do referido processo, estando pendente o julgamento de Embargos Declaratórios perante a 4 Turma do TRF 5 Região. Contra a decisão que determinou a reintegração, também foi ajuizado pela FUNAI pedido de suspensão junto ao STF, ainda sem julgamento. Dada a gravidade da situação, inclusive com a ordem de uso de força policial, passível de causar grave lesão à ordem pública e à segurança, tendo em vista o elevado risco de conflito na região, venho REQUERER que o Ministério da Justiça tome todas as medidas possíveis para que seja garantida, de forma pacífica e ordeira, a permanência da comunidade indígena Tapeba em sua terra, localizada no Município de Caucaia/CE. Certa do atendimento imediato da presente solicitação, desde já agradeço o empenho. Atenciosamente, Brasília/DF, 17 de fevereiro de 2017. LUIZIANNE DE OLIVEIRA LINS DEPUTADA FEDERAL"], ["16/02/2017 10:26:00", "O SR. PRESIDENTE - Concedo a palavra à próxima oradora inscrita, a Deputada Luizianne Lins, do PT do Ceará. V.Exa. dispõe de 3 minutos, Deputada. A SRA. LUIZIANNE LINS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu venho a esta tribuna porque integro a Comissão Especial que analisa a reforma da Previdência e queria aproveitar este espaço para fazer um alerta máximo a toda a sociedade brasileira sobre o que, de fato, está em jogo nessa reforma. Confesso que estou extremamente impactada. Nós temos que entender que a Previdência no Brasil é o principal mecanismo de proteção social, e estamos aqui falando agora, neste momento, do desmonte da Seguridade Social, do fim do Estado de proteção social no Brasil. Só para termos uma ideia de números - é importante que eles sejam mencionados agora, não esses números falseados que o Governo apresenta, números que não condizem com a real situação da Seguridade Social e da Previdência no Brasil -, são atendidos hoje 20 milhões de trabalhadores urbanos, 10 milhões de trabalhadores rurais, o que corresponde a aproximadamente 100 milhões de brasileiros e brasileiras protegidos; 82% da população idosa está sob a égide da Previdência Social. Isso também é um fator de redução da pobreza. Outro dado que também chama a atenção é o de que apenas 1% dos que têm mais de 65 anos hoje no Brasil estão abaixo da linha da pobreza. Os economistas, os estudiosos, os professores universitários afirmam categoricamente que, depois da reforma, o percentual de idosos com mais de 65 anos que vão chegar à linha da pobreza será de mais de 50%. Essa reforma não ataca só os idosos. Ela é, acima de tudo, uma reforma que promove a elitização e a masculinização da Previdência Social, essencialmente porque as mulheres trabalham mais do que os homens devido à chamada tripla jornada de trabalho - mesmo com menores salários, a jornada delas é maior do que a dos homens -, e ela estabelece os critérios de 65 anos de idade e 49 anos de contribuição para homens e mulheres. Sr. Presidente, outra coisa que me chama a atenção é que essa reforma quebra o chamado pacto de gerações, segundo o qual uma geração contribui para a geração seguinte. O que está em jogo não é mero ajuste fiscal, é a mudança de um modelo de sociedade que vai levar milhões e milhões de brasileiros e brasileiras para baixo da linha da pobreza. Poderá inviabilizar de vez o sistema, afastando atuais e possíveis futuros contribuintes. Valerá esta máxima: se eu não vou usar, por que vou pagar? A possível saída de jovens da base de contribuintes e mudanças nas relações de trabalho, como a terceirização, podem levar a uma queda brutal da receita da Previdência no Brasil. Pela nova regra, o País vai ser composto por pessoas que não vão ter a proteção social necessária. Serão 49 anos de contribuição. importante que se diga que nenhum país do mundo estabeleceu tempo de contribuição tão perverso como esse que o Governo golpista de Michel Temer está impondo aos brasileiros e brasileiras. E o pior é que pode haver conivência da maioria dos nossos nobres colegas Deputados e Deputadas com esse tipo de crime. Isso é um crime contra a sociedade brasileira. Obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Luizianne."], ["14/08/2018 18:04:00", "A SRA. LUIZIANNE LINS - Sr. Presidente Zé Geraldo, do Estado do Pará, Sras. Deputadas e Srs. Deputados que ainda estão em plenário, povo brasileiro, quero dizer que desde o dia 7 de abril, em que estava no Sindicato dos Metalúrgicos, eu fiquei com o coração muito doído, como acho que ficou o povo brasileiro de forma geral. Há uma parte do Brasil muito triste. Nós ficamos sabendo disso quando vamos às nossas plenárias do movimento Lula Livre, que estamos fazendo em todas as nossas cidades, como na minha Fortaleza, no Estado do Ceará. A gente vê que o povo chega, bate no coração, no peito, e diz: Deputada, Prefeita, está doendo . Deputado Zé Geraldo, pré-candidato a Senador no Estado do Pará - com certeza será eleito pela força do povo -, ao mesmo tempo que temos essa tristeza no coração, eu tenho a alegria de dizer que amanhã, com milhares de sem-terra, de sem-teto, de quilombolas, de lideranças populares, de índios, de negros e negras, da população LGBT, da maioria do povo brasileiro, nós vamos fazer a inscrição da candidatura de Luiz Inácio Lula da Silva à Presidência. Ele será eleito Presidente da República este ano, porque assim quer o povo brasileiro. Não adianta o povo de toga desconhecer este Brasil, se fazer de louco, se fazer de hipócrita, fingir que não tem conexão nenhuma com esta realidade, com o que está acontecendo. Não adianta dizer que Lula é culpado sem apresentar uma única prova sequer contra o nosso Presidente. Nós temos muito orgulho, Sr. Presidente Zé Geraldo, de estarmos do lado certo da história, que é o lado de livrar o Brasil de tudo por que ele está passando. O povo brasileiro está triste, está deprimido, está desempregado, está sofrendo! Perdeu os direitos trabalhistas e está na iminência de perder os direitos da sua própria aposentadoria. por isso que amanhã - e daí a nossa alegria - nós vamos estar numa grande marcha no Supremo Tribunal Federal e no Tribunal Superior Eleitoral para registrar a candidatura do maior líder da história política brasileira. Ele é um homem que pode ter os defeitos de ser humano, mas, como eu ouvi ontem do Zé Celso, tem as qualidades dos deuses, que nos fazem olhar para o futuro! Esse Presidente, o Sr. Luiz Inácio Lula da Silva, filho de nordestino como eu, foi um homem que superou todas as dificuldades - da natureza, da vida, do preconceito - e que nunca teve vergonha de lutar pelos seus iguais. E nós estamos lutando para que esse companheiro possa registrar a sua candidatura, porque ele tem direito de ser candidato a Presidente da República. Hoje, o povo, que foi iludido por um momento, quando disseram que o problema era da Dilma, da crise econômica, etc., está vendo que a única coisa que queriam com o golpe que praticaram contra a Presidente Dilma era tirar Lula da disputa política para Presidente da República. Agora o povo está entendendo. por isso que a gente vai gritar e vai dizer: Lula livre! Lula Presidente em 2018! Viva o povo brasileiro e viva Lula! Obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito bem, Deputada."], ["07/06/2018 15:04:00", "A SRA. LUIZIANNE LINS - Boa tarde a todas e a todos! Boa tarde, nobre Deputado João Daniel, que preside esta sessão, legítimo representante de um dos maiores movimentos sociais que o povo brasileiro construiu, o MST. V.Exa. conta com todo o meu respeito e a minha admiração pela força e coragem, e pela escolha do lado da história em que decidiu estar. Em nome de V.Exa., eu quero homenagear todo o Movimento. Sras. e Srs. Deputados, funcionários da Casa e todos que assistem à TV Cãmara e nos acompanham neste momento, eu falo como alguém que chegou a esta Casa neste primeiro mandato. Eu, na verdade, sou professora universitária, licenciada para exercer mandato político, e estou passando por esta Casa no mandato de Deputada Federal. Acho que chego a esta Casa num momento muito singular da história política brasileira. Embora eu já tenha passado pelo Parlamento - com muita honra, fui Vereadora em Fortaleza por 2 mandatos, fui Deputada Estadual, fui Prefeita da cidade por 8 anos -, chego pela primeira vez ao Parlamento brasileiro federal num momento em que o Brasil está muito estranho: o País está um pouco desconhecido pelos próprios brasileiros, principalmente por aqueles que se encontraram, em determinado momento, com este País de verdade. E por que digo isso? Porque venho de uma geração que sonhou com um Brasil melhor e embalou esse sonho em momento singular da história recente da política brasileira: quando um sindicalista vindo do setor dos metalúrgicos do ABC Paulista, sem nível superior, encarnou a esperança para milhões de brasileiros, que sonharam um dia que este País pudesse dar certo e que nós conseguiríamos resolver o grande fosso social, que persiste cada vez mais e está aumentando, depois do golpe sofrido por este País. Eu falo isso porque amanhã o Partido dos Trabalhadores vai fazer um lançamento em Contagem, num evento que contará com a presença de intelectuais, movimentos sociais, artistas, filiados do PT de norte a sul deste País. Todos vão se congregar e confraternizar, no lançamento da pré-candidatura a Presidente do nosso companheiro Luiz Inácio Lula da Silva. E digo isso porque esse momento será muito importante para o povo brasileiro, para que volte a ter esperança neste País. Para que o Brasil seja feliz de novo, nós temos que, primeiro, viabilizar a libertação do Lula. Lula deve sair imediatamente do lugar para onde nunca deveria ter ido, porque o Lula é inocente, e ir para o Palácio do Planalto para presidir este País, sob pena de nós brasileiros desistimos de sonhar. Quando alguém deixa de sonhar, pode tornar-se um ser humano altamente perigoso, porque se torna ninguém, sem sem os seus sonhos. Este Brasil estranho teve uma Presidente eleita em 2014, e até então a classe dominante deste País respeitava as regras do jogo. Perderam as eleições desde 2002. Sou dessa geração que embalou o sonho de ver o Lula Presidente em 1989. Quando conheci o Lula, eu tinha 19 anos. Depois disso, decidi filiar-me ao PT, partido do qual eu faço parte até hoje. E acredito no Presidente Lula. Quem conhece o Presidente Lula de perto sabe que é um homem simples e correto, que tem uma sabedoria de vida absolutamente impressionante! Lula não é patrimonialista. Lula não é acumulador de riqueza. Até hoje, depois de ter sido Presidente da República e ter obtido reconhecimento mundial, continua sendo o mesmo Lula que eu conheci quando eu tinha 19 anos e decidi me filiar ao Partido dos Trabalhadores. Por isso, o que estão fazendo com o Lula é de uma gravidade sem precedentes neste País! A capacidade de liderança, de sabedoria, de comando, de percepção e de sensibilidade como Lula tem como ser humano, faz dele um ser humano ímpar - talvez um dos maiores líderes da história do Brasil, mas certamente o maior líder popular que este País já pode construir na história contemporãnea, porque Lula é uma construção de todos nós. Eu lembro também que, quando chegamos a esta Casa e falamos da história do golpe, nós não acreditávamos que havia aquela ousadia por parte do Parlamento de então, que constituiu uma maioria que não tem nada a ver com a cara do povo e decidiu tirar do cargo uma Presidente legitimamente eleita. Nós sabíamos o que estava por trás do golpe, mas nós não sabíamos que iria tão longe. Nós hoje sabemos o motivo do golpe. E há algo mais interessante: o povo brasileiro - espero que quem esteja assistindo à TV Cãmara agora também reflita sobre isto - está entendendo agora que o objetivo do golpe era simplesmente tirar o Lula da jogada, para não disputar as eleições de 2018. Digo isso porque, se você imaginar que o golpe começou em abril de 2016, exatamente em abril de 2018, dois anos depois que começa o golpe, o Lula é preso de forma injusta, sem provas. E há algo mais grave, uma suspeita muito mais grave. Foi o que nós vimos esta semana nesta Casa. A Comissão de Direitos Humanos, da qual eu faço parte, convidou o advogado Tacla Duran para poder dar seu depoimento através de videoconferência, porque ele está na Espanha. Foi um depoimento que nem a Polícia Federal nem o Ministério Público, ninguém teve a coragem de ouvir. importante dizer que ele denuncia que existe uma farsa envolvendo muitos membros da Operação Lava-Jato, que foi capaz de fazer acordo com 77 executivos da Odebrecht, um acordo para a realização de delação premiada remunerada. E a Justiça, uma boa parte dela, está sabendo de tudo isso. Durante mais de 4 horas, o advogado denunciou um verdadeiro esquema em torno da Operação Lava-Jato, envolvendo fraude de documento, comércio de delações, proteções, extorsões, tráfico de influência e seletividade. Também afirmou que várias planilhas extraídas de sistemas eletrônicos utilizados pela Odebrecht teriam sido adulteradas, com o intuito de produzir provas para incriminar os alvos cujas cabeças eram pretendidas pelos procuradores da força-tarefa da Lava-Jato, e principalmente a cabeça do Presidente Lula. Este mesmo depoimento foi feito por este mesmo advogado em sete países do mundo. E fiz este questionamento a ele: 'O senhor sabe o que significa o senhor estar fazendo o mesmo depoimento em sete países? Se o senhor estiver mentindo perante essas cortes, o senhor que isso significa, porque o senhor é advogado'. E ele seguramente disse: 'Sim, e quero ter essa oportunidade de dizer isso no Brasil, na Justiça, da forma como venho fazendo nesses outros países'. Neste momento, vou finalizar com isto: o golpe foi dado para privatizar a PETROBRAS, para se dar isenção fiscal de mais de 1 trilhão de reais naquele leilão que fizeram da PETROBRAS. Foi tão descarado, que foi assim que o golpe aconteceu. Sabem por quê? Porque, para a elite financeira que está mandando, não importa quem vai fazer as reformas, se é o Temer, se é o Presidente Rodrigo Maia. Pode ser qualquer um! 'Quem for podre que se segure!', é essa a lógica. Eles são hoje capazes de sacrificar toda uma classe política que um dia os representou, para poder pegar o Lula. Eles são capazes hoje de sacrificar uma classe política a qual já os serviu noutro momento, para poder pegar o nosso Líder maior. Por isso, Sr. Presidente, eu finalizo dizendo ao povo brasileiro que Lula é mais candidato do que nunca, que ele está mais animado do que nunca, que o povo brasileiro está do seu lado, mais do que nunca! Em 1989, o povo não votava no Lula porque o Lula era igualzinho a ele: achava que não tinha capacidade de governar o País. Depois, o povo passou a votar no Lula porque o Lula era igualzinho a eles: eles tinham capacidade, sim, de governar este País. Refiro-me a trabalhadores rurais, mulheres, homossexuais, a população LGBT, as mulheres de forma geral, os homens do campo e da cidade, em especial os jovens, que voltaram a sonhar com um Brasil melhor. Neste último minuto, quero dizer para o povo brasileiro que a criminalização da política foi necessária para chegarmos aonde chegamos, mas é importante que o povo não se afaste da política. A política não é criminosa. A política não é um ambiente de malandragem ou de se ganhar dinheiro. A política é uma missão em que vamos contribuir com nosso País. A criminalização da polícia é nada mais do que afastar o povo da política, para que os mais espertos, os mais interesseiros, os mais sabidos, os que estão de fato na política para ganhar dinheiro são os que se apresentam para fazer política. Portanto, o povo brasileiro tem que tomar para si, nas mãos, essa tarefa. Lula, livre, porque Lula é inocente! E Lula será o nosso Presidente, para o Brasil ser feliz de novo! Lula, Livre! O SR. PRESIDENTE - Foi registrado o pronunciamento, pela Liderança do Partido dos Trabalhadores, desta grande Parlamentar do Ceará e da classe trabalhadora brasileira, Deputada Luizianne Lins. Peço que seja registrado nos Anais e divulgado o pronunciamento de S.Exa."], ["22/03/2018 09:00:00", "Ata da 47 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de março de 2018. 09h33, o Sr. Pedro Uczai, 3 Suplente de Secretário, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Dia Internacional do Direito à Verdade, Sobre Graves Violações aos Direitos Humanos e da Dignidade das Vítimas; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Luiza Erundina, Deputada Federal; Fátima Bezerra, Senadora da República; Eliana Castro, Representante de familiares de mortos e desaparecidos vítimas da ditadura civil-militar; Diana Vanegas, Embaixadora de El Salvador; Anielle Silva e Mônica Benício, respectivamente, irmã e companheira da Vereadora Marielle Franco; e os Srs. Alisson Rafael de Sousa Lopes, Presidente da Comissão da Memória e da Verdade da OAB/DF; Gilney Viana, Representante de familiares de mortos e desaparecidos vítimas da ditadura civil-militar; e Dom Leonardo Steiner, Secretário-Geral da Conferência Nacional dos Bispos do Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra à Sra. Luiza Erundina, autora do requerimento, e proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Luiza Erundina e concedeu a palavra aos Srs. Wadih Damous, pelo PT; Ivan Valente, pelo PSOL; Jandira Feghali, pelo PCdoB; Paulo Teixeira, pela Minoria; Júlio Delgado, Líder do PSB; e Ronaldo Lessa, pelo PDT; e aos Srs. componentes da Mesa Gilney Viana, Dom Leonardo Steiner, Alisson Rafael de Sousa Lopes, Diana Vanegas, Fátima Bezerra, Mônica Benício e Anielle Silva. Usaram da palavra pela ordem as Sras. Benedita da Silva, Janete Capiberibe, Erika Kokay e Luizianne Lins; e os Srs. Chico Alencar e Glauber Braga. A Sra. Presidente homenageou Mônica Benício e Anielle Silva com flores, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Rocha Presidente Carlos Melles Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}