{"LUIZ PIAUHYLINO": [["08/05/2018 10:00:00", "Ata da 100 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de maio de 2018. 10h05, o Sr. Lúcio Vale, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos quinze anos do Centro de Debates Estratégicos da Cãmara dos Deputados - CEDES; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Carlos Marun, Ministro da Secretaria de Governo da Presidência da República; Vitor Lippi, Deputado Federal e relator do estudo do CEDES - Desenvolvimento Regional; Paulo Teixeira, Deputado Federal e relator do estudo do CEDES - Segurança Pública; Cristiane Brasil, Deputada Federal e relatora do estudo do CEDES - Envelhecimento; Ronaldo Benedet, Deputado Federal e relator do estudo do CEDES - Mobilidade Urbana; Luiz Piauhylino, Ex-Deputado Federal e Ex-Presidente do CEDES; e Luiz Fernando Botelho de Carvalho, Diretor da Consultoria Legislativa da Cãmara do Deputados e Secretário Executivo do CEDES. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente convidou o Sr. Ronaldo Benedet a proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Lúcio Vale, autor do requerimento. Reassumiu a Presidência o Sr. Lúcio Vale e concedeu a palavra aos Srs. Pedro Uczai, pelo PT; Evair Vieira de Melo, pelo PP; Alex Canziani, pelo PTB; Raquel Muniz, pelo PSB; Osmar Terra, pelo PMDB; e aos Srs. Carlos Marun, Vitor Lippi, Luiz Fernando Botelho de Carvalho, Cristiane Brasil, Luiz Piauhylino, Ronaldo Benedet e Paulo Teixeira, componentes da Mesa. O Sr. Presidente convidou o Mestre de Cerimônias para anunciar a entrega de placas comemorativas aos seguintes homenageados: Luiz Piauhylino, Cristiane Brasil, Ronaldo Benedet, Paulo Teixeira e Luiz Fernando Botelho de Carvalho, componentes da Mesa; Capitão Augusto, relator do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Evair Vieira de Melo, relator do estudo do CEDES - 'Perdas e desperdício de alimentos'; José Humberto, Ex-Deputado Federal, relator do estudo do CEDES - 'Capital Empreendedor'; Paulo Henrique Lustosa, relator dos estudos do CEDES - 'Alternativas de políticas públicas para a banda larga' e 'Um computador por aluno: a experiência brasileira', neste ato representado por seu pai; Pedro Uczai, relator do estudo do CEDES - 'Energias renováveis - riqueza sustentável ao alcance da sociedade'; Marcondes Gadelha, Senador da República, relator do estudo do CEDES - 'O mercado de software no brasil'; Mozart Vianna de Paiva, Ex-Secretário-Geral da Mesa da Cãmara dos Deputados e Assessor Especial da Presidência da República; Cassia Regina Ossipe Martins Botelho, Chefe de Gabinete do Presidente da Cãmara dos Deputados; Wagner Soares Padilha, Secretário-Geral da Mesa da Cãmara dos Deputados; Eduardo Fernandez Silva, Consultor Legislativo da Cãmara dos Deputados e Ex-Secretário Executivo do CEDES; José Theodoro Mascarenhas Menck, Diretor Adjunto da Consultoria Legislativa da Cãmara dos Deputados; Ludmila Lamounier, Diretora Adjunta da Consultoria Legislativa da Cãmara dos Deputados, representada pelo Sr. Luiz Fernando Botelho de Carvalho; André Freire da Silva, Diretor do Centro de Documentação e Informação da Cãmara dos Deputados; Lucio Henrique Xavier Lopes, Diretor Geral da Cãmara dos Deputados; Alex Canziani, relator do estudo do CEDES - 'Alternativas de financiamento do Ensino Superior'; Ana Lígia Mendes, Diretora da Coordenação Edições Cãmara dos Deputados; Alberto Pinheiro de Queiroz Filho, Consultor Legislativo da Cãmara dos Deputados, responsável pela elaboração dos prefácios e apresentações dos 23 estudos publicados pelo CEDES; Alexandre Candido de Souza, Auditor Federal de Controle Externo do Tribunal de Contas da União, Coordenador do estudo do CEDES - 'Brasil 2050: desafios de uma nação que envelhece'; Ana Valeska Amaral Gomes, Consultora Legislativa da Cãmara dos Deputados, Coordenadora do estudo do CEDES - 'Um computador por aluno: a experiência brasileira'; Antônia Maria de Fátima Oliveira, Consultora Legislativa da Cãmara dos Deputados e Coordenadora do estudo do CEDES - 'O desafio da mobilidade urbana e agenda de segurança cidadã: por um novo paradigma'; César Costa Alves de Mattos, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'A Dívida Pública brasileira'; Claudio Nazareno, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capacitação tecnológica da população'; Claudionor Rocha, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Gustavo Roberto Corrêa da Costa Sobrinho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Desafios à convivência com a seca'; Ivãnia Ghesti-Galvão, Analista Judiciária no Tribunal de Justiça do Distrito Federal e dos Territórios, Coordenadora do estudo do CEDES - 'Avanços do Marco Legal da Primeira Infãncia'; José de Sousa Paz Filho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Alternativas de Políticas Públicas para Banda Larga'; Marcos Pineschi Teixeira, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capital Empreendedor'; Maurício Boratto Viana, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Instrumento de Gestão das '; Renato de Sousa Porto Gilioli, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Instituições de Ensino Superior e Desenvolvimento Regional: potencialidades e desafios'; Ricardo Chaves de Rezende Martins, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Alternativas de Financiamento do Ensino Superior'; Rodrigo Hermeto Corrêa Dolabella, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Perdas e Desperdício de Alimentos'; Suely Mara Vaz Guimarães de Araújo, Consultora Legislativa da Cãmara dos Deputados, Presidente do IBAMA e Coordenadora do estudo do CEDES - 'O Desafio da Mobilidade Urbana'; Tarcísio Gomes de Freitas, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Arco Norte: um Desafio Logístico' e Secretário Especial do Programa de Parcerias de Investimentos da Secretaria-Geral da Presidência da República; Adelmar Silveira Sabino, Ex-Diretor-Geral da Cãmara dos Deputados, neste ato representado pela sua filha, Cristina Sabino; José Linhares, Ex-Deputado Federal, relator do estudo do CEDES - 'Responsabilidade na Gestão Pública: os desafios dos municípios', neste ato representado pelo Sr. Marcelo Ponte, Assessor Parlamentar no Senado Federal; Luiz Henrique Cascelli de Azevedo, Consultor Legislativo da Cãmara dos Deputados, Ex-Secretário Executivo do CEDES; Rubens Otoni, relator do estudo do CEDES - 'Agenda de Segurança Cidadã: por um novo paradigma', representado pelo Sr. Berilo Leão, Coordenador Político; Inocêncio Oliveira, Ex-Deputado Federal, representado pela Sra. Rena Oliveira, servidora pública; Ely Cesar Borges, designer gráfico e servidor do Centro Cultural da Cãmara dos Deputados; Paulo Motta, Articulador Institucional do CEDES; e Lúcio Vale, Presidente do CEDES, relator do estudo 'Arco Norte: um Desafio Logístico'. Durante a cerimônia de entrega das placas comemorativas assumiram sucessivamente a Presidência os Srs. Paulo Teixeira, Ronaldo Benedet e Lúcio Vale, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente convidou todos para visitar a exposição do CEDES 'A Cãmara Pensando o Brasil', no espaço Mário Covas, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h16, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 11:24:00", "O SR. LUIZ PIAUHYLINO - Sr. Presidente, Deputado Lúcio Vale, em seu nome saúdo todos os integrantes da Mesa; Sras. e Srs. Deputados aqui presentes; Deputada Cristiane Brasil, em seu nome saúdo as Deputadas. Quero fazer uma saudação especial aos consultores legislativos desta Casa. Eu tive a oportunidade de conviver e aprender muito com eles nesses 16 anos em que aqui militei como Deputado Federal, e saúdo todos em nome do atual Diretor, Dr. Luis Fernando. Eu acho que a Deputada Cristiane Brasil já prefaciou a minha vinda - e agora é a hora da saudade, eu sou um idoso -, ela já falou dos idosos e defendeu os idosos, e eu vou pedir uma licença especial à Mesa para agradecer e homenagear, não que eles sejam idosos, mas esses dois brilhantes ex-Deputados que estão aqui, o ex-Deputado Paulo Lustosa, Ministro deste País, lá do Nordeste, do Ceará, e o ex-Deputado e ex-Senador da República Marcondes Gadelha, do Estado da Paraíba, meu vizinho. Quero também, Sr. Presidente, saudar uma pessoa que marcou a minha época, quando aqui estive, o Secretário da Mesa Dr. Mozart, que está ali sentado. Ao vê-lo, fiquei muito alegre com essa sua presença aqui, Dr. Mozart, que me lembra de boas passagens. Sr. Presidente, há 12 anos eu deixei a Casa, e tenho uma saudade imensa da política, de um microfone, mas vou tentar ficar nos 5 minutos para não cansar os senhores. Eu não poderia deixar de registrar a razão, talvez, do convite à minha pessoa. Quando eu fui 2 Vice-Presidente da Casa, na gestão do Deputado João Paulo Cunha, um dia eu recebi a visita de um Deputado do Estado de nosso Paulo Lustosa, o Deputado Ariosto Holanda, talvez um dos Deputados que mais marcou esta Casa pela luta, pela defesa, pelo estudo da tecnologia. Ele veio ao gabinete da Vice-Presidência para dizer que esta Casa tinha criado, numa gestão anterior, o Conselho de Altos Estudos e Avaliação Tecnológica, mas que nunca tinha sido implantado. Ele reivindicava que eu propusesse a implantação, uma vez que o Regimento determinava que quem poderia ser o Presidente desse Centro seria o 2 Vice-Presidente, que era exatamente a minha pessoa. Eu, como nordestino, curioso, perguntei: 'Mas, Ariosto, o que você está imaginando disso para a Casa, para o Congresso, para o País?' E ele disse: 'Que a gente faça aqui na Casa um debate, e eu tenho já um tema para inaugurar' . Um dos oradores que me antecedeu - acho que foi o Presidente Lúcio Vale - lembrou este tema aqui, e Ariosto trouxe para estudo nesta Casa: o biodiesel. E foi um estudo excepcional. Inclusive, ele conseguiu, com apoio da Presidência, toda a mobilização, instalar uma miniusina de biodiesel aqui ao lado. Isso permitiu que a sociedade conhecesse o que já estava se preconizando para este País. Daí em diante, com o apoio e a força dos Consultores - aqui eu vejo o Paulo, que tanto nos ajudou na época -, nós conseguimos criar essa grande instituição que é o CEDES, que hoje completa 15 anos. Meu caro Presidente, eu o parabenizo e cumprimento por V.Exa. estar na Presidência, concedendo um grande estímulo para esse programa. como disse aqui o Líder Alex Canziani ao terminar sua saudação. S.Exa. desejou que o CEDES continuasse seus trabalhos por muitos e muitos anos. Ouvi também atentamente desabafos e registros de Parlamentares, numa hora em que o Congresso Nacional é, de forma equivocada, tão atingido. Deveriam olhar para o que o Congresso faz, porque temos a instalação, a continuidade e a certeza de que isso ainda vai por muitos anos aqui. Deve poder funcionar na Casa para inclusive os Parlamentares se fortificarem através dos debates dentro do CEDES para criar os instrumentos legislativos. Presidente Lúcio Vale, que Deus o inspire, que Deus lhe dê muita força e que o CEDES continue seus trabalhos! Como modesto ex-Presidente que implantou o centro à época, por orientação de um grande pensador, nosso companheiro Ariosto Holanda, eu estou muito feliz de ver o sucesso e ver também o que um orador aqui falou, ao dizer que o CEDES é tão importante que isso é comprovado pelo interesse dos Parlamentares em participarem dele. Isso é um sinal de que ele está cumprindo com a sua finalidade. Então, hoje saio daqui feliz e orgulhoso dos meus 16 anos. Tivemos diversas atividades aqui nesta Casa, mas esta marcou a minha vida aqui. Muito obrigado pelo convite e por eu poder confraternizar e celebrar com vocês essa vitória do Congresso Nacional ao ter o CEDES dentro da Cãmara dos Deputados. Muito obrigado."]]}