{"LUIZ DAVIDOVICH": [["21/11/2017 12:12:00", "O SR. LUIZ DAVIDOVICH - Bom dia. Saúdo as Deputadas Margarida Salomão e Maria do Rosário, a Senadora Fátima Bezerra e, em nome delas, cumprimento todos os Parlamentares presentes, bem como os reitores e os representantes das Instituições Federais de Ensino Superior, na pessoa do Presidente da ANDIFES, o Dr. Emmanuel Tourinho. A Academia Brasileira de Ciências, como vocês sabem, está empenhada na luta pelo desenvolvimento científico e tecnológico do País. Nós acreditamos que este é um tema que vai muito além de questões corporativas ou de questões sindicais: esta é uma luta pelo futuro do Brasil. Trata-se de uma luta pela segurança alimentar da população, garantida no Brasil pelo desenvolvimento da ciência na área da agricultura. uma luta pela saúde da população brasileira, para a qual contribuíram os trabalhos realizados nas Instituições Federais de Ensino Superior no Brasil. uma luta pelo protagonismo internacional do Brasil, pelos produtos que o País exporta e que dependem da nossa ciência e da nossa tecnologia. No ano passado, eu dei uma entrevista à revista Nature, logo após o corte de 44%. Eu mencionei que aquela era uma bomba atômica lançada sobre a ciência brasileira. A imagem da bomba atômica cabe bem naquele caso, porque tem consequências a longo prazo. A bomba atômica não atinge só no momento do impacto, ela continua a atingir anos a fio. Foi isso que aconteceu naquela época. No entanto, eu me esqueci de que Hiroshima foi apenas a primeira vítima das bombas atômicas - houve também Nagasaki. Em 2017, foi Hiroshima. Em 2018, se vingar o projeto de lei orçamentária que está aí, será Nagasaki. Vai ser o extermínio do que já está bastante prejudicado. Nossa preocupação, portanto, é com a sobrevivência da ciência e da tecnologia no Brasil. Eu acredito que nossa equipe econômica está indo na contramão das equipes econômicas de outros países. Em plena época de crise, a Coreia do Sul aposta em investir 5% do Produto Interno Bruto em pesquisas de desenvolvimento. A Europa aposta chegar em 2020 com 3% do Produto Interno Bruto para pesquisas de desenvolvimento. Os Estados Unidos, no ano passado, aplicavam 2,7% do PIB em pesquisa e desenvolvimento. Este ano eu já não sei: não sei como fica a situação por lá. A reação de vários países desenvolvidos ou daqueles que estão com ímpeto desenvolvimentista no mundo inteiro é apostar em ciência e tecnologia para vencer a crise, considerar que a crise global é uma janela de oportunidades para a afirmação do seu protagonismo internacional. Enquanto isso, nós tivemos o corte de 44% no ano passado, mais 25% na PLOA para o Ministério de Ciência de Tecnologia, além dos cortes que sofreram as universidades federais. Estamos deixando de lado a riqueza deste País. Estamos deixando de lado as pesquisas em biodiversidade. Os senhores sabem que se estima que nós temos conhecimento de apenas cerca de 5% da biodiversidade brasileira - o resto é desconhecido. Destes 5%, já colocamos o dedo em tesouros fantásticos, que poderiam dar origem a uma indústria de fármacos nacionais com condições de competir no cenário internacional. No entanto, estamos jogando isso fora. Quem está fazendo isso é uma equipe econômica que pensa em termos de ajuste fiscal, mas não considera o global do País: não considera que a melhor saída para a crise, reconhecida internacionalmente como tal, é a aposta em ciência, tecnologia e inovação. Estamos juntos nesta luta. Vamos continuar lutando neste ano. Temos que alcançar vários setores da sociedade. Esta é uma luta pelo futuro do País, e não devemos abrir mão dela. No ano passado, eu disse que, se um país estrangeiro estivesse fazendo com o País o que nós estamos vendo hoje, se estivesse prejudicando suas universidades e seus laboratórios e se estivesse impedindo a ciência brasileira de servir a população do País, nós deveríamos considerar isso um ato de guerra. O que vemos hoje é o prosseguimento desta guerra, uma guerra contra o futuro do País. Muito obrigado. A SRA. PRESIDENTA - Muito obrigada, Prof. Luiz Davidovich."], ["12/07/2017 10:18:00", "O SR. LUIZ DAVIDOVICH - Bom dia. Nós estamos aqui numa marcha pela Ciência que vai além disso. Ela não é só uma marcha pela Ciência, ela é uma marcha pelo futuro deste País, por um futuro sustentável; é uma marcha para que o Brasil seja melhor para os nossos filhos e netos. Os cortes orçamentários deste ano prejudicam as gerações futuras do Brasil. Numa entrevista que dei à revista Nature, fiz até o paralelo com uma bomba atômica. O corte orçamentário foi uma bomba atômica sobre a Ciência brasileira. Por que bomba atômica? Porque a bomba atômica não deixa apenas o impacto inicial, ela deixa resíduos radioativos que afetam as gerações futuras. isso o que vai acontecer com este corte orçamentário se ele não for corrigido com urgência. Laboratórios estão sendo fechados, pesquisadores estão saindo do País, jovens estão desistindo de suas carreiras científicas em função dos cortes realizados e da paralisação de laboratórios em vários Estados da Federação. Então, esta é uma situação emergencial. Posso dizer, porque já estou na categoria dos idosos, que nunca vi uma crise deste tamanho no Brasil. Cumprimento o Deputado Celso Pansera por esta iniciativa. Ele tem sido um aliado constante na luta em defesa da Ciência e da Tecnologia do Brasil. Cumprimento também os meus colegas de Mesa, na pessoa daquela que costumo chamar de 'guerreira da Ciência', da minha amiga Helena Nader, Presidente da SBPC - Sociedade Brasileira para o Progresso da Ciência. Não consigo nem entender como ela consegue fazer tantas coisas. Acho que ela não é uma, são várias. Ela é uma evidência de que clones humanos talvez já existam, porque consegue estar em vários lugares ao mesmo tempo. Cumprimentando a Mesa na pessoa de Helena Nader, cumprimento a todos de forma extremamente digna, porque estão sendo representados por uma pessoa que tem sido um ícone na defesa da Ciência brasileira. A crise que estamos atravessando pode ser explicitada em números. O orçamento deste ano para o Ministério de Ciência, Tecnologia, Inovações e Comunicações - MCTI é de 3 bilhões e 200 milhões de reais. Destes, 700 milhões aproximadamente são destinados à área de comunicações. Portanto, o antigo MCT tem 2 bilhões e meio de reais. Comparem isso com o orçamento de 2005, que, corrigido pela inflação, era de mais de 6 bilhões de reais: temos menos que a metade do orçamento de 2005. Comparem com o orçamento de 2010, que, corrigido pela inflação, chega perto de 10 bilhões de reais: temos 25% do orçamento de 2010. Isso explica a crise que nós estamos vivendo, isso explica porque os jovens estão desistindo da Ciência e porque, nas próximas epidemias emergentes, como a de zika, não vamos ter quem as combata. Os jovens de hoje não serão os cientistas de amanhã. Esta crise grave está destruindo o futuro do Brasil. Contamos com o Congresso Nacional para reverter esta crise. O Congresso tem uma grande responsabilidade. Hoje à tarde se reunirá a Comissão de Orçamento do Congresso. Ela está discutindo a Lei de Diretrizes Orçamentárias. muito importante que se proíba o contingenciamento de recursos para a área de Ciência e Tecnologia. Há desvio de finalidade. Dizem que não há recursos no sistema, mas os fundos setoriais têm estocados, no momento, mais de 9 bilhões de reais, arrecadados de empresas com o fim de serem aplicados em pesquisa e desenvolvimento. Não estão sendo aplicados, estão sendo congelados. Isso se chama desvio de finalidade. Usando uma palavra bastante emblemática, isso é uma pedalada. O Governo está fazendo uma pedalada com os recursos da Ciência e Tecnologia e, com isso, está matando o futuro do País. O Brasil, em 2011, estava em 42 lugar no Global de Inovação. O Brasil está agora em 69 lugar. Em 1998, a Eslovênia atravessava uma crise profunda, política e econômica. Ela está agora em 32 lugar no Global de Inovação. Passou à nossa frente. Estamos ficando para trás. Se não reagirmos fortemente, vamos voltar - quem sabe? - à condição de colônia extrativista e ficar à mercê da política de outros países. Então, é uma situação muito grave. O Congresso tem a responsabilidade de combater o contingenciamento de recursos que torna o orçamento atual de Ciência e Tecnologia uma ficção. O Congresso define prioridades, faz o Orçamento, e depois é o Poder Executivo que contingencia recursos e impede que as prioridades apontadas pelo Congresso sejam realmente efetivadas. Há várias 'jabuticabas' no Brasil, ou seja, pega-se o orçamento e se diz que existe orçamento, que existe limite de empenho, que existe financeiro, que existem Restos a Pagar. Você explica isso para pessoas de outros países, ninguém entende. Outra 'jabuticaba' é considerar que recursos para Ciência e Tecnologia são gastos, e não investimentos. A Eslovênia cresceu porque lá investimentos em Ciência e Tecnologia não eram considerados gastos, não estavam sujeitos a um teto de gastos com duração de 20 anos, como o que foi aprovado aqui no Congresso, de modo que, se o PIB aumentar, os recursos para Ciência e Tecnologia não aumentam, necessariamente. Eles estão sujeitos também a um teto de gastos. Então, recurso para Ciência e Tecnologia é investimento. E é muito importante que isso seja considerado como tal no País, para que o Brasil possa crescer, para que o PIB brasileiro possa aumentar, com valor agregado, de modo que os produtos brasileiros tenham protagonismo internacional e o Brasil não fique sujeito a preços ditados internacionalmente. Enfim, a responsabilidade do Congresso atualmente é muito grande. Significa não olhar apenas para o dia seguinte, não olhar para o final desta semana. Significa olhar para os anos vindouros, para 10 anos a partir desta data, para o Brasil do futuro, para o Brasil dos nossos filhos e dos nossos netos. Significa garantir que este Brasil no futuro sobreviva de maneira soberana no cenário das nações. Quero mencionar também que a presença da Marinha, das Forças Armadas aqui não é coincidência, não é casual. Está em questão também a soberania nacional, está em questão também a segurança do País. O investimento em Ciência e Tecnologia garante essa soberania, e ela está ameaçada com os cortes orçamentários. Quero fazer uma homenagem, a exemplo da que foi feita à memória do Prof. Lynaldo Cavalcanti, a memória de outro grande brasileiro, que foi Presidente da Academia Brasileira de Ciências, o Almirante Alberto. Sem ele, não teríamos hoje em dia urãnio no Brasil, o urãnio brasileiro teria sido internacionalizado, como queriam países desenvolvidos. Então, é por obra dessas pessoas, é por obra de um Alberto, é por obra de um Lynaldo, é por obra de uma Johanna D, é por obra dos cientistas anônimos que estão trabalhando nos laboratórios brasileiros que o Brasil conquistou a posição que tem atualmente, que a EMBRAER tem seus aviões no mercado internacional, que a EMBRAPA consegue garantir segurança alimentar para o mundo, exportando alimentos brasileiros, que a EMBRACO consegue ser a maior empresa de compressores do mundo, graças à colaboração da Universidade Federal de Santa Catarina, que conseguimos ter empresas dominando o mercado internacional. Graças à Ciência brasileira. Temos que persistir nessa linha. O Congresso Nacional tem hoje uma responsabilidade muito grande. no mês de julho, agora, que isso vai ser definido para o ano que vem, para 2018. Contamos com o Congresso e esperamos que os nossos congressistas entendam a grande responsabilidade que têm no momento. Muito obrigado. O SR. PRESIDENTE - Obrigado, Luiz Davidovich."], ["12/07/2018 10:25:00", "O SR. LUIZ DAVIDOVICH - Um bom dia a todos e a todas. Eu quero cumprimentar inicialmente o nosso grande Deputado Celso Pansera pela iniciativa de realizar esta Comissão Geral e, em nome dele, todos os Parlamentares aqui presentes. Quero cumprimentar também meus companheiros e minhas companheiras de luta que estão na Mesa: o Ildeu Moreira, Presidente da SBPC; a Francilene Garcia, Presidente do CONSECTI; a Nísia Trindade, da FIOCRUZ; e o Emmanuel Tourinho, Presidente da ANDIFES. Tem sido uma luta muito árdua, muito difícil, e nós conseguimos uma vitória graças ao Congresso, que foi o marco legal. Há ainda alguns vetos para serem derrubados, e confiamos que isso vai ser feito. De fato, nós da Academia Brasileira de Ciências temos essa tradição de, por pior que seja a situação, mantermos a esperança. A nossa esperança não tem a ver com o verbo esperar. uma esperança que tem a ver com a luta, com a batalha em defesa da ciência e da tecnologia no Brasil. No pouco tempo que tenho, eu quero falar de três pontos: o primeiro se refere ao Governo; o segundo, ao Congresso; e o terceiro, à sociedade brasileira. Com relação ao Governo, e muito especialmente à equipe econômica, vale dizer que nós estamos diante de um teto de gastos. Eu sou físico, lido com matemática, com sistemas dinãmicos. Sistemas complexos são imprevisíveis. Então, um teto de gastos com duração de 20 anos é no mínimo uma aberração matemática! impossível prever o que vai acontecer com País no ano que vem! Isso é mais um artefato dos nossos economistas, que parecem ignorar fatos básicos da matemática. E há mais ainda: o teto de gastos tem implicado um corte linear no orçamento do Governo Federal, o que significa abdicar da definição de prioridades. E é isso que está sendo feito. E, quando eu digo 'abdicar da definição de prioridades', é porque, ao mesmo tempo em que existe o corte de gastos, não existe incentivo ou investimento, mas existe a preocupação em pagar dívida, pagar os juros e perdoar dívidas. Se nós pegarmos do trilhão do REFIS 10 bilhões de reais - não é muito - para a ciência e tecnologia, vamos ajudar a aumentar o PIB e, portanto, a reduzir a relação entre a dívida pública e o PIB. Parece que o Governo que quer reduzir essa relação somente cortando os gastos, mas não está apostando no investimento que outros países estão fazendo, porque sabem que essa é a maneira sustentável de sair da crise. Enquanto a China aumenta o seu investimento em pesquisa e desenvolvimento para 2,5% do PIB - é o que eles pretendem alcançar em 2020 -, a Europa pretende alcançar 3% do PIB. Os Estados Unidos já estão com 2,7% do PIB. A Coreia do Sul pretende alcançar 5% do PIB, e o Brasil 'patina' em torno de 1% do PIB para pesquisa e desenvolvimento. Isso é a morte! Isso é transformar a ponte para o futuro numa estrada de alta velocidade em direção ao passado. isso o que está acontecendo neste País! Quero ressaltar ainda que o investimento é a chave para o País crescer. Não é a única, mas é também uma chave importante para reduzir a desigualdade nacional neste País. O exemplo internacional mostra que ciência e inovação tecnológica são, no mundo contemporãneo, a base, a raiz do aumento do PIB em todos os países que estão apostando em ciência e tecnologia. Temos que apostar nisso para aumentar o nosso PIB, e não simplesmente cortar gastos. Com relação ao Congresso, tivemos esse grande progresso que foi a aprovação do marco legal, mas há novos desafios, todos eles suprapartidários. Temos esses projetos de leis que foram mencionados pelo Deputado Celso Pansera, muito importantes, o não contingenciamento do Fundo Nacional de Desenvolvimento Científico e Tecnológico e os 25% do fundo do pré-sal para a ciência. Atenção para esse contingenciamento do FNDCT: enquanto a arrecadação dos fundos setoriais é de 4 bilhões de reais, o FNDCT recebe menos de 1 bilhão de reais para aplicação. Isso é o que está indo para a FINEP. O resto tem um nome muito simples: desvio de finalidade. Isso é ilegal! Usando um termo que foi usado há pouco, é uma pedalada no orçamento. Você pega dinheiro das empresas para fazer os fundos setoriais e desvia para saudar a dívida pública. A proposta que várias associações científicas fizeram no ano passado foi de reajustar minimamente o orçamento de ciência e tecnologia aos níveis de 2013 e mais 10%, para começar a recompor esse orçamento e evitar o desmonte da ciência brasileira, o que já está acontecendo no momento. Os jovens pesquisadores estão deixando o País. Isso é mais ou menos o que ocorre no futebol: os campeões vão para outro lugar, jogam juntos na Copa, mas não participam do treinamento das equipes aqui no Brasil. Na ciência, isso está acontecendo. Os jovens pesquisadores estão deixando o Brasil. Isso é realmente uma política de lesa-pátria; é uma política que desmonta não só a ciência, mas também a indústria, o futuro sustentável do País. Temos um grande exemplo recente dos Estados Unidos sobre uma possível atuação do Congresso. O Trump mandou para o Congresso Nacional dos Estados Unidos uma proposta de orçamento com severos cortes na ciência e tecnologia. O Congresso norte-americano, uma nação bipartidária, não apenas reverteu os cortes, anulou os cortes, como acrescentou 20 bilhões de dólares ao orçamento de ciência e tecnologia. Está lá a compreensão do Congresso em relação ao papel da ciência e tecnologia no desenvolvimento norte-americano. Precisamos dessa compreensão no Congresso brasileiro. Precisamos que ele seja sensível e olhe para o futuro do País e não apenas para as próximas eleições. Essa é uma questão importante que nós submetemos ao Congresso Nacional. Com relação à sociedade, a questão da ciência e tecnologia vai muito além da comunidade científica. Basta ver que o petróleo do pré-sal corresponde atualmente a mais de 50% da produção de petróleo no Brasil. Poucos anos atrás, o pré-sal era considerado uma aventura, algo que não daria certo, que seria muito caro. Está aí o pré-sal, graças à ciência brasileira. Isso afeta diretamente a qualidade do trabalho dos trabalhadores desse setor, assim como a qualidade de trabalho dos trabalhadores de outros setores da economia está sendo afetada também pela ciência brasileira na questão da saúde, na questão da segurança do trabalho, na questão da qualidade do trabalho, na questão do uso eficiente da energia. Então, essa é uma questão que não interessa apenas à comunidade científica. Eu acho que é muito importante envolvermos os sindicatos nesse assunto, para que eles abracem a pauta da ciência e tecnologia no Brasil. Essa não é uma questão somente da comunidade científica. Vamos trabalhar nesse sentido. Vimos ontem e nessa madrugada o efeito da atuação dos sindicados. E eles podem pressionar os Parlamentares a recusarem emendas que punem os trabalhadores do País. Então, nós temos que usar esse potencial também e lutarmos juntos contra os cortes para a ciência e tecnologia, que estão destruindo o futuro do País. Então, estas são as minhas propostas para o Congresso. Espero que aprovem os projetos de lei que estão aí, importantes para a ciência brasileira, importantes para o futuro do País. Que abracemos também outros setores da sociedade, de modo que eles possam incorporar essa pauta em suas reivindicações. Vamos juntos pressionar o Congresso, neste ano que é tão importante, é um ano eleitoral, para que aumente o orçamento para a ciência e tecnologia, para evitar que nossos jovens pesquisadores saiam do Brasil, para evitar que se desmonte o futuro do Brasil. Muito obrigado. O SR. PRESIDENTE - Obrigado, Presidente Luiz Davidovich."]]}