{"LUZIA FERREIRA": [["17/08/2017 15:09:00", "A SRA. LUZIA FERREIRA - Sr. Presidente, Sras. e Srs. Deputados, eu queria começar dizendo que estou me despedindo desta Casa hoje. Aproveito para cumprimentar o Deputado Henrique Fontana, também aqui presente. Faço inicialmente um agradecimento ao Deputado Mário Heringer. Nas eleições de 2014, o PPS coligou-se com o PDT e o PV. Essa coligação elegeu três Deputados: o Mário Heringer, o Subtenente Gonzaga e o nosso Vice-Presidente Fábio Ramalho. Estou aqui na qualidade de 1 Suplente dessa coligação. Com a licença do Deputado Mário Heringer, eu pude estar aqui nesses 4 meses. Tomei posse no dia 26 de abril. Obviamente, uma coligação elege os mais votados, mas somam-se os votos de todos os candidatos de todos partidos. Cada um dos eleitos, depois que toma posse, tem a sua autoridade plena como Parlamentar eleito. Então, faço esse agradecimento ao Deputado Mário Heringer, porque a oportunidade que me deu de estar aqui é um reconhecimento dele ao valor que tiveram a coligação e os votos do PPS para a sua eleição. Então eu quero agradecer muito, porque isso me permitiu, aqui no exercício parlamentar, nesses 4 meses, ter uma visão mais abrangente do nosso País, do desafio que é hoje construir e fazer política pública legislativa num país com o tamanho do Brasil, com os enormes desafios que nós temos neste momento político complicado, delicado, em que a população, aos milhões, foi às ruas para defender mudanças - inclusive houve o impeachment da Presidente Dilma -, com o sonho de que o Brasil pudesse encontrar um caminho de desenvolvimento, de geração de empregos, com o sonho de que o Brasil pudesse encontrar-se com as suas melhores tradições. E nós vemos também frustrações. O dia em que eu cheguei aqui e votei, inclusive, foi o dia da votação da reforma trabalhista, uma votação importante para o País, no esforço de voltar ao crescimento econômico. Já está provado pelos nossos ciclos de desenvolvimento que o que gera dignidade para as milhares de famílias dos trabalhadores brasileiros é a geração e a garantia do emprego, é a tranquilidade de poder cuidar da família. Bolsas, auxílios, transferências de renda são importantes em determinados momentos da vida, mas não é isso que estrutura a dignidade, a cidadania, a vida dos brasileiros. Eu queria dizer que, diante da oportunidade de estar aqui no momento em que o Brasil passa por tantos desafios, fico muito comovida e agradecida ao Deputado Mário Heringer. Também quero agradecer a acolhida que eu tive aqui na Casa, começando pelos companheiros da bancada do PPS, que é composta por 10 Deputados. Agradeço especialmente ao Presidente do partido, o Deputado Roberto Freire, um companheiro do PPS de longa data - eu já estou no partido há 34 anos -, e ao nosso Líder da bancada, o Deputado Arnaldo Jordy. Quero fazer uma referência especial à nossa bancada feminina, Sr. Presidente, porque esse é um desafio também da democracia, não é só das mulheres. Com a minha chegada, dos 10 Deputados que compõem a bancada do PPS, 4 são mulheres - 40% de representação. Por si só, esse é um fato relevante, tendo em vista que, no Brasil, os nossos espaços de representação política não ultrapassam 10% em todas as Casas Legislativas. Um dos nossos grandes desafios é ter mais mulheres ajudando a pensar este imenso País, dando a nossa contribuição. A ausência feminina cria um déficit democrático, e isso desqualifica a nossa democracia, não só porque somos a maioria da polução, 52%, mas também porque estamos presentes em todas as atividades econômicas, de representação, de participação na sociedade, em diversas profissões, e exercemos bem essas atividades. Já mostramos que temos condições de ocupar diversos espaços, mas, quando chegamos à política, aos espaços de poder, há uma barreira intransponível. Eu acredito que muito disso tem a ver também com o nosso modelo eleitoral, com a nossa exclusão dos comandos partidários - aliás é onde começa a nossa exclusão - e também com o preço das campanhas políticas no Brasil, o que acaba afastando a mulher não só de ser candidata, mas também e principalmente de ser vitoriosa nas eleições. Quero aqui ressaltar que o PPS, ao longo da sua história, sempre teve compromisso com o empoderamento das mulheres, com a participação das mulheres, e considera que não é possível resolvermos esses grandes problemas do nosso Brasil excluindo a sua metade feminina. Então, esses 40% de participação feminina são um sinal de que o nosso partido, o PPS - e, como eu disse, estou nele há 34 anos, Sr. Presidente -, tem um compromisso com a participação das mulheres no ãmbito do partido, mas também na sociedade e agora, como se comprovou na disputa eleitoral, também tem privilegiado as mulheres. Quero ressaltar que foi, com muito prazer, que fiz parte da bancada que tinha as Deputadas Eliziane Gama, Pollyana Gama e Carmen Zanotto, bravas companheiras deste Parlamento que desempenham com muita dedicação e compromisso a sua função de representar a cidadania, a democracia, os interesses maiores da Nação, além de lutar pelas causas das mulheres brasileiras. Entre essas causas, nós destacamos o combate à violência doméstica, que é um carma do nosso País. Apesar de todos os mecanismos da Lei Maria da Penha, das campanhas que nós fazemos, dos mecanismos de proteção que a lei trouxe, nós sabemos que cotidianamente ainda vivenciamos uma realidade de muita desigualdade. A nossa bancada, junto com a bancada feminina, tem se dedicado também, com muita garra, a criar melhores condições para que as mulheres tenham mais igualdade na sociedade como um todo. Aproveito para citar também o Deputado Rubens Bueno, ex-Líder da bancada, que é muito respeitado aqui pela sua dedicação ao Parlamento, por sua experiência. Cito ainda os Deputados Marcos Abrão, Alex Manente, Arthur Oliveira Maia, que, inclusive, é o Relator de uma matéria importante que está nesta Casa para ser debatida, apreciada e votada: a reforma da Previdência. Quero, então, agradecer a toda a bancada pela acolhida. Quero agradecer à assessoria que gentilmente está aqui nos prestigiando neste dia em que muitos Deputados já retornaram para os seus Estados, para as suas bases eleitorais. Agradeço a todas e todos por terem me feito sentir quase em casa, por terem me dado orientação, pela presteza, pela dedicação, pelo carinho com que responderam às minhas demandas de assessoria técnica. Muito obrigada. Digo aos que estão nos ouvindo que, apesar de ter estado aqui por apenas 4 meses, eu creio que cumpri bem o meu papel. Penso que os eleitores que votaram em mim acreditavam que eu pudesse ter essa dedicação, talvez por já ter tido uma experiência anterior. Eu sempre fui uma militante política das causas sociais, da causa democrática, sempre considerei que o maior legado que tenho a deixar é exatamente essa minha dedicação ao nosso País e a luta também por um Brasil com mais possibilidades para o ser humano viver com mais igualdade. Desde a Constituição de 1988, luto pela causa das mulheres. Nós lutamos bravamente para que tivesse essa igualdade na lei. Nós estamos vendo que agora que temos que ter igualdade na prática e na vida. E nós continuaremos lutando. Eu tenho uma experiência antiga no Executivo de Belo Horizonte, que é a cidade em que eu moro, que me acolheu quando lá cheguei para ser estudante. Eu sou formada em biologia e, há vários anos, venho exercendo cargos importantes na cidade de Belo Horizonte, na Prefeitura de Belo Horizonte e também como Vereadora da nossa capital, onde há problemas do Poder local que nos desafia no dia a dia para encontrar soluções. Quero dizer, Sr. Presidente, com muita honra, mas também lamentando que até hoje eu fui a única Presidente do Legislativo municipal. Fui eleita Presidente da Cãmara Municipal de Belo Horizonte para o período 2009-2010, pela unanimidade dos meus pares. Por um lado, isso me honra muito; mas por outro lado me entristece, porque, em seus 117 anos de existência, até hoje somente uma mulher presidiu o Legislativo municipal. E, nessa condição, eu também fui Prefeita por uns dias. Eu fui Prefeita interina, ao assumir a Prefeitura de Belo Horizonte também como a única mulher até hoje. Fui Deputada Estadual por um mandato e sou Dirigente Nacional do PPS. E está aqui o nosso Presidente, o Deputado Roberto Freire. O Sr. Roberto Freire - Permite-me um aparte, Deputada? A SRA. LUZIA FERREIRA - Com muita honra, Presidente. O Sr. Roberto Freire - Eu tive a grata satisfação hoje pela manhã de ter participado de uma sessão em que V.Exa. presidiu os trabalhos. Eu percebi nisso uma forma de a Cãmara dos Deputados homenageá-la nesse dia da sua despedida, que eu espero seja por pouco tempo. Na próxima Legislatura, quem sabe V.Exa. venha para cá e permaneça brindando, com a sua competência, os trabalhos desta Casa tão necessitada de quem tem espírito republicano, de quem tem espírito público como V.Exa. Neste momento, junto com a bancada do PPS, V.Exa. nos ajudou a pensar em como enfrentar a crise econômica, política e até moral que o Brasil vive, em como solucionar o problema com propostas que ajudem a sociedade a fazer política, a respeitar a política e a democracia representativa, que está sendo agredida com essa ideia do distritão, com a indignidade de um momento de crise econômica, de ajuste fiscal, com a invenção de um fundo a mais para financiar partidos políticos em um processo eleitoral. V.Exa. contribuiu muito para o pensamento do PPS contra essas invencionices. Nesse sentido, quando V.Exa. fazia a apresentação do partido, ouvi quando fez uma referência a mim, dizendo que há longo tempo temos convivência. Eu não queria usar a expressão 'longo', mas estava pensando um pouco como eu poderia dizer isso. De fato, é um longo tempo de militãncia que tivemos juntos, que fez com que me ensinasse a respeitá-la muito. Eu gostaria de dizer a V.Exa. que nós do PPS lamentamos não continuar, nesta Casa, neste momento tão importante, com a sua contribuição, mas sei que estará na Executiva Nacional do partido, contribuindo para que pensemos melhor no Brasil. Muito obrigado pela sua presença aqui. A SRA. LUZIA FERREIRA - Obrigada, Deputado Roberto Freire. V.Exa. é o nosso mestre aqui na política, a nossa referência pela sua dedicação às causas públicas durante toda a sua vida. Sabemos que V.Exa. é um dos formadores de opinião aqui do Congresso Nacional. Sempre foi muito respeitado pelo que diz e, quando vai a Minas, V.Exa. sabe que é sempre muito aplaudido, muito respeitado. V.Exa. é hoje uma liderança, não só do PPS, mas acho que também de todos os democratas que acreditam que este Brasil tem futuro, tem chance e pode ser melhor. Nos seus longos anos de vida pública, sei que se dedicou incessantemente a construir este Brasil, que é o nosso sonho, com mais igualdade, com mais democracia, com mais respeito ao ser humano, com mais oportunidade para todos. Então, conte comigo nesta caminhada. O Sr. Roberto Freire - Eu gostaria de fazer um ligeiro acréscimo, apenas para ressaltar que o povo mineiro, o povo da Capital Belo Horizonte conhece bem tudo aquilo que eu tentei aqui rapidamente dizer, com relação à sua competência como Parlamentar. V.Exa. foi uma excelente Vereadora, inclusive, presidiu a Cãmara Municipal com muito brilhantismo, e foi uma excelente Deputada Estadual. Eu gostaria apenas de salientar isso e parabenizar o povo mineiro. A SRA. LUZIA FERREIRA - Obrigada. Eu estou vendo a presença da assessoria do Deputado Mário Heringer. Nesses 4 meses nós dividimos o gabinete. Muito obrigada pelo apoio, Roseane, Denise. Agradeço também ao Daniel, que não está aqui, e ao Rubens. Essas pessoas do gabinete, desde que cheguei, ajudaram-me muito, acolheram-me e apoiaram-me. Eu sou muito grata pelo carinho e pela ajuda diária de vocês, o que me permitiu exercer bem os meus 4 meses de mandato. Sr. Presidente, quando eu cheguei, fiz opção de entrar em duas Comissões com as quais eu tinha muita afinidade. Uma delas é a Comissão de Defesa dos Direitos da Pessoa Idosa, da qual V.Exa., Sr. Presidente, também faz parte. Eu acho que o nosso desafio hoje é dar efetividade às diretrizes e às propostas do Estatuto do Idoso. O Brasil é um país que caminha rapidamente para ter uma população acima de 60 anos muito expressiva. Ela já é expressiva, mas, dentro dos próximos 20 anos, haverá milhares de idosos neste País, e ela se igualará, com certeza, à população de crianças e adolescentes. Só que o Brasil não se preparou com políticas públicas para essa população. O Estatuto do Idoso trouxe várias diretrizes e direitos, mas agora é necessário haver investimentos, como houve em toda a rede de proteção à criança e ao adolescente no Brasil, que foi construída com muita luta de todos os segmentos, inclusive com determinação constitucional, como, por exemplo, destinar pelo menos 25% das receitas para a educação. Mas nós sabemos que o idoso também precisa dessa rede de proteção, seja para a saúde, para as instituições de longa permanência, para o acolhimento, para a criação de oportunidades de cultura, de lazer, de entretenimento, seja até para alguns voltarem ao mercado de trabalho, porque, com esse envelhecimento, daqui a pouco tempo o Brasil não vai poder prescindir de quem tem experiência e vivência de longos anos. Então, participei da Comissão do Idoso, que é uma Comissão muito atuante na Casa, e fui Relatora de projetos de lei para melhorar o nosso Estatuto, dando-lhe mais efetividade. E também escolhi a Comissão de Cultura, Deputado Roberto Freire - e V.Exa. esteve recentemente na condição de Ministro da Cultura. Como Deputada Estadual, durante 4 anos eu integrei a Comissão de Cultura da Assembleia Legislativa de Minas Gerais. A cultura no Brasil tem um dos menores orçamentos, em qualquer nível que analisarmos, seja no Município, no Estado ou na União. Normalmente, 0,5% das receitas são aplicadas na cultura, e, mesmo assim, em momentos de crise, é uma das primeiras Pastas a serem contingenciadas. Eu fiz essa opção porque acho que a cultura é uma política tão relevante como a assistência social, como a saúde, como a educação. Ela faz parte da construção da cidadania. Ela também gera empregos, gera renda. A economia criativa emprega milhares de pessoas no Brasil e precisa ter um sistema em rede. preciso consolidar o Sistema Nacional de Cultura, para que a cultura possa se afirmar como uma política relevante para o País e para os cidadãos. Eu queria dizer que fiquei triste por não ter votado ontem a reforma política, porque eu queria ter marcado também a minha passagem aqui votando, junto com a nossa bancada, contra o distritão, contra o fundo eleitoral, esse fundo bilionário. Acho que isso vai na contramão do que a sociedade espera do Parlamento. A sociedade quer mais identidade com seus representantes. Portanto, sou contra as campanhas caras, milionárias, que muitas vezes terceirizam a busca do voto. A pessoa vota sem nem saber em quem está votando - não há o debate de ideias. Acho que a população rejeita essas campanhas. Sobre o distritão, ao se personalizar, ao se criar o ambiente do voto no Estado todo, ele vai encarecer as campanhas, vai personificar o voto, vai dificultar o debate de ideias e essa identidade com o eleitor, com o eleitorado. Então nós votamos com a consciência de que isso pode também dificultar a renovação e excluir a representação das minorias. Não é aquele sistema que nós acreditamos que a população está esperando deste Parlamento, assim como o fundo de 3,6 bilhões de reais para financiar as campanhas. Eu acho que nós tivemos um modelo - o Deputado Roberto Freire fala sempre isso - das campanhas de 2016 para prefeitos e vereadores, em que não aconteceu o financiamento privado de campanha. claro que as eleições municipais são menores, mas nós poderíamos ter um recurso moderado, que pudesse incrementar os fundos partidários para dar conta de uma campanha para presidente e governador, mas não esse fundo, como eu disse, num momento de crise, de desemprego, de falta de recursos para a saúde e para a educação. Outro dia vi uma reportagem que mostrava que 3,6 bilhões é maior do que o Orçamento de sete Ministérios que têm políticas públicas relevantes. Então isso não se justifica. A cidadania não entende. Tem muita razão a população de se manifestar. Eu quero aqui me irmanar com o partido, parabenizá-lo, e também parabenizar a nossa bancada, por estar somando vozes contra todos aqueles aqui que estão rejeitando essa maquiagem no processo eleitoral como se fosse uma reforma. Quero também dizer que fui integrante da Comissão que discutiu um aspecto da reforma política. Nessa reforma, sim, acho que poderemos ter o avanço que a sociedade espera: o fim das coligações proporcionais, para haver mais identidade de representação partidária; e também uma cláusula de desempenho, para ter acesso ao fundo partidário. Nós também não queremos matar os partidos pequenos, inclusive aqueles que têm a sua ideologia. A bancada do PPS propôs uma transição, e foi acatada pela Relatora, para atingir os 3% de votos nacionalmente, a fim de permitir que os partidos se organizem. Acho que essa é uma conquista importante, tendo em vista que há um clamor geral da sociedade, quanto a essa questão do excesso de partidos. Mas eu sempre digo que tudo o que está acontecendo no Brasil e que causa essa indignação não é fruto de ações de pequenos partidos, mas de todos os grandes partidos que governaram o Brasil nos últimos 30 ou 20 anos. Eles são os protagonistas dessa crise geral que o Brasil está atravessando - econômica, política, ética e ainda uma crise de desconfiança nas instituições. Eu queria dizer também que o meu mandato aqui me permitiu realizar emendas na Lei de Diretrizes Orçamentárias. Privilegiei diretrizes para apoiar a manutenção e a conservação das Instituições de Longa Permanência para Idosos - ILPI, diretrizes para que 10% do Fundo Penitenciário Nacional fossem destinados a entidades socioeducativas de crianças e adolescentes infratores. Além disso, criei diretrizes para que tivéssemos mais segurança no País, privilegiando a instalação de cãmeras de vigilãncia nos grandes centros urbanos que têm violência. Apresentei, ainda, dois projetos de lei: um que cria melhores condições de monitoramento do grau de resíduos de agrotóxicos, que contaminam os alimentos das nossas mesas diariamente; e outro que modifica a Lei Rouanet, para descentralizar e garantir uma parte da aplicação desses recursos de forma igualitária para todas as regiões do Brasil. Hoje o financiamento das atividades culturais fica concentrado no Sudeste, especialmente no eixo Rio de Janeiro-São Paulo. As iniciativas mais populares do nosso artesanato, do nosso folclore e das tradições que cada Estado tem, muitas vezes, não conseguem acessar esses recursos. Acho que uma política pública tem que também criar condições de democratizar o acesso a esses recursos da Lei Rouanet. E as emendas impositivas, em que gentilmente a bancada me incluiu no mesmo patamar dos demais Deputados, com prioridade, conforme diretriz, na saúde de Minas Gerais, para custeio dos hospitais filantrópicos e públicos e, na segurança pública, para distribuição de viaturas para as Polícias Militar e Civil. Eu queria também, atendendo a um pedido, fugindo um pouquinho do balanço que eu fiz aqui brevemente e agradecendo a todos, à Casa, à Presidência da Casa e a V.Exa., que no momento representa a Mesa, chamar a atenção para o mercado de fertilizantes no Brasil. Há uma demanda no Conselho Administrativo de Defesa Econômica - CADE sobre um assunto que atinge, inclusive, empresas do interior de Minas. O mercado de fertilizantes é mais ou menos dividido: 50% são empresas nacionais de pequeno e médio porte - Minas Gerais tem várias empresas neste segmento; e 50% são de apenas duas empresas estrangeiras, a empresa Yara, que é norueguesa, e a empresa Mosaic, que é americana. Há um processo de venda da usina de componentes da Vale para a produção de fertilizantes exatamente para essa empresa americana. E esse processo está no CADE para ser avaliado. Eu queria chamar a atenção, exatamente em nome das empresas de Minas, que são importantes, porque haverá um grande desequilíbrio no mercado. A Mosaic passará a ser fornecedora de insumos, vendedora de insumo, mas também concorrente na produção e comercialização de fertilizantes. Essa concentração romperia inclusive os saudáveis mecanismos de concorrência da iniciativa privada, porque traria uma concentração e um poder absoluto de definir o preço dos insumos nas mãos de uma das concorrentes. O Brasil se destaca com a sua produção agropecuária. Portanto, preços abusivos e concentração no mercado dos insumos, que garante a nossa produção agropecuária, seria extremamente perigoso inclusive para o controle de preços de mercado. Então, eu quero chamar a atenção do CADE, para que, com justeza às empresas brasileiras, tenha muita atenção na hora de tomar essa decisão. Era só isso o que eu queria dizer, Sr. Presidente. Agradeço a V.Exa., agradeço a todos os que estão aqui nos dando o prazer da assistência. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Luzia Ferreira. Que seja breve a sua ausência e que V.Exa. retorne brevemente a esta Casa, porque vai fazer muita falta, especialmente na Comissão do Idoso, onde V.Exa. teve um papel destacado. Muito obrigado."], ["17/08/2017 10:54:00", "A SRA. PRESIDENTA - Eu vou passar a presidência dos trabalhos ao Deputado JHC, que é membro da Mesa. Antes, quero agradecer as manifestações de carinho e de reconhecimento pelo meu trabalho a V.Exas., especialmente aos mineiros, que me conhecem há mais tempo. Agradeço também à Deputada Erika Kokay. Eu tenho uma filha que mora em Brasília, e ela é sua fã. Ela só não vota em V.Exa. porque é eleitora em Minas Gerais. Agradeço a todos aqui pelo reconhecimento e desejo um bom trabalho. Declaro encerrada a Ordem do Dia. A partir de agora o Deputado JHC vai conduzir os trabalhos."], ["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 10:48:00", "A SRA. LUZIA FERREIRA - Bom dia a todos e a todas. Quero cumprimentar o Deputado Marcelo Antônio, autor do requerimento para esta sessão solene e também o Presidente da Mesa. Vou ler o meu discurso, em nome da nossa bancada do PPS: Sr. Presidente, Sras. e Srs. Deputados, a interação respeitosa e sustentável entre os seres humanos e o meio ambiente é um dos requisitos para a construção de uma sociedade evoluída e equilibrada. A homenagem que ora prestamos aos protetores de animais do Brasil corrobora, pois, o reconhecimento já manifestado pela bancada de Deputados Federais do PPS em outras ocasiões em relação ao esforço que precisa ser mantido e abraçado por toda a população para promover o modelo de desenvolvimento desenhado na nossa Constituição. Cumprimentamos o Deputado Marcelo Antônio, que é meu conterrãneo lá de Belo Horizonte, pela louvável iniciativa de propor esta sessão solene e expressamos nosso apoio e solidariedade à causa que, merecidamente, ganha a atenção deste Plenário. Defender a vida animal, proteger a fauna brasileira, coibir os maus-tratos e a exploração dos animais são atividades que se alinham a esse olhar que persegue a convivência harmônica, saudável e perene da população humana com o planeta que nos abriga e nos fornece os recursos e meios indispensáveis para nossa sobrevivência e bem-estar. Em meio a tantas mazelas e questões vitais para o soerguimento do País, muitas vezes deixamos em segundo plano a abordagem de temas que também passam pela análise dos membros desta Casa. Por isso, a realização desta sessão e a presença aqui dos defensores e protetores dos animais tem singular importãncia: sinalizar a todos nós, Parlamentares, que nossa missão não deve ficar circunscrita às discussões das reformas propostas pelo Governo. Sem prejuízo para a solução dos problemas prementes, é imprescindível que também nos dediquemos a fazer avançar proposições legislativas atinentes às demandas daqueles que lutam pela vida dos seres que complementam e harmonizam a relação entre a existência humana e a Terra. O trabalho realizado pelos protetores de animais é, além de tocante, de grande importãncia para toda a sociedade. O abandono, os maus-tratos, a exploração em testes laboratoriais e o tráfico de animais são atos que acarretam graves danos, com os quais nós, cidadãos, e o poder público temos de lidar a fim de assegurar que nosso patrimônio ambiental, nossa saúde e nossa integridade sejam preservados. Quando retiram animais abandonados das ruas, os protetores de animais prestam um grande serviço de contenção da proliferação de doenças; quando denunciam casos de comércio ilegal de animais silvestres, colaboram com a salvaguarda dos nossos ecossistemas; quando atuam contra a exploração de animais, ajudam a manter vivo o sentido de humanidade e o respeito à vida. Faltam no nosso País políticas públicas e diretrizes que auxiliem os protetores de animais na missão que lhes compete, como assistência veterinária gratuita aos animais cuidados por cidadãos de baixa renda, por exemplo. Essa realidade precisa mudar. Estamos num tempo em que nossas responsabilidades para com todas as formas de vida e para com o meio ambiente devem ser assimiladas e cumpridas com o máximo rigor, sob pena de deixarmos um mundo completamente degradado e insalubre para as futuras gerações. Pelo que fazem em defesa da fauna brasileira, dos animais domésticos e dos animais explorados e maltratados, recebam os protetores de animais de todo o Brasil as homenagens da bancada do PPS, com os cumprimentos pela honradez do trabalho que desenvolvem e pelo bem que proporcionam a toda a sociedade. Muito obrigada! O SR. PRESIDENTE - Muito obrigado, Deputada Luzia Ferreira."], ["03/08/2017 09:56:00", "A SRA. LUZIA FERREIRA - Sr. Presidente, quero dizer que, nesse recesso parlamentar, fiz uma visita ao Instituto CEASAMINAS, um grande entreposto comercial, e lá visitei o Prodal, uma associação que reaproveita, processa e distribui alimentos que normalmente seriam descartados, porque não estão com a aparência que o consumidor gosta. Quero dizer que o Brasil é um dos países que mais desperdiçam alimentos. Talvez, pela nossa fartura de produção, esses alimentos acabam indo, infelizmente, para os aterros sanitários. Quero parabenizar o Instituto CEASAMINAS e dizer que eles precisam de apoio para ampliar essa produção. Os alimentos que eles reaproveitam são distribuídos a creches, asilos, instituições de longa permanência. Em especial, quero destacar a sopa desidratada... O SR. PRESIDENTE - Determino a divulgação do seu pronunciamento no programa A Voz do Brasil, Deputada."], ["02/08/2017 14:36:00", "A SRA. LUZIA FERREIRA - Sr. Presidente, as denúncias contra o Presidente são graves, consistentes e precisam ser investigadas já. Então, eu voto 'sim' à investigação e contra o relatório. A SRA. MARIANA CARVALHO - Deputada Luzia Ferreira: voto 'não'. Total: 172 votos 'não'."], ["01/08/2017 16:10:00", "A SRA. LUZIA FERREIRA - Agradeço ao Deputado Pompeo de Mattos a possibilidade de falar neste momento. Sr. Presidente, queria fazer apenas um registro. Neste breve recesso, eu estive no domingo no pequeno Município de Perdigão, no centro-oeste mineiro, onde eu nasci, para prestigiar a Festa do Reinado, uma tradição na cidade, especialmente no Centro-Oeste, que resgata as melhores tradições culturais e religiosas do povo negro. uma festa organizada pela Irmandade de Nossa Senhora do Rosário. Quero dar o testemunho de quão importante é a festa e como une a população não só da minha cidade, mas também das cidades vizinhas, mantendo a Irmandade de Nossa Senhora do Rosário, que teve a sua construção na época da escravidão e que ali permanece hoje como celebração desta cultura que tanto alegra o Brasil e é responsável pela nossa formação cultural e religiosa. Quero dar meus parabéns à Irmandade de Nossa Senhora do Rosário e agradecer ao Prefeito Gilmar, ao Vereador Juninho e à Vereadora Júlia, a Vereadora mais jovem do País. Muito obrigada. O SR. PRESIDENTE - Agradeço à Deputada Luzia Ferreira."], ["11/07/2017 16:24:00", "A SRA. LUZIA FERREIRA - Sr. Presidente, em nome da bancada do PPS, registro nosso pesar pelo falecimento de Adalberto Timóteo, ontem, em Araguari, aos 99 anos de idade. Adalberto ingressou no PCB em 1943. Era alagoano, mas andou por este Brasil todo defendendo a democracia, defendendo a soberania nacional, defendendo a justiça social. Em todos esses anos foi um militante político exemplar, um exemplo para todos nós, de amor ao País, de amor às causas democráticas, às causas da igualdade. Ele faleceu ainda sendo militante no PCB. Então, eu quero aqui registrar o nosso pesar, o nosso reconhecimento, o nosso orgulho por tê-lo entre nós até essa idade. Até há poucos dias, ele esteve participando de reuniões do PPS, na comunidade de Araguari, onde ele já morava há bastante tempo. Deixo também registrados os nossos sentimentos a todos os seus familiares e amigos, que são muitos por este Brasil afora. Muito obrigada. O SR. PRESIDENTE - Agradeço à eminente Deputada Luzia Ferreira."], ["28/06/2017 10:44:00", "A SRA. LUZIA FERREIRA - Sr. Presidente, quero apenas registrar a presença no plenário dos Vereadores Marcelo Gomes Durão, Presidente da Cãmara Municipal de Guarará, Ewerton Gomes de Almeida e Eduardo Augusto da Costa Castro. Guarará é uma cidade muito simpática da Zona da Mata e, como todo Município pequeno, precisa muito do apoio dos outros níveis de Governo para viabilizar políticas públicas. Quero dizer da alegria de recebê-los na Capital do País. Sucesso aos senhores. O Município é o ente mais importante da Federação porque é onde são executadas as políticas públicas. Os cidadãos precisam também desse apoio. Muito obrigada. O SR. PRESIDENTE - Eu que agradeço, Deputada."], ["27/06/2017 15:18:00", "A SRA. LUZIA FERREIRA - Sr. Presidente, eu quero registrar que no último dia 21, em Belo Horizonte, tomou posse a Diretoria da Associação das Caminhantes da Estrada Real. Somos 74 embaixadoras, que caminhamos, plantamos árvores, defendemos o meio ambiente, fazemos educação ambiental, por onde passamos, com crianças e jovens das escolas públicas. Caminhamos também pelo Brasil. Já fomos a vários Estados com o objetivo não só de divulgar a Estrada Real como um caminho importante de Minas Gerais e do Brasil, mas também de desenvolver atividades voltadas para o meio ambiente, para o reflorestamento, para a preservação ambiental. Aproveito para cumprimentar a Presidente Maria Elvira Salles Ferreira, Ex-Deputada desta Casa, de quem os mais antigos aqui devem se lembrar. O SR. PRESIDENTE - Será dada divulgação ao seu pronunciamento no programa A Voz do Brasil, Deputada. Muito obrigado."], ["13/06/2017 10:38:00", "A SRA. LUZIA FERREIRA - Sr. Presidente, em novembro de 2015, abateu-se sobre a cidade de Mariana uma grande tragédia de repercussões humanas, sociais e ambientais. Vidas foram perdidas. A empresa envolvida era a maior empregadora da cidade e geradora de renda. Todos nós aqui acompanhamos o caso. Já se passaram quase 2 anos. A empresa foi punida, responsabilizada, embora obviamente não se repare tragédia humana e ambiental. Mas o que eu quero dizer é que a cidade anseia pela retomada das atividades da Samarco. A Samarco gerava 10 mil empregos diretos para os Municípios do entorno e também para o Espírito Santo. A cidade parou. A Prefeitura passa por extrema dificuldade para honrar as políticas públicas de saúde, educação e urbanização e para manter funcionando os serviços de atendimento à população. Obviamente, os órgãos públicos e a sociedade, também muito vigilante, têm que cobrar, tem que pedir a completa reparação dos danos causados, mas a população da cidade e a Prefeitura anseiam pela retomada das atividades da empresa, para que volte a gerar emprego e a cidade possa retomar seus compromissos de gestão das políticas públicas do Município. Há um problema no novo licenciamento com a cidade de Santa Bárbara. Apelamos para a sensibilidade daquele Prefeito, porque Santa Bárbara também é beneficiária da ação da Samarco, para que possamos retomar o mais breve possível as atividades naquele Município. Muito obrigada."], ["01/06/2017 11:14:00", "A SRA. PRESIDENTA - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do 2 do art. 202 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 22-A, de 2011, do Sr. Valtenir Pereira e outros, que 'acrescenta parágrafos ao art. 198 da Constituição Federal, dispondo sobre a responsabilidade financeira da União, corresponsável pelo SUS, na política remuneratória e na valorização dos profissionais que exercem atividades de agente comunitário de saúde e de agente de combate às endemias', e Resolve I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 07 de junho, quarta-feira, às 11h30, no Plenário 05 do Anexo II. Brasília, 1 de junho de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PODE/PMN/PRP/PSDC/PEN/PRTB Titulares: Antônio Jácome, Conceição Sampaio, Francisco Chapadinha, Josi Nunes, Laura Carneiro, Mandetta, Vitor Valim, Walney Rocha, Zé Silva,, 1 vaga. Suplentes: Carlos Henrique Gaguim, Hildo Rocha, Osmar Serraglio,,, 6 vagas. PT/PSD/PR/PROS/PCdoB Titulares: Marcos Reategui, Rubens Pereira Júnior, Vicentinho Júnior,, 6 vagas. Suplentes: Antonio Brito, 8 vagas. PSDB/PSB/PPS/PV Titulares: Odorico Monteiro, Paulo Foletto, Uldurico Junior,, 4 vagas. Suplentes: Geraldo Resende, 6 vagas. PDT Titular: Flávia Morais. Suplente: 1 vaga. PTC Titular: . Suplente: 1 vaga."], ["01/06/2017 11:14:00", "A SRA. LUZIA FERREIRA - Sr. Presidente, quero hoje registrar o aniversário de 105 anos de fundação de Divinópolis. Estou vendo aqui um conterrãneo mineiro de Araújos. Nós nascemos em cidades vizinhas. Eu sou de Perdigão, mas mudei muito cedo para Divinópolis, onde cresci e comecei a minha atividade política no movimento estudantil secundarista. Ali também vive toda a minha família. Divinópolis é uma cidade polo do centro-oeste mineiro e tem hoje 230 mil habitantes. uma cidade referência na área de prestação de serviços públicos - na saúde, na educação - para uma população de mais de 500 mil habitantes, prestados por órgãos públicos federais e estaduais. Quero deixar aqui o meu abraço a toda a população de Divinópolis, que completa 105 anos de progresso e desenvolvimento, com a força da sua gente, com a sua dedicação, com o seu empreendedorismo. Quero, portanto, deixar este registro a minha querida Divinópolis, cidade que me acolheu e que, inclusive, me concedeu o honroso título de Cidadã Honorária. Muito obrigada, Sr. Presidente."], ["31/05/2017 21:14:00", "A SRA. LUZIA FERREIRA - Muito obrigada, Deputada Jandira Feghali, pela preferência. Nós vamos liberar a bancada. Nós temos divergências, então vamos fazer essa gentileza. Na primeira votação, votamos 'não'. Quero dizer que esta é até uma questão filosófica: nós seres humanos, ditos racionais, temos o direito de impingir a outro grupo de animais sofrimento, estresse, simplesmente para o nosso deleite, para o nosso divertimento? Eu creio que esta é uma discussão relacionada ao posicionamento que nós seres humanos temos em relação ao meio ambiente, aos outros animais, aos outros seres vivos. Respeitando a divergência na nossa bancada, nós vamos liberá-la - não estamos, portanto, indicando o voto 'sim'. Muito obrigada."], ["31/05/2017 18:54:00", "A SRA. LUZIA FERREIRA - O PPS também vota 'sim'. Apesar de paliativa, eu acho que esta é uma medida importante para o momento que nós estamos vivendo. Acho que isso não desobriga a Cãmara Federal de fazer a discussão de um projeto permanente de reforma tributária que possa colocar o desenvolvimento do País em novas bases. Neste momento, seguindo a Oposição, nós também votamos 'sim'."], ["31/05/2017 16:54:00", "A SRA. LUZIA FERREIRA - Sr. Presidente, o PPS vota 'não'. Nós queremos votar este projeto de lei para pôr fim à guerra fiscal que tanta prejudicou Minas Gerais. Eu acho que esse é um assunto de extrema relevãncia para todos os Estados. Já existe, inclusive, decisão do STF nesse sentido. Então, eu acho que nós precisamos cumprir com a nossa responsabilidade de representantes do povo brasileiro, fazendo a pauta andar e votando assuntos que são de interesse de todo o País."], ["23/05/2017 16:18:00", "A SRA. LUZIA FERREIRA - Sr. Presidente, o PPS vota 'não' ao requerimento. Num momento de crise econômica, de desemprego de milhões de brasileiros, esse recurso é fundamental para que os trabalhadores possam inclusive reorganizar a vida pessoal. Então, votamos 'não' e queremos votar a MP 763."], ["10/05/2017 12:48:00", "A SRA. LUZIA FERREIRA - Sr. Presidente, em nome da bancada do PPS, atendendo ao apelo do Líder do Governo e ao acordo político aqui concretizado, nós queremos retirar o Destaque n 25, que permite que os Estados que não preenchem os requisitos para aderir ao Regime de Recuperação Fiscal possam também gozar dos benefícios e prerrogativas garantidos àqueles em recuperação. O Destaque tinha o objetivo de não punir exatamente os Estados que cumpriram o seu dever de casa, que seguiram de forma correta o seu exercício fiscal. Mas, como o Líder aqui garantiu que os Estados serão contemplados também, inclusive com acesso a recursos do BNDES, para contribuirmos com esse acordo, estamos publicamente fazendo a retirada do destaque. O SR. PRESIDENTE - Obrigado, Deputada."]]}