{"LUÍS CARLOS GARCIA DE MAGALHÃES": [["18/04/2018 10:24:00", "O SR. LU CARLOS GARCIA DE MAGALH - Inicialmente, eu gostaria de agradecer imensamente ao Sr. Presidente, aos membros da Mesa Diretora, às Sras. e aos Srs. Deputados o convite para estar neste plenário, testemunha das mais importantes discussões do País, na presença dos representantes do povo brasileiro, a fim de discutir um tema absolutamente central para o desenvolvimento do Brasil. As causas dos elevados juros pagos pelas famílias e empresas, como também pelo setor público, com certeza é o grande problema econômico brasileiro depois que a inflação foi controlada pelo Plano Real. A existência de juros tanto na ponta, para famílias e empresas, quanto para o setor público, que paga juros elevados em razão da taxa SELIC, é um indicador de que a nossa estabilização econômica ainda é incompleta. Portanto, medidas de política econômica que reduzam ou eliminem esse óbice de taxas de juros elevadas são necessárias, e este Parlamento tem todas as condições, capacidade e legitimidade perante a sociedade brasileira para encetar essa discussão e propor soluções. Eu vou focalizar duas questões, dado que o nosso tempo aqui é curto - vai ser uma exposição conforme fazia o saudoso Deputado Enéas: 'Meu nome é Luís Carlos, a taxa de juros é muito alta '. A leitura da mensagem do Presidente Rodrigo Maia mostrou que, na ponta, há distorções brutais em relação à taxa de juros. Por exemplo, pesquisa recente da Associação Nacional dos Executivos de Finanças, Administração e Contabilidade - ANEFAC, de fevereiro de 2018, demonstrou que, para pessoas físicas, nas várias modalidades de crédito, como empréstimo ao consumidor, empréstimo consignado, empréstimo para compra de carro, a taxa de juros média era de 7,33% ao mês. Em 1 mês, a taxa de juros média paga pelos consumidores no crédito - famílias - era maior do que a taxa de juros da SELIC anual. No caso de pessoa jurídica, esse mesmo indicador de taxa de juros média, em fevereiro de 2018, situava-se em 4,16% ao mês, ou seja, taxas absolutamente estratosféricas, que limitam o crédito, o investimento e o consumo no País. Quais as explicações para essas taxas de juros altas na ponta? Como todo fenômeno complexo, uma explicação simples é normalmente a explicação errada. Mas podemos elencar pelo menos três grandes razões para isso. Uma é que há imensa concentração bancária das instituições de crédito no País. Foi divulgado ontem o Relatório de Estabilidade Financeira do Banco Central do Brasil - BACEN, em que há indicações sobre a concentração bancária, mostrando que 80% das operações de crédito estão concentradas em quatro instituições financeiras. Temos uma questão de cunho tributário nessas operações de crédito. E há um problema de qualidade na regulação do nosso sistema de crédito, ou seja, a nossa regulação, em relação ao mercado, concentrada, é ineficiente. Por isso, só para terminar - não vai dar tempo de eu me alongar na exposição -, temos o fenômeno de os spreads bancários no País serem altamente elevados. Uma das causas é que há exatamente um alto nível de inadimplência dos contratantes de crédito, sejam famílias, sejam empresas. E esse é um círculo vicioso. Taxas de juros muito elevadas levam à inadimplência, que, por sua vez, elevam o spread . Eu acredito que cabe à Cãmara Federal fazer uma discussão mais aprofundada sobre o tema. Já há medidas em andamento. E cabe aos Srs. Deputados e às Sras. Deputadas proporem medidas efetivas para a redução da taxa de juros no País. Obrigado. O SR. PRESIDENTE - Agradeço ao Sr. Luís Carlos Garcia de Magalhães a exposição."]]}