{"LUÍS ANTÔNIO DE ARAÚJO BOUDENS": [["04/04/2017 10:56:00", "O SR. LU ANT DE ARA BOUDENS - Bom dia a todos. Quero cumprimentar, primeiramente, o Deputado Lincoln Portela, meu conterrãneo. Saúdo ainda o Deputado Delegado Edson Moreira, um batalhador da segurança pública; os representantes do Ministério Público aqui presentes, os dois Marcelos, que estão sempre conosco nessas discussões - o representante da CONAMP e o Dr. Marcelo Godoy, do Ministério Público Federal -, os colegas que atuam no sistema penitenciário e os demais colegas das outras Forças. Os senhores percebem que hoje nós temos a atenção voltada aos nossos colegas do sistema penitenciário. Estão aqui os policiais federais, os policiais civis, representados pelo Presidente Janio Gandra, os policiais do Distrito Federal e os da Polícia Rodoviária Federal. Toda a cadeia do sistema persecutório criminal no Brasil está aqui representada, dando apoio a esse segmento considerado pilar. Alguns o consideram um eixo importante, mas, na verdade, ele é o desfecho de todo o nosso trabalho. De nada adianta uma polícia preventiva efetiva, uma polícia investigativa eficaz, um Ministério Público que atue conforme os preceitos constitucionais e legais, um Judiciário atento - espero que, com o novo Código de Processo Penal, estejamos mais do que atentos e consigamos dar celeridade às decisões -, se, na verdade, onde desemboca tudo virou um grande transtorno para o Brasil. Quando há crises, como a que aconteceu recentemente em Manaus, nós ficamos mais preocupados ainda, temendo que essa questão seja resolvida às pressas, em virtude de um caos instalado. Nós temos a chance de fazer uma reestruturação correta, com o apoio à Proposta de Emenda à Constituição n 308 e a inserção definitiva do sistema penitenciário no art. 144 da Constituição Federal, sem fazer de afogadilho uma mudança que é óbvia e já está atrasada. Os nossos políticos estão devendo essa regulamentação do setor. Essa inserção na norma constitucional é uma dívida que o Congresso tem, assim como o Executivo, com os trabalhadores do sistema penitenciário. Em nome deles, eu cumprimento Fernando Anunciação, da FENASPEN, e Leandro Allan Vieira, da FEBRASP; em nome dos dois, eu cumprimento os demais colegas e digo: não desistam, porque tudo o que nós conseguimos até hoje em relação à segurança pública foi com muita luta, foi fazendo um grande convencimento dentro desta Casa, sem dar espaço para o corporativismo e para as tentativas de sobreposição de outros assuntos. Não deixem isso acontecer. Nem na Polícia Federal, nem na Polícia Civil, nem na Polícia Rodoviária Federal não esperamos nada acontecer, tudo é conseguido com muita luta. Hoje, para a felicidade de todos, outras instituições, outros cargos, outras carreiras também estão aqui representados, trazendo o seu apoio. Estamos dizendo ao Congresso Nacional que nós precisamos resolver esse problema urgentemente, antes que mais situações graves aconteçam, antes que o caos - se é que já não existe - se estabeleça e permaneça dentro do nosso sistema penitenciário nacional. Temos alguns exemplos de setores que funcionam bem, mas, já de agora, nós precisamos fazer a inclusão no art. 144, valorizar os profissionais da área, dentro do ambiente da segurança pública, e, principalmente, estabelecer desde logo uma carreira para o sistema penitenciário. Não permitam que as chefias venham de fora, que aventureiros façam parte desse setor da segurança pública. Não permitam isso! Vamos trabalhar para haver essa inserção no art. 144. E não percam isso de vista. Reestruturem, estruturem a partir de agora uma carreira do início até o topo, em que o comandante do setor seja o mais experiente, o mais capacitado, com todo o ambiente de meritocracia possível. Vamos eliminar os aventureiros desse setor, que virou um problema dentro da nossa persecução criminal. Obrigado, Deputado Lincoln Portela. Deixo um abraço a todos os senhores. O SR. PRESIDENTE - Obrigado, Sr. Luís Antônio Boudens."]]}