{"LÁZARO BOTELHO": [["17/04/2016 14:04:00", "O SR. L BOTELHO - Pelo respeito ao meu Partido Progressista, pelo respeito ao meu Estado do Tocantins e ao Brasil e pela recuperação da economia brasileira, eu voto 'sim'. O SR. BETO MANSUR - Deputado Lázaro Botelho, do PP do Tocantins: voto 'sim'. Total: 136 votos."], ["25/10/2017 16:50:00", "O SR. L BOTELHO - Pela estabilidade econômica do País, eu voto 'sim'. O SR. GIACOBO - Deputado Lázaro Botelho: voto 'sim'. Total: 92 votos."], ["04/10/2017 16:04:00", "O SR. L BOTELHO - Sr. Presidente, Sras. e Srs. Deputados, estou ocupando esta tribuna para parabenizar o povo do meu querido Estado do Tocantins pelos seus 29 anos de criação. Então eu quero simplesmente deixar o meu discurso como lido, para que a população do meu Estado do Tocantins tome conhecimento desse meu pronunciamento. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje ocupo a tribuna para prestar meus parabéns aos 29 anos do meu Estado do Tocantins, comemorados amanhã, dia 5 de outubro. o Estado mais novo do Brasil. Pela importãncia incontestável que tem para todo o Brasil e para a nossa história, a caçula de todas as Unidades da Federação merece esta minha singela homenagem aqui nesta Casa. Costumo dizer que o nosso Estado foi sonhado por muitos e construído por milhares de mãos, de pessoas que foram para lá acreditando em sonhos e que, por meio das oportunidades encontradas, conseguiram realizá-los. um lugar que também não teria sido criado sem a força e atitude de figuras políticas que merecem a nossa lembrança, como o ex-Governador José Wilson Siqueira Campos; os ex-Deputados Brito Miranda e José Freire; o ex-Governador de Goiás, o saudoso Henrique Santillo; o atual Governador Marcelo Miranda, entre outras personalidades. Como Deputado Federal e Presidente do Diretório Tocantinense do Partido Progressista, estamos nos esforçando nesta Casa e trabalhado diuturnamente para conseguir recursos para os nossos Municípios, o que de forma direta ajuda o desenvolvimento do Tocantins e da nossa gente. Tenho a satisfação de sempre poder contribuir com meu Estado, seja na saúde, educação, segurança pública, agricultura, pecuária, nos esportes, lazer e turismo, enfim, em todas as áreas. Não posso deixar de destacar ainda a importãncia do agronegócio para o desenvolvimento da economia do Tocantins, bandeira esta, nobres colegas, que tenho fielmente defendido aqui em Brasília. Sabemos que o agronegócio é o carro-chefe da economia. E o nosso Estado está na dianteira, como um dos maiores produtores de grãos do norte do Brasil. Agradeço a atenção de todos e reforço o meu compromisso de continuar trabalhando pelo crescimento do Tocantins. Estou e sempre estarei à disposição de todos os cidadãos da minha terra. Tenho a satisfação de registrar nos Anais do Poder Legislativo brasileiro a minha homenagem, prestada aos 29 anos do meu querido Estado. Parabéns, Tocantins; parabéns, tocantinenses! Sr. Presidente, desejo que estas palavras sejam divulgadas no programa A Voz do Brasil. Muito obrigado."], ["13/09/2017 16:48:00", "O SR. L BOTELHO - Sr. Presidente, Sras. e Srs. Deputados, pedi a palavra para fazer um comunicado ao meu povo do Tocantins e ao povo do Brasil. Em 2015, o meu nome foi citado no Operação Lava-Jato pelo Sr. Youssef. Fui investigado durante quase 3 anos pela Polícia Federal e pelo Ministério Público Federal. Esta semana, graças a Deus, o Ministério Público Federal pediu o arquivamento do processo no qual fui citado por não achar nada que desabonasse a minha conduta. Sempre acreditei na Justiça, e justiça foi feita, graças a Deus."], ["30/08/2017 12:46:00", "O SR. L BOTELHO - Eu também quero parabenizar este jovem médico André Fufuca, que, por gostar da política, preferiu segui-la, mas que tem uma profissão brilhante. Quero parabenizar V.Exa. pela ascensão a essa Cadeira que tantos desejam. Espero que V.Exa. possa tocar os trabalhos. Vamos votar a reforma política e mostrar ao povo brasileiro que V.Exa. tem competência para administrar esta Casa. Parabéns!"], ["02/08/2017 14:36:00", "O SR. L BOTELHO - Para o Brasil não parar, eu voto com o relatório, 'sim'. O SR. GIACOBO - Deputado Lázaro Botelho: voto 'sim'. Total: 100 votos 'sim'."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/06/2018 16:04:00", "O SR. L BOTELHO - Sr. Presidente, Sras. e Srs. Deputados, o meu partido, o Partido Progressista, participou ativamente das eleições suplementares que se findaram no último domingo, dia 24 de junho, no Tocantins. Após muito trabalho, com comícios, caminhadas e reuniões, o nosso candidato, o Presidente da Assembleia Legislativa e Governador interino Mauro Carlesse, do PHS, foi eleito Governador do Estado, com 75,14% dos votos válidos. Ao seu lado, na cidade de Gurupi, acompanhamos a apuração da votação e comemoramos a vitória. Agradeço a todos os tocantinenses que foram às urnas e escolheram o nosso Governador Mauro Carlesse nessas eleições suplementares. Sabemos da nossa responsabilidade, do trabalho que deve ser realizado e do apoio que será necessário para manter a estabilidade do Tocantins. Juntos e focados em uma gestão municipalista, nós nos esforçaremos todos os dias para que os nossos Municípios sejam cada vez mais beneficiados. Agradeço, ainda, a todos os nossos prefeitos, vereadores, secretários, lideranças, amigos, enfim, a todas as pessoas que caminharam conosco nessas eleições e que também são vitoriosas. Continuo à disposição para colaborar com destinação de recursos e com articulações nos Ministérios, em Brasília. Vamos trabalhar juntamente com o nosso Governador e a sua equipe para melhorar a qualidade de vida da nossa gente. Aproveito a oportunidade para parabenizar o Governador Mauro Carlesse pela passagem do seu aniversário no dia de hoje. Ontem ele foi eleito Governador e hoje faz aniversário. Por isso, quero dar parabéns ao Governador e a toda a sua família. Um abraço do amigo Deputado Lázaro Botelho!"], ["24/04/2018 17:32:00", "O SR. L BOTELHO - Sr. Presidente, senhoras e senhores do meu querido Tocantins, estamos aqui hoje recebendo um grupo de Vereadores da cidade de Xambioá - cidade que foi o palco da Guerrilha do Araguaia - e também de Araguatins. Os Vereadores estão aqui visitando os gabinetes de seus Deputados do Tocantins em busca de recursos para ajudar as suas cidades. Deixo aqui um abraço às duas cidades e parabenizo seus representantes que estão aqui nesta missão. Muito obrigado. O SR. PRESIDENTE - Sejam todos bem-vindos! Recebam os cumprimentos desta Casa."]]}