{"LÚCIO VALE": [["17/04/2016 14:04:00", "O SR. L VALE - Sr. Presidente, penso que as acusações feitas à Presidente da República são eivadas de falhas e de vícios. Penso, também, que este processo de impeachment é um processo equivocado. Por isso, eu voto contra o impeachment . O SR. FELIPE BORNIER - Deputado Lúcio Vale, do Pará: voto 'não'. Total: 19 votos."], ["25/10/2017 16:50:00", "O SR. L VALE - 'Sim', Sr. Presidente. O SR. GIACOBO - Deputado Lúcio Vale: voto 'sim'. Total: 38 votos."], ["19/09/2017 12:32:00", "O SR. L VALE - Sr. Presidente, eu quero registrar o que aconteceu no Município de Cachoeira do Piriá, no Estado do Pará, na semana passada. Um bando de oito pessoas invadiu uma comunidade chamada Enche Concha, levando o terror para aquela comunidade, assaltando as casas e a vila como um todo. Na fuga desses assaltantes, um PM foi morto. Segundo informação da polícia, eles estão neste momento na mata. Ontem, eu e o Prefeito Leonardo Vale, de Cachoeira do Piriá, estivemos com o Dr. Rilmar, Delegado-Geral, pedindo providências do Estado. O Prefeito Leonardo registrou todo o apoio que a Prefeitura de Cachoeira do Piriá está dando à polícia. Em nome do povo de Cachoeira do Piriá, peço uma ação firme da polícia para que esses acontecimentos não se repitam no Município. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro."], ["23/08/2017 16:04:00", "O SR. L VALE - Sr. Presidente, quero registrar a presença na Casa da comitiva de Vereadores de Capitão Poço, do Estado do Pará. Estão aqui os Vereadores Miguel Neto, Eleidon Mesquita, Wagner Forte, João Paulo do Jacamim, Ben Hur Rufino, os Secretários Rubem e Alan e os Assessores Valdir Rufino e Tiago Forte. Muito obrigado, Sr. Presidente."], ["08/05/2018 10:00:00", "Ata da 100 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de maio de 2018. 10h05, o Sr. Lúcio Vale, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos quinze anos do Centro de Debates Estratégicos da Cãmara dos Deputados - CEDES; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Carlos Marun, Ministro da Secretaria de Governo da Presidência da República; Vitor Lippi, Deputado Federal e relator do estudo do CEDES - Desenvolvimento Regional; Paulo Teixeira, Deputado Federal e relator do estudo do CEDES - Segurança Pública; Cristiane Brasil, Deputada Federal e relatora do estudo do CEDES - Envelhecimento; Ronaldo Benedet, Deputado Federal e relator do estudo do CEDES - Mobilidade Urbana; Luiz Piauhylino, Ex-Deputado Federal e Ex-Presidente do CEDES; e Luiz Fernando Botelho de Carvalho, Diretor da Consultoria Legislativa da Cãmara do Deputados e Secretário Executivo do CEDES. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente convidou o Sr. Ronaldo Benedet a proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Lúcio Vale, autor do requerimento. Reassumiu a Presidência o Sr. Lúcio Vale e concedeu a palavra aos Srs. Pedro Uczai, pelo PT; Evair Vieira de Melo, pelo PP; Alex Canziani, pelo PTB; Raquel Muniz, pelo PSB; Osmar Terra, pelo PMDB; e aos Srs. Carlos Marun, Vitor Lippi, Luiz Fernando Botelho de Carvalho, Cristiane Brasil, Luiz Piauhylino, Ronaldo Benedet e Paulo Teixeira, componentes da Mesa. O Sr. Presidente convidou o Mestre de Cerimônias para anunciar a entrega de placas comemorativas aos seguintes homenageados: Luiz Piauhylino, Cristiane Brasil, Ronaldo Benedet, Paulo Teixeira e Luiz Fernando Botelho de Carvalho, componentes da Mesa; Capitão Augusto, relator do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Evair Vieira de Melo, relator do estudo do CEDES - 'Perdas e desperdício de alimentos'; José Humberto, Ex-Deputado Federal, relator do estudo do CEDES - 'Capital Empreendedor'; Paulo Henrique Lustosa, relator dos estudos do CEDES - 'Alternativas de políticas públicas para a banda larga' e 'Um computador por aluno: a experiência brasileira', neste ato representado por seu pai; Pedro Uczai, relator do estudo do CEDES - 'Energias renováveis - riqueza sustentável ao alcance da sociedade'; Marcondes Gadelha, Senador da República, relator do estudo do CEDES - 'O mercado de software no brasil'; Mozart Vianna de Paiva, Ex-Secretário-Geral da Mesa da Cãmara dos Deputados e Assessor Especial da Presidência da República; Cassia Regina Ossipe Martins Botelho, Chefe de Gabinete do Presidente da Cãmara dos Deputados; Wagner Soares Padilha, Secretário-Geral da Mesa da Cãmara dos Deputados; Eduardo Fernandez Silva, Consultor Legislativo da Cãmara dos Deputados e Ex-Secretário Executivo do CEDES; José Theodoro Mascarenhas Menck, Diretor Adjunto da Consultoria Legislativa da Cãmara dos Deputados; Ludmila Lamounier, Diretora Adjunta da Consultoria Legislativa da Cãmara dos Deputados, representada pelo Sr. Luiz Fernando Botelho de Carvalho; André Freire da Silva, Diretor do Centro de Documentação e Informação da Cãmara dos Deputados; Lucio Henrique Xavier Lopes, Diretor Geral da Cãmara dos Deputados; Alex Canziani, relator do estudo do CEDES - 'Alternativas de financiamento do Ensino Superior'; Ana Lígia Mendes, Diretora da Coordenação Edições Cãmara dos Deputados; Alberto Pinheiro de Queiroz Filho, Consultor Legislativo da Cãmara dos Deputados, responsável pela elaboração dos prefácios e apresentações dos 23 estudos publicados pelo CEDES; Alexandre Candido de Souza, Auditor Federal de Controle Externo do Tribunal de Contas da União, Coordenador do estudo do CEDES - 'Brasil 2050: desafios de uma nação que envelhece'; Ana Valeska Amaral Gomes, Consultora Legislativa da Cãmara dos Deputados, Coordenadora do estudo do CEDES - 'Um computador por aluno: a experiência brasileira'; Antônia Maria de Fátima Oliveira, Consultora Legislativa da Cãmara dos Deputados e Coordenadora do estudo do CEDES - 'O desafio da mobilidade urbana e agenda de segurança cidadã: por um novo paradigma'; César Costa Alves de Mattos, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'A Dívida Pública brasileira'; Claudio Nazareno, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capacitação tecnológica da população'; Claudionor Rocha, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Gustavo Roberto Corrêa da Costa Sobrinho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Desafios à convivência com a seca'; Ivãnia Ghesti-Galvão, Analista Judiciária no Tribunal de Justiça do Distrito Federal e dos Territórios, Coordenadora do estudo do CEDES - 'Avanços do Marco Legal da Primeira Infãncia'; José de Sousa Paz Filho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Alternativas de Políticas Públicas para Banda Larga'; Marcos Pineschi Teixeira, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capital Empreendedor'; Maurício Boratto Viana, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Instrumento de Gestão das '; Renato de Sousa Porto Gilioli, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Instituições de Ensino Superior e Desenvolvimento Regional: potencialidades e desafios'; Ricardo Chaves de Rezende Martins, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Alternativas de Financiamento do Ensino Superior'; Rodrigo Hermeto Corrêa Dolabella, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Perdas e Desperdício de Alimentos'; Suely Mara Vaz Guimarães de Araújo, Consultora Legislativa da Cãmara dos Deputados, Presidente do IBAMA e Coordenadora do estudo do CEDES - 'O Desafio da Mobilidade Urbana'; Tarcísio Gomes de Freitas, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Arco Norte: um Desafio Logístico' e Secretário Especial do Programa de Parcerias de Investimentos da Secretaria-Geral da Presidência da República; Adelmar Silveira Sabino, Ex-Diretor-Geral da Cãmara dos Deputados, neste ato representado pela sua filha, Cristina Sabino; José Linhares, Ex-Deputado Federal, relator do estudo do CEDES - 'Responsabilidade na Gestão Pública: os desafios dos municípios', neste ato representado pelo Sr. Marcelo Ponte, Assessor Parlamentar no Senado Federal; Luiz Henrique Cascelli de Azevedo, Consultor Legislativo da Cãmara dos Deputados, Ex-Secretário Executivo do CEDES; Rubens Otoni, relator do estudo do CEDES - 'Agenda de Segurança Cidadã: por um novo paradigma', representado pelo Sr. Berilo Leão, Coordenador Político; Inocêncio Oliveira, Ex-Deputado Federal, representado pela Sra. Rena Oliveira, servidora pública; Ely Cesar Borges, designer gráfico e servidor do Centro Cultural da Cãmara dos Deputados; Paulo Motta, Articulador Institucional do CEDES; e Lúcio Vale, Presidente do CEDES, relator do estudo 'Arco Norte: um Desafio Logístico'. Durante a cerimônia de entrega das placas comemorativas assumiram sucessivamente a Presidência os Srs. Paulo Teixeira, Ronaldo Benedet e Lúcio Vale, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente convidou todos para visitar a exposição do CEDES 'A Cãmara Pensando o Brasil', no espaço Mário Covas, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h16, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 10:00:00", "Ata da 100 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de maio de 2018. 10h05, o Sr. Lúcio Vale, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos quinze anos do Centro de Debates Estratégicos da Cãmara dos Deputados - CEDES; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Carlos Marun, Ministro da Secretaria de Governo da Presidência da República; Vitor Lippi, Deputado Federal e relator do estudo do CEDES - Desenvolvimento Regional; Paulo Teixeira, Deputado Federal e relator do estudo do CEDES - Segurança Pública; Cristiane Brasil, Deputada Federal e relatora do estudo do CEDES - Envelhecimento; Ronaldo Benedet, Deputado Federal e relator do estudo do CEDES - Mobilidade Urbana; Luiz Piauhylino, Ex-Deputado Federal e Ex-Presidente do CEDES; e Luiz Fernando Botelho de Carvalho, Diretor da Consultoria Legislativa da Cãmara do Deputados e Secretário Executivo do CEDES. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente convidou o Sr. Ronaldo Benedet a proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Lúcio Vale, autor do requerimento. Reassumiu a Presidência o Sr. Lúcio Vale e concedeu a palavra aos Srs. Pedro Uczai, pelo PT; Evair Vieira de Melo, pelo PP; Alex Canziani, pelo PTB; Raquel Muniz, pelo PSB; Osmar Terra, pelo PMDB; e aos Srs. Carlos Marun, Vitor Lippi, Luiz Fernando Botelho de Carvalho, Cristiane Brasil, Luiz Piauhylino, Ronaldo Benedet e Paulo Teixeira, componentes da Mesa. O Sr. Presidente convidou o Mestre de Cerimônias para anunciar a entrega de placas comemorativas aos seguintes homenageados: Luiz Piauhylino, Cristiane Brasil, Ronaldo Benedet, Paulo Teixeira e Luiz Fernando Botelho de Carvalho, componentes da Mesa; Capitão Augusto, relator do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Evair Vieira de Melo, relator do estudo do CEDES - 'Perdas e desperdício de alimentos'; José Humberto, Ex-Deputado Federal, relator do estudo do CEDES - 'Capital Empreendedor'; Paulo Henrique Lustosa, relator dos estudos do CEDES - 'Alternativas de políticas públicas para a banda larga' e 'Um computador por aluno: a experiência brasileira', neste ato representado por seu pai; Pedro Uczai, relator do estudo do CEDES - 'Energias renováveis - riqueza sustentável ao alcance da sociedade'; Marcondes Gadelha, Senador da República, relator do estudo do CEDES - 'O mercado de software no brasil'; Mozart Vianna de Paiva, Ex-Secretário-Geral da Mesa da Cãmara dos Deputados e Assessor Especial da Presidência da República; Cassia Regina Ossipe Martins Botelho, Chefe de Gabinete do Presidente da Cãmara dos Deputados; Wagner Soares Padilha, Secretário-Geral da Mesa da Cãmara dos Deputados; Eduardo Fernandez Silva, Consultor Legislativo da Cãmara dos Deputados e Ex-Secretário Executivo do CEDES; José Theodoro Mascarenhas Menck, Diretor Adjunto da Consultoria Legislativa da Cãmara dos Deputados; Ludmila Lamounier, Diretora Adjunta da Consultoria Legislativa da Cãmara dos Deputados, representada pelo Sr. Luiz Fernando Botelho de Carvalho; André Freire da Silva, Diretor do Centro de Documentação e Informação da Cãmara dos Deputados; Lucio Henrique Xavier Lopes, Diretor Geral da Cãmara dos Deputados; Alex Canziani, relator do estudo do CEDES - 'Alternativas de financiamento do Ensino Superior'; Ana Lígia Mendes, Diretora da Coordenação Edições Cãmara dos Deputados; Alberto Pinheiro de Queiroz Filho, Consultor Legislativo da Cãmara dos Deputados, responsável pela elaboração dos prefácios e apresentações dos 23 estudos publicados pelo CEDES; Alexandre Candido de Souza, Auditor Federal de Controle Externo do Tribunal de Contas da União, Coordenador do estudo do CEDES - 'Brasil 2050: desafios de uma nação que envelhece'; Ana Valeska Amaral Gomes, Consultora Legislativa da Cãmara dos Deputados, Coordenadora do estudo do CEDES - 'Um computador por aluno: a experiência brasileira'; Antônia Maria de Fátima Oliveira, Consultora Legislativa da Cãmara dos Deputados e Coordenadora do estudo do CEDES - 'O desafio da mobilidade urbana e agenda de segurança cidadã: por um novo paradigma'; César Costa Alves de Mattos, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'A Dívida Pública brasileira'; Claudio Nazareno, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capacitação tecnológica da população'; Claudionor Rocha, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Gustavo Roberto Corrêa da Costa Sobrinho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Desafios à convivência com a seca'; Ivãnia Ghesti-Galvão, Analista Judiciária no Tribunal de Justiça do Distrito Federal e dos Territórios, Coordenadora do estudo do CEDES - 'Avanços do Marco Legal da Primeira Infãncia'; José de Sousa Paz Filho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Alternativas de Políticas Públicas para Banda Larga'; Marcos Pineschi Teixeira, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capital Empreendedor'; Maurício Boratto Viana, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Instrumento de Gestão das '; Renato de Sousa Porto Gilioli, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Instituições de Ensino Superior e Desenvolvimento Regional: potencialidades e desafios'; Ricardo Chaves de Rezende Martins, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Alternativas de Financiamento do Ensino Superior'; Rodrigo Hermeto Corrêa Dolabella, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Perdas e Desperdício de Alimentos'; Suely Mara Vaz Guimarães de Araújo, Consultora Legislativa da Cãmara dos Deputados, Presidente do IBAMA e Coordenadora do estudo do CEDES - 'O Desafio da Mobilidade Urbana'; Tarcísio Gomes de Freitas, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Arco Norte: um Desafio Logístico' e Secretário Especial do Programa de Parcerias de Investimentos da Secretaria-Geral da Presidência da República; Adelmar Silveira Sabino, Ex-Diretor-Geral da Cãmara dos Deputados, neste ato representado pela sua filha, Cristina Sabino; José Linhares, Ex-Deputado Federal, relator do estudo do CEDES - 'Responsabilidade na Gestão Pública: os desafios dos municípios', neste ato representado pelo Sr. Marcelo Ponte, Assessor Parlamentar no Senado Federal; Luiz Henrique Cascelli de Azevedo, Consultor Legislativo da Cãmara dos Deputados, Ex-Secretário Executivo do CEDES; Rubens Otoni, relator do estudo do CEDES - 'Agenda de Segurança Cidadã: por um novo paradigma', representado pelo Sr. Berilo Leão, Coordenador Político; Inocêncio Oliveira, Ex-Deputado Federal, representado pela Sra. Rena Oliveira, servidora pública; Ely Cesar Borges, designer gráfico e servidor do Centro Cultural da Cãmara dos Deputados; Paulo Motta, Articulador Institucional do CEDES; e Lúcio Vale, Presidente do CEDES, relator do estudo 'Arco Norte: um Desafio Logístico'. Durante a cerimônia de entrega das placas comemorativas assumiram sucessivamente a Presidência os Srs. Paulo Teixeira, Ronaldo Benedet e Lúcio Vale, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente convidou todos para visitar a exposição do CEDES 'A Cãmara Pensando o Brasil', no espaço Mário Covas, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h16, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 10:04:00", "O SR. PRESIDENTE - Passa-se à IV - HOMENAGEM O SR. PRESIDENTE - Esta sessão solene se destina à homenagem aos 15 anos do Centro de Estudos e Debates Estratégicos - CEDES. Esta sessão foi requerida pelo nobre Deputado Lúcio Vale. Convido para compor a Mesa o Sr. Carlos Marun, Ministro da Secretaria de Governo da Presidência da República ; o Sr. Deputado Vitor Lippi,, Relator do estudo do CEDES Desenvolvimento Regional ; o Sr. Deputado Paulo Teixeira, Relator do estudo do CEDES Segurança Pública ; a Sra. Deputada Cristiane Brasil, Relatora do estudo do CEDES Envelhecimento ; o Sr. Deputado Ronaldo Benedet, Relator do estudo do CEDES Mobilidade Urbana ; o Sr. Luiz Piauhylino, ex-Presidente do CEDES e ex-Deputado Federal ; o Sr. Luiz Fernando Botelho de Carvalho, Diretor da Consultoria Legislativa da Cãmara do Deputados e Secretário-Executivo do CEDES . Convido a todos a ouvir, em posição de respeito, o Hino Nacional brasileiro. O SR. PRESIDENTE - Convido a todos a assistir um vídeo institucional produzido pela TV Cãmara em homenagem aos 15 anos do Centro de Estudos e Debates Estratégicos - CEDES da Cãmara dos Deputados."], ["08/05/2018 10:16:00", "O SR. L VALE - Sr. Presidente, Sras. e Srs. Deputados, demais integrantes da Mesa, meus cumprimentos. Quero dizer da minha satisfação de presidir o Centro de Estudos e Debates Estratégicos, o CEDES, que há 15 anos vem contribuindo para o êxito do processo legislativo, tendo alcançado a maturidade institucional que todos esperamos de um colegiado tão importante para os trabalhos da Cãmara dos Deputados. Os estudos produzidos no CEDES encontraram um padrão de qualidade que tem-se mantido ao longo do tempo e que tem obtido respostas altamente positivas dentro e fora do Parlamento. O interesse crescente dos Parlamentares é, sem dúvida, um indicador importante do sucesso do Centro de Estudos e Debates Estratégicos. Isso comprova o valor da nossa sensibilidade política na escolha dos temas para discussão e confirma o futuro promissor que temos pela frente. Não podemos perder de vista que o CEDES possui uma agenda própria, construída a partir do diálogo permanente dos Parlamentares membros com a sociedade, uma agenda que complementa a dinãmica própria das Comissões e do Plenário da Cãmara dos Deputados e que traz à baila temas estruturantes para o desenvolvimento do País. Cada estudo é proposto por um Deputado Relator, que aprova sua sugestão junto ao colegiado e em seguida conduz os seminários e debates que originarão uma publicação sobre o tema. Junto com a publicação, são feitas sugestões de proposições legislativas e indicações ao Poder Executivo. Atualmente, o CEDES é composto por 22 membros, indicados pelas Lideranças partidárias, além do Presidente, tendo como Secretário-Geral o Diretor da Consultoria Legislativa. O grupo trabalha com um limite anual de quatro estudos da Série Estudos Estratégicos e mais dois estudos da Série Trabalhos e Debates . Além do suporte indispensável oferecido pelos consultores das 22 áreas temáticas em que se divide a Consultoria Legislativa, o CEDES mantém estreito relacionamento com universidades e institutos de pesquisa, que oferecem a importantíssima contribuição de especialistas nos temas debatidos. Alguns de nossos estudos deixaram a marca registrada do CEDES em iniciativas que se transformaram em paradigmas do desenvolvimento nacional, como foi o caso do biodiesel e da TV digital, amplamente incorporados ao cotidiano do País. Merece destaque também o Marco Legal do Setor Mineral, que desde 2011 espera a aprovação desta Casa e sinaliza um cenário altamente positivo para as finanças de Estados e Municípios, em função do aumento da arrecadação que proporciona. Em 2014, o estudo Desafios à Convivência com a Seca, patrocinado pelo Deputado lnocêncio Oliveira, ex-Presidente do CEDES, inovou ao propor soluções que não fossem milagrosas, mas, sim, que preparassem o País para conviver com as dificuldades da estiagem prolongada. Na mesma direção das soluções inteligentes apontaram os estudos Desafios do Pré-Sal, Instrumentos de Gestão das e Minerais Estratégicos e Terras-Raras, que analisaram em profundidade políticas voltadas para a utilização desses recursos estratégicos. Abordamos também, em nossos estudos, os temas Desafios da Mobilidade Urbana, Brasil 2050: Desafios de uma Nação que Envelhece e dois estudos sobre segurança pública: Agenda de Segurança Cidadã: Por um Novo Paradigma e Segurança Pública: Prioridade Nacional, questões prementes para o planejamento a longo prazo deste País. Nessa mesma linha foi publicado o trabalho sobre O Desafio Logístico do Arco Norte, que oferece uma alternativa para o escoamento da produção agrícola por portos da Região Norte, com ganhos significativos de produtividade, determinantes para a melhor integração do Brasil à economia mundial. Finalmente, tivemos o estudo sobre Instituições de Ensino Superior e Desenvolvimento Regional: Potencialidades e Desafios, que oferece projetos inteligentes de alavancagem econômica a serem disseminados por todo o território nacional. Nunca é demais lembrar que essas iniciativas de pesquisa conduziram à apresentação de proposições legislativas e a parcerias com o Poder Executivo. Sentimos que o amadurecimento do CEDES tem conduzido ao fortalecimento dessas ações conjuntas e que nossos estudos têm despertado cada vez mais interesse entre os formuladores de políticas públicas. E não nos resta dúvida de que esse sucesso resulta de um esforço coletivo, de um trabalho conjunto, liderado pelos Parlamentares membros do CEDES e também pelos consultores legislativos e demais servidores da Casa. Aqui, eu quero abrir um parêntese para agradecer à Consultoria Legislativa da Cãmara, na pessoa do Dr. Luiz Fernando. Não seria possível chegar aonde nós chegamos com o CEDES sem a parceria e sem o engajamento da Consultoria Legislativa. Em nome do CEDES, quero de público fazer este agradecimento, na pessoa do Diretor Luiz Fernando, à Consultoria Legislativa da Cãmara dos Deputados. Deixo aqui registrados os meus agradecimentos a cada um deles pela dedicação e pelo empenho com que realizaram as tarefas propostas. Gostaria de registrar também um agradecimento especial aos ex-Presidentes que me precederam, os Deputados Luiz Piauhylino e Inocêncio Oliveira. Foi graças a eles e à visão aguçada deles que o colegiado conseguiu se firmar e se desenvolver, transformando-se em exemplo de eficiência legislativa. Ao longo desses 15 anos, acompanhamos o amadurecimento das instituições e da democracia brasileira. A total liberdade de expressão e a dinãmica do processo político têm permitido que todos os setores da sociedade e todos os grupos de interesse atuem, sem restrições, na disputa natural por espaços de poder e influência. Foi nesse ambiente de liberdade democrática que o CEDES se consolidou como órgão de apoio ao trabalho parlamentar. Quanto mais complexos os assuntos, maior a importãncia do debate intelectual qualificado e maior a contribuição do CEDES. Chegamos, portanto, aos 15 anos com a sensação do dever cumprido e com a certeza de que será cada vez maior a presença do CEDES no Parlamento e na vida nacional. Por fim, não poderia deixar de parabenizar, em particular, a nossa equipe do CEDES, pela determinação férrea com que tem conseguido vencer grandes desafios para colocar em prática os estudos que produzimos. Aqui incluo de modo especial toda a incansável equipe da Consultoria Legislativa da Cãmara dos Deputados, que presta um apoio essencial e fundamental, para que possamos realizar estudos tão relevantes para a sociedade brasileira. Muito obrigado."], ["08/05/2018 10:24:00", "O SR. PRESIDENTE - Eu queria registrar a presença de Kassio Nunes Marques, Vice-Presidente do Tribunal Regional Federal da 1 Região, e de Las Casas, Capitã de Corveta da Marinha do Brasil."], ["08/05/2018 10:48:00", "O SR. PRESIDENTE - Registro a presença da Sra. Tãnia Ribas, do Governo do Estado do Paraná."], ["08/05/2018 12:12:00", "O SR. PRESIDENTE - Para encerrar, quero agradecer ao Presidente Rodrigo Maia e ao meu partido, o PR, a oportunidade de presidir o Centro de Estudos e Debates Estratégicos da Cãmara dos Deputados. Convido a todos para visitar a exposição do CEDES A Cãmara Pensando o Brasil, no Espaço Mário Covas."]]}