{"MAGDA MOFATTO": [["17/04/2016 14:04:00", "A SRA. MAGDA MOFATTO - Por uma Nação livre, pelos trabalhadores do Brasil, pelo meu querido Estado de Goiás, pela minha querida Caldas Novas, por todos aqueles que confiaram em mim, pelos 120 mil eleitores que puseram o meu nome na urna, o meu voto é 'sim'. O SR. DEPUTADO BETO MANSUR - Magda Mofatto, do PR de Goiás: voto 'sim'. Total: 116 votos."], ["14/12/2017 09:12:00", "A SRA. MAGDA MOFATTO - Obrigada. Eu quero parabenizar a cidade de Padre Bernardo, aqui no Entorno de Brasília, que está com uma programação de Natal chamada Natal Luz e Sonhos. uma ação inédita, que envolve toda a sociedade e todas as escolas, para a realização de apresentações com decoração natalina maravilhosa e com a participação dos estudantes do Município. Também quero lembrar o incêndio que houve na Chapada dos Veadeiros. A cidade de Alto Paraíso, ponto central da Chapada dos Veadeiros, já começou a se reestabelecer e a fazer ações para recuperar o turismo local. Neste fim de semana, vai realizar um festival gastronômico em parceria com a agência de turismo de Goiãnia, a Goiás Turismo, comandada por Leandro Garcia. Esse início de recuperação da Chapada dos Veadeiros, quase destruída por um incêndio, realmente começa a dar retorno, mostrando para o País que, por meio de ações positivas, é possível, sim, recuperar toda uma região. Muito obrigada, Sra. Presidente."], ["25/10/2017 16:50:00", "A SRA. MAGDA MOFATTO - Sr. Presidente, o Brasil não pode parar. O meu voto é 'sim'. O SR. GIACOBO - Deputada Magda Mofatto: voto 'sim'. Total: 77 votos."], ["28/09/2017 09:36:00", "A SRA. MAGDA MOFATTO - Muito obrigada, Sr. Presidente. Quero lembrar que ontem foi o Dia Internacional do Turismo. O Estado de Goiás, por ações governamentais, teve avanço e crescimento muito grandes, não só pelas ações de Governo, mas pelas ações da Goiás Turismo também, em cuja agência o jovem Leandro Garcia vem fazendo muito pelo Estado inteiro. Com isso, enquanto outros Estados perdem, Goiás está ganhando. Mas eu não poderia deixar de fazer um comentário também muito importante para a economia do País. Ainda há pouco, quando o Deputado Mauro Pereira falava das ações de Governo e da economia do País, eu escutei alguém o chamando de puxa-saco. Não é puxa-saco! O País está economicamente estável, economicamente equilibrado, por conta de ações do Governo. Essas ações do Governo têm dado retorno, o País tem se recuperado. Todos os jornais reconhecem isso. Temos uma crise política, mas não uma crise econômica. O País está nos trilhos. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["02/08/2017 14:36:00", "A SRA. MAGDA MOFATTO - Sr. Presidente, pelo progresso e desenvolvimento do País, voto 'sim'. E pela coragem do nosso Presidente Michel Temer em fazer as reformas necessárias ao País, voto 'sim' ao relatório. O SR. GIACOBO - Deputada Magda Mofatto: voto 'sim'. Total: 85 votos 'sim'."], ["04/07/2017 17:24:00", "A SRA. MAGDA MOFATTO - Sr. Presidente, quero falar sobre o falecimento da mãe do nosso querido companheiro de partido Jorginho Mello, a D. Célia Maria de Mello. Se V.Exa. me permite, quero tratar de outro assunto, da coragem do Presidente da República, que, com grande maestria, grande dignidade e pulso firme, tem conduzido este País, que recebeu com dívidas, com crise política, com crise econômica, com crise financeira, com uma infinidade, com milhões de desempregados, e hoje consegue manter o seu equilíbrio econômico. Equilíbrio econômico, crescimento econômico quer dizer geração de empregos. Sr. Presidente, muito obrigada."], ["26/04/2017 12:22:00", "A SRA. MAGDA MOFATTO - Deputada Luzia, seja bem-vinda! Sua presença faz com que a paridade de representação de homens e mulheres cada vez mais esteja presente nesta Casa. um prazer muito grande saber que mais uma mulher está fazendo parte do Parlamento brasileiro. Seja sempre bem-vinda!"], ["24/04/2018 16:32:00", "A SRA. MAGDA MOFATTO - Muito obrigada, Sr. Presidente. Eu quero parabenizar o Presidente da Goiás Turismo, Agência Estadual de Turismo de Goiás, Leandro Garcia, que, brilhantemente, fez o projeto Caminho de Cora Coralina, que está em funcionamento. Saindo da cidade de Corumbá de Goiás, no percurso de cerca de 300 quilômetros há possibilidade de realização de trilhas a pé e ciclismo, até a nossa querida cidade de Goiás, à casa de Cora Coralina, que hoje é um museu. Com isso mostra porque Goiás é hoje o Estado que mais gera empregos através do turismo. Então, ficam registrados a nossa homenagem, o nosso agradecimento e os nossos cumprimentos a esse grande Secretário, que, com o apoio do Governo do Estado, tem feito muito. Com esse roteiro das cidades históricas já temos o começo da geração de emprego e renda, inclusive nas fazendas. O SR. PRESIDENTE - Muito obrigado, Deputada. Vamos divulgar o seu pronunciamento no programa A Voz do Brasil ."]]}