{"MAIA FILHO": [["30/11/2017 09:10:00", "O SR. MAIA FILHO - Sr. Presidente, eu quero apenas registrar que na manhã de hoje estive na Organização Pan-Americana da Saúde - OPAS e que foram cedidos para o Estado do Piauí dois aceleradores lineares, que serão utilizados em um hospital da cidade de Parnaíba e no Hospital Universitário da Universidade Federal do Piauí, em Teresina. Esses aceleradores são instrumentos usados na radioterapia e vão com certeza dar mais uma opção de tratamento oncológico aos pacientes do Piauí. Esteve presente no evento o Secretário Florentino Neto. Trata-se de uma ação do Senador Ciro Nogueira e da Deputada Iracema Portella, uma ação conjunta dos progressistas para o Estado do Piauí. Já no sábado vão ser feitas a entrega e a instalação do equipamento em Parnaíba, a segunda maior cidade do nosso Estado. Obrigado, Presidente."], ["29/11/2017 18:12:00", "O SR. MAIA FILHO - Sr. Presidente, estimados Deputados e Deputadas, às vezes nos perguntamos até onde o Governo deve ou pode interferir no mercado, se nós deveríamos deixar o mercado trabalhar com as suas próprias regras. Mas o Governo sempre deve interferir quando se trata de fazer a questão social se sobressair. Neste caso, nós ficamos aqui avaliando o debate com o receio, Sr. Presidente, de que as opiniões possam mudar de acordo com quem esteja governando o Brasil. Eu analisei essa medida provisória, conversei com o Relator, o Deputado Julio Lopes, e não consegui enxergar um ponto negativo nela. Essa medida provisória estimula o crescimento da indústria petrolífera brasileira e a geração de empregos, desonera o mercado nacional, não apenas as importações. Com a simplificação proposta, vai acabar o drawback, regime em que o empreendedor tinha que importar insumos e, 5 anos depois, simular sua reexportação. Isso vai acabar. O aumento do interesse dos empresários empreendedores pelos leilões é o estímulo que o Governo dá ao mercado para aumentar a nossa competitividade. Nós vivemos num mundo globalizado, e o Brasil tem que se adaptar às regras da globalização. Nós temos que ter um mercado competitivo. O Governo aqui apresenta uma medida provisória de desoneração, para permitir o aumento da produção e melhorar as condições das empresas que querem assim proceder. Eu não entendo por que fazer oposição, a não ser que ela for uma oposição mais política do que eminentemente técnica. dessa forma que os progressistas entendem essa medida provisória. Eu gostaria que as pessoas entendessem da mesma forma. O Governo está abrindo mão de arrecadar para poder produzir mais e produzir melhor, até porque, estimado Deputado Julio Lopes, com esse incentivo, as empresas, que hoje já são as maiores interessadas, comprarão efetivamente novos equipamentos, novas tecnologias, melhorando a produtividade da nossa empresa petrolífera. Sr. Presidente, é assim que nós entendemos essa proposta. Não poderia ser de outra forma. Já finalizando o meu tempo de Liderança, quero dizer que me encontrei com um funcionário público - falando com alguns colegas ali atrás, lembrei-me dessa conversa - que entendia, que conhecia os problemas do Brasil. Ele não era como aquelas pessoas que vêm com um discurso fácil e que dizem assim : 'Olha, se acabarem com a roubalheira dos políticos, não haverá necessidade de reforma da Previdência'. Trata-se de uma pessoa que entende que o Brasil tem um déficit nominal, tem um déficit na Previdência, e que, se nós não tomarmos uma providência aqui, as consequências serão sentidas exatamente pelos aposentados. E esse funcionário público me disse assim: 'Eu duvido muito, Deputado, que vocês vão aprovar a reforma da Previdência'. Eu lhe perguntei por quê, e ele respondeu: 'Porque a maioria dos Parlamentares brasileiros só está pensando nas eleições. Eles sabem da necessidade de reformar a Previdência, mas sabem que, dessa forma, poderão desagradar os seus eleitores. E eles não têm o sentimento nacionalista de votar a favor do Brasil'. Por isso, eu digo a V.Exa., Líder Baleia Rossi, que defende a reforma da Previdência: se o Governo atual não conseguir aprovar pelo menos a idade mínima de 65 anos - é a utilizada na maioria ou em quase todos os países desenvolvidos do mundo, nos países que têm uma economia sólida - e o seu PMDB vier a ser da Oposição, eu não queria que ele ficasse contra a reforma da Previdência, como partidos que hoje defendem a reforma mas eram contrários a ela quando dos Governos do Presidente Lula e da Presidente Dilma. Nós precisamos ter um voto de responsabilidade. Ninguém pode questionar a situação demográfica do Brasil; ninguém pode questionar a necessidade da reforma. Se não for feita agora, vai ser feita à grega, vai ser uma reforma de urgência e emergência. Aí nós começamos a nos perguntar: será que o Congresso Nacional vai ajudar ou vai atrapalhar o Brasil? Pode ser que, num momento de oba-oba, seja bom para nós colocar em nossas redes sociais que estamos contra a reforma da Previdência. Mas, quando chegarem as consequências disso para a situação fiscal do Brasil e for obrigatório rebaixar o valor das aposentadorias, fazer cortes, será que aqueles Parlamentares que fizeram oba-oba contra a reforma da Previdência vão ter coragem de dizer: 'Eu fui responsável por essa crise instalada no Brasil, porque eu me acovardei e não tive coragem de votar a favor daquela reforma, que era imperativa' ? pessoas que andam falando da proposta, eu queria dizer com muita tranquilidade que esta reforma envolve também um sacrifício social, porque tira o Benefício da Prestação Continuada - BPC e benefícios dos trabalhadores rurais. O que nós estamos querendo é apenas uma reforma que não tire o horizonte, que está bem curto, do Brasil. Digo aos Parlamentares que não gostaram do meu discurso que o problema da Previdência não é só do Governo Federal, é também dos Estados e Municípios de V.Exas. E nós vamos ter uma eleição em 2018. Se o Governo que o lado de lá estiver apoiando propor a reforma da Previdência, eu estarei aqui pronto para votar a favor do Brasil, porque nós temos que agir aqui com responsabilidade, com bom senso, pelo Brasil, pelo nosso povo. Muito obrigado, Sr. Presidente."], ["28/11/2017 16:36:00", "O SR. MAIA FILHO - Sr. Presidente, por entender a importãncia do projeto para a economia local, para os Municípios brasileiros, o PP orienta 'não'. Já conversando com os partidos que fazem parte da base do Governo, coletivamente, sugerimos que votem 'não' ao requerimento."], ["28/11/2017 16:36:00", "O SR. MAIA FILHO - Sr. Presidente, nós entendemos o debate ideológico dos partidos de Esquerda contra a reforma da Previdência, mas pedimos a compreensão de chegarmos aqui a um consenso de que há matérias que não devem entrar em processo de obstrução. Uma matéria dessa magnitude, dessa importãncia, e com o reflexo social que vai gerar, principalmente nas pequenas cidades do Brasil, não pode ser paralisada por nós que estamos aqui exatamente representando o povo brasileiro. Essas cooperativas de crédito, que existem em mais de 4.700 cidades brasileiras, que têm 78 bilhões em ativos, que são fiscalizadas e que podem, por consequência, fazer com que aquele recurso que é escasso no Município fique lá mesmo, na economia local, fomentando e gerando empregos, são uma solução inteligente para a crise que o Brasil atravessa. Então, cabe a nós aqui essa regulamentação. E nós não podemos deixar de regulamentar essa matéria por conta de uma obstrução, que aqui é mais ideológica do que matemática. Nós vamos discutir a reforma da Previdência na hora em que ela for pautada. O nosso partido já tem um posicionamento. Nós temos que pensar nas finanças brasileiras, nós temos que pensar no futuro dos aposentados do Brasil. Nós não queremos que o Brasil, como aqui todo mundo sabe e todo mundo teme, entre em moratória, entre em crise, porque não foram dadas ao Governo as condições de ajustar as suas finanças. Os discursos ideológicos ou até mesmo demagógicos, jogando com a plateia, não podem ultrapassar a responsabilidade fiscal que um Governo precisa ter com a sua nação, com a sua administração. Eu ainda acredito no Brasil. E nós não vamos fazer futuramente uma reforma como aquela que aconteceu na Grécia, em que se sacrificaram os aposentados. O Governo vai fazer um sacrifício na reforma, para atender as demandas sociais, como o BPC e a aposentadoria rural. Agora, situações mínimas devem existir e vão ser discutidas no momento certo e adequado. Muito obrigado, Presidente."], ["28/11/2017 16:36:00", "O SR. MAIA FILHO - Sr. Presidente, sugiro a V.Exa. que abra o painel para darmos celeridade à votação, enquanto cada partido faz a orientação de bancada. Há um consenso aqui na Casa na votação dessa matéria. Quero até cumprimentar o Deputado Domingos Sávio, porque essa é uma proposta que efetivamente vai fomentar as economias locais, com o giro dos recursos dos Municípios por meio de cooperativas, que vão conceder créditos e funcionam de forma bastante segura, uma vez que são regulamentadas e fiscalizadas pelo Banco Central. Então, há consenso sobre a matéria. E a pauta positiva que esta Casa precisa mostrar à sociedade se faz em votações como esta. O PP vota 'sim'. E entendo que a base do Governo deve orientar da mesma forma. Eu gostaria de pedir a V.Exa., Sr. Presidente, que pudesse fazer a chamada para a orientação."], ["17/10/2017 10:00:00", "Ata da 306 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de outubro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 195 aniversário da Adesão do Piauí à Independência do Brasil - Dia do Piauí; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Assis Carvalho, Deputado Federal; Lira, Coordenador da Bancada Federal do Piauí; Alexandra Vieira, Presidente da Associação Cultural dos Amigos do Piauí; Elmano Férrer, Senador da República; Regina Sousa, Senadora da República; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a apresentação do Hino do Estado do Piauí, cantado por Myriam Eduardo, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Assis Carvalho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra aos Srs. Paes Landim, pelo PTB; Júlio Cesar, pelo PSD; Silas Freire, pelo Podemos; Heráclito Fortes, pelo PSB; Maia Filho, pelo PP; Chico Alencar, pelo PSOL; Alexandra Vieira, Regina Sousa, Lira, Elmano Férrer e Wellington Dias, componentes da Mesa. Usaram da palavra pela ordem os Srs. Lincoln Portela, Luiz Carlos Hauly, Edmilson Rodrigues e Benedita da Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h21, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/10/2017 13:03:00", "O SR. MAIA FILHO - Agradeço ao Deputado Gilberto Nascimento a gentileza. Este minuto é uma oportunidade para registrar um fato muito importante para o Piauí, especialmente para a cidade de Picos. Nós tivemos agora uma audiência pública com o Ministro Mendonça Filho, acompanhado do Reitor da Universidade Federal do Piauí, Arimatéia Dantas. Na audiência, o Ministro garantiu e autorizou o Reitor a já licitar o complexo onde vai funcionar a instalação física do curso de Medicina, que já está na terceira turma. uma necessidade urgente, pois a cada semestre se cria uma turma, e não havia onde alojar esses alunos. Quero agradecer ao Ministro o empenho. S.Exa. sabe priorizar as ações na educação. E quero dar esta notícia a todos os picoenses, que vão ser agraciados com essa obra. Muito obrigado."], ["04/10/2017 23:34:00", "O SR. MAIA FILHO - Sr. Presidente, autoridade, primeiro quero saudar a sua posição salomônica, porque eu nunca tinha visto somar voto para o partido, mas foi uma decisão criativa que V.Exa. teve. Infelizmente não foi aceita, mas quero dizer que, para evitar toda a celeuma, o que o Deputado Efraim Filho colocou acaba com toda a polêmica, porque não vai haver balcão de negócios, não vai haver negociações. Agora, o fundo vai ser medido pela votação que o Deputado vai ter nas eleições de 2018. Então, esse é o acordo. Se o acordo for estabelecido e preestabelecido assim, o PP acompanha. Se não for, vamos pedir verificação. esse o entendimento do nosso partido. Vamos votar 'não'."], ["30/08/2017 12:46:00", "O SR. MAIA FILHO - Sr. Presidente, quero parabenizar V.Exa. e dizer que nós do PP nos sentimos orgulhosos com sua ascensão à Presidência, interinamente. Ainda que algumas críticas que, porventura, tenha sofrido, pela sua juventude, afirmo que esse problema vai passar rapidamente. Mas se a única crítica que têm a V.Exa. for a juventude, certamente é um defeito que muitos daqui queriam ter. Aproveito para dizer que nos sentimos confiantes nesta semana decisiva de votarmos matéria tão importante como a reforma política, sob a sua condução, a sua liderança, esperando o consenso de todos os Líderes partidários para entrarmos em acordo e finalizarmos essa reforma que a sociedade espera e almeja. O SR. PRESIDENTE - Obrigado, Deputado."], ["29/08/2017 09:00:00", "Ata da 236 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de agosto de 2017. 9h12, o Sr. Assis Carvalho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao aniversário de trezentos anos da cidade de Oeiras; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fábio Novo, Secretário da Cultura do Estado do Piauí; José Raimundo de Sá Lopes, Prefeito da cidade de Oeiras; Lira, Deputado Federal, Coordenador da Bancada do Piauí; José Alberto Pinheiro, Presidente da Cãmara de Vereadores de Oeiras; Regina Sousa, Senadora da República; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Rodrigo Martins, pelo PSB; Silas Freire, pelo PODE; Marcelo Castro, pelo PMDB; Maia Filho, pelo PP; e aos Srs. componentes da Mesa, José Raimundo de Sá Lopes, José Alberto Pinheiro, Fábio Novo, Regina Sousa e Lira. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Lira e concedeu a palavra ao Sr. Assis Carvalho, autor do requerimento. Reassumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra à Sra. Erika Kokay, pelo PT; e ao Sr. Wellington Dias, componente da Mesa. Usou da palavra pela ordem o Sr. Heráclito Fortes. Após a apresentação dos 'Bandolins de Oeiras', interpretando o hino da cidade de Oeiras e as canções O Trenzinho do Caipira, Pra Não Dizer Que Não Falei das Flores e Refazenda, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h09, encerrou a sessão. Carlos Manato Presidente Keiko Ota Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/08/2017 20:50:00", "O SR. MAIA FILHO - Sr. Presidente, Sras. e Srs. Deputados, pelo adiantar da hora, nós que já acordamos cedo, fomos a Comissões, andamos por Ministérios, deliberamos muitos assuntos, estamos cansados. Por isso, eu vou até dispensar o nosso tempo de forma integral para votarmos rapidamente este projeto, que é muito importante para o Brasil. Para começar a minha fala, eu queria fazer uma homenagem à beleza das mulheres brasileiras: as gaúchas, as cariocas, as paulistas, as catarinenses. Como representante do povo do Piauí, sinto-me envaidecido ao dizer que hoje a mulher mais bela do Brasil é uma piauiense, uma negra. Ela, que é de origem humilde, foi escolhida Miss Brasil e, com certeza, foi um orgulho para o nosso Estado. Ela merece toda a nossa referência pela sua história de vida, desde que começou nas passarelas no Estado do Piauí. Além de homenagear a beleza da mulher do Piauí, quero dizer também, Sr. Presidente, que estamos aqui um pouco apreensivos. A nossa reforma política era para ter sido votada na semana passada, depois ficou para esta semana, e agora passou para a outra. Está se procurando um acordo que nunca vai existir. um acordo improvável de acontecer. E como a imprensa colocará a decisão que vamos tomar? Se nós votarmos aqui pelo distritão, talvez os meios de comunicação digam: 'Estão desvalorizando a força dos partidos' . Se votarmos aqui pela lista fechada, a mídia dirá: 'Estão tirando do eleitor a oportunidade de escolher'. E se nós não votarmos nada, vão dizer: 'O Congresso Nacional não teve a capacidade de fazer a reforma política' . por isso que é chamada para nós, com acordo ou sem acordo, a oportunidade de melhorar esse sistema político que prevalece hoje. Digo que eu fui candidato, em 2006, e fiquei entre os mais votados. Em 2010, fiquei entre os 100 Deputados mais votados, em termos percentuais, e não fui eleito. Não fui eleito por causa do sistema que existe hoje. Eu sou simpático ao distritão. No entanto, muita gente diz: 'Mas o distritão só existe em quatro países' . Cada país tem a sua realidade política. E sabem como funciona a realidade política brasileira, pelo menos a que eu conheço? Funciona com 35 partidos sem que existam 35 ideologias; funciona com pessoas que se filiam a um determinado partido para poder se juntar com outros partidos pequenos apenas com o objetivo de obter êxito na eleição. assim que funciona esse sistema proporcional que vigora aqui no Brasil e pelo qual estamos sendo eleitos. Também venho dizer que realmente o financiamento empresarial de campanha está poluído. Depois desses escãndalos, cabe a suspeição de que a empresa que doa para campanhas políticas acaba ganhando prestígio no Governo. Então resta o quê? Resta o financiamento público de campanha. As pessoas não têm nada contra o financiamento público de campanha. O que se está questionando são os inúmeros escãndalos que aconteceram na política brasileira. Com certeza isso é que está atrapalhando todo o processo de votação que nós estamos aqui conduzindo na nossa Casa. Eu queria aqui dizer ao Presidente e aos Líderes de partido que nós não podemos mais protelar a votação da reforma política. Não foi votada nesta semana. Corremos o risco de não ser na próxima. Na outra será feriado, não se vai votar nada. E nós vamos ser criticados da mesma forma: vão dizer que o Congresso Nacional não teve a capacidade de fazer uma reforma política. Isso vai ter como consequência o Tribunal Superior Eleitoral acabar legislando, tomando a nossa frente e tomando a nossa competência por conta da nossa omissão de votar uma matéria. dessa forma que nós entendemos isso, Sr. Presidente. Vamos agora votar rapidamente. Como prometi, antes de se encerrar o meu tempo, encerro o meu discurso. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. MAIA FILHO - Sr. Presidente, ser Parlamentar não é ser manobrado pelo senso comum, nem é querer agradar o senso comum; é, antes de tudo, defender a Constituição. E não vamos criar aqui o precedente de afastar um Presidente sem ter uma prova irrefutável. Acreditando no Brasil e acreditando que nós estamos aqui para criar estabilidade, votamos 'sim' ao relatório. O SR. GIACOBO - Deputado Maia Filho: voto 'sim'. Total: 183 votos."], ["14/06/2017 12:40:00", "O SR. MAIA FILHO - Sr. Presidente, Srs. Deputados, senhores telespectadores da TV Cãmara, senhores ouvintes da Rádio Cãmara, participei hoje pela manhã de uma audiência com o Ministro Gilberto Occhi, na Presidência da Caixa Econômica Federal, acompanhado do Presidente Nacional do nosso partido, Senador Ciro Nogueira, e da nossa companheira de bancada do Piauí, também do PP, Deputada Iracema Portella, para tratar de um empréstimo que é muito importante para o Estado do Piauí, haja vista a situação em que estão os Estados brasileiros. E houve, por parte da instituição Caixa Econômica Federal, um comprometimento de, ainda neste mês de junho, conceder esse empréstimo, que, na verdade, serão dois empréstimos no valor total de 900 milhões de reais. Certamente isso vai desafogar as finanças do Piauí, visto que o Piauí ainda é um Estado que tem capacidade de endividamento. Ele vem pagando algumas dívidas e tem capacidade para contrair esses novos empréstimos, sem ter nenhum comprometimento com a sua saúde financeira. Então, isso vai ser efetivamente importante para o nosso Estado. Nós sabemos que as receitas dos Estados diminuem em períodos de crise, porque uma das principais fontes de receita de um Estado, por exemplo, como o Piauí é o Fundo de Participação. Esse Fundo de Participação é formado pelo Imposto de Renda e pelo IPI, e, quando há uma crise, o primeiro sintoma que aparece é o decréscimo do IPI, que é o Imposto sobre Produtos Industrializados. Portanto, essa será, efetivamente, uma ação muito bem-vinda e necessária ao nosso Estado. Por isso, quero cumprimentar toda a bancada e o Presidente Nacional do PP por essa ação feita na Caixa Econômica Federal. Quero dizer também que com grata alegria recebemos hoje aqui em Brasília o ex-Prefeito de Santa Cruz dos Milagres, Dimas Frazão. Para quem não teve oportunidade de conhecer, no Piauí, há uma cidade onde há um dos maiores turismos religiosos do Brasil, que é a cidade de Santa Cruz dos Milagres. Nós acertamos a liberação de recursos para aquele Município, que certamente fomenta o turismo no Estado do Piauí e é também a nossa cidade que tem uma movimentação muito grande de romeiros do Brasil inteiro durante todo o ano. Muito obrigado, Sr. Presidente, O SR. PRESIDENTE - Muito obrigado, nobre Deputado Maia Filho."], ["10/05/2017 18:36:00", "O SR. MAIA FILHO - Sr. Presidente, Sras. e Srs. Deputados, acabar com a vaquejada no Brasil, acabar com a vaquejada no Sertão vai significar a morte do vaqueiro, a morte de uma cultura, uma cultura que existe desde o início do século. Aqueles vaqueiros, que eram conhecidos como os heróis do Sertão, saíam para buscar o gado solto no mato. E essa atividade econômica de criar o gado solto se transformou em um esporte, em uma atividade cultural, em uma atividade turística que certamente fomenta a nossa economia. O Supremo Tribunal Federal julgou, com razão, quando olhou o art. 225, que proíbe maus-tratos a animal e obriga o Estado a proteger a fauna, a flora, e a proibir qualquer tipo de espécie de maus-tratos a animal. Mas aqui, com essa PEC, nós estamos ajustando uma situação em que vai ser aprovada uma lei dando tanto ao animal como ao homem todas as condições de segurança possíveis, de protetor de cauda a proteção na faixa onde o boi vai cair, para que não haja maus-tratos ao animal. Entretanto, que não haja, também, a morte do vaqueiro, a morte dessa cultura, lá cantada em verso e prosa por Patativa do Assaré, por Luiz Gonzaga, por Alcymar Monteiro, por esses homens nordestinos que têm a vaidade de cantar a vaquejada, esporte genuinamente brasileiro, como espanholas são as touradas. E, certamente, não vamos deixar morrer, não vamos deixar acabar o nosso esporte aqui. Eu quero aqui finalizar, fazendo uma homenagem aos grandes vaqueiros do Piauí, na pessoa do saudoso Edilberto Marques, que, tradicionalmente, por mais de 15 anos, Deputado Genecias Noronha, promoveu a vaquejada na cidade de Joca Maques. A vaquejada não pode acabar, a vaquejada de Campo Maior, de Picos, do nosso Crato, a terra da minha mãe, a vaquejada do Nordeste, a nossa vaquejada..."], ["18/04/2017 16:48:00", "O SR. MAIA FILHO - Sr. Presidente, telespectadores da TV Cãmara e ouvintes da Rádio Cãmara, hoje o Brasil vive um momento em que alguns querem passar a impressão de que nós estamos no caos. Cabe-nos aqui, como representantes do povo brasileiro legitimamente eleitos, fazer a nossa parte, fazer o nosso trabalho. Espera-se que o Executivo faça o trabalho que é de sua competência e o Judiciário também. Nós não podemos nos boicotar e querer parar o Brasil, querer parar as ações que se fazem necessárias. Hoje, se ouvirmos qualquer analista político, qualquer analista econômico, ele vai nos expor a necessidade que tem o Brasil de aprovar as reformas - que já deviam ter sido aprovadas outrora - como a reforma política, como a reforma trabalhista e como, fundamentalmente, a reforma previdenciária. Não podemos fazer discursos eminentemente para jogar para a plateia, para pensar em voto, para pensar em eleição ou colocar o nosso povo como massa de manobra que pode ser manipulada por discursos. Nós temos que jogar as palavras com sinceridade . Temos que mostrar os dados, mostrar a necessidade que o Brasil tem de fazer as reformas pensando também no futuro, pensando na instabilidade que pode ter um aposentado brasileiro daqui a 10 ou 15 anos, mas é importante observar que isso já está acontecendo em alguns Estados, como o Rio de Janeiro, o Rio Grande do Sul, e mesmo em alguns países, como a Grécia. Se não votarmos a reforma agora, vamos ter que votá-la depois, sob pena de o caos se instalar no Brasil. Isso é fato. Nós temos que saber que, se dermos indicação de que o Brasil não vai aprovar as reformas, de que o Brasil está um caos, de que o Poder Legislativo está parado, está paralisado e não vai ter condições de reagir, nem de trabalhar, as consequências serão imediatas: haverá especulações negativas para nossa Nação e nossos papéis lá fora. A partir do momento em que nós sinalizarmos que não vamos ajustar nossas contas, que o Brasil não tem perspectiva de ter um ajuste fiscal e econômico, certamente será doloroso, porque os juros vão ter que subir, o dólar vai subir, as empresas vão deixar de investir, o desemprego vai ser crescente. Temos que pensar na responsabilidade, e não pensar em discursos para jogar para a plateia. Quem não tiver coragem de estar aqui para votar com responsabilidade, para votar pelo Brasil, para votar com sensatez não merece representar o Poder Legislativo brasileiro. Nós temos, sim, que votar pensando no bem desta Nação, no bem do coletivo, sem fazer nenhum proselitismo político, porque o futuro está em nossas mãos. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["11/04/2017 17:26:00", "O SR. MAIA FILHO - Sr. Presidente, nós precisamos liberar o Governador Pezão para voltar aos seus afazeres no Rio de Janeiro. Precisamos dar paz e tranquilidade ao povo do Rio de Janeiro e do Rio Grande do Sul, porque o que pesa mais é a intranquilidade e a insegurança de não se saber se vai haver segurança pública na rua, se vai haver salário pago pelo Estado. A solução a que o Governo está aqui se submetendo ao pedir esse auxílio ao Governo Federal é a única possibilidade de nós podermos, por meio da Cãmara dos Deputados, dar uma solução a esse problema que aflige esses Estados. Não adianta, Sr. Presidente, nós ficamos aqui protelando e querendo procurar culpados. A discussão do mérito, de quem é a culpa, o que aconteceu, se houve fraude, se houve desvio, essa discussão não cabe nessa matéria. Então, eu gostaria de fazer um apelo a todos os Deputados para olharem a situação por que passa o Estado do Rio de Janeiro. Nós sabemos que houve os culpados. Aquele que cometeu alguma contravenção penal, a Justiça há de punir. Aquele que cometeu alguma falha na administração não voltará mais à gestão por conta do resultado das urnas. Agora, nós não podemos, como representantes do povo, deixar Estados como o Rio de Janeiro em situação precária e de insegurança para com os funcionários públicos, que querem um sacrifício, mas não querem a incerteza quanto ao recebimento do seu salário no final do mês. Vamos ter compreensão! Vamos votar, Sr. Presidente!"], ["28/03/2017 10:00:00", "Ata da 48 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, Matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de março de 2017. 10h01min, o Sr. Assis Carvalho, no exercício da presidência, nos termos do 2 do art. 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Batalha de Jenipapo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Lira, Coordenador da Bancada do Piauí no Congresso; José de Ribamar Carvalho, Prefeito do Município de Campo Maior - PI; Elmano Férrer, Senador da República; Regina Sousa, Senadora da República e Presidente do Partido dos Trabalhadores no Estado do Piauí; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do art. 18 do Regimento Interno, assumiu a presidência o Sr. Lira e concedeu a palavra aos Srs. Assis Carvalho, autor do requerimento; e Hildo Rocha, pelo PMDB. Reassumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra aos Srs. Silas Freire, pelo PR, Lira, Elmano Férrer, Regina Sousa, José de Ribamar Carvalho e Wellington Dias, componentes da Mesa. Usaram da palavra pela ordem os Srs. Maia Filho, Carlos Henrique Gaguim, Erika Kokay e Carlos Zarattini. Usaram ainda da palavra os Srs. Aluísio Martins, Deputado Estadual do Piauí; e Paulo Martins, Secretário do Esporte do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino do Piauí; registrou a presença de convidados; reiterou as homenagens prestadas; agradeceu a presença de todos; e, às 12h14min, encerrou a sessão. Carlos Manato Presidente Laura Carneiro Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/03/2017 10:52:00", "O SR. MAIA FILHO - Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara, ouvintes da Rádio Cãmara, eu estava aqui ouvindo o discurso do nosso colega Deputado Chico Alencar, que se referia a uma nova proposta de reforma política, principalmente à criação da lista fechada. Esse assunto é bastante polêmico, há sobre ele vários pontos de vista, mas acredito que exista um consenso sobre a necessidade de se mudar as regras eleitorais para que aconteça uma reforma política verdadeira, porque as que tramitaram nesta Casa, na verdade, no conteúdo não aconteceram. Na primeira houve a proibição de brindes e showmícios; na segunda, mudaram-se os prazos. Mas, na essência, não houve grande mudança das regras eleitorais. Quando se fala em corrupção, muitas vezes se remete ao período da eleição, porque realmente a atual forma de se fazer campanha, de se fazer eleição está errada. Vou me adentrar ao ponto abordado pelo Deputado Chico Alencar, até discordando do pensamento dele, para que possamos pensar melhor, até porque hoje nós já votamos numa lista, só que é uma lista aberta, o eleitor não sabe exatamente para quem vai o seu voto. Os Deputados Celso Russomanno e Tiririca são fenômenos eleitorais em São Paulo. Eles têm muitos votos e acabam elegendo a si e a outros que o eleitor não tem conhecimento porque fazem parte de uma coligação. Muitas vezes, as coligações no Brasil não são ideológicas, mas são formadas de forma a eleger mais candidatos. O próprio Deputado Chico Alencar é um grande puxador de votos lá no Rio de Janeiro. Na lista fechada - é preciso que os eleitores entendam isso - o eleitor já vota sabendo quem ele vai eleger. Ele está vendo na lista o Deputado A, o Deputado B, o Deputado C. Acho muito difícil um partido colocar algum candidato que não tenha uma conduta correta numa lista de partido. Isso, sim, vai fortalecer os partidos, porque o eleitor vai votar, a partir de sua ideologia, naqueles candidatos. Eu sou favorável, sim, a essa mudança, como a outras que devam acontecer. Por exemplo, proibiu-se o patrocínio de empresas privadas nas eleições, mas sabemos que em toda a eleição há um custo e, se houver apoio de empresa privada, tira-se a isenção das eleições. Também podemos criar um fundo - sou a favor disso - de forma legítima para que as campanhas sejam honestas e feitas de maneira adequada. Sr. Presidente, eram essas as minhas considerações. Queremos dar celeridade à reforma política e aprofundar as discussões que ocorrerão este ano no Congresso Nacional. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["19/02/2018 23:32:00", "O SR. MAIA FILHO - Sr. Presidente, sendo eu piauiense e representante do povo brasileiro, não tenho como negar que o Rio de Janeiro é um dos nossos maiores cartões-postais. Aquela imagem do Cristo Redentor simboliza o Brasil perante o mundo. O Rio de Janeiro não pode ser notícia mundial no sentido de ser uma cidade campeã de tiroteios, de violência. Então, essa medida que está sendo tomada pelo Governo Federal deve ser louvada por todos os brasileiros, porque vai demonstrar que o Brasil tem Governo, que o Brasil tem ordem e que nós não vamos ser vencidos pela violência e pelo crime. Deputado Rodrigo Maia, V.Exa. é Presidente desta Casa, é carioca e deve estar feliz em poder voltar para casa e saber que sua família vai estar segura. Nós votamos 'não', Sr. Presidente."], ["06/02/2018 18:20:00", "O SR. MAIA FILHO - Sr. Presidente, vou sintetizar o meu discurso e talvez não seja necessário utilizar os 9 minutos a que, regimentalmente, o Partido Progressista tem direito. Pretendo analisar exatamente o que mais se está discutindo no Brasil no tempo atual: a necessidade imperiosa de reformarmos o nosso sistema previdenciário. Espero que não haja apenas aquela discussão estéril, aquela discussão ideológica, aquela discussão política, na qual a Oposição defende um ponto de vista e o Governo defende outro, situação em que se prioriza mais a posição partidária do que o enfrentamento do problema em si. preciso, primeiro, esclarecer à sociedade e às pessoas o porquê da nossa preocupação em reformarmos o sistema previdenciário brasileiro. Isso deve ser feito de forma simples, para o povo entender, porque a linguagem técnica não é bem apropriada para se passar uma informação mais direta e simples para a população. Quero começar falando da situação demográfica brasileira - não vou nem falar de números do IBGE. Eu queria que cada cidadão começasse a pensar no que vou dizer: a minha avó materna teve dez filhos, a minha mãe teve quatro filhos, eu tive uma filha. Isso mostra o envelhecimento da população brasileira. Há menos jovens, menos população ativa no mercado de trabalho e mais pessoas que vão requerer e precisar de aposentadoria, com menos gente contribuindo. Além disso, outro fator importante é a longevidade, que está aumentando no Brasil - graças a Deus! -, por conta da Medicina e de outras situações. A tendência é vivermos cada vez mais. Por isso, é imperativo se reformar a Previdência. Para isso, é preciso desmistificar o tema e esclarecer algumas informações sobre as fake news : 'Vão acabar com a aposentadoria' . Não existe isso. A aposentadoria é um direito adquirido. Não existe proposta para acabar com ela. Também dizem: 'O trabalhador rural vai perder direitos' . O trabalhador rural foi retirado da proposta da reforma da Previdência e vai continuar se aposentando da mesma forma que se aposenta hoje: com 55 anos, se mulher; com 60 anos, se homem. Falam também: 'Mas o policial não pode ir para a rua com 65 anos de idade' . Para os policiais, as regras vão continuar as mesmas. Os professores também terão benefícios. O Benefício da Prestação Continuada, que é destinado a pessoas carentes e que não se vincula nem à aposentadoria rural nem ao emprego formal, também vai continuar. Para aquelas pessoas que têm algum problema de saúde, também vai continuar. A proposta que foi apresentada pelo Relator, o Deputado Arthur Oliveira Maia, depois de algumas reformulações, isenta essas situações sociais. Quem recebe pensão de um salário mínimo e tem a renda também de um salário mínimo pode acumular esses dois rendimentos. Então, toda essa situação tem que ser bem esclarecida. A maior preocupação com a reforma da Previdência deve ser exatamente dos aposentados, mas também deve ser de todos os brasileiros. O que menos queremos é um clima de instabilidade e de incertezas para o futuro. A conta é fácil: no ano de 2017, o déficit da Previdência foi de 261 bilhões de reais - e a tendência é aumentar. O que vai acontecer? Vai chegar o momento em que vamos ter que fazer uma reforma de urgência, que poderá acarretar inclusive o corte de aposentadorias em governos futuros. Essa é a realidade. Nós precisamos tomar uma decisão hoje, para não termos que tomar uma decisão mais dura e injusta amanhã. Essa reflexão tem que acontecer. Nós Deputados não podemos pensar apenas nos nossos mandatos; temos que pensar também na responsabilidade que temos com o Brasil. Se nós formos entrar apenas na seara do discurso fácil, do discurso que agrada; se virarmos as costas para as discussões sérias e importantes para a nossa Nação; efetivamente, não estaremos cumprindo o nosso papel de estadistas, de pessoas que representam o povo brasileiro. Essa representação tem que ser feita com o olhar no futuro, não apenas pensando na eleição que haverá neste ano, na situação partidária ou na política. A reforma tem que acontecer. Eu vejo alguns colegas comentando: 'Vamos deixar passar a eleição para votarmos essa reforma da Previdência' . Os Parlamentares não têm que se esconder, nem têm que se vincular à eleição. Temos que tratar a proposta de maneira séria. Se algum Parlamentar que legitimamente representa o povo brasileiro tem uma solução para o caso da Previdência, apresente esta solução! Nós sabemos que essa reforma tem que acontecer. Os países da Europa que têm uma economia mais robusta do que o Brasil já realizaram suas reformas da previdência. Por exemplo, Portugal e França, cujo PIB representava menos comprometimento com a previdência, já fizeram suas reformas. A Argentina também já fez a sua reforma. Em suma, o que essa reforma da Previdência vai gerar de consequência para os trabalhadores brasileiros? Numa fase de transição de 20 anos, vai obrigar o homem a trabalhar até os 65 anos de idade e a mulher até os 62 anos. Trata-se de uma proposta necessária e, ao mesmo tempo, justa, porque corta alguns privilégios. Dessa forma, eu não tenho nenhuma contrariedade em vir a esta tribuna defender uma proposta de tamanha polêmica como a reforma da Previdência. Outra solução - a pior possível - seria começar a produzir mais moeda, para atender às necessidades financeiras do Brasil. Essa seria a pior opção de todas, porque iríamos relembrar os anos 70, quando fizemos isso e passamos quase 20 anos para conseguir controlar a inflação. Sr. Presidente, eu gostaria de finalizar o discurso deixando uma mensagem para esta Casa: espero que nós tenhamos coragem de enfrentar o problema, porque sabemos que, se não votarmos a reforma da Previdência, no outro dia já vamos ter a reação do mercado, com a queda da Bolsa, com o aumento do dólar. Muita gente vai responsabilizar o Congresso Nacional por ter se omitido e não ter feito um ajuste fiscal. O Governo pode ser social, mas tem que haver um ajuste fiscal. muito difícil o Governo ser social sem ter o seu ajuste fiscal. São essas as minhas considerações. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Maia Filho."]]}