{"MAICON NOGUEIRA": [["14/12/2017 11:56:00", "O SR. MAICON NOGUEIRA -. Bom dia a todos. Na pessoa do Deputado Federal André Amaral, meu amigo, cumprimento os membros que compõem a Mesa Diretora desta sessão e, na pessoa do Secretário Nacional de Juventude, Assis Filho, cumprimento todos os presentes no plenário da Cãmara dos Deputados neste momento. Na qualidade de Presidente do Fórum Nacional de Gestores de Políticas de Juventude do País, venho trazer uma fala direcionada àqueles jovens que executam lá na ponta, que vivem o dia a dia da gestão pública municipal e que vivem, principalmente, as dificuldades de fazer gestão de políticas de juventude sem estrutura, sem recursos. Nós realizamos, em Campo Grande, a primeira audiência pública da série que foi feita em todas as regiões. Nós sediamos, na Região Centro-Oeste, a audiência pública destinada a tratar do novo Plano Nacional de Juventude. Temos o entendimento de que foi um grande encontro, foi uma grande audiência, porque nós tivemos a oportunidade de ouvir jovens líderes de movimento estudantil. Movimento estudantil aquele que realmente é feito na base, não este movimento estudantil que vemos acontecer e não nos sentimos representados. Escutamos líderes de Diretório Central dos Estudantes, escutamos líderes de associações atléticas, quem realmente entende de juventude, quem realmente entende de base, quem realmente vive lá na ponta as dificuldades do dia a dia. Para tanto, nós trazemos aqui em nome do Fórum Nacional de Gestores de Juventude os mais sinceros parabéns por esta Casa trazer esta discussão em um momento muito importante. Quando vivemos uma crise econômica e política, a parcela da população que mais sofre é a juventude, porque é a parcela que está esperando as novas oportunidades. Quando se trata de novas oportunidades, falar que é contra a reforma é muito fácil, mas quando se vive a gestão lá na ponta você entende que a responsabilidade tem que fazer parte da pauta dos gestores públicos tanto no Município quanto no Estado e na União. Faço um apelo aqui a esta Casa e ao Senado para que tenham o claro entendimento de que se não aprovarmos reformas estruturais, fundamentais para a juventude brasileira, esta mesma juventude vai sofrer as consequências; esta mesma juventude vai conseguir se aposentar daqui a alguns anos; esta mesma juventude vai sofrer consequências devastadoras em um dos maiores problemas que nós temos hoje: o genocídio da juventude negra nas periferias, principalmente da juventude feminina. Faço um apelo aqui, em nome dos gestores municipais de juventude, para que esta Casa aprove as mães de todas as reformas, faça a discussão profícua e muito concisa do entendimento que nós temos da maior reforma que é necessária: a reforma política. A reforma política avançou em algumas partes, em outras não, mas estamos à beira da aprovação da reforma da Previdência. Quero aqui fazer um agradecimento a esta Casa por estar tratando da importantíssima pauta do teto dos gastos. Política pública tem que ser feita como fazemos em casa. Quem administra o orçamento familiar, sabe que é impossível gastar mais do que arrecada. Com a aprovação do teto dos gastos, percebemos que ele é o primeiro passo dado por esta Casa para que consigamos equilibrar as contas públicas. Nesse sentido, fazemos um apelo. Que neste Plano Nacional de Juventude sejam contempladas maneiras de financiar as políticas de juventude. No entanto, eu sei fazer a autocrítica e sei que se nós não tivermos reformas estruturais não vamos ter estrutura financeira para subsidiar todo o avanço que a gestão de política de juventude necessita neste País neste momento muito importante. Era isso. Muito obrigado. O SR. PRESIDENTE - Muito bem, Sr. Maicon."]]}