{"MAITÊ FERNANDEZ GAUTO": [["19/10/2017 12:50:00", "A SRA. MAIT FERNANDEZ GAUTO - Boa tarde a todas e todos. Por meio da Presidente, Deputada Mariana Carvalho, e do Ministro Osmar Terra cumprimento a Mesa. Cumprimento os presentes no Plenário e quem nos assiste pela televisão e pela Internet. importante dizer que as políticas públicas para crianças na primeira infãncia, de 0 a 6 anos, são todas as políticas sociais básicas implementadas pelo País. A primeira infãncia envolve as questões de redução da pobreza, promoção da saúde, da alimentação saudável e da nutrição, proteção contra todas as formas de violência. Essas questões são implementadas por toda uma gama de políticas públicas dos Governos tanto no ãmbito federal, estadual e municipal. importante nós termos a integralidade das políticas da primeira infãncia sempre na nossa reflexão, para que nós possamos pensar e avançar, de uma maneira integrada, na construção de todas as condições necessárias para o melhor desenvolvimento desta etapa da infãncia. Como as pessoas que me antecederam já disseram, a primeira infãncia é a fundação do desenvolvimento das crianças e adolescentes do País e, sim, precisa de um olhar mais cuidadoso das políticas públicas, para que nós consigamos fazer com que essa fundação seja bem estruturada e bem fundamentada. Tudo isso tem muito a ver com uma agenda internacional que está assumindo cada vez mais relevãncia no País: a Agenda dos Objetivos de Desenvolvimento Sustentável. São 17 objetivos com 169 metas que, embora constituam uma agenda internacional, falam exatamente do cotidiano das políticas públicas de todos os países. São as políticas de educação, as políticas de saúde, de industrialização e a de meio ambiente, porque o desenvolvimento sustentável é apoiado sobre o tripé econômica, sociedade e meio ambiente. a junção dos aspectos econômico, social e ambiental que faz com que o desenvolvimento de cada país seja sustentável ao longo do tempo. Desses 17 objetivos e 169 metas, 10 objetivos tratam especificamente de temas que, de maneira transversal e integrada, falam de crianças e adolescentes e também do sentido da primeira infãncia. Muitos são os atores nacionais relevantes para o processo de implementação dos ODSs, como o Governo Federal, os Governos Estaduais e Municipais, a sociedade civil, o setor privado. Também o Congresso Nacional tem um papel importante ao votar proposições e leis que podem contribuir para o avanço do País em relação a essas metas todas, ou muitas vezes promover retrocessos ou construir condições desfavoráveis, ou menos favoráveis, ao cumprimento desse compromisso que, em 2015, foi assumido pelo Brasil perante as Nações Unidas. Nesse sentido, assim como a Cãmara dos Deputados já foi fundamental na aprovação de legislações superimportantes para a primeira infãncia, como a própria criação do FUNDEB e do Marco Legal da Primeira Infãncia, entre outras proposições estruturantes, este é o momento de a Casa olhar para a Agenda dos Objetivos de Desenvolvimento Sustentável e ter esse compromisso nacional como pano de fundo para as suas discussões e para pensar de que maneira as proposições aqui votadas vão contribuir ou não para o cumprimento dessas metas e objetivos, que vão ser fundamentais para que, em 2030, tenhamos um País muito mais justo, igualitário e desenvolvido de maneira sustentável ao longo do tempo. Termino minha fala com uma pequena nota de reflexão: é fundamental que a primeira infãncia seja priorizada não só na lógica das políticas públicas, mas também na implementação e nos debates da Casa, tendo em mente que esse é o primeiro passo. Durante todo o processo de construção de políticas públicas no País, nós precisamos ter em mente que, se não continuarmos depois investindo em outras políticas para a infãncia, o investimento que for feito na primeira infãncia pode se perder, porque a criança que passa por uma creche ou por uma pré-escola de qualidade precisa continuar no ensino fundamental de qualidade, ter um ensino médio de qualidade e depois ter acesso à universidade, para ter condições de adentrar o mercado de trabalho e ter a sua vida, cidadania e bem-estar garantidos de maneira estruturada e fortalecida. Era isso. Muito obrigada. A SRA. PRESIDENTA - Agradecemos a presença à Sra. Maitê."]]}