{"MANDETTA": [["06/07/2016 20:24:00", "O SR. MANDETTA - Sr. Presidente, ao tempo em que registro o voto 'sim' do Democratas, gostaria de fazer um breve relato sobre o que se deu hoje lá no Senado com a MP do Mais Médicos. Ontem, fizeram uma reunião. Marcaram uma audiência pública, para dar ares de participação de todos, e não chamaram nenhuma entidade médica! Hoje, botaram para votar o relatório. O Relator é o Senador Humberto Costa - provavelmente, articulado com o Governo do Presidente Temer. interessante isso, Deputado Julio. O Sub-Relator é o Deputado Jorge Solla. Parece que S.Exa. acatou uma emenda de um Deputado para liberar a atuação no Brasil de médicos formados no Paraguai e na Bolívia também. Como isso vai vir para o Plenário e como, até agora, no assunto saúde, não há nenhum canal de diálogo inteligente estabelecido por este Governo, faço aqui um apelo ao nosso companheiro Geddel: que abra um canal de negociação, através do Líder Andre Moura, para que possamos conversar sobre mais essa agressão à Medicina brasileira. Então, o Democratas vota 'sim' a este projeto."], ["18/05/2016 14:32:00", "O SR. MANDETTA - Sr. Presidente, nobres pares, o que me traz a esta tribuna é a necessidade de fazer um alerta ao Sr. Ministro de Estado da Saúde, Ricardo Barros. No Município de Naviraí, em Mato Grosso do Sul, foi identificado um surto epidêmico da gripe H1N1. O número de doses de vacina remetidas para a cidade não está sendo suficiente para controlar a doença. O Prefeito Léo Matos tem tentado adquirir vacinas, mas não tem obtido êxito. O Secretário Estadual de Saúde não encaminha uma solução para o Município, onde várias pessoas com doenças crônicas solicitam vacinação. Houve 4 óbitos e 57 casos notificados, números equivalentes aos de Campo Grande, cidade com 1 milhão de habitantes. Peço especial atenção a Naviraí, em Mato Grosso do Sul, em razão da gravidade da epidemia da gripe H1N1 no Município. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa., nobre Deputado Mandetta."], ["04/05/2016 14:50:00", "O SR. MANDETTA - Sr. Presidente, inicialmente parabenizo V.Exa. pela condução dos trabalhos. Venho chamar a atenção de todos para a gravidade dos atos de loucura finais praticados nessa semana pelo Governo desta Presidente que está saindo e que já vai tarde. Entre eles, cito a demarcação de terras indígenas em Mato Grosso do Sul feita de maneira totalmente descompromissada com a paz, com o diálogo. A Presidente está dirigindo a sua raiva contra os produtores rurais, colocando todo o seu querer mal ao Brasil no agronegócio, indo em direção àquele Estado, penalizando a agricultura e os próprios indígenas e criando mais conflitos no campo. O PT, nesses 14 anos, não fez outra coisa a não ser alimentar a tensão e a divisão no campo. Espero que o próximo Governo consiga, por meio do diálogo com esta Casa, pacificar a grave situação fundiária de Mato Grosso do Sul e de todo o Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Mandetta."], ["17/04/2016 14:04:00", "O SR. MANDETTA - Porque nós temos um País para construir, por causa das famílias, por causa de Campo Grande, a morena mais linda do Brasil, pelo meu Mato Grosso do Sul e pelo Brasil, o voto é 'sim'. O SR. BETO MANSUR - Deputado Mandetta, do DEM do Mato Grosso do Sul: voto 'sim'. Total: 87 votos."], ["05/04/2016 16:06:00", "O SR. MANDETTA - Sr. Presidente, nobres pares, todos os que vieram a esta Casa em busca de um alento, de um aceno, de uma extensão de mão amiga, sejam muito bem-vindos à Casa do Povo. Vocês são o que há de melhor no povo brasileiro. Nós vivemos tempos de cobranças dúbias, moral dúbia. Um dia apontam o dedo - principalmente Deputados da base do Governo - para o Presidente da Cãmara dos Deputados e dizem que ele não tem condição moral de continuar no cargo. No dia seguinte a Presidente é flagrada dizendo para o 'Bessias': 'Estou lhe mandando um documento de salvo-conduto'. E a mesma base se encobre. Tempos estranhos, em que negociações do Governo com Governadores trazem para esta Casa esse texto que proíbe reajuste para trabalhadores de categorias profissionais históricas, barganhando votos para um possível impeachment. Tempos muito estranhos. Tempos em que uma pessoa de dentro do Palácio do Planalto o ameaça, Deputado Heuler Cruvinel, dizendo: 'Quem votar a favor do impeachment terá a sua casa, a sua propriedade invadida', e é aplaudida pela Presidente da República. Tempos muito estranhos, em que Ministros do Supremo vão a um programa de televisão, o Roda Viva, e levam verdadeiros pitos de jornalistas por posições tendenciosas da Corte. Tempos muito estranhos, em que nós vemos aqui partidos dizendo: 'Estamos em liquidação, quem der mais leva.' O voto no dia do impeachment, 17 de abril, é individual, não pertence a partido, não pertence a Governador, pertence ao eleitor que nos mandou para cá representá-lo. E será um voto que ficará marcado porque no dia seguinte o Parlamentar ou se tornará sócio do pior Governo, do maior desastre administrativo da história deste País, e pagará o ônus da falta de emprego, da explosão da inflação por apoiar um governo que cheira mal, cuja base é de areia e está carcomida pela corrupção e pela falta de caráter ou entrará para a história como alguém que disse: 'Eu tentei mudar as coisas no meu País, no Brasil, porque olhei e vi que estávamos à frente de tempos muito estranhos.' Muito obrigado, Sr. Presidente."], ["30/03/2016 17:36:00", "O SR. MANDETTA - Sr. Presidente, Sras. e Srs. Deputados, estou vindo agora da reunião da Comissão Mista que discute a medida provisória que trata da entrada dos agentes comunitários em domicílios e imóveis urbanos. A MP em breve chegará aqui, e nós vamos ampliar o seu escopo, partindo também para os elementos de pesquisa que temos hoje. Então, a reunião hoje foi com a FIOCRUZ, o Instituto Butantan, a Sanofi Pasteur, o Instituto Evandro Chagas, cada um mostrando quais são as suas dificuldades, quais são os seus caminhos e quais são os desafios para poderem dar respostas à sociedade. Eu chamo a atenção desta Casa, porque essa medida provisória terá que vir com um texto mais abrangente. Há necessidade premente de agilidade por parte do Governo na liberação dos recursos. O Instituto Butantan anuncia a alocação de recursos, e, quando chega a hora de liberar o recurso para o desenvolvimento da vacina, o Departamento Jurídico do Ministério da Saúde começa a encontrar questões sobre registros de patentes e dificulta o andar das pesquisas. Ao ir à ANVISA, para conseguir a entrada de um material para pesquisa, vindo dos Estados Unidos ou da França, o pesquisador brasileiro não tem ajustado um cadastro semelhante ao do CNPq. O pesquisador entra na burocracia da alfãndega, da Receita, e a pesquisa não anda. A burocracia é o maior inimigo da pesquisa pública ou privada, do ambiente de pesquisa dentro do Brasil. Faço um apelo a esta Casa para que, no momento em que esta MP chegar, nós coloquemos algumas facilidades para destravar o ritmo da pesquisa. E faço de antemão um apelo aos pares, porque, no meio de toda essa crise moral, política, econômica, nós temos a maior crise da saúde pública do País, com o desafio do zika vírus e da microcefalia. Deixo aqui uma reflexão, para que todos deem a devida atenção ao tema. Em breve, traremos a esta Casa a discussão da importante medida provisória que vai trazer harmonia à pesquisa e ao desenvolvimento de soluções no Brasil. Muito obrigado, Sr. Presidente."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/03/2016 15:04:00", "O SR. MANDETTA - Nobre Presidente, nobres pares, esta é uma semana histórica para este Parlamento. O momento chama à reflexão do direito de resistência. A resistência é um direito natural quando o Estado, quando o Governo, produz atos fora da normalidade que caracterizam a tirania. A tirania pode ser feita pela força ou pela imposição de um desvio, de um atalho, ao Estado jurídico, quando a maioria da população percebe que essa manobra lhe retira direitos e condições de promoção de justiça, que é o que diferencia uma sociedade bárbara de uma sociedade evoluída. No momento em que o direito à resistência está sendo praticado pelas pessoas nas ruas, as pessoas na Avenida Paulista, as pessoas em torno do Palácio do Planalto, os olhos da Nação se voltam para esta Casa. São 513 Parlamentares que não chegaram aqui por convite. Chegaram aqui porque foram pedir ao povo que lhes outorgasse a voz, o microfone e o poder de representá-lo frente aos inúmeros projetos de lei e situações. A nossa Constituição prevê o impeachment, que tem que ser arrazoado. E assim o fez. O Presidente da Casa acatou. Hoje, elegemos a Comissão que irá analisá-lo. Atravessaremos em torno de 20 a 30 dias e estaremos com uma hora marcada em que toda a Nação olhará para este plenário. Aí, não serão partidos. Aí, serão pessoas, serão Parlamentares falando por seus 80 mil, 60 mil, 50 mil, 100 mil eleitores. Neste momento, espero que devolvamos ao povo a noção de que há, sim, o certo e o errado, de que a promoção da justiça existe e que esta Casa escuta a chamada voz rouca das ruas, Deputado Heráclito Fortes. Neste momento, cada um escreverá na história o que foi o seu olhar e o seu senso de justiça. Depois do direito de resistência vem a desobediência civil, vem a anarquia, e aqui será o último passo antes de essa população começar a exercer, além da resistência, a desobediência civil. Estejamos atentos para preservar a democracia e para fazer valer a voz dos nossos eleitores. Vamos firmes, conscientes, serenos, sem agressões, fazer a votação do impeachment para que o País possa voltar a caminhar! Muito obrigado, Sr. Presidente."], ["17/03/2016 11:44:00", "O SR. MANDETTA - Vou contraditar, Sr. Presidente. Esta é uma estratégia do PT de fazer chicana, colocando questões de ordem para postergar aquilo que a Nação brasileira espera: que esta Casa dê a resposta à altura do cinismo desse Governo Federal, que protege pessoas com o foro privilegiado para correr da Justiça. Nós queremos instalar a Comissão! Isto é chicana do PT! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2016 16:00:00", "O SR. MANDETTA - Sr. Presidente, quero apenas registrar a presença nesta Casa do Vereador Genivaldo Ribeiro Pinto, conhecido como Vereador Montana, do DEM, e do Vereador Anderson Meireles, do PSB, da cidade de Aquidauana, no meu Estado de Mato Grosso do Sul. Eles vêm a esta Casa reforçar a agenda municipalista, pedir recursos e apoio para os Municípios brasileiros. Tenho certeza de que o pleito deles pelo municipalismo é o pleito de todos os senhores. Era este o registro, Sr. Presidente. O SR. PRESIDENTE - Perfeitamente, Deputado Mandetta."], ["09/03/2016 11:42:00", "O SR. MANDETTA - Sr. Presidente, serei muito breve. Trata-se de chamar a atenção ao Tribunal de Contas do Estado de Mato Grosso do Sul, que, inclusive, é presidido por um ex-Parlamentar muito querido pelo PSDB, o ex-Deputado Waldir Neves. Neste momento, as pessoas que prestaram concurso para seguir carreira no órgão aguardam ser chamadas, e há uma dubiedade, em função dos vários comissionados que lá existem. Nós fazemos aqui um apelo para que a carreira seja fortalecida, para que o concurso público seja a porta de entrada naquele órgão, que tem a nobre missão de avaliar e julgar as contas públicas do Estado de Mato Grosso do Sul. Então, em nome de todos aqueles concursados, que aguardam ser chamados, faço um apelo ao nosso querido Presidente do Tribunal de Contas do Estado de Mato Grosso do Sul."], ["18/02/2016 15:02:00", "O SR. MANDETTA - Sr. Presidente desta sessão, Deputado Izalci, Sras. e Srs. Deputados, quero deixar registrada a infeliz declaração do representante da Organização das Nações Unidas - ONU, cobrando a flexibilização do aborto no Brasil, em função do surto de zika vírus e consequente microcefalia. preciso deixar claro que em nosso País a eugenia - o aborto eugênico - não é prevista em lei. E no caso de microcefalia, numa eventual contaminação pelo zika vírus, este diagnóstico só é feito após a 25 ou 26 semana de gestação, o que seria caracterizado como assassinato ao feto, o feticídio, com o que nenhum país do mundo concorda. Então, registro aqui o repúdio contra essa sugestão de aborto eugênico, o que só reforça o preconceito contra a pessoa com deficiência. E nós vamos responder a isso com o reforço da família e com a presença do Estado junto àqueles que eventualmente forem vítimas dessa infecção. Muito obrigado, Sr. Presidente."], ["19/12/2017 15:52:00", "O SR. MANDETTA - Eu gostaria de deixar protocolado pedido de nulidade da condução dos trabalhos da Comissão de Educação. Aquela reunião foi bizarra, torpe, mesquinha, pequena, que humilha a esta Casa como um todo. Então, acabo de dar entrada a essa questão de ordem que está sobre a mesa. O SR. PRESIDENTE - Obrigado."], ["12/12/2017 15:48:00", "O SR. MANDETTA - Muito obrigado, Sra. Presidenta e nobres pares. Parabéns, principalmente, aos agentes comunitários de saúde e aos agentes de combate às endemias aqui presentes. Os senhores são uma pequena parte dos 300 mil agentes comunitários que estão em campo neste momento em todo o território nacional. Há que se entender aqui na Casa este momento para se fazer uma votação com toda a tranquilidade. O Programa de Agentes Comunitários de Saúde vinha sempre sendo conduzido por meio de portarias. E, recentemente, algumas dessas portarias desfiguravam o programa, inclusive inseriam outras profissões no programa. A própria Política Nacional de Atenção Básica - PNAB retirou muito da competência dos agentes comunitários de saúde. O que faz o PL 6.437? Ele simplesmente dispõe sobre as atribuições dos agentes comunitários de saúde, sobre a profissão, sinalizando com a capacitação para o alcance do nível técnico, com 1.400 horas, o que iremos conquistar juntos para fazer a revolução da atenção básica em saúde no Brasil. Esse PL foi o mais participativo: o Deputado Valtenir Pereira, Relator, e eu, Presidente, estivemos presentes em 22 Estados da Federação, e inúmeros Parlamentes, cujos nomes não posso citar, envolveram-se diretamente com esse assunto. Nós saímos, tanto com o relatório do Deputado Valtenir, como com o relatório da Deputada Josi Nunes, quando o projeto voltou do Senado, com um texto pacificado, acordado, que sinaliza pela dignidade do trabalho. A remuneração vai estar na PEC 22. Nós estaremos aqui para discutir, nós haveremos de chegar a ela. Essa não é uma luta dos agentes comunitários de saúde nem dos Parlamentares, essa é uma luta da sociedade, fruto da ãnsia da vida por si mesma, que há de ser perseguida. Nós haveremos de comemorar um dia neste País a saúde plena, de qualidade, equãnime, integral, apesar de todo e qualquer Governo que tenhamos. Parabéns pela garra, pela luta, pela persistência! Esse é um pequeno passo; os próximos serão maiores. O Democratas tem o orgulho de orientar o voto 'sim', Sra. Presidente."], ["12/12/2017 15:48:00", "O SR. MANDETTA - Sr. Presidente, esta obstrução é, antes de tudo, covarde. O Democratas é um partido que ficou aqui na trincheira da oposição, e nós fizemos várias vezes obstrução, mas nunca obstruímos vida, nunca obstruímos tratamento de crianças com deficiência, nunca obstruímos e impedimos os médicos de tratar. Isso é uma vergonha! Essas galerias estão cheias de almas olhando para os senhores. Tudo tem limite! Tenham o mínimo de consciência ao votarem vidas, que é o que se impõe nessa matéria."], ["07/12/2017 14:20:00", "O SR. MANDETTA - Caro Presidente desta sessão, Deputado Pedro Uczai; Deputado Angelim, do nosso querido Acre, nesses dias em que a maioria dos Parlamentares já se deslocou para as suas bases, muitas vezes falamos para um plenário vazio. E hoje não é diferente. Por que nós falamos neste momento? Para o conteúdo chegar a quem precisa ouvi-lo. Muitas vezes nós fazemos um discurso endereçado a um Ministro, a um Presidente, ao eleitor, e não falamos aos pares. Os pares ficarão sabendo o que foi dito porque esta Casa é uma Casa de vasos comunicantes. Ontem, nesta Casa, depois de muita luta, nós conseguimos votar a urgência do Projeto de Lei n 6.437, que regulamenta os afazeres dos agentes comunitários de saúde e dos agentes de combate a endemias, a profissão deles, quantos serão, como funcionará, por dentro, a atividade, trazendo essa regulamentação de portarias para a lei. Qual é a importãncia de votarmos o mérito da matéria, o que faremos na terça ou quarta-feira da semana que entra? Quando a matéria está regulada em lei, deixa de ficar à mercê dos governantes. Pode entrar o Ministro A, o Ministro B, o Presidente A ou B, e todos têm que seguir a lei. Recentemente o Ministro da Saúde alterou a portaria que tratava da profissão dos agentes comunitários de saúde. Primeiro, no começo do ano, determinou que poderiam ser técnicos de enfermagem a fazerem o trabalho dos agentes. Depois, na sequência, com a Política Nacional de Atenção Básica, relativizou a presença dos agentes, retirou a quantidade mínima de agentes por equipe de Saúde da Família e reduziu o número desses agentes, tornando a sua presença nas equipes quase que opcional, e não mais uma política de Estado. Até então, a atividade desses profissionais é amparada por portaria. O que nós faremos na semana que vem é ampará-los em lei, para que este programa, que teve início lá atrás, na época da possibilidade da entrada no Brasil do cólera, na época ainda da desnutrição endêmica em grandes áreas do País. Ali teve início o embrião do que viria a ser o programa de agentes comunitários de saúde, o qual é totalmente alicerçado no vínculo. O agente comunitário de saúde é um morador da comunidade, que tem trãnsito na região e entrada franqueada em lares, e tem, cada um, como missão conversar com aproximadamente 140, 150 famílias. Trabalhando dessa forma, o agente pode perceber a criança que está com baixo peso, a mulher que não fez o preventivo, a mamografia, o homem que não fez o exame da próstata. Enfim, foi dada a esses profissionais alguma capacitação, para que eles pudessem abordar as famílias e levar para elas a importãncia do cuidado com a saúde, traduzindo numa linguagem comunitária aquilo que a saúde técnica muitas vezes queria dizer a essas pessoas e não tinha como chegar a esses lares. Essa comunicação amigável, essa linguagem acessível, esse conhecimento da dinãmica familiar foi fazendo com que as competências desses agentes fossem avançando. Apareceram no Brasil os números da gravidez na adolescência, e os agentes comunitários entraram. Apareceu no Brasil a violência, surgiu a Lei Maria da Penha, e os agentes comunitários entraram nos núcleos de violência. Apareceram novas doenças, como zika e chikungunya e um pãnico generalizado sobre a microcefalia, e foram os agentes comunitários às casas para traduzir a importãncia do combate ao Aedes aegypti . No Rio de Janeiro, explodiu na Rocinha um grande conflito armado, na nossa cidade mais conhecida no mundo, e os únicos entes públicos que conseguiram entrar nas casas durante o conflito foram os agentes comunitários. E assim eu poderia aqui falar das inúmeras tarefas que lhes foram dadas e que eles levaram às suas comunidades, reforçando a política de saúde pública. Agora, nós temos dois desafios. Ontem, no plenário, ficou muito claro que um desafio é a regulamentação, para dizer claramente que eles têm uma função, têm um papel, qual é esse papel e qual é o dever do Estado em relação a eles - e esse dever é capacitá-los para nível técnico, a fim de que levem mais conhecimento, deem mais armas a essa fronteira entre a promoção e a prevenção da saúde. Este também é o momento de deixarmos claro que não podem mais políticas de Governos atropelarem o que passa a ser uma política de Estado. Já o segundo passo, que deve ser dado no próximo semestre, provavelmente, é a discussão do piso salarial desses profissionais. Aí, sim, a preocupação do Governo com o impacto nas contas se fará presente no debate. O passo que vamos dar na próxima semana consiste simplesmente em dizer: 'Olha, existem; é uma ocupação, é uma profissão, o afazer é esse, há essas competências e precisam desta mudança legal para resistirem às tentações de Governos de retirá-los'. Esperamos que o Governo abra a negociação e, talvez, mostre um caminho para que nós possamos, num cenário mais à frente, valorizar os agentes comunitários de saúde com a aprovação da Proposta de Emenda à Constituição n 22, de 2011, e, consequentemente, com um piso salarial. Mas, no momento, na semana que vem, espero as galerias cheias, para que nós possamos regulamentar a profissão de agente comunitário de saúde e de agente de combate a endemias para todo o Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Mandetta. Parabéns pelo seu pronunciamento. Todos nós, todo o Parlamento brasileiro, estamos junto com os agentes comunitários de saúde e com os agentes de combate a endemias, para que consolidemos a legislação brasileira, transformando numa política de Estado essa área tão vital e fundamental da saúde pública brasileira."], ["06/12/2017 14:20:00", "O SR. MANDETTA - Sr. Presidente, eu gostaria de registrar a presença nas galerias dos agentes comunitários de saúde e agentes de combate às endemias, que estão hoje acompanhando a votação da urgência do Projeto de Lei n 6.437, de 2016, que regulamenta a profissão, os afazeres. Ele não tem impacto econômico e é consenso de todos os Líderes dos partidos. Fica aqui o agradecimento de todos os agentes comunitários pela sensibilidade do Presidente Rodrigo Maia de trazer hoje o tema para a urgência. Na semana seguinte, haverá aqui uma caravana enorme de agentes comunitários de todo o Brasil para a votação do mérito. Então, eu saúdo os agentes comunitários de saúde do Brasil, em nome de todos os partidos políticos desta Casa."], ["28/11/2017 13:28:00", "O SR. MANDETTA - Muito obrigado, Sr. Presidente. Registro com satisfação a presença do Presidente da Federação das APAEs do Estado de Mato Grosso do Sul, o Sr. Tidelcino, que veio a Brasília para uma audiência pública sobre o financiamento das APAEs. Tenho certeza de que o sistema APAE está presente em todos os Estados. E essa discussão se dará agora na Comissão de Finanças e Tributação. Convido todos os pares para que estejam atentos ao financiamento das APAEs. Prazer em revê-lo, meu caro Deputado Simão Sessim. Muito obrigado, Sr. Presidente."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. MANDETTA - Pela coerência e pela maneira respeitosa com que V.Exa. conduz os trabalhos, parabéns, Sr. Presidente Rodrigo Maia. O meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Mandetta: vota 'não'. Total: 50 votos 'não'."], ["18/10/2017 09:00:00", "Ata da 308 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de outubro de 2017. 09h21, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Médico; prestou as devidas homenagens; e convidou para compor a Mesa o Sr. Mandetta, Deputado Federal; e os Srs. Doutores Jairo Martinez Zapatta, Presidente do Conselho Regional de Medicina - DF; Gutemberg Fialho, Presidente do Sindicato dos Médicos de Brasília; Waldir Cardoso, Presidente da Federação Médica Brasileira; e João Maurício Barretto, Presidente da Sociedade Brasileira de Ortopedia e Traumatologia. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mandetta e convidou para compor a Mesa os Drs. Jorge Darzi, Presidente da Federação Nacional dos Médicos; Maria José Maldonado, Presidente da Associação Médica de Mato Grosso do Sul; e Mauro Luiz de Britto Ribeiro, 1 Vice-Presidente do Conselho Federal de Medicina. O Sr. Presidente concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que durante seu pronunciamento homenageou com a entrega de certificados os Srs. Antonio Carlos de Souza, Doutor em Ciências Médicas pela Universidade de São Paulo, Membro Titular da Sociedade Brasileira de Angiologia e Cirurgia Vascular e Professor da Universidade Católica de Brasília; Parizza Ramos Sampaio, Mestre em Gerontologia pela Universidade Católica de Brasília, Médica Ginecologista e Obstetra, Especialista em Oncologia Ginecológica e Professora da Universidade Católica de Brasília; Andersen Charles Daros, Médico Patologista, Especialista em Bioética pela Universidade de Brasília e Coordenador do curso de Medicina das Faculdades Integradas da União Educacional do Planalto Central; e Nivaldo Pereira Alves, Médico Pediatra, Doutor em Patologia Molecular pela Universidade de Brasília, Perito Médico Legista da Polícia Civil do Distrito Federal e Professor do Centro Universitário de Brasília. O Sr. Presidente concedeu a palavra aos Srs. Hiran Gonçalves, pelo PP; Jandira Feghali, pelo PCdoB; Antônio Jácome, pelo Podemos; Jorge Solla, pelo PT; Marcos Montes, Líder do PSD; Professor Victório Galli, Líder do PSC; e aos Srs. Waldir Cardoso, Jorge Darzi e João Maurício Barretto, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Dr. Jorge Silva e concedeu a palavra ao Sr. Mário Heringer, pelo PDT. Reassumiu a Presidência o Sr. Mandetta e concedeu a palavra aos Srs. Alexandre Serfiotis, pelo PMDB; Dr. Jorge Silva, pelo PHS; Onyx Lorenzoni, pelo Democratas; e Mauro Luiz de Britto Ribeiro, componente da Mesa. Usaram da palavra pela ordem a Sra. Josi Nunes, Raquel Muniz, Marcus Pestana, Raimundo Gomes de Matos, Mariana Carvalho, Mauro Pereira, Geraldo Resende e Weliton Prado. Usou ainda da palavra o Sr. Dr. Lincoln Lopes Ferreira, Presidente eleito da Associação Médica Brasileira. Após pronunciar seu discurso, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Carlos Manato Presidente Esperidião Amin Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 17:52:00", "O SR. MANDETTA - Sr. Presidente, ao tempo em que registro o voto 'sim' do Democratas, faço questão de deixar registrado que, neste momento, vamos dar entrada em um PDC que susta os efeitos da portaria que aprova a PNAB - Política Nacional de Atenção Básica. Ela interfere diretamente com a Estratégia Saúde da Família, perverte conquistas da atenção básica, não dialoga com os trabalhadores do SUS e, principalmente, torna dispensáveis os agentes comunitários de saúde. Portanto, um grupo de Parlamentares, neste momento, vai dar entrada na Mesa nesse PDC que susta os efeitos da PNAB. Espero o acolhimento de todos os pares desta Casa para que possamos avançar, e não retroceder na atenção básica brasileira. O voto do Democratas é 'sim'."], ["17/08/2017 14:21:00", "O SR. MANDETTA - Sr. Presidente, é só para registrar minha presença. Eu estava na Comissão Mista de Orçamento, numa audiência pública com o Ministro da Saúde. Após a audiência, fiquei com os técnicos analisando os números do orçamento. Ao chegar aqui, o painel já estava encerrado. Como não existe nenhuma regra que preveja essa situação, eu faço esta questão de ordem para que se encaminhe à Mesa Diretora e preveja como o Parlamentar deve se comportar numa situação como essa. Deixo registrada a minha presença em plenário. O SR. PRESIDENTE - O pedido de V.Exa. será acolhido."], ["15/08/2017 18:56:00", "O SR. MANDETTA - Sr. Presidente, o Democratas está hoje aqui representado por este Deputado, mas que fala em nome de Carlos Melles, de Hélio Leite, de Misael Varella, de Abel Mesquita Jr., de Alberto Fraga, do Líder Efraim Filho e tenho certeza de que em nome de V.Exa., Presidente desta Casa, que coloca na pauta um tema de profundo interesse da sociedade. Essa pauta é do Congresso Nacional, essa pauta é da Cãmara dos Deputados, essa pauta é do Líder do Governo, essa pauta é de V.Exa., como Presidente desta Casa. Em 2012, fizemos a consolidação da dívida das entidades filantrópicas. Pasmem os senhores! Eram 15 bilhões de reais de dívida, que crescia à razão de 1,5 bilhão de reais ao ano, fruto da defasagem da tabela SUS e dos recursos em saúde. Esse projeto atenua, ou seja, joga um pouco de água na fervura, mas é empréstimo. Juro subsidiado, sim, mas subsidiado pela falta de recurso alocado para a saúde. Espero que no Orçamento deste ano, que tem caráter impositivo e discricionário, todos os Parlamentares exercitem o voto pela saúde pública deste País, no qual as entidades filantrópicas respondem por quase 60% dos atendimentos aos usuários do SUS. Parabéns, Deputado Antonio Brito, Presidente da Frente Parlamentar de Apoio às Santas Casas, Hospitais e Entidades Filantrópicas! Parabéns, Relator, Deputado Toninho Pinheiro! Parabéns a todos os Parlamentares que sabem da importãncia das entidades filantrópicas para o País! Parabéns, Deputado Rodrigo Maia."], ["09/08/2017 09:30:00", "Ata da 206 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de agosto de 2017. 10 horas, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao centenário de morte do Médico Sanitarista Oswaldo Cruz; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Odorico Monteiro, Deputado Federal; Ricardo Barros, Ministro de Estado da Saúde; Senador Humberto Costa, Ministro de Estado da Saúde no Governo Lula; Nísia Trindade Lima, Presidente da Fundação Oswaldo Cruz - FIOCRUZ; Vera Hasselman Oswaldo Cruz, neta e representante do Médico Sanitarista Oswaldo Cruz; Pedro Tauil, Membro do Conselho Superior da FIOCRUZ; Jurandir Frutuoso Silva, representando o Presidente do Conselho Nacional de Saúde, Ronald Ferreira dos Santos; Maria Dolores Pérez, Representante Adjunta da Organização Panamericana de Saúde - Organização Mundial de Saúde no Brasil; e Ildeu Moreira, Presidente da Sociedade Brasileira para o Progresso da Ciência - SBPC. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo músico saxofonista Leopoldo Crisóstomo. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Odorico Monteiro, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Odorico Monteiro assinou projeto de lei de sua iniciativa, que institui o Título de Patrimônio Nacional de Saúde Pública, a ser concedido a entidades públicas e privadas sem fins lucrativos. O Sr. Presidente concedeu a palavra ao Sr. Ricardo Barros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Odorico Monteiro e concedeu a palavra à Sra. Nísia Trindade Lima, que procedeu à apresentação de slides sobre o Médico Sanitarista Oswaldo Cruz e a FIOCRUZ; e ao Sr. Humberto Costa, componentes da Mesa. Assumiu a Presidência a Sra. Jandira Feghali, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra à Sra. Raquel Muniz, pelo PSD; ao Sr. Chico D'angelo, pelo PT; e aos componentes da Mesa, Sra. Vera Hasselman Oswaldo Cruz e Sr. Pedro Tauil. Reassumiu a Presidência o Sr. Odorico Monteiro e concedeu a palavra à Sra. Jandira Feghali, pelo PCdoB; e aos Srs. Saraiva Felipe, pelo PMDB; Mandetta, pelo Democratas; Pollyana Gama, pelo PPS; e Jurandir Frutuoso Silva, Maria Dolores Pérez e Ildeu Moreira, componentes da Mesa. Usaram da palavra pela ordem as Sras. Raquel Muniz e Carmen Zanotto e o Sr. Jorge Solla. Usaram ainda da palavra os Srs. Lindbergh Farias, Senador da República; Alceni Guerra, ex-Ministro da Saúde; Justa Helena Braga Franco, Presidente do Sindicato dos Servidores de Ciência, Tecnologia, Produção e Inovação em Saúde Pública - Asfoc Sindical; e Jeferson Campos, da Associação dos Pós-Graduandos da FIOCRUZ. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h41, encerrou a sessão. Carlos Manato Presidente Pedro Uczai Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/06/2017 16:50:00", "O SR. MANDETTA - Sr. Presidente, eu gostaria de deixar registrado o meu apoio aos médicos de Campo Grande, Mato Grosso do Sul, que entraram em greve em função da negociação salarial. Faço aqui um apelo para que o Prefeito da Capital, Marcos Trad, e seu Secretário estabeleçam uma negociação em níveis civilizados, de modo que os médicos possam ser valorizados e a população, atendida. Isso permitirá que Campo Grande siga seu destino de prestação de serviços. Deixo aqui, portanto, minha solidariedade aos médicos de Campo Grande."], ["21/06/2017 10:06:00", "Ata da 164 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de junho de 2017. 10h06, o Sr. Fábio Ramalho, Presidente em exercício, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos dez anos da parceria estratégica Brasil-União Europeia e aos sessenta anos do Tratado de Roma; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Eduardo Barbosa, Deputado Federal; João Gomes Cravinho, Embaixador da delegação da União Europeia no Brasil; Tenente Brigadeiro Alvani Adão da Silva, representando o Estado-Maior Conjunto das Forças Armadas; Ministro Carlos Perez, Diretor do Departamento da Europa, do Itamaraty, representando a Subsecretaria-Geral de Assuntos Políticos Multilaterais, Europa e América do Norte; Rubens Bueno, Deputado Federal; Bruna Furlan, Presidente da Comissão de Relações Exteriores e de Defesa Nacional; Cristovam Buarque, Senador da República e Vice-Presidente do Grupo Parlamentar Brasil-União Europeia; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino da União Europeia e o Hino Nacional Brasileiro, executados pela Banda de Música do Exército Brasileiro, sob a regência do Sargento Marcos Dutra. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Eduardo Barbosa, autor do requerimento. O Sr. João Gomes Cravinho entregou aos membros da Mesa selo comemorativo de 10 anos da Parceria Estratégica Brasil-União Europeia. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Eduardo Barbosa e concedeu a palavra aos Srs. Valdir Colatto, pelo PMDB; Mandetta, pelo Democratas; e aos Srs. componentes da Mesa, João Gomes Cravinho, Bruna Furlan, Rubens Bueno, Carlos Perez e Cristovam Buarque. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h39, encerrou a sessão. Gonzaga Patriota Presidente Professor Victório Galli Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2017 12:27:00", "O SR. DEPUTADO MANDETTA - Caro Presidente desta sessão, Deputado Caio Narcio, representantes do Ministério da Saúde, meu amigo Deputado Alexandre Serfiotis, que também compõe a Mesa, nobres pares, o cãncer é a segunda causa de morte no bloco das doenças degenerativas e tem incidência muito alta na terceira idade. Nesta Casa, temos presenciado iniciativas parlamentares, como a que resultou na lei que estabelece que o início do tratamento com radioterapia não pode demorar mais de 60 dias. Menciono também a lei que dá prioridade, no caso de fila, ao tratamento do cãncer infantil; a lei em que a mulher, quando submetida a mastectomia, tem garantida a cirurgia plástica reconstrutora da mama. Mas não votamos a lei que precisamos votar. Esta Casa e a sociedade brasileira foram chamadas para fazer a reforma da Previdência. Qual é o principal argumento? Nós invertemos a pirãmide etária, temos agora uma bomba financeira, o Estado não vai aguentar fazer os pagamentos relativos à Previdência. Portanto, precisamos reformar a Previdência. E a reforma da saúde, Deputado Adelmo? E o recurso da saúde pública deste País? Até quando esta Casa vai deixar o sistema subfinanciado como está? Eu me permito dizer que a reforma do sistema de saúde brasileiro teria que ser a principal reforma de um governo que se diz preocupado com reformas. Não dá mais! O sistema está dando sinais sistemáticos. Se aqui formos voltar as nossas energias contra a indústria farmacêutica - eles pesquisam, eles fazem descobertas, o mercado se comporta dessa maneira -, então vamos nos reunir e criticar o mercado. Esse é um caminho. Podemos ficar nos lamentando do mercado. A balança comercial da saúde consome o equivalente a toda a safra de soja de Mato Grosso e de Mato Grosso do Sul. Nós somos totalmente dependentes não só dos medicamentos contra o cãncer mas também dos kits diagnósticos, dos reagentes, das imagens, de tudo! Caro Presidente Caio, eu me permito fazer uma pequena correção no seu brilhante discurso. No dia em que foi votada aqui a questão da fosfoetanolamina, eu votei contra. A unanimidade, como se diz, é burra; portanto, tem que haver uma discordãncia. Então, houve discordãncia. Não se faz ciência pela via política, por mais bem intencionados que sejamos! A substãncia, qualquer princípio ativo tem que se submeter à ciência. um absurdo, Deputado Benito, que um professor, seja lá de que de que matéria for, no caso, era de Química, pense um medicamento, comece a produzi-lo e, depois de colocá-lo num saco plástico, passe a dizer que aquilo ali é a cura do cãncer, e isso permanece dentro da USP - a nossa maior universidade, o melhor rótulo que nós temos de ciência - por mais de 10 anos como se não existisse. E aí, de repente, alguém entra com uma ação e pede a garantia. Aquilo se torna então uma coisa pública. Ministro do STF, sem nenhuma base científica, diz que a USP tem que fornecer esse medicamento para quantas pessoas o pedirem. Depois de que houve a votação aqui, depois de que houve toda aquela comoção, o Ministro da Ciência e Tecnologia na época faz uma alocação de recursos. Muitas pesquisas estavam na fila, por causa dos poucos recursos! Ela passa na frente de todas da fila. E, depois, concluímos que essa substãncia não faz mal. com açúcar também não faz mal, talvez engorde. Dizem então o seguinte: 'Vamos liberar essa substãncia como suplemento vitamínico' . Gente, seriedade! O assunto é muito sério, o assunto é muito grave. Quanto à reforma do sistema de saúde brasileiro, Sr. Presidente Temer, enquanto está Presidente, tome essa decisão, em nome dos brasileiros! Há tempo. Basta vontade política. Enquanto nós estivermos com a fórmula que estamos, enfrentando esse problema gravíssimo, não só o do cãncer mas também o da saúde brasileira, de acesso, de consultas, de centros de especialidades, de exames complementares, de centros de tratamento, de quimio, de rádio, de radiofármacos, enquanto nós estivermos com as armas que estamos, vamos frequentar muito mais os centros de oração, porque 'fé ajuda na cura' . Nós vamos depositar muito mais as nossas esperanças em algo sobrenatural do que na materialidade propriamente dita, que, no caso, é o enfrentamento da questão de saúde. Quando temos um problema grave de saúde na família, Deputado Caio, segundo o que a psiquiatria ensina a nós que somos médicos, passamos por quatro fases. Na primeira fase, dizemos: 'Está errado. O diagnóstico está errado. Esse médico errou. Vamos a outro. Procure uma segunda opinião, uma terceira' . a fase da negação. Na segunda fase, depois da confirmação, dizemos: 'Por que comigo? Por que com a minha família? Por que com uma criança? Por que com a minha mãe? Por que com o meu pai? Por que, Deus, por que isso aconteceu aqui?' a fase da revolta. Na terceira fase, nós lutamos, lutamos, lutamos, e nossas forças e nossa capacidade vão cedendo, e o adversário, o inimigo é maior que as nossas forças. Nós entramos num estado de depressão. a fase da depressão. Na quarta fase, dizemos: 'Tudo bem, passei por essa. O que eu posso fazer para ajudar?' Essa é a fase positiva. Presidente Caio, tenho certeza de que V.Exa. passou, em algum grau, por essas três fases. natural, é da gente, é do ser humano. Creia que esta reunião é já a quarta fase e creia que muitos aqui querem participar, querem atender a esse chamado, querem fazer os apelos que se fazem necessários para que o Brasil vá também para a quarta fase. Que paremos de simplesmente ter dúvidas, raiva, depressão e possamos partir para a quarta fase, que é a da construção de um sistema de saúde que seja solidário, equãnime, igualitário! Eu cumprimento V.Exa. pela iniciativa, pelas razões, pelo motivo e chamo todos. Num ano em que nós teremos o primeiro orçamento que se diz impositivo, todos os Parlamentares aqui terão a oportunidade de apontar a saúde como prioritária. Não é proibido não aumentar, pode-se aumentar o recurso da saúde. Na hora de fazermos as escolhas, Deputado Adelmo, vamos reativar aquela vontade do ser humano de promover a saúde e vamos alocar recursos para a saúde pública brasileira. Talvez seja essa sim a quarta fase, que é a de ajudar, que seria a função principal desta Casa. Eu exorto os Parlamentares de todos os partidos a alocar mais recursos para a saúde no Orçamento da União de 2018. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço as palavras do Deputado Mandetta, que, como sempre, oferece de maneira inteligente palavras importantes para o nosso debate."], ["22/03/2017 16:30:00", "O SR. MANDETTA - Sr. Presidente, o Mato Grosso do Sul está extremamente impactado, preocupado com a crise da carne, que afeta aquele Estado, porque nós viemos da pecuária. Nossa vida econômica é um exemplo de pecuária moderna. Cito o Projeto Novilho Precoce, a entrada do Brasil no mercado de carne nobre de exportação, as grandes plantas de exportação da melhor carne brasileira em Mato Grosso do Sul. Essa crise nos preocupa demais. Dentre as preocupações está a forma como a Polícia Federal vem batizando suas operações. Ela poderia ter batizado de mal fiscal, fiscal que corrompe, mas ela foi ao produto e batizou de Carne Fraca. E produz hoje uma grande crise de arrecadação e política na pecuária brasileira. Fica aqui o apoio a todos os produtores de carne de Mato Grosso do Sul."], ["07/03/2017 10:00:00", "Ata da 20 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2017. 10h27, o Sr. Tadeu Alencar, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Bicentenário da Revolução Pernambucana de 1817; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Paulo Henrique Saraiva Cãmara, Governador do Estado de Pernambuco; Carlos Siqueira, Presidente do Partido Socialista Brasileiro - PSB; Margarida Cantarelli, Vice-Presidente do Instituto Arqueológico, Histórico e Geográfico de Pernambuco - IAHGP e Presidente da Academia Pernambucana de Letras; Raul Henry, Vice-Governador do Estado de Pernambuco; Bruno Araújo, Ministro das Cidades; e Tereza Cristina, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música do Batalhão da Guarda Presidencial, regida pelo Subtenente Jonas Medina. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, leu discurso de sua autoria e concedeu a palavra aos Srs. Paulo Henrique Saraiva Cãmara, Bruno Araújo e Carlos Siqueira, componentes da Mesa; Heráclito Fortes, pelo PSB; Pollyana Gama, pelo PPS; Chico Alencar, pelo PSOL; e Mandetta, pelo DEM. O Sr. Presidente concedeu a palavra ainda à Sra. Ivana de Siqueira, representante do Ministério da Educação. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gonzaga Patriota. Reassumiu a Presidência o Sr. Tadeu Alencar e concedeu a palavra ao Sr. Renato Casagrande, ex-Governador do Estado do Espírito Santo. Usaram da palavra pela ordem os Srs. Gonzaga Patriota, Guilherme Coelho, Hugo Leal, Paulo Henrique Lustosa, Danilo Forte e Fernando Monteiro. Após a apresentação do Hino do Estado de Pernambuco, executado pela Banda de Música do Batalhão da Guarda Presidencial, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h27, encerrou a sessão. Rômulo Gouveia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/02/2017 16:20:00", "O SR. MANDETTA - Sr. Presidente, a questão de ordem que formulo é com base no art. 28, 1, combinado com o art. 17, inciso III, ambos do Regimento Interno. Há uma deliberação da Mesa, de 23 de agosto de 2016, ano passado, em que foi definida a criação de Comissão Especial para análise do Projeto de Lei n 1.432, de 2011, que trata da adoção, mas não foi feita a indicação dos membros para a Comissão. Agora, nós estamos votando urgência para outro projeto que trata do mesmo tema, sendo que este projeto não passou por nenhuma Comissão, nem mesmo pela Comissão de Seguridade Social e Família, que é a Comissão pertinente para este tema. Então, há uma definição anterior para se instalar uma Comissão Especial, que aguarda sua instalação, e agora somos surpreendidos com a votação de urgência para outro projeto. O SR. PRESIDENTE - Deputado, se foi solicitada a criação de uma Comissão Especial, e ela não foi constituída, não houve, infelizmente, interesse dos Líderes. E, no caso desta matéria, houve pedido de urgência, que está sobre a mesa e está sendo votado. apenas isso. Eu não posso impedir que os Líderes apresentem um pedido de urgência."], ["11/07/2018 11:56:00", "O SR. MANDETTA - Sr. Presidente, na mesma linha, eu só gostaria de registrar a presença do Presidente da Cãmara Municipal de Guia Lopes da Laguna, o Vereador Ademir Bíu, do Democratas, que representa o nosso partido, além dos Vereadores de diferentes partidos e do Prefeito Jair, que está aqui ao meu lado. Muito obrigado, Sr. Presidente."], ["03/07/2018 17:04:00", "O SR. MANDETTA - Sr. Presidente, nós estamos aguardando a leitura da Medida Provisória n 827, de 2018. O Governo se sentou à mesa e, após 6 anos sem nenhum reajuste do piso dos agentes, estabeleceu um aumento escalonado em 3 anos, num grande consenso. Há, inclusive, o entendimento, por parte da bancada dos Municípios, de que isso não impacta os Municípios, já que o recurso é federal. A cada agente comunitário corresponde exatamente o valor de face do piso que é determinado. Parece-me que o Colégio de Líderes está bem sensibilizado com o tema. Eu gostaria de solicitar a V.Exa. a organização de um diálogo franco, para sanar as dúvidas que, eventualmente, os Municípios possam ter, porque a Atenção Básica brasileira está bem desmotivada e bem desmobilizada."], ["12/06/2018 16:00:00", "O SR. MANDETTA - Sr. Presidente, quero só deixar registrado que hoje é o Dia Nacional da Conscientização da Cardiopatia Congênita, que ocorre em crianças que nascem com problemas no coração. Nós que somos da Frente Parlamentar da Primeira Infãncia, que hoje fez uma audiência pública, chamamos a atenção da sociedade brasileira para o fato de que, a cada 22 minutos, uma criança nasce com problema cardíaco. Necessitamos de diagnóstico antes do nascimento. Nós somos muito falhos. Necessitamos de diagnóstico ao nascer, de transporte qualificado, de procedimentos de hemodinãmica e de cirurgia e de UTI neonatal. Vamos ao Ministro da Saúde comemorar o transcurso de 1 ano de vigência da portaria deste Governo, que reduziu muito a negligência dos Governos anteriores ao ampliar a cobertura dos nossos bebês. Hoje é um dia nacional de luta e de conscientização sobre a cardiopatia congênita, Sr. Presidente."], ["03/04/2018 14:48:00", "O SR. MANDETTA - Sr. Presidente, eu quero registrar aqui a presença da liderança do agronegócio de Mato Grosso do Sul, Orivaldo Melo, que vem, junto com uma grande força ruralista, pedir urgência urgentíssima do projeto de lei que põe um fim à novela do FUNRURAL, que penaliza o agronegócio brasileiro. Nós esperamos votar hoje aqui a urgência urgentíssima e partir para o mérito para virar esta página e deixar que aqueles que produzem possam produzir em paz neste nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro de V.Exa."], ["27/03/2018 12:52:00", "O SR. MANDETTA - Sr. Presidente, nobres pares, nesse final de semana recebi um convite do Ministro da Saúde para que eu esteja presente no Palácio do Planalto hoje, às 16 horas, para receber uma insígnia da Ordem do Mérito Médico, em função de relevantes serviços prestados à Medicina. Confesso que, como médico, tenho milhares de colegas muito mais merecedores do que eu dessa insígnia. Agora, pela Medicina - e aí não como médico, mas pela Medicina que interessa a todos, que interessa aos seus filhos, aos seus netos, a Medicina de qualidade, à qual nós entregaremos a vida dessa e das próximas gerações -, eu receberei essa insígnia, em razão do posicionamento que sempre tive aqui nesta Casa, solicitando respeito, solicitando que a Medicina seja tratada como carreira de Estado neste País, para não termos improviso, para não termos uma Medicina que não seja a Medicina brasileira para brasileiros. Refiro-me a essa Medicina que pornograficamente foi tratada, tanto pelo Governo anterior quanto por este Governo, com a abertura indiscriminada de faculdades em locais que não têm condição, essa Medicina que bate na porta dos gestores municipais e estaduais e do Ministro da Saúde pedindo condições de trabalho, essa Medicina que pede uma prova para que os diplomas sejam reconhecidos neste País, onde hoje não temos sequer um critério para habilitar, para entregar o bisturi na mão de uma pessoa que vai abrir o tórax de um familiar nosso ou da geração seguinte. Pensem bem! Em nome da Medicina, que clama por respeito, vou receber esta comenda. Como médico, humilde, da minha Santa Casa de Campo Grande, operando crianças com deformidades do SUS, tenho certeza de que milhares fazem jus muito mais do que eu. Pela Medicina, pelo respeito, pela prova do REVALIDA a todos, pela carreira de Estado e por um controle, uma Comissão Externa que certifique a qualidade dessas faculdades, muitas vezes caçadoras de níqueis e vendedoras de ilusões para as famílias que sonham em ver o seu filho com um diploma! Fica aqui, em nome da Medicina brasileira, o registro deste dia."], ["07/03/2018 20:00:00", "O SR. MANDETTA - Sra. Presidente, esse texto foi objeto, na tarde de hoje, de um grande diálogo entre várias assessorias parlamentares da Casa sobre rito regimental sobre vários Parlamentares temáticos. Houve a presença do Conselho Federal de Fisioterapia, houve manifestação do Conselho Federal de Enfermagem e do Conselho Federal de Odontologia, do Conselho Federal de Medicina. A Deputada Soraya Santos acolheu, no início da tarde, a proposta do Deputado Geraldo Resende de se fazer um consenso sobre o texto. Esse contexto evoluiu e, após um amplo esforço de todos os Parlamentares do PCdoB, da Deputada Alice Portugal, de todos os partidos, do Deputado Celso Russomanno, da Deputada Jandira Feghali, da Deputada Carmen Zanotto, do Deputado Roberto de Lucena, enfim, de todos os que participaram, em razão de esse texto ter sido construído com todos esses olhares e de o Relator ter acatado a sugestão de texto, eu faço a retirada do pedido de retirada de pauta, Sra. Presidente."]]}