{"MANOEL JUNIOR": [["28/06/2016 17:32:00", "O SR. MANOEL JUNIOR - Sr. Presidente, Sras. e Srs. Deputados, senhores da imprensa, senhores servidores da Casa, venho falar de algo que não gostaria de comentar. Hoje, sem dúvida nenhuma, houve um ato brutal, Deputado Heráclito Fortes, na minha terra natal, a pequenina Pedras de Fogo, na divisa com Pernambuco, cidade de 30 mil habitantes, que se viu sitiada pela força do poder público. O Prefeito, que ao lado dos seus asseclas constitui uma verdadeira organização criminosa para assaltar os cofres públicos, sacodiu meia dúzia de capangas, misturados com alguns prestadores de serviços, às vésperas da eleição, para atentar contra Parlamentares. Os Srs. Vereadores da Casa Antônio Pereira Gomes tiveram suas casas sitiadas hoje de manhã. Durante a força movida esteve presente o locutor oficial da Prefeitura, além de carros de som pagos pela Prefeitura e veículos oficiais. Chegaram a quebrar grades das portas e portões das casas dos Vereadores: a Vereadora Maria José teve o portão de sua casa danificado, o Vereador Rivaldo Melo, Líder da Oposição, teve o seu carro literalmente depredado. Eu tive que lançar mão daquilo que é, sem dúvida nenhuma, Deputado Luiz Carlos Hauly, razoável. Liguei para o Secretário de Segurança Pública e Comandante da Polícia Militar e lhes disse que, se ocorrer algum tipo de dano material ou mesmo físico aos Vereadores - oito da Oposição, de um total de onze, além do Presidente da Cãmara, que se viu sitiado -, sem dúvida nenhuma eles responderão judicialmente por essa atitude. Quero, por meio deste pronunciamento, lembrar ao Governador que infelizmente em nosso Estado a insegurança é o mote fundamental. Na Paraíba há 14 anos havia 10.800 homens na Polícia Militar. Hoje apenas 9 mil fazem a proteção de 4 milhões de paraibanos. por isso que João Pessoa é a terceira cidade mais violenta do Brasil e a 16 do planeta, onde mais se matam pessoas de cor. Eu também não poderia deixar de fazer aqui coro em defesa dos Vereadores da minha cidade, da Casa Antonio Pereira Gomes Filho. Aviso ao Sr. Governador que qualquer ação movida por essa organização criminosa que toma conta hoje da Prefeitura de Pedras de Fogo será, sem dúvida nenhuma, alvo de denúncia minha da tribuna desta Casa ao Ministério Público, à Justiça da Paraíba, à Justiça do Brasil. Os Vereadores precisam continuar sua labuta de legisladores mirins, o que fazem com extremo cuidado e devoção. Se houver alguma agressão física a algum deles, repito, a culpa, a responsabilidade será do Sr. Governador Ricardo Coutinho. Foi esse o recado que dei ao Secretário de Segurança Pública e ao Comandante da Polícia Militar. Muito obrigado, Sr. Presidente."], ["07/06/2016 14:56:00", "O SR. MANOEL JUNIOR - Sr. Presidente, Sras. e Srs. Deputados, representantes da imprensa, eu, nesta tarde de hoje, trago um assunto discutido em todos os recantos deste País, mas em especial na minha Paraíba, na minha querida João Pessoa. Quero trazer os dados da violência, Deputada Josi, que aterrorizam a pacata e bucólica cidade de João Pessoa, onde há 20, 30 anos, qualquer pessoa poderia dormir em uma das praças da cidade e acordar sem ter sido molestada. Nesse final de semana, houve um assassinato brutal na Capital paraibana. Um jovem estudante de Agronomia, da cidade de Areia, residente em João Pessoa, estava sentado em frente a uma padaria com sua motocicleta e foi abordado por dois meliantes. Eles entraram na padaria, renderam todo o mundo, assaltaram a padaria, deixaram o cidadão em decúbito ventral, ou seja, deitado de bruços, e atiraram na cabeça, ao saírem da padaria - uma verdadeira execução. Se esse fosse um fato isolado, poderia ser encarado como um mero assalto em que os criminosos vitimaram um cidadão. Mas, hoje, Deputada Josi, a cidade de João Pessoa, Deputado Edinho Bez, é a nona cidade mais violenta do planeta Terra, a terceira cidade mais violenta do País. Segundo uma estatística mais abrangente, é a 16 cidade mais violenta, mas uma ONG mexicana chamada Segurança, Justiça e Paz classificou João Pessoa, entre as 50 maiores cidades do mundo, como a nona cidade mais violenta do planeta Terra. E aí eu me reporto a 2010, quando o atual Governador, na tentativa alucinada de vencer as eleições, prometia que em 6 meses reduziria os índices de violência no Estado da Paraíba. Nesse final de semana, nós completamos 50 agências bancárias e caixas eletrônicos explodidos na Paraíba. A bandidagem atemoriza as cidades do interior, que muitas vezes não contam com um policial sequer no seu patrulhamento diário e noturno, e os caixas bancários e as agências bancárias são todo dia alvo da violência, justamente dessas quadrilhas. Esse mesmo Governador, em 2014, prometeu à Paraíba que seria realizado concurso para recuperar o efetivo da Polícia Militar, que, em 2002, Deputado Edinho Bez, tinha 10,8 mil homens e hoje tem apenas 9 mil, dos quais 156 fazem a proteção do Governador. O Governador é o homem mais protegido da Paraíba. Muitos estão de férias, outros, de licença. São 6,5 mil homens tomando conta de 4 milhões de pessoas. Se nós computarmos que trabalham 24 horas e folgam 72, são menos de 1,7 mil homens e mulheres fazendo a segurança na Paraíba. Neste final de semana, eu me reuni com cerca de 810 concursados, aprovados, capacitados, prontos para serem nomeados para a Polícia Militar da Paraíba, mas até agora não foram nomeados pelo Sr. Governador. Portanto, é mais uma promessa não cumprida, diante das muitas promessas, Sr. Presidente. Lá atrás, em 2010, ele prometia uma maternidade em cada cidade paraibana, prometia reduzir a mortalidade infantil e a mortalidade provocada pela violência pública pela metade. E o Sr. Governador também prometeu, em 2014, para se eleger, recuperar o efetivo da Polícia Militar e nada fez até este momento. Fiquei de trazer esta denúncia à tribuna desta Casa e de falar sobre a situação da minha pequena Paraíba, da minha pequena e pobre Paraíba, da minha pequena João Pessoa, diante de cidades como Rio de Janeiro, São Paulo, que já conseguiram reduzir os índices de criminalidade. João Pessoa padece e hoje é uma cidade sobressaltada. Nós precisamos trazer este assunto para cá, como estamos fazendo. E, em todos os recantos da cidade, Deputada Josi Nunes e Deputado Mauro Benevides, por onde tenho passado, na condição de pré-candidato a Prefeito, tenho discutido os problemas da nossa cidade, da nossa Capital, porta de entrada da Paraíba. Muito obrigado, Sr. Presidente."], ["03/05/2016 15:04:00", "O SR. MANOEL JUNIOR - Sr. Presidente, minha questão de ordem é para arguir a nulidade da Consulta n 15, de 2016. 'Sr. Presidente, formulo a presente questão de ordem, com base nos arts. 57, XXI, e 95 do Regimento Interno, levantando dúvida sobre a interpretação do art. 32, IV, 'c', do Regimento Interno da Cãmara dos Deputados em relação ao art. 6, IV, do Código de . Sr. Presidente, na reunião de 30 de março de 2016, os Deputados Onyx Lorenzoni, Júlio Delgado e Marcos Rogério reiteraram questões de ordem recolhidas e não respondidas pelo Presidente do Conselho de e Decoro Parlamentar, pedindo que fossem recebidas como consulta ao Conselho de, no que foram atendidos. Entretanto, ao decidir a Questão de Ordem n 172, de 2016, o Vice-Presidente da Cãmara, Deputado Waldir Maranhão, no exercício da Presidência, consignou: nula a conversão de questões de ordem levantadas pelos Srs. Deputados Marcos Rogério, Onyx Lorenzoni e Júlio Delgado, em consulta ao Conselho de e Decoro Parlamentar, na reunião de 30 de março de 2016, dado que, embora lícito a qualquer Deputado formular consulta a órgãos técnicos da Casa, a conversão em tela impede a interposição do recurso previsto no art. 57, XXI, do RICD, ao tempo em que subtrai a correlata competência decisória do Presidente da Cãmara dos Deputados. Ignorando a referida decisão, o Presidente do Conselho de convocou reunião ordinária do colegiado para o dia 4 de maio de 2016, em cuja pauta consta a Consulta n 15, de 2016, dos Srs. Deputados Onyx Lorenzoni, Marcos Rogério e Júlio Delgado, que 'Consulta o Conselho de sobre procedimentos a serem adotados pelo colegiado nos casos de substituição e renúncia de membros titulares'.' Eu formulo a questão de ordem e, para abreviá-la, vou justamente ao que requeiro: 'a) a declaração de nulidade da convocação da reunião ordinária do Conselho de para o dia 4 de maio de 2016, tendo como pauta a Consulta n 15, de 2016; b) a declaração de nulidade da tramitação da Consulta n 15, de 2016, por incompetência do Conselho de para resolvê-la, determinando sua remessa à Comissão de Constituição e Justiça e de Cidadania, conforme alínea 'c' do inciso IV do art. 32 do RICD.' Sr. Presidente, eu passo esta questão de ordem a V.Exa, cuja resposta peço que seja dada neste instante. O SR. PRESIDENTE - Deputado Manoel Junior, a Mesa vai acolher a questão de ordem de V.Exa. e a responderá em momento oportuno."], ["17/04/2016 14:04:00", "O SR. MANOEL JUNIOR - Sr. Presidente, ecoa nesta Casa o clamor das ruas. A Nação exige mudança. A Nação terá mudança. Contra a corrupção, por mais qualidade na saúde, na educação, na segurança do nosso País; pela honra dos meus eleitores da Paraíba, pelos meus companheiros médicos e da área da Saúde, pelos meus conterrãneos de Pedras de Fogo, pela minha querida João Pessoa, pela Paraíba e pelo Brasil, 'sim' ao impeachment. O SR. BETO MANSUR - Deputado Manoel Junior, do PMDB da Paraíba: voto 'sim'. Total: 333 votos acumulados."], ["23/02/2016 15:42:00", "O SR. MANOEL JUNIOR - Sr. Presidente, trago uma questão de ordem em relação ao Conselho de e Decoro Parlamentar da Casa, e queria, justamente, submetê-la à Presidência. Vou iniciar a leitura e, em seguida, eu a encaminharei a V.Exa. Formulo questão de ordem, Sr. Presidente, com base no art. 95 do Regimento Interno da Cãmara dos Deputados, quanto à interpretação do inciso XVII do art. 41 e do caput do art. 40, ambos do Regimento Interno, em relação ao inciso LXXVIII do art. 5 da Constituição Federal, pelas seguintes razões: na reunião do dia 9 de dezembro de 2015 do Conselho de e Decoro Parlamentar, o Sr. Deputado Carlos Marun, do PMDB de Mato Grosso do Sul, arguiu o impedimento do Presidente do Conselho de e Decoro Parlamentar, Sr. Deputado José Carlos Araújo, do PSD da Bahia, como se colhe do seguinte trecho das notas taquigráficas: ' O SR. PRESIDENTE - uma questão de ordem? O SR. DEPUTADO CARLOS MARUN - uma questão de ordem, sim, Sr. Presidente, pedindo o impedimento de V.Exa. O SR. PRESIDENTE - Recolho a questão de ordem de V.Exa.' Sr. Presidente, em outra oportunidade, no dia 17 de fevereiro, o Deputado Wellington Roberto fez uma questão de ordem similar, que também foi recolhida pelo Presidente, mas não respondida. Por isso, Sr. Presidente, formulo a questão de ordem pautada nesses artigos. Solicito à Mesa a análise e a deliberação quanto a esta questão de ordem oportunamente. Muito obrigado. O SR. PRESIDENTE - Perfeitamente. Recebo a sua questão de ordem e a encaminho à Mesa Diretora para decisão."]]}