{"MARA GABRILLI": [["11/07/2016 16:30:00", "A SRA. MARA GABRILLI - Obrigada, Deputado Edinho Bez. Gostaria de cumprimentar os Deputados presentes e dizer que eu vim aqui para fazer um apelo a todos os Deputados desta Casa. Nós acabamos de encerrar uma reunião da Mesa Diretora e houve uma decisão de todo o Colegiado, juntamente com o Presidente interino Waldir Maranhão, de se fazer a eleição da Presidência na quarta-feira. E eu queria que os Deputados refletissem, colocassem a mão na consciência, porque acredito que, na quarta-feira, nós teremos uma excelente oportunidade de fazer uma mudança nesta Casa e colocar na Presidência uma pessoa que não seja denunciada, um Deputado que não tenha denúncia, que não seja réu, que não seja investigado. Porque nós bem sabemos, Sr. Presidente, que, muitas vezes, essa denúncia não vingará, e muitas vezes esse Deputado denunciado é inocente. Porém, o momento que a Casa vive e o momento pelo qual o País passa exige que nós tenhamos muita cautela, muito cuidado e muita preocupação com a imagem desta Casa. Essa pessoa, esse Deputado que será eleito na quarta-feira pode suceder o nosso Presidente atual. Ele estará na linha direta de sucessão. E o nosso País está precisando de credibilidade. Esse Deputado que vai assumir a Presidência da Casa tem que agregar essa credibilidade. Pelo Regimento da nossa Casa, todos os Deputados têm direito a se lançar como candidato à Presidência. Mas este é um momento muito delicado, tanto do País, quanto da Cãmara dos Deputados. E eu queria fazer esse apelo aos Deputados: neste momento que vivemos não se coloquem como candidatos aqueles que são réus, aqueles que têm denúncia, para não termos mais do mesmo acontecendo nesta Casa. Então, o apelo que eu faço aos colegas é para pensarem nisso. Neste momento, nós precisamos nos despir de questões pessoais, de caprichos pessoais e pensar no Brasil. Talvez o Deputado seja inocente, mas o fato de estar denunciado pode macular ainda mais a imagem desta Casa perante o povo brasileiro. O povo brasileiro precisa acreditar que aqui existem Deputados trabalhando fervorosamente para que o Brasil retorne à linha de desenvolvimento, para que o Brasil seja mais digno e seja visto lá fora como um país em que se deva investir. Por isso, eu faço este apelo aos Deputados em relação ao pleito que se concretizará nesta quarta-feira. Muito obrigada, Presidente Edinho Bez. O SR. PRESIDENTE - Parabenizo a nobre Deputada Mara Gabrilli pela iniciativa de chamar a atenção dos membros desta Casa. Há 1 hora, aproximadamente, nós falávamos sobre isso aqui. Conversei sobre o assunto com o Deputado Carlos Manato, com outros Parlamentares e com a imprensa. O momento exige, no mínimo, uma boa reflexão por parte dos Parlamentares desta Casa. Hoje há uma grande decepção da população não só com o Parlamento, mas também com os Governos Federal, Estaduais e Municipais. Realmente o momento exige de nós muita responsabilidade, respeitando todos, como disse V.Exa., porque o fato de estar respondendo a processo não significa condenação. Muitas vezes a imprensa condena antecipadamente as pessoas. Há os bem-intencionados e os que não são bem-intencionados. Mas existe essa condenação prévia pública, moral ou algo parecido. O momento exige cautela! Deixo aqui, nesse sentido, também o meu apelo como Presidente desta sessão - o Deputado Mauro Pereira já fez o seu pronunciamento hoje. O momento exige que tomemos mais cuidado ainda. Esta é uma grande oportunidade de começarmos a resgatar a credibilidade desta Casa e a autoestima do povo brasileiro. Parabéns pela manifestação e pelo pronunciamento de V.Exa.!"], ["17/04/2016 14:04:00", "A SRA. MARA GABRILLI - Por São Paulo, pelo fim dessa quadrilha que assaltou o País, pelo meu pai, que tanto sofreu na mão do PT, por mais dignidade às pessoas com deficiência, pelo meu povo brasileiro, eu voto 'sim'. O SR. BETO MANSUR - Deputada Mara Gabrilli, do PSDB de São Paulo: voto 'sim'. Total: 176 votos."], ["29/11/2017 18:12:00", "A SRA. MARA GABRILLI - Sr. Presidente, como eu já havia conversado com V.Exa., o dia 3 de dezembro, na semana que vem, é o Dia Internacional das Pessoas com Deficiência. Nós Deputados que militamos mais nessa área estamos todos aqui, com uma lista de projetos. Em vez de fazermos eventos relacionados ao tema, devemos fazer uma força-tarefa de votação de projetos para pessoas com deficiência. Nós reunimos vários deles em uma lista e vamos entregá-la a V.Exa., para tentarmos aprová-los na semana que vem. O SR. PRESIDENTE - Está ótimo. Vamos fazer isso na próxima quarta-feira, com certeza. Posso encerrar a votação? Todo mundo já votou?"], ["22/11/2017 14:24:00", "A SRA. MARA GABRILLI - Sr. Presidente, eu queria dizer que estou tendo muita dificuldade de chegar ao plenário para votar. A Casa está muito cheia, e eu queria pedir a atenção de V.Exa. antes de encerrar a sessão, para observar se as pessoas com deficiência conseguiram chegar aqui, porque está muito difícil. a segunda votação que eu perco. Embora tenha corrido, não consegui chegar. Quase atropelei metade dos Prefeitos. O SR. PRESIDENTE - Deputada, V.Exa. tem toda a razão. Nós temos que pedir desculpas a V.Exa. Desculpe-nos. Nós vamos tomar as providências. Hoje há um número muito grande de Prefeitos. Estão consolidadas as suas votações. A SRA. MARA GABRILLI - Obrigada, Sr. Presidente."], ["02/08/2017 14:36:00", "A SRA. MARA GABRILLI - Sr. Presidente, como ninguém está acima da lei, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputada Mara Gabrilli: voto 'não'. Total: 22 votos 'não'."]]}