{"MARA RÉGIA": [["27/09/2017 09:30:00", "Ata da 278 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 27 de setembro de 2017. 9h35, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem os quarenta anos da Rádio Nacional da Amazônia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jean Wyllys e Edmilson Rodrigues, Deputados Federais; Alberto França, Coordenador Executivo da Articulação dos Povos Indígenas do Brasil - APIB, do Povo Terena; Geisa Assis Mascarenhas, representante da Secretaria Especial da Agricultura Familiar e Desenvolvimento Agrário; Mara Régia, Apresentadora da Rádio Nacional da Amazônia, vencedora do Prêmio Socioambiental Chico Mendes; e Joaquim Belo, Presidente do Conselho Nacional das Populações Extrativistas. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra ao Sr. Jean Wyllys, autor do requerimento. Assumiram sucessivamente a Presidência os Srs. Edmilson Rodrigues e Jean Wyllys, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra aos Srs. Remídio Monai, pelo PR; Janete Capiberibe, pelo PSB; e Edmilson Rodrigues, Alberto França, Geisa Assis Mascarenhas, Mara Régia e Joaquim Belo, componentes da Mesa. Usaram ainda da palavra as Sras. Vanessa Grazziotin, Senadora da República; Tereza Cruvinel, 1 Presidenta da Empresa Brasil de Comunicação - EBC; Ciro Campos, do Instituto Socioambiental; José de Arimatéia, Diretor de Tecnologia da EBC; e Bia Barbosa, Secretária-Geral do Fórum Nacional pela Democratização da Comunicação e Coordenadora do Intervozes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h10, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}