{"MARCO AURÉLIO ALVES ADÃO": [["22/06/2016 13:42:00", "O SR. MARCO AUR AD - Boa tarde, Sr. Presidente, Exmo. Sr. Deputado Antonio Carlos Mendes Thame, na pessoa de quem e com sua licença saúdo toda a Mesa, destacando o meu prezado colega Deltan Dallagnol; Sras. e Srs. Deputados; colegas do Ministério Público; cidadãos e cidadãs brasileiros que nos acompanham, coube a mim, neste breve tempo que me foi disponibilizado, tratar dos últimos pontos das dez medidas de combate à corrupção, que contemplam basicamente quatro vertentes de projetos de lei. Eu começaria dizendo que é da nossa formação humana e social mais elementar a internalização do adágio popular de que 'o crime não compensa'. Mas uma análise fria dos dados do fenômeno da criminalidade e da corrupção, em particular, tanto em ãmbito nacional como em ãmbito internacional, coloca-nos uma dúvida a respeito da veracidade desse adágio. Na verdade, o crime não deve compensar, não pode compensar. Estudo do Banco Mundial e do Escritório das Nações Unidas sobre Drogas e Crime - UNODC, no ano de 2007, revelou que algo entre 1 trilhão e 1,6 trilhão de dólares frutos de crime transitam na economia global. Esse valor astronômico contamina o sistema econômico, contamina também a própria possibilidade de a sociedade construir mecanismos legítimos de participação na economia. Pois bem, os quatros eixos do nosso projeto visam basicamente a evitar que essa realidade se perpetue no nosso País e diminuir os seus efeitos. O primeiro deles é basicamente instrumental e diz respeito a um fenômeno que já está consagrado na nossa prática diária, que é exigir uma formatação objetiva no fornecimento de dados bancários. As operações bancárias e financeiras são realizadas de maneira absolutamente ágil, com um clique em um botão. E é necessário e imprescindível, na verdade, que esses dados nas investigações criminais de corrupção sejam repassados de forma célere, ágil e padronizada para as instituições de persecução criminal. Isso já existe como regulamentação do Banco Central e do Conselho Nacional de Justiça. O projeto visa aprimorar essa regulamentação, trazendo-a para o corpo legislativo, exigindo que as instituições financeiras, num prazo razoável e factível de 20 dias, prestem essas informações, evitando os atrasos que até hoje se verificam na prática das investigações criminais brasileiras. Para o descumprimento dessa possibilidade, estabelece-se uma multa e sanção pelo crime de desobediência. Numa outra vertente, Srs. Parlamentares, senhoras e senhores, existem também os projetos que tratam do confisco alargado e da ação civil de extinção de domínio. Há uma diretriz internacional, uma previsão em tratados internacionais de que o Brasil é signatário e também um amplo espectro de legislação de outros países que consagram mecanismos de confisco ou de supressão de ganhos decorrentes da atividade criminosa, independentemente de uma condenação específica pelo fato que ensejou a detenção, a posse ou o controle desses ativos. O confisco alargado parte do pressuposto de que, uma vez o indivíduo condenado por determinados crimes graves, elencados no dispositivo e que geram uma presunção razoável de que aquele indivíduo obteve em atividades anteriores um patrimônio por atividade... O SR. PRESIDENTE - Bom, nós podemos prorrogar por mais 1 minuto, mas fica certo que nós estamos cortando o tempo de outros que iriam falar ao final. O SR. MARCO AUR ALVES AD - Pois não, Sr. Presidente. Concluo, então. O instituto do confisco alargado permite que se realize o confisco de ativos após condenação por determinados crimes, mediante o levantamento do patrimônio que seja controlado por essas pessoas. A ação civil de extinção de domínio segue na mesma linha. importante ressaltar que esses dois institutos são consagrados na legislação de diversos países com os quais o Brasil mantém relações, inclusive de cooperação internacional. Por fim, a título de resumo, existe o projeto da prisão preventiva, que também segue na mesma linha. Não há nada de inovação. uma medida que se estabelece também em caráter restritivo, posterior à possibilidade, inclusive, das medidas cautelares reais. São projetos, então, que visam a implementar essa luta no sentido de que o crime não deve compensar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a sua colaboração extremamente valiosa."]]}