{"MARCELO ORTIZ": [["13/08/2018 19:28:00", "O SR. MARCELO ORTIZ - Sr. Presidente, esta é a oportunidade de nós darmos boas-vindas ao Deputado que hoje assume o mandado, o Deputado Professor Pacco. Espero que S.Exa. dê uma contribuição, como sempre o fez, para que tenhamos uma solução para os grandes problemas de nosso País. Na próxima eleição, nós devemos votar, primordialmente, em um Presidente da República que resolva o problema deste País, sem dúvida nenhuma. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Marcelo Ortiz. Vamos divulgar sua fala no programa A Voz do Brasil ."], ["25/06/2018 17:44:00", "O SR. MARCELO ORTIZ - Sr. Presidente, eu quero hipotecar total, absoluta e irrestrita solidariedade a quem me antecedeu. Eu penso da mesma forma: não há que discutir se é vida de 1 segundo, de 1 dia, de 1 mês. Aborto é crime. Eu sou advogado há 56 anos e sempre - sempre - defendi que, nessas circunstãncias, há crime. V.Exa. tem toda razão: é crime! E nós temos que lutar contra isso. Não tem a história de que é uma pessoa mais pobre, ou uma pessoa mais rica, ou uma pessoa remediada que pode ou não fazer aborto, porque está se terminando uma vida. Quando uma vida se perde por um crime, quem o comete deve responder e ser condenado por esse crime. Muito obrigado."], ["13/06/2018 15:00:00", "O SR. MARCELO ORTIZ - O Podemos vota 'sim'. Sr. Presidente, eu gostaria de aproveitar a oportunidade para cumprimentar toda a minha cidade de Guaratinguetá, que hoje faz aniversário. Foi em Guaratinguetá que eu iniciei minha vida: fui para lá aos 16 anos de idade. Devo muito à cidade. Consegui estudar porque me ajudaram bastante. uma cidade promissora, leal, e tem toda a capacidade para crescer, coisa que podemos perceber dia a dia. Eu não poderia deixar de fazer esta manifestação hoje e cumprimentar meus irmãos de Guaratinguetá. Aliás, eu tive a felicidade de ser reconhecido como filho de Guaratinguetá pela Cãmara Municipal. Meu abraço aos meus irmãos de Guaratinguetá. Muito obrigado."], ["08/05/2018 19:24:00", "O SR. MARCELO ORTIZ - Sr. Presidente, Sras. Deputadas e Srs. Deputados, venho a esta tribuna parabenizar a hospitaleira cidade de São Luís do Paraitinga pela passagem de mais um aniversário, comemorado no dia de hoje, 8 de maio. Como Deputado Federal por dois mandatos, eu tive a oportunidade de atender aquela estãncia turística quando de uma enchente que solapou quase toda a população, em 2009 e 2010. Tivemos a oportunidade, também na administração conduzida pela Profa. Ana Lucia Bilard Sicherle, de conseguir a liberação de 15 milhões de reais, por meio do Ministério da Integração Nacional, para auxiliar na reconstrução da cidade. Neste momento em que aquele Município está em festa, comemorando seus 249 anos de fundação, aproveito para parabenizar a Prefeita por sua profícua gestão. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna parabenizar a hospitaleira São Luís do Paraitinga pela passagem de mais um aniversário, comemorado no dia de hoje, 8 de maio. Como Deputado Federal, auxiliei esta estãncia turística em diversos momentos de sua história, com destaque no melhoramento de pavimentação da SP-046/125, que dá acesso ao Bairro do Catuçaba, localizado no Município, obra que beneficiou cerca de 5 mil moradores da região, entregue à época do Governo Geraldo Alckmin, em 2003. A rodovia mudou a região, gerando novas oportunidades de novos empregos e renda através do agronegócio, do artesanato e principalmente do turismo, grande vocação de São Luís do Paraitinga, conhecida nacionalmente por seu tradicional Festival de Marchinhas de Carnaval. Neste sentido, Sr. Presidente, apresento no dia de hoje projeto de lei que concede ao Munícipio o topônimo de Capital Nacional das Marchinhas de Carnaval. Tenho grande apreço por São Luís e sua gente, terra de Oswaldo Cruz, fenomenal médico, higienista e cientista que foi imortalizado com sua eleição para a Academia Brasileira de Letras. Chamada por muitos de 'último reduto de caipiras', a cidade orgulha-se de suas raízes e se mostra extremamente preocupada com as tradições, com a manutenção de suas muitas festas e com seus prédios coloniais. Esses casarões são verdadeiros templos herdados para a continuidade da história. Na grande enchente da virada de 2009 para 2010, quando o rio chegou a 12 metros, provocando a maior tragédia da história do Município, estivemos presentes no apoio direto à administração municipal, que novamente é conduzida pela professora Ana Lucia Bilard Sicherle. Por meio de nosso mandato, conseguimos a liberação de R$15 milhões, por meio do Ministério da Integração Nacional, para auxiliar na reconstrução da cidade. Neste momento em que o Município está em festa, comemorando seus 249 anos de fundação, aproveito para parabenizar a Prefeita por sua profícua gestão à frente do Poder Executivo local. Parabenizo igualmente a Cãmara Municipal, na figura de seu Presidente, Vereador Marco Antônio dos Santos. Parabéns a São Luís do Paraitinga! Muito obrigado."], ["03/05/2018 14:16:00", "O SR. MARCELO ORTIZ - Sr. Presidente, Sras. e Srs. Deputados, companheiras e companheiros do Podemos, senhoras e senhores, volto a representar o nosso querido Vale do Paraíba paulista e o Brasil. Faço o meu agradecimento todo especial aos Deputados que me antecederam e se manifestaram a meu respeito. Quero dizer que tenho um respeito muito grande por esta Casa. Quero cumprimentar toda a minha nova assessoria e a minha antiga assesoria, que estão aqui, e a minha esposa. Enfim, muito me honra, neste momento, usar a tribuna desta magna Casa de Leis, santuário da democracia brasileira, para agradecer a acolhida e o companheirismo de todos os membros do Congresso Nacional neste retorno à Cãmara Federal, assim como agradecer a todos aqueles do meu Estado que confiaram no meu trabalho de homem público, contribuindo para que este dia chegasse - fruto das eleições de 2014. Agradeço aos meus familiares; aos amigos; aos companheiros do Direito; com destaque à minha mulher, Fátima; aos meus filhos, Luís Marcelo, Fábio Marcos, Marco Aurélio, Marcela e Mariana; às minhas noras; aos meus netos; e à minha irmã Sônia, matriarca da minha família. Agradeço, em especial, a uma Deputada extraordinária que tive o privilégio de conhecer e que, por seu desprendimento, ao assumir o compromisso de coordenar um novo e desafiante projeto para o Brasil, por meio da construção de um partido político inovador em que a participação popular se faz presente, apresenta uma plataforma presidencial diferenciada, conduzida com vigor e determinação por um homem de ilibada moral e de grande contribuição ao País, o Senador Alvaro Dias, que se afastou do presente mandato possibilitando o meu reingresso na Casa do Povo brasileiro. Falo da Deputada Federal e Presidente Nacional do Podemos, Renata Abreu, e registro a minha gratidão a S.Exa. e a certeza de compartilhar dos seus sonhos na continuidade do exercício do brilhante mandato parlamentar. Aos amigos e conterrãneos da minha terra de adoção, a valorosa cidade de Guaratinguetá, e das irmãs vizinhas que compõem o Vale do Paraíba, que eleição após eleição me estimularam a continuar na vida pública, todo o Vale do Paraíba, o Litoral Norte, a Serra da Mantiqueira e os Municípios paulistas, registro o meu agradecimento. Pertenço, com muito orgulho, à bancada do Podemos, um partido de sonhos, de ousadias, nascido para lutar pelo direito do exercício do diálogo como plataforma fundamental para as decisões políticas; um partido jovem que sonha com um mundo melhor, mais generoso, mais civilizado, um mundo de paz. Nesta Legislatura, tenho o privilégio de contar com a companhia e o trabalho profícuo de outros 16 Parlamentares. A todos, expresso a minha amizade e o meu agradecimento pela deferência concedida. Assumir uma vaga de Deputado Federal numa hora tão difícil que se arrasta pelo nosso País exige de nós não só críticas, mas também soluções para os problemas nacionais, que não são simples. Nenhum programa de ajuste fiscal, mesmo que inclua o tão defendido desenvolvimento, terá sentido se não levar em conta o ajuste social necessário para solucionar as questões relativas à pobreza crescente em nosso País. O apoio ao Judiciário se configura como necessária expressão. Nesse sentido, pretendo reinstalar, nos próximos dias, nesta Casa, a Frente Parlamentar dos Advogados. Venho a esta Casa do Povo com o mesmo espírito intransigente nas causas justas que me fizeram lutar contra a ditadura. Embora hoje na quarta idade, orgulho-me de viver plenamente, aos meus 83 anos, e trago comigo a mesma jovialidade dos tempos em que eu atuava no movimento estudantil, consciente e esperançoso de que mudaríamos o destino da Nação. Ainda há tempo para ver este sonho realizado. Tenho certeza de que o nosso povo estará, mais uma vez, à altura do desafio histórico, como esteve em tantos momentos. Este ano é um ano essencial para o aprimoramento do processo democrático, dando-nos a oportunidade de um novo começo nas esferas políticas deste País. Saúdo o povo brasileiro, o povo que veio a esta Casa, construiu e escreveu a Constituição de 1988, que completa 3 décadas neste ano. Quero continuar emanando a sua voz, repercutindo e debatendo as propostas encaminhadas a esta Casa e exercendo, como mandatário, a representação efetiva dos anseios da população do Vale do Paraíba, do Litoral Norte, da Serra da Mantiqueira, do Estado de São Paulo e do meu Brasil. Sr. Presidente, quero terminar o meu discurso dizendo: eu sou um homem de luta e aqui estou para isso. Obrigado. O SR. PRESIDENTE - Parabéns, estimado e querido Deputado Marcelo Ortiz! Só a sua juventude acumulada faz com que o respeito por V.Exa. seja também altamente acumulado. Parabéns!"]]}