{"MARCELO BELINATI": [["17/04/2016 14:04:00", "O SR. MARCELO BELINATI - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro, defendo eleições gerais para a renovação da política do Brasil. De preferência, que nossa população mande de volta para casa todas - sem exceção - essas velhas raposas que estão aí. Voto 'sim' ao impeachment . O SR. BETO MANSUR - Deputado Marcelo Belinati, do PP do Paraná: voto 'sim'. Total: 73 votos."], ["12/04/2016 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCELO BELINATI - Sr. Presidente, Sras. e Srs. Deputados, venho hoje usar a tribuna para falar de um ícone da minha cidade, Londrina, que está completando 70 anos de vida: o Colégio Estadual Vicente Rijo. Criado em maio de 1945 como Ginásio Estadual de Londrina, quando a cidade tinha 11 anos, esta instituição de ensino iniciou as atividades oficialmente em 1 de abril de 1946 e ajudou na educação de milhares de londrinenses. Por essa instituição, considerada a segunda maior pública do Paraná, passaram diversas pessoas que se fizeram na vida como empresários, médicos, políticos, músicos, professores e tantos outros bem-sucedidos tanto no Brasil quanto no exterior. Hoje, cerca de 2.100 alunos dos ensinos fundamental e médio e de cursos técnicos estudam na área central de Londrina, em uma instituição que é referência no ensino público. A fama e o histórico da instituição remetem ao homenageado, o jesuíta Vicente Rijo, que veio para o Brasil ainda nos idos de 1500, com o objetivo de catequizar e, principalmente, alfabetizar os brasileiros que aqui estavam a colonizar as terras além-mar. Reconheço o papel importante que esse colégio tem desempenhado na educação dos londrinenses que todos os anos procuram uma das concorridas vagas ofertadas. Os londrinenses têm orgulho de possuir um colégio público que luta arduamente para reverter os problemas que afetam as instituições públicas de ensino, garantindo, acima de tudo, educação de qualidade e ações em prol da comunidade onde está inserido. A prova disso é que sempre se destacou na aprovação de vestibulandos que ingressam na Universidade Estadual de Londrina - UEL. Aos diretores, professores, funcionários e estudantes, meus parabéns pelos 70 anos de educação do Colégio Vicente Rijo. E que venham muitos outros aniversários, sempre repletos de bons exemplos. Que esse colégio continue formando cidadãos exemplares, que façam a diferença no Brasil e no mundo! Muito obrigado."], ["06/04/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCELO BELINATI - Sr. Presidente, Sras. e Srs. Deputados, tem início em Londrina nesta quinta-feira, 10 de abril, uma das maiores e mais importantes feiras agropecuárias e industriais do Brasil, a EXPOLONDRINA. São 11 dias de muita festa, eventos técnicos, cursos, leilões e julgamentos, além de exposição do que há de melhor em genética animal. Essa feira tem a pujança dos primeiros pecuaristas norte-paranaenses, como o pioneiro Celso Garcia Cid, que importou as primeiras matrizes da raça Nelore da, difundindo esta raça por todo o País. Hoje, a EXPOLONDRINA é considerada a mais completa do País, pois é a única a congregar a maior variedade de raças zebuínas e europeias em um único local. Como londrinense, tenho muito orgulho, assim como a população e boa parte dos norte-paranaenses, dessa feira. Podemos dizer que é um importante evento que movimenta a economia regional. Afinal, atrai visitantes de todas as partes do mundo, que vão ao Parque de Exposições Governador Ney Braga para prestigiar a festa, para se aperfeiçoar ou realizar um bom negócio. Para Londrina, a EXPOLONDRINA representa emprego temporário direto para mais de 400 pessoas, contratadas para atuar na limpeza, organização, segurança, entre outras funções, fora os empregos indiretos que são criados por conta desses dias de festa. Na economia, o comércio regional e a rede hoteleira, que fica repleta de visitantes, ganha muito, pois num cálculo médio nos eventos realizados na cidade, cada visitante costuma deixar em torno de 300 reais por dia. Mas o grosso da economia é movimentado dentro da feira. A diretoria da Sociedade Rural do Paraná espera superar os quase 450 milhões de reais negociados em 2015. E o público também deve ser superior ao do ano passado, ultrapassando a marca das 560 mil pessoas. Por esses números estupendos movimentados nos 11 dias de feira é que uso este espaço para dar meus parabéns ao Presidente da Sociedade Rural, Moacir Norberto Sgarioni, e aos demais diretores dessa tradicional entidade por se empenharem em promover a cada ano uma festa maior e mais repleta de atrações e opções para todos os gostos. Muito obrigado."], ["05/04/2016 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCELO BELINATI - Sr. Presidente, Sras. e Srs. Deputados, os brasileiros estão em estado de alerta diante dos inúmeros casos de gripe que estão sendo registrados diariamente em praticamente todos os Municípios. Apesar de não ser um período em que tradicionalmente se avolumam os casos de gripe, porque ainda não tivemos ondas de frio, os casos de complicações por conta do H1N1 estão se espalhando rapidamente. Até o dia 26 de março o País registrou 71 mortes em razão da doença, a maioria no Estado de São Paulo. Esses casos são quase o dobro dos registrados no País em 2015, quando houve 36 óbitos; e quase metade de todos os casos de 2014, quando houve um aumento significativo da doença, com 163 óbitos. A campanha nacional de vacinação para os grupos prioritários será realizada de 30 de abril a 20 de maio. Só que em muitas cidades a procura pelas vacinas cresce diariamente. Apesar das campanhas, uma categoria profissional, infelizmente, ainda não foi contemplada: a dos professores. Assim como os profissionais de saúde, os nossos educadores também convivem diariamente com o risco de contrair a gripe, pela permanência constante em salas de aulas superlotadas, especialmente os que trabalham com a educação básica. Como médico, sei bem do risco de um profissional que convive em um ambiente fechado com muitas pessoas contrair doenças infectocontagiosas. Faço o meu apelo ao Governo Federal para que amplie as faixas que serão beneficiadas com a vacinação contra a gripe a partir desta campanha, incluindo os professores. A prevenção à gripe custa muito menos que o tratamento médico e o afastamento de um profissional. Para reforçar este apelo e fazer com que o Governo Federal atenda aos professores também, estou apresentando um projeto de lei determinando a inclusão desses profissionais nos grupos prioritários de vacinação . Que a vacinação não fique apenas entre os profissionais de saúde, crianças de 6 meses a 5 anos, gestantes e idosos, que contemple também os profissionais da educação, que tanto fazem pelo País e estão em constante risco de contrair uma doença infectocontagiosa por conta de seu importante trabalho. Muito obrigado."], ["31/03/2016 14:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCELO BELINATI - Sr. Presidente, Sras. e Srs. Deputados, com muita tristeza o Centro de Saúde Especial Bárbara Daher, do Grupo de Estudos para o Desenvolvimento e Tratamento do Paciente Excepcional de Londrina - GETEXCEL, que faz tratamento e prevenção odontológicos em pessoas com deficiência, fechará nesta quinta-feira. São 27 anos de excelentes serviços a Londrina e região que terminarão por causa de dívidas geradas pela falta de maior apoio financeiro por parte da Prefeitura. Infelizmente, 5.800 portadores de deficiência ficarão sem o humanitário tratamento, o que, certamente, trará sérias complicações de saúde para milhares de pacientes, vítimas do descaso do poder público. Eram atendidos em média 200 pacientes por mês, a maioria de famílias de baixa renda. O GETEXCEL tem seu inestimável valor justamente pelo atendimento diferenciado prestado às pessoas com deficiência . Atendimento especializado, muito amor, carinho, atenção, compreensão e comprometimento são o diferencial do Grupo, proporcionando a milhares de pessoas boas condições de saúde bucal. Estou solidário com os profissionais, com as famílias e também com os pacientes, mas, como solidariedade só não basta, coloquei no Orçamento da União emenda parlamentar no valor de R$ 100 mil para ajudar a instituição. No entanto, esse recurso só pode ser usado para ampliação e aquisição de novos equipamentos, quando o maior problema é o custeio das despesas mensais. Na última semana participamos de uma reunião com representantes do Consórcio Intermunicipal de Saúde do Médio Paranapanema - CISMEPAR, da 17 Regional de Saúde, da Cãmara e da própria entidade, buscando caminhos e soluções para que o serviço tenha continuidade. Só quem tem um filho, um amigo ou um parente com deficiência sabe o quão importante é ter atendimento especializado na área de saúde. As pessoas com deficiência merecem todo o nosso respeito, amor, carinho, atenção e dedicação. Nós, homens públicos, precisamos, antes de qualquer coisa, ter a sensibilidade de entender quais políticas públicas têm verdadeiro alcance social e redundam em efetivos benefícios para nossa sociedade. Por isso, peço ao Prefeito que reflita e, por favor, reanalise suas prioridades, não deixando essa instituição, que faz um trabalho abençoado e abnegado de amor ao próximo e que tantos benefícios trouxe à sociedade londrinense, fechar suas portas. Muito obrigado."], ["30/03/2016 19:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCELO BELINATI - Sr. Presidente, Sras. e Srs. Deputados, março é considerado mês de conscientização contra o cãncer colorretal. O movimento faz parte de uma ação global para chamar a atenção da sociedade para a prevenção e o diagnóstico precoce de um dos tipos de tumor de maior incidência em todo o mundo. O cãncer colorretal está entre os cinco cãnceres mais frequentes, sendo por isso uma doença relevante do ponto de vista epidemiológico, correspondente ao terceiro tipo mais incidente em homens e ao segundo mais incidente em mulheres no mundo. As regiões de maior incidência compreendem os países desenvolvidos da Europa, e América do Norte, seguidos por áreas em desenvolvimento. Um terço dos casos de cãncer está relacionado à tríade alimentação inadequada/obesidade/sedentarismo. No Brasil, a alta prevalência da doença é alarmante. Segundo o Instituto Nacional do Cãncer, o País terá mais de 32,6 mil novos casos este ano. A enfermidade se desenvolve gradativamente, sem apresentar nenhum sintoma, por uma alteração nas células que começam a crescer de forma desordenada. No Brasil, o CCR é o terceiro cãncer mais incidente em homens e o segundo mais incidente em mulheres, segundo dados de 2014, e sua incidência varia nas diferentes regiões do País. As cidades das Regiões Sul e Sudeste e Goiãnia têm as maiores incidências no Brasil. As cidades do Norte e Nordeste têm incidência significativamente menor. Em Sergipe, o CCR é o sétimo tipo de cãncer mais incidente em homens e o sexto mais incidente em mulheres. Em Recife, é o sétimo tipo mais incidente em homens e o quarto mais incidente em mulheres . Em Belém, a incidência é a menor do País, diferentemente de São Paulo e demais capitais das Regiões Sul e Sudeste, onde os números são significativamente maiores. Paralelamente, o CCR é a quarta maior causa de mortalidade por cãncer no mundo, o que representou 694 mil mortes no ano de 2012. Relativamente à incidência, a mortalidade é maior nas regiões menos desenvolvidas e em desenvolvimento do que nas regiões desenvolvidas. No Brasil, foram registradas taxas de mortalidade de 6,64 e de 5,95 para cada 100.000 homens e mulheres, respectivamente, entre 2000 e 2012. Considerada uma das únicas neoplasias de prevenção primária possível, desde que diagnosticada precocemente e removidos os fatores causais, o cãncer colorretal não costuma apresentar sintomas em fase inicial, fator que dificulta o diagnóstico precoce. Quanto mais cedo este tipo de cãncer for diagnosticado, maiores são as chances de cura da doença. Em estágio inicial, a chance de cura do cãncer colorretal é de 70% a 90%, o que torna a prevenção e o controle fundamentais. O rastreamento pode detectar o cãncer colorretal precocemente, quando ainda a possibilidade de cura é grande, por meio da remoção de alguns pólipos ou tumores antes de sua transformação em cãncer. O quadro clínico em geral é pouco exuberante, por isso o diagnóstico é feito tardiamente. Muitos países estão implementando medidas de rastreamento populacional para tentar interferir na taxa de mortalidade. O cãncer colorretal tem alto potencial de cura quando diagnosticado em estado precoce. Nos estágios mais precoces, o tratamento está quase que totalmente limitado à ressecção cirúrgica da lesão. Entretanto, hoje cerca de 25% dos pacientes são diagnosticados no estado metastático. Do restante, aproximadamente metade evoluirá para o surgimento de metástases, que na maioria das vezes localizar-se-ão no fígado . Consciente da necessidade de se conscientizar a população sobre a doença, seus fatores de risco, sinais e sintomas, de se priorizar esta patologia na Política de Oncologia e, por fim, de se criar e implantar uma política nacional de rastreamento, apresentei o Projeto de Lei n 3 . 935, de 2015, que dispõe sobre a efetivação de ações de saúde que assegurem a prevenção, a detecção, o tratamento e o seguimento do cãncer colorretal no ãmbito do Sistema de Saúde - SUS, e o Projeto de Lei n 4 . 048, de 2015, que dispõe sobre a inclusão dos exames de identificação de biomarcadores no rol das ações destinadas à detecção precoce das neoplasias malignas do intestino. Finalizando, peço apoio de meus pares para os dois projetos de lei, na certeza de que é fundamental a realização do rastreamento do cãncer de intestino e de lesões precursoras, a criação de campanhas para mudar comportamentos e situações de risco da população, como sedentarismo, obesidade, carência de ingestão de fibras, e a garantia de tratamento rápido e acessível a todos. Muito obrigado."], ["18/02/2016 15:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCELO BELINATI - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez a classe política deposita a responsabilidade da sua ineficiência na conta das empresas estatais e de seus servidores de carreira. Voltamos a conviver com o discurso de que a privatização ampla, geral e irrestrita é a solução de todas as mazelas nacionais. Exemplo é o Projeto de Lei do Senado n 555, de 2015, batizado de Lei de Responsabilidade das Estatais, que está na iminência de ser votado no Senado da República. A proposta prevê a transformação de empresas com 100% de capital público em sociedades anônimas, ou seja, de forma velada, privatiza diversos organismos de Estado, entre eles a Embrapa . Criada em 1973, a EMBRAPA tem uma gigantesca folha de serviços prestados à sociedade brasileira. Um dos nossos maiores patrimônios intelectuais, são aproximadamente 10 mil servidores e 2.400 pesquisadores, a empresa desenvolve com excelência pesquisas e experimentos que revolucionaram nossa produção agrícola por meio da diversificação e do aumento da produtividade. A proposta de abertura de capital para investidores privados é motivo de preocupação para sociedade brasileira e deixa seus servidores apreensivos, pois coloca em risco o caráter social da EMBRAPA. Na minha cidade, Londrina, há a EMBRAPA Soja, referência em pesquisas que foram fundamentais para tornar o Brasil um dos grandes produtores e exportadores deste grão. E, no restante do País, há outras unidades que possuem vocações específicas, como a EMBRAPA Floresta, EMBRAPA Gado de Corte, EMBRAPA Gado de Leite, EMBRAPA Pecuária Sudeste e a Sul, entre tantos outros centros de excelência. Sou contra a privatização da EMBRAPA. O Governo Federal tem uma centena de 'penduricalhos' estatais, verdadeiros cabides de empregos e ralos de desperdício do dinheiro público. A privatização de estatais que têm função social e estratégica, como a EMBRAPA, não é o caminho para o Brasil se tornar verdadeiramente uma nação justa, desenvolvida e independente. Em vez de privatizar, é preciso fortalecer as boas e necessárias empresas públicas e retirar delas as amarras do aparelhamento partidário, da ineficiência e dos interesses de grupos econômicos. Recentemente apresentei projeto de lei que põe fim às indicações meramente políticas para cargos públicos de direção de empresas estatais. Pela proposta, candidatos aos cargos de Presidente, Diretor e membro de conselho de administração de empresas estatais e de economia mista devem ter no mínimo 5 anos de experiência na área de atuação e formação superior em áreas correlatas. Quando um pesquisador ou um servidor de carreira entra na EMBRAPA, ou em outra empresa pública, por meio de concurso, ele traz consigo um grande conhecimento na área de atuação. Ao longo da carreira, este profissional acaba se aperfeiçoando ainda mais, muitas vezes com investimentos de recursos públicos. Este extraordinário patrimônio humano deve estar a serviço de um projeto de nação e não à mercê de interesses privados ou do volátil e especulativo 'mercado'. Nem o Estado mínimo, nem o Estado gigante e paternalista. Os Governos Federal, estaduais e municipais devem implementar reformas que lhe deem o tamanho necessário para a implementação de políticas públicas que busquem o desenvolvimento sustentável e o bem-estar dos cidadãos. Reafirmo a minha solidariedade e apoio incondicional aos servidores e pesquisadores da EMBRAPA, para que este órgão seja mantido como um centro de excelência. Peço o apoio desta Casa para que as boas e estratégicas empresas públicas possam ser fortalecidas e que seus quadros de pessoal tenham melhores condições de trabalho e sejam mais valorizados. Muito obrigado."], ["17/02/2016 20:06:00", "O SR. MARCELO BELINATI - Sr. Presidente, Sras. e Srs. Deputados, os Regimes Próprios de Previdência Social - RPPS, ramo do sistema de previdência social aos quais se vinculam os servidores públicos efetivos federais, estaduais, distritais e municipais, estão desde o ano de 1998 sujeitos à orientação, supervisão, fiscalização e acompanhamento da Secretaria de Políticas de Previdência Social - SPPS do Ministério do Trabalho e Previdência Social, pelos auditores-fiscais da Receita Federal do Brasil nela em exercício. Os arts. 14, 15 e 16 do Projeto de Lei de Conversão n 25, de 2015 transferem tal competência para os auditores-fiscais do trabalho, vinculados à Secretaria de Inspeção do Trabalho. As alterações pretendidas pelos arts. 14, 15 e 16 do PLV 25/15 não fazem sentido e colocam em risco a eficiência tanto em relação às atividades de supervisão dos Regimes Próprios e da previdência complementar dos servidores públicos quanto em relação às atividades trabalhistas, pois: a) transferem a orientação, supervisão, fiscalização e acompanhamento de regimes de previdência para a Secretaria de Inspeção do Trabalho, matéria totalmente estranha ao objeto primordial de suas atribuições, desvirtuando o foco de sua atuação, ao acometer-lhe matéria totalmente estranha a sua atribuição institucional; b) atribuem aos auditores-fiscais do trabalho a fiscalização de regimes de previdência, atividade não ligada ao concurso público pelo qual foram selecionados nem a suas tarefas diárias; c) retiram a orientação, supervisão, fiscalização e acompanhamento dos Regimes Próprios de Previdência Social, que exige conhecimentos práticos e teóricos de ciência atuarial, contabilidade pública, investimentos, tributação e orçamento e legislação previdenciária dos auditores-fiscais da Receita Federal do Brasil, que há mais de 15 anos a exercem no ãmbito da Secretaria de Políticas de Previdência Social; d) distorcem o objetivo da Medida Provisória 696/2015 de racionalizar e enxugar a máquina estatal ao criar desvios de função e de finalidade; e) fracionam a fiscalização das entidades fechadas de previdência complementar dos trabalhadores da iniciativa privada e dos servidores públicos entre duas categorias e em dois órgãos distintos, medida totalmente inadequada. Hoje existem cerca de 2.080 RPPS, que incluem a União, todos os Estados e o Distrito Federal, todas as capitais e cerca de 2 mil Municípios, nos quais vivem cerca de 70% da população brasileira. Quase 10 milhões de segurados - servidores ativos, aposentados e pensionistas -, além de suas famílias, dependem dos RPPS para o pagamento dos benefícios de aposentadoria e pensão por morte. Não podemos permitir a desarticulação da supervisão dessas entidades, pois o seu desequilíbrio não só afeta os segurados, mas também traz sério risco para o equilíbrio das contas públicas em geral e para a capacidade do poder público de atender às demandas da sociedade. Desde o ano de 2004 os auditores-fiscais da Receita Federal do Brasil em exercício na Secretaria de Políticas da Previdência Social - SPPS realizaram quase 5 mil auditorias diretas nos Regimes Próprios de Previdência Social - RPPS, instaurando mais de 2.700 processos administrativos previdenciários - e emitindo cerca de 1.500 representações administrativas para apuração de irregularidades. Nesse mesmo período, os recursos vinculados aos RPPS saltaram de R$19 bilhões para quase R$180 bilhões, resultado do acompanhamento desses regimes nas suas diferentes dimensões - atuarial, financeira, arrecadação de contribuições e de investimentos, entre outras. O trabalho desenvolvido nesse período pelos AFRFB e pela SPPS é reconhecido pelos gestores de RPPS e por todas as entidades representativas desse segmento, como CONAPREV, ABIPEM e ANEPREM, como de extrema importãncia para a construção da sustentabilidade da previdência dos servidores públicos. Portanto, nobres Deputados, não coloquem os RPPS em risco. Votem 'sim' aos destaques supressivos aos arts.14, 15 e 16 do PLV 25/15! Muito obrigado."], ["16/02/2016 20:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCELO BELINATI - Sr. Presidente, Sras. e Srs. Deputados, a velha prática política de aumentar a tarifa do ônibus na virada do ano prevaleceu em muitas cidades brasileiras. Contaram os governantes, adeptos da velha política, que as pessoas, em sua maioria, estavam confraternizando com seus familiares, de férias, em viagem, etc. e deixariam passar batidos os aumentos abusivos. Contaram que as pessoas se esqueceriam. Enganam-se redondamente. O mundo mudou, o Brasil também. As pessoas têm muito mais facilidade de acesso à informação e estão acompanhando com muito maior interesse decisões políticas que impactam diretamente na vida de todos os cidadãos e cidadãs. Especificamente quanto aos aumentos da tarifa de transporte coletivo, afora a questão política já abordada, tenho comigo que ocorreram na mais absoluta contramão da história e da modernidade. Em Londrina, a passagem de ônibus subiu para R$3,60. Isso incentiva o uso do carro, em detrimento do transporte coletivo, aumenta os congestionamentos e acidentes de trãnsito, prejudica o meio ambiente e a qualidade de vida das pessoas. O Painel Intergovernamental sobre Mudança do Clima - IPCC, órgão das Nações Unidas, tem realizado inúmeras pesquisas, que apontam que o aumento de temperatura na Terra está sendo causado pela ação direta do homem. A queima de combustíveis fósseis está entre as principais atividades humanas que causam o aquecimento global e, consequentemente, as mudanças climáticas que têm impactado diretamente a vida do homem. Retirar os veículos particulares de circulação e incentivar o uso de transporte coletivo para reduzir os níveis de emissões de poluentes na atmosfera, melhorar a qualidade do ar, reduzir o trãnsito e os acidentes e facilitar a vida de pedestres e ciclistas são medidas necessárias e urgentes. A exemplo de Madri, Atenas e Paris, importantes cidades do mundo estão caminhando nessa direção. Infelizmente, no Brasil, com a complacência e incentivos dos governantes, vivemos a cultura do carro. Londrina é um exemplo. O Prefeito da cidade anunciou um aumento da tarifa do transporte coletivo de R$3,25 para R$3,60. No acumulado do início de 2015, o aumento foi de 22%, mais do que o dobro da inflação no período, que deve chegar à casa de 10,7%. Se analisarmos com mais profundidade, tomando por base o período da atual administração, 2013/2015, a diferença seria mais gritante ainda: inflação de 21,84%, aumento da tarifa de 63,63%, quase três vezes mais do que a inflação. Por mais absurdo que pareça, é mais barato utilizar o carro em Londrina do que o transporte coletivo. O aquecimento global, o crescimento acelerado dos centros urbanos, o aumento da frota de veículos são fatores que impõem aos gestores modernos uma nova forma de discutir mobilidade urbana. Não é mais aceitável que decisões que impactam a vida dos cidadãos sejam tomadas com base na velha prática de se trancar em um gabinete, fazendo contas em cima de uma planilha, como se tudo se resumisse a números. No meu entendimento, contribuir para garantir o futuro do nosso planeta e a qualidade de vida nas nossas cidades tem que ser prioridade em qualquer ação de política pública. Velhas práticas políticas, em detrimento da modernidade e qualidade de vida dos cidadãos. Isso tem que acabar! Muito obrigado."]]}