{"MARCONDES GADELHA": [["30/03/2016 17:12:00", "O SR. MARCONDES GADELHA - Sr. Presidente, a boa notícia é que está chovendo copiosamente no Nordeste setentrional. Aparentemente, escapamos do quinto ano consecutivo de seca. Mas isso não pode ser pretexto ou desculpa para esquecermos o cronograma e, eventualmente, esmorecermos no compromisso com o ritmo e o andamento da obra de transposição de águas do Rio São Francisco. Estivemos recentemente no Ministério da Integração Nacional, em companhia dos Senadores Cássio Cunha Lima e Garibaldi Alves Filho. Lá nos foi assegurado que a obra será entregue até o final deste ano, desde que assegurado o fluxo financeiro de 237 milhões de reais ao mês. Quero dizer, Sr. Presidente, que não é grande o custo dessa obra. Para aqueles que ainda pensam o contrário, eu diria que o custo total da transposição de águas do Rio São Francisco será de pouco mais de 8 bilhões de reais. Agora, neste momento, nos Estados Unidos, estão planejando uma transposição para servir apenas ao Estado da Califórnia, captando-se água no delta do Rio San Joaquin e do Rio Sacramento para levar até o sul, a Los Angeles e San Diego, ao custo de 15 bilhões de dólares. Os chineses acabaram de completar a obra de transposição do Rio Yangtsé para a bacia do Rio Amarelo ao custo de 62 bilhões de dólares, Sr. Presidente. Essa transposição de águas do Rio São Francisco vai atenuar a situação de insuficiência hídrica de 12 milhões de nordestinos, em 340 Municípios. Mais ainda: ela terá um efeito didático, um efeito de demonstração. Esta será a primeira obra de transposição no Brasil, mas vai ser imitada em inúmeras outras que são absolutamente necessárias num País divido em duas grandes regiões, uma com muita água e população pouco densa; outra muito populada, mas sem água. Essa transposição, portanto, deverá ser imitada em outras regiões do País. Seja o que for, Sr. Presidente, chova o quanto chover este ano lá no Nordeste, o déficit hídrico será insuperável, se nós deixarmos as coisas apenas por conta da natureza. preciso importar água de algum lugar, e o manancial mais próximo, mais abundante e mais barato é o Rio São Francisco."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/03/2016 14:20:00", "O SR. MARCONDES GADELHA - Sr. Presidente, nobres Srs. Deputados, as ruas deram um recado eloquente, cabal e definitivo no domingo passado: exigem uma solução urgente, um desfecho no curto prazo para a crise institucional que estamos vivendo. Três alternativas são apontadas corriqueiramente: o impeachment, a destituição pelo TSE ou a renúncia. Mas eu entendo, Sr. Presidente, que nós devemos ir mais longe e procurar superar de uma vez por todas esse drama cíclico que aflige o País, apagar esse carma, esse estigma que marca o esforço do povo brasileiro com um sinete de inépcia e de frustração, que é o sistema presidencialista de Governo. Precisamos implantar um modelo mais ágil, mais eficaz, mais flexível e, sobretudo, mais transparente. Na minha mão está uma proposta de emenda à Constituição da lavra do Sr. Senador Aloysio Nunes Ferreira, que se soma a tantas outras que já tramitam no Congresso, tratando da implantação do sistema parlamentarista de governo entre nós. Este é um documento bem estruturado e bem travejado nos mínimos detalhes que, com alguns ajustes, pode assegurar a funcionalidade do novo regime. Sensato e habilidoso, o Senador propõe o início da vigência do parlamentarismo para 2018, mas estabelece uma regra de transição para o enfrentamento, aqui e agora, da crise atual que estamos vivendo. desnecessário, Sr. Presidente, lembrar que a história do presidencialismo no Brasil, como de resto em toda a América Latina, é a história de um fracasso retumbante. Há uma crise atrás de outra, uma crise iterativa e subintrante, com renúncia, suicídio, impeachment, golpes de Estado, ditadura e, sobretudo, ineficiência, atraso econômico, corrupção deslavada, corrupção desenfreada. Mesmo na situação atual, o parlamentarismo já é a solução ideal para garantir a governabilidade. O que nós precisamos é de um modelo em que o governo possa ser substituído sem trauma. Sr. Presidente, nós devemos atender ao clamor das ruas. Devemos estar atentos àquele espetáculo majestoso que foi o povo ocupando ruas, praças e avenidas pelo País inteiro. Mas, acima de tudo, nós temos que implantar um regime de governo em que o povo não precise mais ir às ruas quando quiser mudar os rumos administrativos por onde o País esteja sendo conduzido. Muito obrigado."], ["10/03/2016 17:33:00", "O SR. MARCONDES GADELHA - Sr. Presidente, nobres Srs. Deputados, na semana passada, bispos e padres da Regional Nordeste 2, da CNBB, fizeram uma viagem de inspeção às obras de construção do canal de adução do Eixo Norte da transposição de águas do Rio São Francisco. Este é um fato de extraordinária relevãncia, e não pode passar sem um registro adequado. A visita começou pelo Rio Grande do Norte, mais precisamente na cidade de Açu, e foi até Salgueiro, no Estado de Pernambuco, passando por diversas estações. O primeiro elemento a ser cultuado nessa iniciativa é o exemplo, Sr. Presidente. A CNBB, através da Regional Nordeste 2, mostra que a sociedade civil pode e deve se envolver, minuciosamente, com esse projeto. Essa atitude precisa ser acompanhada por outras das miríades de grupos de pressão que compõem o tecido de uma sociedade democrática, como a Ordem dos Advogados do Brasil, o Conselho Regional de Engenharia e Agronomia - CREA e outras instituições religiosas e entidades de classe. A CNBB, através da Regional Nordeste 2, mostra ainda ser exemplo de um acendrado espírito público e ter vocação para a defesa do interesse coletivo. O segundo ponto a ser ressaltado é precisamente a eficácia dessa vilegiatura. A Regional Nordeste 2, por intermédio daquele grupo de bispos e padres que foi às margens do Rio São Francisco, teve a oportunidade de verificar in loco a verdade, a intimidade desse projeto, muitas vezes oculta por trás de um cronograma artificioso e ilusório. Duvido, Sr. Presidente, que o Governo tenha a audácia de escamotear a verdade dos padres e bispos que lá foram, de forma cuidadosa e atenta, representando o povo e a Igreja. Duvido que tenha a coragem de esquecer os compromissos que porventura tenha voltado a assumir na presença daquele grupo de religiosos. Esta não é uma questão menor. Este não é um fato despiciendo, Sr. Presidente. O Governo, sistematicamente, tem feito tábula rasa da esperança e da expectativa do nosso povo, e muitas e muitas vezes vem empurrando para as calendas gregas o projeto, que é a redenção de todo o Semiárido e a perspectiva de resgate da qualidade de vida de milhões de brasileiros que ali vegetam. Lembro que esse projeto foi prometido para 2008, depois para 2009 e 2010, e nós estamos em 2016 sem sinais claros do que vai acontecer daqui por diante. Pior ainda é haver detalhes sonegados ao conhecimento da Nação, inclusive desta Casa, de todo o Congresso Nacional. Eu mesmo tive oportunidade de encaminhar requerimento de informações ao Ministério da Integração Nacional sobre o rompimento do canal de adução do trecho compreendido entre as Barragens de Tucutu e de Terra Nova, em território pernambucano. Por que houve aquele rompimento? Pode ser um indício claro de fraude e de manipulação errática dos recursos atribuídos à obra, ou pode ser um sinal de desídia, de incúria, de negligência. De qualquer forma, é sinal de que outros rompimentos podem acontecer ao longo dos canais... O SR. MARCONDES GADELHA - Vou encerrar, Sr. Presidente. Em última análise, isso compromete a execução de todo o cronograma. Nós vamos aguardar ansiosamente o relatório que há de ser produzido pela Regional Nordeste 2, por aquele grupo de abnegados religiosos que foi às margens do São Francisco checar a consistência das informações do Governo e conferir as nossas expectativas. Quero deixar bem claro que, juntamente com a CNBB e outros órgãos da sociedade civil - o Governo pode até não cumprir seus compromissos -, vamos cuidar de não deixar o Governo esquecer esse compromisso nunca. Só vamos descansar o nosso braço quando a esperança começar a brilhar na ponta dos canais e puder ser apanhada na concha da mão."], ["10/03/2016 11:10:00", "O SR. MARCONDES GADELHA - Sra. Presidenta, Sras. e Srs. Deputados, eu quero louvar a iniciativa do Senado Federal de criar uma Comissão Especial para debater uma reforma do presidencialismo e, eventualmente, implantar o sistema de governo parlamentarista no Brasil. Não poderia haver, Sra. Presidenta, iniciativa mais feliz e mais oportuna, sobretudo neste momento agônico da nacionalidade, quando nós temos o dever de nos aplicar sobre o day after, sobre o futuro imediato deste País. O impeachment da Presidente Dilma pode até ser necessário, mas não é suficiente para prescindir de um modelo institucional confiável. A verdade é que a história do presidencialismo brasileiro é a história de um fracasso continuado. Esse sistema é uma usina geradora de crises, crises iterativas, crises subintrantes, ditaduras, revoltas, revoluções, renúncias, suicídios, impeachment e, sobretudo, subdesenvolvimento e corrupção desenfreada. Tudo isso, Sra. Presidenta, pela hiperconcentração de poderes na mão do Presidente da República. Se nós analisarmos a história desta República, com o primeiro Presidente do Brasil, Deodoro da Fonseca, que sofreu o primeiro golpe de Estado; com Floriano, que implantou a primeira ditadura; com toda a República Velha, com uma sucessão de revoltas até a Revolução de 30; com a implantação da ditadura do Estado Novo, em 1937; com a deposição de Getúlio, em 1945; com o suicídio de Getúlio e a tentativa de impedimento da posse de Juscelino; com a renúncia de Jãnio Quadros; com o impedimento a João Goulart; com a ditadura de 1964; com o impeachment do Presidente Collor e depois com essa história de corrupção desenfreada que estamos vivendo agora, será preciso tomar uma atitude imediata. A Cãmara tem que se aplicar também a esse tema; do contrário, só nos restará esperar a próxima inexorável e fatal crise político-institucional."], ["01/03/2016 14:34:00", "O SR. MARCONDES GADELHA - Sr. Presidente, é com tristeza que comunico à Casa o falecimento, ontem, na Paraíba, do ex-Deputado Múcio Sátiro, que em diversas ocasiões exerceu mandato parlamentar, representando sobretudo sua terra natal, Patos. Em tudo se houve sempre com zelo e espírito público. Múcio Sátiro pertencia a uma linhagem de grandes políticos, cuja tradição deita raízes ainda na Primeira República. Seu pai, Clóvis Sátiro, foi Prefeito de Patos; seu tio Ernãni Sátiro foi Governador da Paraíba. Múcio Sátiro era casado com Elizabeth Vieira Sátiro e pai de três filhos, Maria Olívia, Juliana e Múcio Filho. Quero, Sr. Presidente, consignar meu pesar e minha solidariedade a toda a família enlutada. O SR. PRESIDENTE - Está feito o registro. Muito obrigado, nobre Deputado."], ["18/02/2016 15:02:00", "O SR. MARCONDES GADELHA - Sr. Presidente, comunico à Casa que encaminhei requerimento de informações ao Sr. Ministro da Integração Nacional, Gilberto Occhi, sobre o rompimento do canal de adução do eixo norte da Transposição de do Rio São Francisco, no trecho compreendido entre a Barragem do Tucutu e a Barragem Terra Nova, em Pernambuco. Esta não é uma questão menor, Sr. Presidente, não é um caso despiciendo, não é matéria de lana-caprina. um assunto gravíssimo, porque é um indício claro de fraude, de negligência ou de desídia no trato desta questão. Além do mais, é um indicativo muito forte de que outros pontos vulneráveis podem existir ao longo de todo o trajeto do canal. E, finalmente, é uma ameaça séria, um risco, ao cumprimento dos cronogramas. A Presidenta Dilma disse que entrega o canal no primeiro semestre do próximo ano. Nesse ritmo, nós entendemos que essa causa vai para as calendas gregas ou para o Dia de São Nunca à tarde. Esperamos o mínimo de transparência e aguardamos que o Ministro mande um relatório detalhado e circunstanciado para a discussão desta Casa. Obrigado, Sr. Presidente."], ["16/02/2016 20:20:00", "O SR. MARCONDES GADELHA - Sr. Presidente, o Regimento Interno dispõe: 'Art. 118.................................................... 3 Emenda aglutinativa é a que resulta da fusão de outras emendas, ou destas com o texto, por transação tendente à aproximação dos respectivos objetos.' exatamente o propósito desta emenda, Sr. Presidente: tentar fazer convergir os propósitos da Emenda n 22 com o PLV. A Emenda n 22 propôs a supressão, pura e simples, do art. 1 do PLV. E nós estamos querendo, tão somente, retirar a palavra 'constituir'. O propósito é manter o espírito original do texto da medida provisória e impedir essa ideia expansionista da rede estatal, mas permitir a participação do Banco do Brasil e da Caixa Econômica Federal em empresas privadas, sobretudo do setor de informática. Uma startup, uma pequena empresa que tenha participação societária do Banco do Brasil vai se sentir muito mais fortalecida para enfrentar a selva do mercado extremamente competitivo de hoje. Então, é preciso resgatar o espírito original sem, no entanto, permitir o crescimento ou a criação de novas empresas estatais que alguém, indevidamente, tentou, através dessa manobra, colocando esse verbo 'constituir', o que fere totalmente o espírito. Nem o Governo chegou a esse ponto, Sr. Presidente. Alguém tentou ser mais realista do que o rei. E nós queremos que V.Exa. coloque em votação essa matéria, que, inclusive, já foi distribuída para todo o Plenário. O SR. PRESIDENTE - Deputado, eu vou responder a V.Exa. Em primeiro lugar, para suprimir uma única expressão, bastava V.Exa. ter feito o destaque supressivo da expressão, que seria submetido a voto; não precisaria ter construído uma solução de emenda aglutinativa. Certamente, faltou ou perdeu o tempo, enfim, e, depois, buscou-se uma solução. Em segundo lugar, a emenda de suporte, de n 22, foi retirada. E, em terceiro lugar, mesmo que a emenda não tivesse sido retirada, não é possível a elaboração de emenda aglutinativa tendo como suporte uma emenda supressiva, uma vez que o sentido da emenda supressiva é eliminar texto de determinada proposição, e não a construção de texto, que é o objetivo de emenda aglutinativa. Então, pelas duas razões, independentemente de a emenda de suporte ter sido retirada, não é possível construir aglutinativa em cima de supressão. O SR. MARCONDES GADELHA - Sr. Presidente, data venia ... O SR. PRESIDENTE - Pois não. O SR. MARCONDES GADELHA - ...o texto do Regimento diz claramente que o propósito da emenda aglutinativa é também promover a aproximação de tendências. Então, foi exatamente esse o propósito. O SR. PRESIDENTE - Eu entendo. Mas a emenda... O SR. MARCONDES GADELHA - Eu vou recorrer da decisão de V.Exa. O SR. PRESIDENTE - Eu recebo o recurso de V.Exa. Vamos ao Destaque n 2. O SR. MARCONDES GADELHA - - Recorro à CCJ, Sr. Presidente. O SR. PRESIDENTE - Está recebido o recurso de V.Exa."], ["14/08/2018 16:20:00", "O SR. MARCONDES GADELHA - Sr. Presidente, Sras. e Srs. Deputados, espero que a confusão ideológica e comportamental que se instaurou neste processo eleitoral de 2018 seja uma ducha de água fria sobre aqueles que propugnam por uma coincidência geral com a realização de todas as eleições de vereador a presidente da República em um só dia e que se recolham as experiências deste pleito para sepultar de vez esta tese irresponsável. Está visto, Sr. Presidente, já agora, que nenhuma mensagem de nenhum candidato a qualquer posto eletivo nem sequer sai limpa da sua fonte, tal o jogo de conveniências a que está sujeita, pelo cruzamento de partidos e de linhas programáticas, pela inversão de prioridades, com propostas localistas ou interesses individuais ou de grupos se sobrepondo a questões mais amplas, de tal sorte que é comum se encontrar um candidato à Presidência da República buscando, em determinados Estados, algum palanque onde abrigar suas ideias. O eleitor fica perplexo em meio a esta pletora de candidatos, porque as ideias do seu candidato a Deputado Estadual não conferem, elas conflitam com as do seu candidato à Presidência da República, não batem com as do Senador ou com as do Governador x ou y, que, por último, também não se afinam com as ideias do seu Deputado Federal. Imaginem agora se, sobre esta salada, se colocarem as chapas de vereador e de prefeito! Convenhamos, Sr. Presidente, há de ser um molho muito forte, picante, adstringente, um molho capaz de absorver e anular o aroma de todos os outros ingredientes da receita democrática e de abusar do elemento essencial de uma eleição: a capacidade de escolha. Os franceses dizem: quelque chose malheur est bon . Para alguma coisa o infortúnio serve. Que esta Babel sirva, pelo menos, para expungir as ideias reducionistas ou minimalistas sobre o processo eleitoral, que, na verdade, só fazem complicar. A reforma política de que precisamos é de outra natureza: precisamos mudar o sistema eleitoral e o sistema de governo. Este sistema dito proporcional, que só conseguiu prosperar em países da América Latina ou em outras nações do Terceiro Mundo, é, na verdade, a fonte de toda a corrupção, porque anula os valores espirituais mais fortes de que um candidato pode ser portador, em favor da sua conta bancária, em favor do volume pecuniário que possa agregar ao processo eleitoral, numa aquisição espúria de corações e de mentes, subvertendo a essência e a natureza de todo o processo democrático. Precisamos voltar a refletir sobre a ideia de implantação do sistema distrital por este País afora, sistema adotado, e sem reservas, por todas as democracias mais avançadas e mais estáveis, e impedir as coligações partidárias e todo esse conjunto de abusos que observamos hoje no sistema vigente, que, curiosamente, o Congresso Nacional se esquiva de mudar. O outro elemento fundamental sobre o qual esta Casa deve se debruçar imediatamente, tão logo sejam encerradas as urnas, é a mudança do sistema de governo. Precisamos sair deste presidencialismo imperial em que vivemos, dotado de absoluta concentração de forças, de poderes, de recursos, de atribuições e de determinações que, em última análise, são uma fonte permanente e contínua de corrupção, sem falar, é claro, nas distorções do sistema democrático que temos observado ao longo de toda a cadeia de sucessões presidenciais neste País. Sr. Presidente, agradeço a V.Exa. a tolerãncia e peço que meu pronunciamento seja registrado nos Anais da Casa. O SR. PRESIDENTE - Será feito, Deputado Marcondes Gadelha."], ["10/07/2018 18:56:00", "O SR. MARCONDES GADELHA - Sr. Presidente, esta emenda contraria e descaracteriza totalmente os propósitos do projeto de lei. Nós não vemos por que tratar o caráter da distribuição estatal como um fetiche ou um tabu, em detrimento do interesse coletivo. Essas empresas se mostraram ineficientes, responsáveis por interrupções e por déficits monumentais. O PSC vota 'não'."], ["13/06/2018 18:28:00", "O SR. MARCONDES GADELHA - Sr. Presidente, não faz nenhum sentido propor a retirada desta matéria da pauta! Esta matéria não pode ser examinada sob o véu do interesse político ou ideológico. O crime organizado ameaça o próprio fundamento do Estado neste País, Sr. Presidente, e se institui em poder paralelo. A Nação precisa reagir com todos os instrumentos ao seu alcance e com urgência. Este Parlamento não pode atrasar o andamento da reação deste País. O PSC vota 'não'."], ["12/06/2018 16:00:00", "O SR. MARCONDES GADELHA - Sr. Presidente, esse projeto de resolução é a melhor homenagem que esta Casa presta ao esforço dos Constituintes de 1988. Tive a honra de integrar aquele corpo legislativo. Ao longo de 3 décadas, o que vi foram reclamações sobre a falta de mecanismos de regulamentação de inúmeros dispositivos daquela Carta. O Congresso ficou devendo isso à Nação. Isso foi cobrado anos a fio, gerando, inclusive, um protocolo de intenções entre o Supremo Tribunal Federal e esta Casa. Então, este é o grande momento de nós fecharmos definitivamente o processo de elaboração constitucional, Sr. Presidente. que reclamam do número de integrantes da Comissão Especial, eu lembro que os constituintes americanos de 1787 eram apenas 55 e elaboraram a Carta Magna mais duradoura de toda a história..."], ["06/06/2018 14:32:00", "O SR. MARCONDES GADELHA - Sr. Presidente, dada a própria instabilidade econômica do País, nós vivemos tempos de inadimplência e de extrema vulnerabilidade dos consumidores em geral e dos promitentes compradores de imóveis de forma particular. No entanto, nós não podemos levar esse compadecimento social ao extremo de prejudicar um setor que responde por milhões de empregos e articula praticamente todos os outros setores da produção, que é exatamente a construção civil. O Relator encontrou uma solução equilibrada, uma solução sensata, sopesando todos os fatores, e a nossa posição só pode ser de apoio a essa proposta. O PSC vota 'sim'."], ["06/06/2018 14:32:00", "O SR. MARCONDES GADELHA - Sr. Presidente, nós louvamos a generosidade subjacente a este destaque, mas afirmamos que ele refoge dos princípios da racionalidade que foram estabelecidos, com muita competência e com muita propriedade, pelo Relator. Nossa posição, Sr. Presidente, é 'não'."], ["05/06/2018 16:04:00", "O SR. MARCONDES GADELHA - O PSC, Sr. Presidente, considera o art. 11 matéria estranha aos propósitos da medida provisória. Vota 'não' e entende que está na hora de abolir esta prática de transformar medida provisória em cavalo de troia para veiculação de matéria diversa da intenção do legislador."], ["30/05/2018 16:16:00", "O SR. MARCONDES GADELHA - Sr. Presidente, Sras. e Srs. Deputados, o jornal O Globo de ontem publicou alentada matéria sob a epígrafe A Política de Preços no Alvo, em que informa que encaminhou perguntas iguais aos 'principais pré-candidatos a Presidente da República' sobre a greve dos caminhoneiros e a paralisação consequente de atividades importantes da vida econômica do País, na busca, naturalmente, de soluções a médio e curto prazo para o problema. Os chamados 'principais pré-candidatos' são, em seguida, nominados, e as suas respostas publicadas de forma exuberante, com as fotos devidamente justapostas. Sr. Presidente, é escusado dizer que, salvo honrosas exceções, o que nós vemos ali é um desfile de obviedades, como se alguns daqueles agentes políticos apenas estivessem querendo se desincumbir de alguma obrigação ritual. Estranhamente, alguns pré-candidatos foram colocados à margem desse questionamento, seja por desídia, seja por discriminação. Entre os excluídos, Sr. Presidente, está o pré-candidato do Partido Social Cristão à Presidência da República, o Dr. Paulo Rabello de Castro, que nos honra com a sua presença neste plenário. Eu digo que é virtualmente impossível ignorar ou fazer abstração da pré-candidatura de Paulo Rabello de Castro, porque ele tem luz própria, ele tem visibilidade independente da própria condição de pré-candidato a Presidente da República. Ele foi Presidente do IBGE, onde realizou, com sucesso, o Censo Agropecuário, mais do que nunca uma ferramenta útil para os analistas, neste momento; e também foi Presidente do BNDES, onde reestruturou o órgão, dando eficiência às suas ações. Digo, então, que seria impossível fazer abstração da pré-candidatura de Paulo Rabello de Castro, considerado um dos maiores economistas deste País. Recentemente foi escolhido pelos seus pares da Ordem dos Economistas do Brasil o Economista do Ano, título que vai receber no próximo mês de agosto. Eu me permito fazer duas observações diante dessas circunstãncias. A primeira é que falece ao jornal O Globo ou a qualquer jornal deste País autoridade ou competência para estabelecer quem é importante neste processo, quem é principal e quem é secundário na disputa pela Presidência da República, induzindo a uma formação viciosa de juízo de valores pelos seus leitores. A segunda observação é que daqui por diante é absolutamente necessário que os órgãos de comunicação estejam atentos ao princípio da isonomia. Há que se dar tratamento igual a todos os candidatos, principalmente ao de um partido que tem representação importante nesta Casa, Sr. Presidente. O sistema Globo se arvora de ser um órgão democrático e pluralista. preciso por em prática estes princípios. A bem da verdade, O Globo parece até que se penitenciou da sua iniciativa equivocada e fez publicar, na edição on-line do sistema, um conjunto de respostas do pré-candidato Paulo Rabello de Castro, mas, na própria edição on-line, O Globo insiste em estabelecer aquela ordem de importãncia e de prioridade entre os diversos candidatos, sem ter o cuidado sequer de eliminar esse borrão no seu texto, que deslustra toda a trajetória de respeito aos direitos e à igualdade de tratamento a ser concedido aos diversos postulantes dentro da vida pública. Sr. Presidente, o pré-candidato Paulo Rabello de Castro, nada obstante, não se fez de rogado nem refluiu do seu dever de prestar a sua colaboração, aqui e agora, ante a situação traumática que vive o País e as perspectivas não só da vida dos caminhoneiros e dos fornecedores de petróleo - eu não sou da PETROBRAS -, mas também da Nação inteira, que, neste momento, vive uma angústia na expectativa de encontrar meios e modos de estabilizar o mercado de derivados de petróleo. O Dr. Paulo Rabello de Castro, então, encaminhou a este Deputado uma carta na qual expõe o seu pensamento e apresenta uma proposta simples, elegante, eficiente e rápida para o enfrentamento desta crise. uma proposta simples porque fundamentalmente se dispõe a aumentar a oferta de diesel no mercado interno, atendendo à mais elementar das leis da ciência econômica: a lei da oferta e da procura. Sr. Presidente, a carta foi dirigida a este Deputado Marcondes Gadelha, mas, em verdade, ela se dirige à Nação brasileira como um todo nesta hora difícil, ante as perspectivas que no momento se delineiam tão sombrias e tão adversas para esta Nação. Diz o Dr. Paulo Rabello de Castro: Estimado Deputado Marcondes Gadelha, nós, do PSC, queremos oferecer ao País uma alternativa a essa ideia de se fazer apenas um congelamento temporário do preço do diesel . Nossa proposta tem dois eixos: os Leilões - on-line - de Diesel e o Programa Frota Eficiente. O sistema de leilões - on-line - de diesel promoverá um aumento no suprimento do produto, dando ao caminhoneiro a tranquilidade de que vai haver maior oferta, e logo uma redução do preço do diesel . Em qualquer mercado, seja de tomates, laranjas ou batatas, é impossível fazer o preço baixar quando a oferta não aumenta. O que faz o preço baixar, de qualquer mercadoria, frente uma dada demanda, é a maior oferta do produto. Assim, os leilões - on-line - de diesel farão o preço baixar, pois aumentarão a oferta do produto. Participarão dos leilões - on-line - de diesel, como supridoras, a Petrobras e as importadoras. E como consumidores, os distribuidores e os caminhoneiros autônomos, organizados em cooperativas. importante destacar que as vendas nos leilões serão usadas para abastecer todo o mercado e suprir a demanda dentro do preço-alvo determinado pelo acordo. O subsídio anunciado incidirá sobre a diferença entre os preços de compra e venda praticados pelo leiloeiro, a ANP. Isso se houver diferença negativa entre a compra e a venda. O subsídio deve acarretar um gasto fiscal bastante menor do que o projetado pelo governo. A Petrobras, por sua vez, não será prejudicada, mas não há razão para que ela receba subsídios ou compensações fora dos leilões. Para ser contemplada, a Petrobras tem que participar do esforço de suprir a demanda de mercado aumentando suas ofertas nos leilões. A Petrobras já passou do limite no equivocado exercício do seu poder de monopólio. A consequência dos leilões de diesel aqui propostos será tornar os caminhoneiros menos sujeitos ao poder de mercado da Petrobras. Nós temos que valorizar os petroleiros brasileiros e a Petrobras como uma empresa brasileira competitiva mundialmente. Mas a competição só é ganha jogando-se o jogo de mercado. Portanto, vamos ajudar a Petrobras a entrar nesse jogo, por meio do sistema de leilões de diesel e assim se tornar de fato globalmente competitiva. Com tudo isso, o Brasil vai logo expandir a oferta e o consumo de diesel, vai criar mais empregos e renda para todos. Nós brasileiros vamos entrar no jogo, para ganhar! Além dos leilões de diesel, propomos uma política para 'eficientizar' a frota de caminhões do Brasil, o Programa Frota Eficiente. Muitos dos caminhões que rodam nas estradas são antigos e ineficientes quanto ao consumo de diesel, além de serem mais poluentes. Não adianta prometer frete mínimo se o caminhão consome demais. A margem de lucro do caminhoneiro vai continuar muito apertada. Basta um pneu rasgado para uma viagem dar prejuízo. O BNDES tem condições de colocar esse programa de substituição de caminhões em pleno funcionamento imediatamente, adotando condições de financiamento especiais, compatíveis com o atual momento econômico. Assim, os caminhoneiros autônomos que hoje rodam com caminhões ultrapassados poderão ser proprietários de modernos caminhões zero quilômetro, com maior capacidade de carga, menor consumo de combustível e baixo custo de manutenção. Isso significa, evidentemente, mais lucro para o caminhoneiro! O Programa Frota Eficiente e os Leilões - on-line - de Diesel são ideias simples e inovadoras, que podem ser colocadas em prática imediatamente, bastando o governo querer. E se o atual Governo não quiser, o futuro governo do PSC vai fazer. Um grande abraço do seu amigo, admirador e correligionário, Paulo Rabello. Sr. Presidente, o mínimo que posso pedir ao jornal O Globo é que faça menção a esta carta do Dr. Paulo Rabello de Castro. um ato de justiça. um ato que atende à necessidade de isonomia no tratamento dos demais candidatos. Afora isso, apelo também à grandeza espiritual daqueles que dirigem o jornal, lembrando sempre a boa frase dos franceses: noblesse oblige . Obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Marcondes Gadelha, do PSC da Paraíba."], ["28/05/2018 19:08:00", "O SR. MARCONDES GADELHA - Sr. Presidente, nobres Srs. Deputados, a Nação respira aliviada com a assinatura do acordo entre o Governo e os representantes dos caminhoneiros. Porém, infelizmente, Sr. Presidente, ainda não é esta a solução definitiva. Trata-se de um mecanismo de contemporização importante, necessário e oportuno, porque o País está nos seus limites físicos e espirituais em meio a esse processo de desabastecimento já em curso, com a ameaça de desestruturação do agronegócio, dos diversos setores industriais e do próprio setor de serviço. A solução, Sr. Presidente, só será alcançada quando a PETROBRAS se dignar a praticar pelo menos preços de mercado internacional aqui no mercado interno, descendo da estratosfera onde resolveu estacionar. Isso é perfeitamente plausível, porque o custo de produção de 1 litro de óleo diesel, considerados todos os fatores, é de apenas 93 centavos. Nada justifica que a PETROBRAS coloque esse mesmo óleo nas refinarias ao preço de 2 reais e 33 centavos. Se a PETROBRAS não consegue praticar ao menos preços internacionais aqui no mercado interno, algo de grave está comprometendo a sua gestão e os seus propósitos em relação ao povo brasileiro. Mas, Sr. Presidente, nós não vamos buscar nenhum mecanismo coercitivo e nem reinventar a roda. O ponto central é aumentar a oferta de óleo diesel no mercado interno para atender a mais elementar das leis de ciência econômica. O que se pode discutir é o modus faciendi . Ou o Governo se utiliza da sua condição de sócio majoritário e induz decididamente a PETROBRAS... O SR. PRESIDENTE - Deputado, eu já dei 1 minuto extraordinariamente a V.Exa. O Deputado Luis Carlos Heinze quer a palavra. O SR. MARCONDES GADELHA - Obrigado, Sr. Presidente. Oportunamente eu vou apresentar uma proposta concreta em nome do PSC para solucionar essa crise. Lamento pela exiguidade do tempo. O SR. PRESIDENTE - Agradeço a V.Exa."], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/05/2018 09:00:00", "Ata da 121 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 09h32, o Sr. Efraim Filho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao centenário de nascimento de Ivan Bichara Sobreira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcondes Gadelha, Deputado Federal; Ana Maria Monteiro Bichara, neta do Ex-Governador Ivan Bichara Sobreira; Germano Toscano de Brito, Chefe de Gabinete na gestão do Governador Ivan Bichara Sobreira; Luciano Cartaxo, Prefeito de João Pessoa-PB; Ubiratan de Assis, representando o Prefeito José Aldemir Meireles, de Cajazeiras-PB. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Marcondes Gadelha, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Efraim Filho, autor do requerimento, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Reassumiu a Presidência o Sr. Efraim Filho, e concedeu a palavra aos Srs. Marcondes Gadelha, Ana Maria Monteiro Bichara, Germano Toscano de Brito e Ubiratan de Assis, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h31, encerrou a sessão. Rodrigo Maia Presidente Domingos Neto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/05/2018 09:00:00", "Ata da 121 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 09h32, o Sr. Efraim Filho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao centenário de nascimento de Ivan Bichara Sobreira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcondes Gadelha, Deputado Federal; Ana Maria Monteiro Bichara, neta do Ex-Governador Ivan Bichara Sobreira; Germano Toscano de Brito, Chefe de Gabinete na gestão do Governador Ivan Bichara Sobreira; Luciano Cartaxo, Prefeito de João Pessoa-PB; Ubiratan de Assis, representando o Prefeito José Aldemir Meireles, de Cajazeiras-PB. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Marcondes Gadelha, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Efraim Filho, autor do requerimento, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Reassumiu a Presidência o Sr. Efraim Filho, e concedeu a palavra aos Srs. Marcondes Gadelha, Ana Maria Monteiro Bichara, Germano Toscano de Brito e Ubiratan de Assis, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h31, encerrou a sessão. Rodrigo Maia Presidente Domingos Neto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/05/2018 15:44:00", "O SR. MARCONDES GADELHA - Sr. Presidente, meu caro Senador José Maranhão, que me honra com a sua presença, Sras. e Srs. Deputados, sabem todos das circunstãncias em que assumo, uma vez mais, o mandato de Deputado Federal. Podem, por isso, avaliar a ingente responsabilidade que estou contraindo neste momento. Hão de avaliar quanto há de ser difícil, quanto há de ser árdua a missão de substituir, nesta Casa, o nobre Deputado Rômulo Gouveia, um dos mais operosos Parlamentares não só da Paraíba, mas também do Brasil. Se eu fosse destacar do elenco de virtudes, de bons princípios e de atributos que adornavam a sua personalidade, eu destacaria exatamente este atributo: a operosidade. Refiro-me ao dinamismo, à garra, à determinação, à energia, à adrenalina que expendia na realização do seu propósito de fazer sempre mais pelo seu Estado e pelo seu País, de tal sorte que a sua seara se ampliava a cada dia e era cada vez maior o campo da sua atuação, do ponto de vista tanto funcional como espacial. Felizmente, Sr. Presidente, Rômulo parece que tinha o dom da ubiquidade, a capacidade de estar presente em toda parte ao mesmo tempo, como se vivesse continuamente desafiando as leis da física. Fosse evento político, social, cultural, ele estaria presente a todos, sem sacrificar a sua agenda de compromissos, o seu programa de audiências ou a sua assiduidade ao plenário. Mas, transcendendo tudo isso, Rômulo Gouveia era acima de tudo um político exemplar, completo, e um cidadão admirável. Vocacionado para a arte da política desde priscas eras, vocacionado para a política, que estava entranhada nas suas veias e artérias, desde os tempos em que exercia liderança comunitária nos bairros de Campina Grande, passou depois pelos mais diversos postos eletivos, que conquistou ao longo de uma trajetória fulgurante. Foi Vereador várias vezes, Deputado Estadual várias vezes, Deputado Federal. Por onde passou, foi cumulado com manifestações de apreço, de admiração, de respeito de seus colegas. Assim foi Presidente da Assembleia Legislativa da Paraíba, 4 Secretário da Cãmara dos Deputados, tendo granjeado a maior votação de todos os tempos, jamais consagrada a qualquer candidato a membro da Mesa ao longo das mais diversas legislaturas. Era também um cidadão exemplar, um amigo fiel, leal, um ombro fraterno, o companheiro solidário, atento às vicissitudes do próximo. Se não podia resolver um problema ou outro, pelo menos tinha sempre uma palavra de conforto a oferecer. Jamais voltava as costas, jamais ficava indiferente, jamais refluía diante da necessidade do seu semelhante. Foi um pai de família exemplar. Construiu com Eva um lar harmonioso, e foi premiado por Deus com quatro filhos muito amados. Sr. Presidente, eu rendo esta homenagem à memória do meu antecessor, a quem costumava ver aí na Mesa Diretora, quase sempre como escrutinador, e sempre como partícipe das grandes decisões, quando este Plenário era desafiado a dar a sua contribuição em favor do País. Sr. Presidente, contemplando o espaço vazio nessa mesa, resta-me dizer: nessa mesa está faltando ele, e a saudade dele está doendo em nós. Muito obrigado."]]}