{"MARCELO ARO": [["15/06/2016 16:28:00", "O SR. MARCELO ARO - Sr. Presidente, nobres colegas Parlamentares, o que me traz aqui hoje é a grande alegria que tive ao chegar a Betim, no Estado de Minas Gerais, Município que fica ao lado da nossa Capital, Belo Horizonte, e ver que a Executiva Municipal do PHS apresentou a proposta O Bem de Betim: Unidos para vencer os desafios . Nessa proposta, a Executiva Municipal de Betim coloca, de maneira muito objetiva e rápida, como nós podemos resgatar o futuro da cidade, que já esteve entre as principais economias do País, mas que hoje está em risco de falência. São medidas simples e objetivas que, com certeza, podem dar um retorno fantástico. Há propostas para a saúde, administração, segurança pública, inclusive com patrulha aérea feita pela Guarda Municipal, desenvolvimento da cidade, construção de aeroporto - para ser um polo da indústria aeronáutica -, geração de emprego, primeiro emprego, formação do cidadão de Betim, educação infantil, Projeto Cidade Limpa, turismo, inventário territorial, habitação, rede social, restaurantes populares, Anjos da Guarda, shopping popular, construção do estádio de Betim. O PHS de Betim apresenta essas propostas com o objetivo de capacitar os nossos pré-candidatos, as lideranças, a devolverem para a cidade o protagonismo econômico e o desenvolvimento do nosso País, inclusive em relação ao meio ambiente. Sr. Presidente, queria agradecer à Executiva Municipal do PHS por trazer essa proposta concreta para o bem de Betim. Contem com este Parlamentar para que consigamos colocar em prática as propostas apresentadas. Muito obrigado."], ["04/05/2016 15:58:00", "O SR. MARCELO ARO - Sr. Presidente, vamos fazer o encaminhamento do nosso voto, mas aproveito a oportunidade para dizer que hoje é um dia especial, pois o povo brasileiro voltou a ser liberado para usar o WhatsApp. Nós não poderíamos perder a oportunidade de falar do absurdo que foi a decisão do juiz de Sergipe. Um juiz, com uma caneta, atrapalhou a vida de 100 milhões de brasileiros. Foi uma medida completamente desproporcional, que perdeu qualquer tom de razoabilidade. Ele poderia ter aplicado multa para alcançar o objetivo que queria, mas não atrapalhar 100 milhões de brasileiros. O PHS vota 'sim'."], ["17/04/2016 14:04:00", "O SR. MARCELO ARO - Sr. Presidente, é importante que as pessoas saibam que eu vim das Minas Gerais, e ninguém vem das Minas Gerais à toa. O Brasil caminha para onde o povo mineiro aponta. Por isso, Sr. Presidente, o meu voto é 'sim', é 'sim' e é 'sim'. O SR. BETO MANSUR - Deputado Marcelo Aro: voto 'sim'. Total: 294 votos."], ["17/03/2016 15:04:00", "O SR. MARCELO ARO - Muito boa tarde, Sras. e Srs. Deputado! uma alegria poder vir aqui hoje e compartilhar com V.Exas. um pouco daquilo que vivenciamos nos últimos dias e nos últimos meses. Eu preciso relatar a V.Exas. o trabalho que venho fazendo nos últimos 6 meses em relação ao impeachment . Na condição de Líder, eu me reuni, durante esses 6 meses, com os Líderes com os quais eu tinha mais afinidade e mostrei a importãncia de nos posicionarmos favoravelmente à mudança no País, ao progresso do País. E considerei que estar no bloco daqueles que ainda não tinham tornado pública a sua posição poderia nos dar maior força de manobra dentro Casa. Portanto, não só teríamos o meu voto, mas também o de outros Deputados. E assim eu fiz, nobres colegas. V.Exas. são testemunhas de que, há 6 meses, eu venho trabalhando e mostrando a importãncia de darmos um basta ao que vem acontecendo. Porém, nos últimos dias, as coisas pioraram e muito. Primeiro, veio uma denúncia, uma delação do Líder do Governo no Senado, o Senador Delcídio do Amaral, em que ele fala que o Governo realmente era conivente com esses casos de corrupção. Isso, por si só, já mudava todas as condições de o Governo ainda manter uma sustentação nesta Casa. Como se isso não bastasse, reiteradamente o Governo vem minimizando o trabalho do Juiz Sergio Moro, querendo colocá-lo como um sensacionalista, desprezando toda a grandeza e a beleza do trabalho dele. Como se isso não bastasse, esta semana começa com uma bomba: o nosso Ministro da Educação trabalhou para obstruir a investigação da Operação Lava-Jato. Como se isso não bastasse, a Presidente da República nomeia para Ministro da Casa Civil o ex-Presidente Lula, que estava com medo de ser preso. Como se isso não bastasse, torna-se público um áudio da Presidente dizendo ao ex-Presidente que estava mandando a nomeação dele, caso houvesse alguma urgência. Eu quero dizer aos senhores e às senhoras e aos do povo brasileiro que nos assiste neste momento: não podemos mais tolerar isso. Dar posse ao Ministro da Casa Civil hoje foi como pisar na cara da sociedade brasileira, foi como dar um tapa na cara das pessoas que foram às ruas se manifestar no domingo. Nós esperávamos uma atitude diferente do Governo esta semana, mas ele, após a manifestação de domingo, manda um recado: o Governo não está nem aí para as pessoas que estão indo às ruas se manifestar. fato que a maioria da população quis Dilma como Presidente. Mas é fato também que a Presidente, uma vez eleita, tem que ter compromisso com o povo brasileiro. Não é porque foi eleita que pode fazer o que quiser e passar imune, sem nenhuma condenação. Cabe a nós, Deputados, Deputadas e Senadores da República, não deixar que isso aconteça, não deixar que essas pessoas corruptas continuem no poder. Então, meus amigos e minhas amigas, brasileiros e brasileiras que nos assistem, quero dizer a vocês que eu me cansei de trabalhar nos bastidores. Hoje, estou na Liderança do maior bloco da Casa - são 88 Deputados Federais sob a minha Liderança -, e quero dizer que, por um lado, com tristeza no coração e, por outro, com um alívio muito grande, coloco à disposição o meu cargo de Líder, para, a partir de agora, não trabalhar mais nos bastidores. Agora quero ir ao microfone, às ruas, e dizer: 'Basta, Sra. Presidente! Basta! Não aguentamos mais tanto desemprego, tanto descaso, tanta corrupção e tanto golpe!' Golpe foi o que fizeram hoje, nomeando esse Ministro para a Casa Civil. Isso, sim, é golpe. Meus amigos e minhas amigas, saio hoje do Congresso Nacional não mais como Líder do bloco, mas como um Deputado que irá honrar cada um dos 87.113 votos que tive em Minas Gerais. Estou na Comissão do Impeachment. O meu último ato como Líder foi, juntamente com a bancada, indicar meu nome para a Comissão do Impeachment. Portanto, a partir de agora, já não lhes fala mais o Líder, mas sim o Deputado. Eu irei representar o povo de Minas Gerais. Eu irei representar os meus eleitores. Dilma, chega! Impeachment já! Impeachment já! O SR. PRESIDENTE - Muito obrigado, nobre Líder, por ter cumprido o acordo feito conosco."], ["08/03/2016 19:12:00", "O SR. MARCELO ARO - Sr. Presidente, nobres colegas Deputados, eu venho aqui, hoje, falar sobre o projeto da fosfoetanolamina sintética, conhecida como 'pílula do cãncer'. Quero pedir a compreensão dos nobres colegas para que possamos votar este projeto. Hoje, durante a reunião do Colégio de Líderes, o nosso colega, o Deputado Eduardo Bolsonaro, defendeu o projeto. Eu achei que ele o fundamentou de maneira muito clara e objetiva, demonstrando a importãncia deste projeto para o nosso País, para os brasileiros e as brasileiras. O Deputado do Paraná, Diego Garcia, da nossa bancada, o PHS, conduziu os trabalhos, durante muito tempo, do grupo de estudo que aprofundou o tema da pílula do cãncer, e hoje, finalmente, trazemos este tema ao Plenário da Casa. Aprovamos um requerimento de urgência e agora, nesta reunião extraordinária, nós podemos votar o mérito do projeto. Já foi feito um pedido de inversão de pauta pela Oposição para que votemos em primeiro lugar este projeto. Eu acho razoável o pedido da Oposição. Tem o nosso acordo, tem o nosso 'sim', para que possamos votar este projeto. Depois voltamos a discutir a obstrução ou não da pauta restante, mas este projeto não pode esperar, queridos e queridas colegas. momento de nos posicionarmos, porque, a cada minuto que nós demoramos a dizer 'sim' ou 'não' a este projeto, algumas vidas podem estar indo embora, podem estar nos deixando. Imaginem só uma pessoa que tem um cãncer, já fez todos os exames, tomou os medicamentos, e, na última consulta, ouviu do médico: 'Olha, o senhor, ou a senhora, só tem mais 1 mês ou 2 meses de vida' . Eu fico imaginando essa pessoa voltando para casa e dando a seus familiares a notícia de que está em fase terminal. Eu imagino o ambiente daquela casa, até porque, todos os dias, nós nos deparamos com situações assim, quando estamos andando pela rua, visitando os nossos companheiros e companheiras em suas residências. Sempre existe um relato de cãncer em fase terminal. E aí, meus queridos colegas, a pessoa que está achando que só tem mais 1 ou 2 meses de vida assiste a uma matéria na televisão que diz poder pode haver uma pílula que cure a doença dela. No lugar dela, o que fazer? Imediatamente eu iria buscar essa pílula para tomar e ver se ainda teria alguma esperança de continuar vivendo. Tenho certeza de que todos os brasileiros e as brasileiras com cãncer em fase terminal gostariam de ter a possibilidade de continuar vivendo, ao tomar essa pílula. Então, o que nós estamos fazendo aqui é liberando, dando a possibilidade, o direto de essa pessoa tomar a pílula e também dando o direito àqueles que querem fabricar a pílula. Se formos esperar a 'burrocracia' - não há outro nome - brasileira, nós podemos perder essas vidas. Este projeto de lei visa dar uma esperança final a essas pessoas. Alguns podem me questionar: 'Marcelo, isso não quer dizer que a pílula cure o cãncer' . Eu sei! Os estudos irão nos dizer se salva ou não salva; se cura ou não cura. O que nós estamos discutindo aqui é a possibilidade, é o direito de se tentar. Existe motivo para essas pessoas terem esperança. Foram centenas e centenas de casos, de testemunhos de pessoas que vieram a esta Casa para dizer que, após tomar a pílula do cãncer, foram curadas. Imaginem alguém com cãncer assistir à televisão e ouvir que uma pessoa que estava passando pela mesma situação tomou a pílula e foi curada! Caros colegas Deputados, caras colegas Deputadas, o que eu quero dizer é que hoje é um dia de muita alegria para este que lhes fala, porque a Casa Legislativa, o Poder Legislativo toma para si o protagonismo do futuro desta Nação. E nós estamos precisando fazer isso. São inúmeros os momentos em que nos deparamos com situações em que se diz: 'Ah! se o Legislativo tomasse as rédeas...' . E, neste caso da pílula do cãncer, eu vejo que a Casa Legislativa está tomando as rédeas, está tomando as decisões certas sobre aquilo que se deve fazer. Não devemos esperar o Poder Executivo ou o Poder Judiciário se pronunciar a respeito do assunto, mas tomar as rédeas. Cabe a nós, sim, Poder Legislativo, fazer isso. Eu faço um apelo aos colegas para que nós possamos aprovar a inversão de pauta e aprovar o projeto de lei. Eu tenho certeza de que esse assunto de travar a pauta ou não, de obstruir ou não, fica para um segundo momento. Em primeiro lugar, vamos discutir vidas; depois discutimos obstrução. Eu até penso que o Brasil não pode parar diante de tudo o que está acontecendo. Precisamos continuar votando. Mas esta é uma discussão secundária, até porque, nobres colegas, V.Exas. podem ter certeza de que a nossa posição é no sentido de que, sim, o STF tem que se pronunciar em relação ao processo de impeachment . Já não suportamos mais esperar para saber o futuro desta questão do impeachment . Queremos, sim, celeridade. Mas, antes de discutirmos isso, precisamos votar o projeto da pílula do cãncer. Não vou tomar todo o tempo do Bloco, mas quero dizer que, na questão da pílula do cãncer, ele tem um posicionamento já definido: iremos, sim, lutar para que seja votado este projeto. Eu peço aos nobres colegas que votem 'sim' a este projeto, acerca do qual há consenso e que foi debatido exaustivamente por vários Deputados. Antes, tínhamos vários projetos na Casa, cada um de uma autoria. Todos os que estavam legislando sobre o assunto abriram mão das suas proposições para apresentarem um projeto de consenso, cujo resumo é: libera a pessoa para tomar o medicamento e libera aqueles que querem produzir o medicamento. Muito obrigado."], ["03/03/2016 11:12:00", "O SR. MARCELO ARO - Sr. Presidente, nobres colegas Deputados, é com alegria que hoje eu venho usar o tempo da Liderança do PHS para divulgar aos nobres colegas a vinda dos novos Deputados para o Partido Humanista da Solidariedade. com alegria que recebemos os Deputados Marcelo Matos, do Rio de Janeiro; Carimbão, do Estado do Alagoas; e também o Deputado Dr. Jorge Silva, do Estado do Espírito Santo. Então, o PHS agora cresce - já somos 8 -, e eu tenho certeza de que virão agora o nono, o décimo, o décimo primeiro. O céu é o limite para este partido, que vem fazendo a diferença, um partido humanista, preocupado com a solidariedade, que tem as suas defesas, que tem suas bandeiras e não abre mão delas. Num momento tão difícil como o que o Brasil vive, de tantas crises e indecisões, o PHS vem como alternativa, lutando por bandeiras como o saneamento básico, a segurança e tantos outros temas que são hoje, sem sombra de dúvida, os mais importantes nas discussões e debates que todo o povo brasileiro faz. Quero saudar estes novos Deputados do Partido Humanista da Solidariedade. A nossa bancada cresce. Quero, de maneira especial, também, parabenizar a nossa bancada eleita, que trabalhou para que nós aumentássemos o partido agora. Quero agradecer muito ao Deputado Diego Garcia, do Paraná, que se tornou uma revelação neste primeiro mandato. S.Exa. foi Relator do Estatuto da Família e, aonde vai, no País, é reconhecido pelo seu trabalho. Parabéns, Deputado Diego, por ter nos ajudado no crescimento partidário! Quero agradecer ao Deputado Carlos Andrade, de Roraima, que também é um defensor da vida, uma pessoa que tem suas posições firmes nesta Casa, um dos 8 Deputados do Estado de Roraima que engrandece esta nação humanista que temos no País. Quero agradecer ao Deputado Adail Carneiro, do Ceará, que tem feito a diferença. E não posso deixar de falar do nosso Deputado Kaio Maniçoba, que, sem sombra de dúvida, num breve tempo, num período muito curto, será Governador do Estado de Pernambuco, pela sua habilidade, pelo seu compromisso com a verdade e com a ética, por ser um Deputado que tem feito diferença na Casa, no Congresso Nacional. Então, quero parabenizar a nossa bancada e os Deputados que estão chegando. Vamos, juntos, trabalhar por um País melhor. Sr. Presidente, conte conosco. Nobres colegas, contem conosco. Tenho certeza de que, juntos, poderemos fazer muito mais. Obrigado."], ["02/03/2016 20:00:00", "O SR. MARCELO ARO - Sr. Presidente, nobres colegas Deputados, é com alegria que, em nome de todos os Deputados da bancada do PHS, venho saudar os novos Deputados que hoje se filiaram ao nosso partido: Marcelo Matos, do Rio de Janeiro; Dr. Jorge Silva, do Espírito Santo; e nosso querido Givaldo Carimbão, de Alagoas. Quero dizer, Sr. Presidente, que hoje é um dia que marca a história do nosso partido não só pela chegada dessas três novas lideranças, mas também porque assumo a Liderança do Bloco Parlamentar PP/PTB/PSC/PHS, o maior da Casa. Assumo, portanto, uma nova missão: liderar esse bloco tão bonito, que tem feito a diferença na Casa. Para concluir, quero registrar que, com chegada desses novos companheiros - a quem saúdo novamente -, o PHS agora conta com oito Deputados. Mas eu tenho certeza de que não vamos parar por aqui. Que venha, então, o nono, o décimo, o décimo primeiro Deputado, pois o céu é o limite! O PHS tem proposta, o PHS tem bandeiras, o PHS é um partido humanista e solidário. Não posso deixar de agradecer todo o empenho da nossa assessoria, na pessoa do nosso Chefe de Gabinete, o Salmito, e também do nosso Presidente Nacional, o Eduardo Machado, que, com maestria, conduziu todas as tratativas e foi o responsável por convencer, juntamente com a nossa bancada, esses Deputados a fazer parte do nosso projeto. O nosso projeto só tem um objetivo: melhorar a qualidade de vida de todos os brasileiros e de todas as brasileiras. Obrigado, Sr. Presidente."], ["23/02/2016 14:58:00", "O SR. MARCELO ARO - Sr. Presidente, Sras. e Srs. Deputados, há pouco, ouvi atentamente o discurso de um colega nosso aqui falando dos cortes na segurança pública em Minas Gerais. Quero deixar claro aqui, Presidente, que esse contingenciamento, e não esse corte, não oferece nenhum prejuízo à segurança do cidadão. Não está cortando de armamento, não está cortando policial da rua. Absolutamente nada disso! Trata-se de um contingenciamento na questão da previdência e, ainda assim, não quer dizer que não irá pagar. Pelo contrário, o que agora está fazendo é tentando equilibrar aquilo que se arrecada com aquilo que se gasta. Não pode haver um gasto desproporcional, irresponsável. Então, o que o Governador está fazendo é equilibrar essas contas. Tenho certeza de que, no momento em que ele equilibrá-las, a arrecadação irá aumentar, e, aí, sim, ele poderá pagar todos esses contingenciamentos. Isso é um contingenciamento. Não há corte, não há nada que abale a segurança do cidadão mineiro. Quero deixar isso claro, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["21/11/2017 19:10:00", "O SR. MARCELO ARO - Sr. Presidente, o PHS encaminha o voto 'sim'. De maneira bem objetiva, lembro que sempre viemos à tribuna defender o desenvolvimento econômico - ele é fundamental. Mas nós não podemos esquecer que, junto com o desenvolvimento econômico, nós precisamos ter o desenvolvimento social. São duas pernas que andam juntas. Por isso, o PHS vota 'sim'. Não vou me alongar aqui, Sr. Presidente. Já me inscrevi como Líder. Gostaria que, quando se abrisse o painel, V.Exa. me deixasse falar como Líder. Para agilizar a votação, afirmo que o PHS vota 'sim'."], ["21/11/2017 19:10:00", "O SR. MARCELO ARO - Obrigado, Sr. Presidente. Eu não vou usar todo o tempo de Líder, Sr. Presidente, nobres colegas, mas não poderia terminar esta votação da Medida Provisória n 789 sem fazer algumas considerações essenciais. Primeiramente, agradeço ao Líder Diego Garcia, que abriu mão do tempo de Líder para que eu pudesse falar. Em seguida, eu quero fazer um reconhecimento especial ao nosso grande líder Vítor Penido, tendo em vista sua atuação relacionada a esta medida provisória. O ex-Deputado Federal e hoje Prefeito de Nova Lima Vitor Penido foi o grande capitão desta medida provisória que nós estamos votando hoje. Ele luta por essa correção na alíquota da CFEM desde 1991, quando também era Prefeito de Nova Lima. Há 1 ano, nós temos feito peregrinação aqui em Brasília, visitando as lideranças, o Ministro de Minas e Energia, para fazer o acordo acerca desta medida provisória - o Vicente, Secretário do Ministério de Minas e Energia, nos ajudou muito. O Vitor, usando a sua habilidade política, conseguiu formar um grupo que hoje está transformando a vida dos Municípios mineiros, e não só deles, mas a de todos os Estados que produzem substãncias minerais e que estão no rol dos beneficiados por esta medida provisória. Então, meus parabéns, Vitor Penido! Sem você, esta medida provisória não estaria sendo votada. E fica aqui um registro de que essa é a ação grande de um Prefeito. Você, em uma medida provisória, está aumentando a arrecadação de Nova Lima de 4 milhões, que recebia mensalmente do CFEM, para aproximadamente 9 milhões de reais. Nós estamos falando de quase 5 milhões de reais por mês a mais para o Município de Nova Lima. Isso é infraestrutura, isso é obra, isso é saúde para a população. Isso, sim, é transformar a vida das pessoas. Também não posso deixar de parabenizar o nosso Prefeito Leris Braga, de Santa Bárbara, que lutou incansavelmente. Lá em Santa Bárbara, serão beneficiados com esta medida provisória por causa dos produtores de ouro. A alíquota havia sido abaixada para 1% da arrecadação bruta, e nós a aumentamos para 1,5% na última hora, o que vai praticamente dobrar a arrecadação mensal de Santa Bárbara. Parabéns ao Prefeito Leris Braga pela conquista! Parabéns por estar aqui hoje! Se não fosse você, todo mês haveria 300 mil reais a menos para Santa Bárbara. E parabéns ao nosso Vereador Reinaldo Lacerda, de Itabira, que lutou incansavelmente por esta conquista! Itabira também é um Município que tem mineração e que também será beneficiado com esse aumento da alíquota da CFEM. Então, eu queria registrar o trabalho de um Vereador de Itabira que hoje também faz toda a diferença na votação dessa medida provisória. Mais uma vez, parabéns, Vitor Penido, Leris Braga, Reinaldo Lacerda. Agradecendo a vocês, eu agradeço a todos aqueles que participaram desse projeto. Muito obrigado."], ["31/10/2017 19:00:00", "O SR. MARCELO ARO - Sr. Presidente, nobres colegas, é com muita alegria que faço a orientação de voto do PHS, que, de antemão, revelo ser 'não' à retirada de pauta. O PHS quer discutir o mérito da matéria e quer votar a inclusão desses Municípios mineiros na área de atuação da SUDENE. Vai ser um grande ganho para os Municípios de Minas Gerais, e não haverá perda para nenhum Município já incluído. De fato, as características climáticas e de IDH são muito parecidas, conforme relatórios internacionais que estão nas mãos do Relator, o Deputado Eros Biondini, que os está mostrando para todos os Deputados que queiram ver. por isso que o PHS vota 'não' à retirada de pauta. Queremos votar o mérito, que foi o acordo feito no Colégio de Líderes, Presidente. Nós precisamos votar esta matéria. Os Municípios mineiros pedem para todos os Deputados, inclusive da..."], ["31/10/2017 19:00:00", "O SR. MARCELO ARO - Obrigado, Sr. Presidente. O que me traz aqui é fazer o justo reconhecimento ao trabalho que o Prefeito de Governador Valadares, André Merlo, fez para a aprovação desse projeto. Os primeiros a me pedirem este voto foram os Vereadores do PHS de Governador Valadares, Dandan Cesário e Alessandro Ferraz. Eu preciso fazer essa consideração a essas duas pessoas, que, através do nosso Presidente Municipal, Jamir Calili, que também é Secretário do Município, foram ao meu gabinete, junto com o Prefeito, e pediram o voto. Então, estamos aqui honrando o compromisso e votando, a pedido de Jamir, Dandan e Alê, de todos os nossos companheiros do PHS, pela aprovação desse projeto que, com certeza, trará muitos benefícios para Minas Gerais. Deixo claro, Presidente, data maxima venia, porque respeito o colega Deputado que me antecedeu, que esse projeto não prejudica cidade nenhuma do Nordeste, pelo contrário, ajuda..."], ["25/10/2017 16:50:00", "O SR. MARCELO ARO - Presidente, o meu voto é 'sim'. O SR. GIACOBO - Deputado Marcelo Aro: voto 'sim'. Total: 200 votos."], ["04/10/2017 13:38:00", "O SR. MARCELO ARO - Obrigado pela gentileza, Sr. Presidente. V.Exa. é sempre muito solícito conosco. Eu queria registrar a presença neste plenário de dois grandes amigos: o Prefeito do Município de Diogo de Vasconcelos, Domingos Antunes, e o Presidente da Cãmara Municipal, Vereador Celio. Eles têm feito um trabalho maravilhoso pela cidade. O nosso Prefeito Domingos foi eleito com 75% dos votos e, sem sombra de dúvidas, é a maior liderança da cidade, com uma aprovação histórica nunca vista no Município. Fica aqui registrado o nosso reconhecimento pelo trabalho que vem sendo desenvolvido pelo Prefeito, pelo Vereador Celio e pelos demais Vereadores. Todos contam com a nossa estima. Prefeito Domingos, pode ter certeza de que juntos nós transformaremos a história de Diogo de Vasconcelos. Aqui nesta cidade, eu trabalharei noite e dia para fazermos história no Município. Seja muito bem-vindo a Brasília, a nossa Capital! Obrigado, Prefeito Domingos. Boa sorte no seu mandato! Obrigado, Vereador Celio."], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/08/2017 11:08:00", "O SR. MARCELO ARO - Obrigado, Presidente. Nobres colegas, o que me traz aqui hoje é um telefonema que recebi de uma amiga, Mirinha, de Moema, mãe de Luizinho, que tem mucopolissacaridose. Mirinha luta pelas pessoas que possuem essa doença rara. Já há 96 pacientes diagnosticados em Minas Gerais. Pois bem, ela me ligou desesperada e me relatou o seguinte: 'Marcelo, nós estamos com um grave problema' . Para quem não conhece, BIPAP e CPAP são aparelhos que substituem a função respiratória nas pessoas com essa doença. A maioria delas os adquiriu através do Governo Estadual, que fez contrato com uma empresa fornecedora e os emprestou para aqueles que têm mucopolissacaridose. Pasmem, colegas, as famílias receberam, esta semana, um telegrama, que passo a ler para V.Exas.: Prezado - Fulano de Tal -, vimos, por meio desta, comunicar que o serviço de locação de equipamentos BIPAP e CPAP fornecidos pela empresa Air Liquide Brasil Ltda., em decorrência do contrato firmado por essa empresa com o Estado de Minas Gerais, estará suspenso a partir de 6 de setembro de 2017 em razão da inadimplência desse governo quanto às respectivas faturas emitidas pela empresa signatária. Em sendo assim, em razão da noticiada suspensão do fornecimento, cabe a V.Exa. providenciar a devolução dos equipamentos de propriedade da Air Liquide que se encontre em sua posse conforme agendamento que será realizado nos próximos dias sob pena de, assim não procedendo, caracterizar-se o crime de apropriação indébita ou esbulho possessório sem prejuízo de serem adotadas medidas administrativa e judicial cabíveis pela empresa signatária. Sendo o que nos cabe no momento, prescrevemos - e etc. Como V.Exas. viram, as famílias estão sendo comunicadas e, se não devolverem os aparelhos, entrarão com queixa-crime por apropriação indébita. Nobres colegas, se esses pacientes devolverem o aparelho, morrerão. O BIPAP e o CPAP são vitais para o tratamento dessas pessoas porque cumprem a função respiratória, que é vital. inadmissível enviar uma carta para essas pessoas informando que em 6 de setembro o contrato acaba e que elas têm que devolver, por inadimplência. Isso é um absurdo! Eu não admito isso! O Governo do Estado tem que se posicionar! O Governador tem que se posicionar! O Secretário de Saúde tem que se posicionar! O Ministro da Saúde tem que se posicionar! Esses pacientes morrerão se tirarem esses aparelhos! Isso é inadmissível! Nós não deixaremos! Há pouco tempo conheci o pequeno Ian, que tem outra doença rara e faz uso desses aparelhos. Graças a Deus, no caso dele, não é fornecido pelo Estado, senão sua vida também estaria em risco. Imaginem os senhores se dependessem de um aparelho para sobreviver e recebessem um telegrama informando que deverão devolver esse aparelho: é uma sentença de morte! Termino, Presidente, dizendo que em 6 de setembro o contrato termina. Como o Estado vai solucionar esse problema, eu não sei. Eles têm que dar respostas. Eles foram eleitos para isso. O Governador foi eleito para isso. O Secretário de Saúde foi nomeado para isso. Que deem um jeito e resolvam o problema, senão estarei aqui denunciando. E vou às últimas consequências. Ai de vocês se um paciente com mucopolissacaridose morrer por falta desse equipamento! Ai de vocês! Fica o recado registrado no dia de hoje. O SR. PRESIDENTE - O Deputado Marcelo Aro solicita que seu pronunciamento seja divulgado nos órgãos de comunicação da Casa. Esta Presidência autoriza. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, recebi uma ligação desesperada de Mirinha, lá de Moema, mãe de Luizinho, que tem mucopolissacaridose, e uma pessoa que luta diariamente pelas 96 famílias diagnosticadas em Minas Gerais com a mesma doença rara. A Secretaria de Saúde tem um contrato com a Air Liquide Brasil Ltda. para o fornecimento de equipamentos BIPAP e CPAP. Aparentemente, a Secretaria está inadimplente. Em razão dessa inadimplência, a empresa está notificando os usuários dos equipamentos que haverá um recolhimento e, em caso de não haver a entrega voluntária, a empresa está ameaçando realizar queixa-crime por apropriação indébita e promover ações possessórias para recuperação forçada dos equipamentos. BIPAP e CPAP são equipamentos de ventilação assistida que ajudam - e muitas vezes são indispensáveis - pacientes com distúrbios respiratórios. A MPS, assim como outras doenças, podem causar falências nos sistema respiratório que, só são contornáveis com a utilização de BIPAP e CPAP. Muitos dos pacientes com mucopolissacaridose têm que fazer uso ininterrupto dos equipamentos - sob risco de vida, no caso de retirada. Doenças como AME - atrofia muscular espinhal também são tratáveis com a utilização de equipamentos de ventilação assistida - seu gabinete está acompanhando uma ação de AME que, por sorte, recebeu o tratamento do BIPAP de uma organização. Do contrário, estaria na mesma situação dessas pessoas das cartas. Espera-se um posicionamento diligente da Secretaria de Saúde e do Ministério da Saúde, corresponsável na administração do SUS, de uma medida de apaziguamento, seja a declaração de uma expectativa de regularização do contrato com a empresa, seja uma ação que promova a substituição com a prestadora de serviços, seja qualquer outra manifestação que sugira que a situação será regularizada antes que os pacientes fiquem efetivamente sem os equipamentos. Apesar da administração do SUS ser regionalizada, a responsabilidade é solidária dos três entes federados, e é preciso resolver essa situação. A vida tem que ser prioridade!"], ["23/08/2017 12:58:00", "O SR. MARCELO ARO - Sr. Presidente, agradeço a gentileza. O que me traz aqui hoje é o desejo de parabenizar o Presidente do INSS, Leonardo, que esteve em Minas Gerais na semana passada para, juntos, inaugurarmos a agência do INSS na cidade de Itapecerica. importante, Presidente, virmos aqui e prestarmos nossa homenagem, porque muitas vezes nós, Deputados, viemos aqui para criticar alguém do Executivo que não está cumprindo com a sua missão, diferentemente do Presidente Leonardo Gadelha, do INSS. Eu não poderia deixar de parabenizar também a sua assessoria, na pessoa Onofre, uma pessoa do bem, atenciosa, que também esteve em Minas Gerais. Ficam aqui a nossa gratidão e o nosso reconhecimento. Conte com este Parlamentar. Espero que nas outras instãncias do Poder Executivo haja pessoas como ele. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado. Está feito o registro."], ["28/06/2017 14:04:00", "O SR. MARCELO ARO - Sr. Presidente, enquanto o nobre colega se dirige ao parlatório, eu vou fazer uma consideração importante. Na última semana, o Governo de Minas Gerais certificou três novos circuitos turísticos no nosso Estado, sendo um deles o do Campo das Vertentes. Uma das cidades que compõem o circuito é a nossa querida Itapecerica. Para quem não a conhece, essa é uma das cidades mais antigas do nosso Estado, onde há igrejas lindas, como, por exemplo, a Igreja de Nossa Senhora do Rosário e a Paróquia de São Bento. Eu estive lá recentemente e participei do XI Festival de Gastronomia Rural. Foi um evento maravilhoso, promovido pelo nosso Prefeito Têko. Tudo foi muito bem organizado, com comidas excelentes, música, segurança, limpeza. Enfim, o festival vai deixar saudade. importante dizer que, durante o evento, o Prefeito Têko levou mais de 30 mil pessoas para as ruas de Itapecerica. Portanto, eu quero parabenizar o nosso Prefeito. Tenho certeza de que o povo de Itapecerica não poderia estar em melhores mãos. Em nome do nosso querido amigo Macota, também quero parabenizar todos os funcionários da Prefeitura, aqueles que participaram das barracas, os comerciantes e os patrocinadores do evento. Como Deputado Federal, podem confirmar minha presença no XII Festival de Gastronomia Rural de Itapecerica. Muito obrigado, Sr. Presidente e nobres colegas."], ["28/06/2017 12:10:00", "O SR. MARCELO ARO - Sr. Presidente, nobres colegas, quero registrar nesta Casa que recentemente visitei uma cidade pela qual tenho um carinho muito grande, Bambuí, que fica no oeste de Minas, porta de entrada para a região da Canastra, onde nasce o importante Rio São Francisco e que possui aproximadamente 25 mil habitantes. Durante a visita, fiquei assustado com um trevo muito perigoso que dá acesso à cidade localizado na BR-354, próximo à comunidade de Abacaxis, onde inclusive há um centro de recuperação de dependentes químicos. Estão acontecendo ali acidentes com mortes e, por isso, algo precisa ser feito. Levei essa demanda dos vários amigos e de lideranças da cidade - o companheiro Firmino Júnior; os Vereadores Anderson Miguel, Edson Galinha, Lécio do Coqueiro - ao Departamento Nacional de Infraestrutura de Transportes e pedi uma providência urgente para o problema. O DNIT prometeu instalar, de imediato, placas indicativas de redução de velocidade, de sinalização, radares e também quebra-molas. Quero registrar também que acompanharei as ações e as cobrarei, porque é inadmissível perdermos vidas por falta de competência e de vontade do poder público. preciso instalar sim um radar naquela localidade, para evitar que mais mortes aconteçam nessa rodovia tão importante que liga a cidade de Bambuí a tantas outras. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/06/2017 15:51:00", "O SR. MARCELO ARO - Sr. Presidente, serei breve. Sr. Presidente, nobres colegas, hoje de manhã eu fui surpreendido com o telefonema do nosso Prefeito de Salinas, Zé Prates, que me contou sobre o assalto que ocorreu nesta madrugada, na cidade de Salinas, no norte do nosso querido Estado. Sr. Presidente, o que me traz aqui hoje é falar desse assalto que aconteceu na madrugada, na cidade de Salinas, no norte de Minas Gerais. Eu recebi um telefonema e fiquei espantado com o que aconteceu lá. Dez criminosos com fuzil, armados, pararam a cidade, começaram a dar tiros e assaltaram a agência da Caixa. E algo precisa ser feito. O Prefeito me ligou, muito preocupado com essa situação, pedindo que tomássemos providências. E por representar o povo de Salinas na Cãmara Federal, eu me sinto na obrigação de exigir do Governo do Estado que intensifique o policiamento naquela cidade. O nosso Prefeito Zé Prates tem feito um trabalho maravilhoso, um trabalho invejável, mas há coisas que fogem da competência dele. por isso que eu quero me colocar à disposição do Prefeito e do povo de Salinas para que nós possamos cobrar das autoridades competentes, sobretudo do Governo Estadual, um maior reforço policial para a cidade. Nós precisamos dar segurança para o povo de Salinas. A D. Sônia, esposa do Prefeito, me mandou uma mensagem hoje com um morador da cidade, uma moradora atônita com a situação. Não podemos, Sr. Presidente, admitir esse tipo de situação. Conto com o Plenário desta Casa para, juntos, combatermos a insegurança que se instala no nosso País. O povo de Salinas pode, mais uma vez, contar com este Deputado. Muito obrigado."], ["20/06/2017 16:20:00", "O SR. MARCELO ARO - Agradeço a gentileza, nobre companheiro Beto Mansur. Agradeço também ao Presidente JHC. Eu vou tentar ser bastante breve no que eu trago à discussão para o Plenário. Eu acho que é de extrema importãncia expandir essa discussão. Hoje nós tivemos uma audiência pública aqui na Cãmara dos Deputados para debater a incorporação, pelo SUS, de tecnologias e medicamentos no tratamento de doenças raras. Foi um debate muito proveitoso. oportuno agora trazermos o debate para o nosso Plenário. Esse tema é de suma importãncia para o País. Hoje temos catalogadas no Brasil algo em torno de 6 mil a 8 mil doenças raras. Nós estamos falando de aproximadamente 10 milhões de brasileiros que têm doenças raras. Então, é comum que todos nós conheçamos alguém que seja portador de alguma delas. Pois bem, há alguns dias, eu li uma matéria que me deixou muito triste. A matéria era sobre uma criança de Caruaru, no Agreste de Pernambuco, que tinha uma doença rara que causava bolhas na pele. Para o tratamento, era preciso fazer curativos à base de silicone. Cada caixa de curativo custava mais de 600 reais, resultando em uma despesa mensal de 50 mil reais. Os pais não tinham condição financeira. Por isso, pediram para o Governo dar o remédio, a medicação necessária. Durante um tempo, o Governo o forneceu. Depois, parou, sob a alegação de que não havia mais recursos. Essa criança, então, veio a falecer, uma criança de 3 anos de idade. O mais curioso é que o casal tem outra filha, de 2 anos, portadora da mesma doença. Agora - ela ainda não morreu - os pais estão pedindo, desesperadamente, ajuda. Em Minas Gerais, recebo pedido de ajuda para crianças com doenças raras todos os dias. O inbox do meu Facebook é um muro de lamentações para as pessoas que precisam de medicamentos. E sabemos que, se não conseguirmos o medicamento, essas crianças vão morrer. Todos os dias fazemos campanha de arrecadação para ajudá-las, mas precisamos tratar o tema como política pública! importante que nós, Deputados Federais, façamos essa discussão, porque a vida em sociedade tem um custo. E o motivo de existir do Estado é prover também a saúde para aqueles que não têm condições de pagar por ela. As crianças com doenças raras muitas vezes têm limitações intelectuais ou físicas. Se nós não lutarmos por elas, não poderão, então, ter uma qualidade de vida adequada. Por isso, eu trago este tema para a avaliação de V.Exas. preciso que o Estado invista nessas crianças: não é só medicamento, mas todo o tratamento. Os exames e as consultas são caríssimos. O tratamento precisa, então, ser incorporado ao SUS. Se não fizermos isso, estaremos decretando a sentença de morte dessas pessoas. Agir assim é admitirmos que só podem viver, neste mundo, aqueles que são normais e que não têm doenças; os anormais, aqueles com doenças, não podem - o problema é deles, eles têm que morrer. Se não encararmos essa situação, estaremos assinando um documento em concordãncia com essa ideologia nazista que vemos hoje. As crianças, quando precisam desse medicamento, têm que judicializar a questão. Não, nós precisamos tratar esse tema como política pública, como política dos Governos Federal, Estaduais e Municipais. A causa das doenças raras é a causa da minha vida. Como todos aqui sabem, eu trabalho dia e noite por essas crianças, que não podem lutar sozinhas por medicamentos e por tratamentos. Enquanto eu for Deputado, eu trabalharei por essas crianças. Uma das nossas grandes dificuldades é o acesso à informação. As crianças e as famílias não têm acesso a informações. Por isso, termino o meu discurso, pedindo que o que foi dito aqui hoje, neste plenário, sobre a audiência pública, seja divulgado em todos os meios de comunicação da Casa, sobretudo no programa A Voz do Brasil, cuja abrangência é muito grande. Agradeço aos nobres colegas, aos quais peço ajuda para lutarmos por essas crianças."], ["31/05/2017 21:14:00", "O SR. MARCELO ARO - Obrigado, Sr. Presidente. bem rápido. O PHS vai encaminhar o voto 'sim', mas eu não posso deixar de vir a este plenário usando este tempo para dizer o seguinte: o meu partido, a bancada, como foi dito pelo nosso Líder Diego Garcia, decidiu pela saída da base do Governo. Mas eu quero deixar claro aqui: eu não saio. Meu voto, do Deputado Marcelo Aro, continua, porque os meus princípios não mudaram. Continuo junto pensando no que é o melhor para o meu País. Respeito a minha bancada, respeito o meu Líder, mas eu continuo com os meus princípios."], ["26/04/2017 22:56:00", "O SR. MARCELO ARO - Sr. Presidente, hoje muito se falou sobre esse avanço, o passo importante que o nosso País dá hoje. Nosso País volta para o mercado mundial. Nós consumimos vários produtos da China e não pensamos na sua relação trabalhista comparada à nossa. Neste momento que estamos vivendo, estamos devolvendo ao Brasil a capacidade de disputar, de competir com os demais países desenvolvidos do mundo. Não posso deixar de parabenizar todos os Parlamentares pelos votos de hoje. Mostramos que neste Parlamento ainda há homens e mulheres que lideram, que estão preocupados com o futuro do País e não são reféns de grupos classistas e ameaçadores. Parabéns a V.Exa., Sr. Presidente, pela condução dos trabalhos! Parabéns ao Relator, o Deputado Rogério Marinho, pela excelente vitória!"], ["09/03/2017 09:10:00", "O SR. MARCELO ARO - Sr. Presidente, nobres colegas aqui presentes, em primeiro lugar, eu queria fazer uma reflexão, porque esta é uma premissa que eu tenho na minha vida: no dia em que perdermos o poder da indignação é hora de sair desta Casa, é hora de ir embora. Enquanto tivermos esse poder de indignação podemos ficar aqui e representar o povo que nos elegeu. O que me traz aqui mais uma vez é o assunto da segurança pública. Começo indagando aos nobres colegas se sabem me dizer quantas pessoas no Brasil morreram assassinadas no ano passado. Pasmem, 58 mil pessoas! uma morte a cada 9 minutos. A cada 9 minutos uma pessoa é assassinada cruelmente no Brasil. Para os senhores terem uma base de comparação, nos últimos 4 anos, na Síria morreram 256 mil pessoas assassinadas, enquanto no Brasil morreram 279 mil pessoas. Nós vivemos uma guerra civil, uma guerra sangrenta, uma guerra silenciosa no País. Algo precisa ser feito. Como ter paz num cenário desses? Como sair de casa para trabalhar? Como vir para esta Casa, para este plenário, discutir tantos outros temas, se não temos a segurança de que iremos chegar vivos hoje em casa? A chance de sermos assassinados ou assaltados quando saímos de casa pela manhã é muito grande no nosso País. Para os senhores terem ideia, infelizmente, desses quase 60 mil assassinatos no nosso País, apenas 5% chegam a ser resolvidos, com os autores condenados e presos. A melhor pesquisa indica 8%, mas nenhuma chega aos 10%. Ou seja, nobres colegas, de cada dez assassinos no Brasil não chega a um o número de condenados. Estamos falando de assassinato. Se formos falar de outros delitos, como roubo, sequestro, a impunibilidade será ainda maior. Sabem por que existe essa impunibilidade no nosso País? Porque não há investigação. Se não há investigação, não há autoria; se não há autoria, não há condenação; e, obviamente, se não há condenação, vivemos no país da impunidade. No meu Estado, em Minas Gerais, não é diferente: 11 pessoas são assassinadas por dia! O número é gravíssimo. Eu sei que os problemas da segurança são vários. Nós não vamos conseguir resolver todos os problemas de uma vez, mas precisamos encarar um a um deles, e é por isso que venho aqui hoje. No meu Estado, 1.341 pessoas prestaram concurso para investigador da Polícia Civil, e ainda não foram nomeados. Nos últimos 7 anos, há um déficit no Estado de 1.800 investigadores, que foram aposentados, morreram, ou foram exonerados. Agora, esses 1.341 investigadores vão cobrir um pouco do déficit. Eu poderia aqui pedir a nomeação deles: 'Governador, nomeie-os' . Mas sei que não é simples assim. Liguei para o Governador, conversamos, e ele me disse: 'Marcelo, eu quero nomeá-los. O problema é que eu tenho a questão do orçamento e o problema de limite de contração pela Lei de Responsabilidade Fiscal' . Pois bem, Governador, estou à sua disposição para ajudá-lo a resolver o problema. Vamos ao Presidente da República buscar recursos para o Orçamento! Vamos ao Ministro da Justiça! Vamos aproveitar o momento oportuno que vive esta Casa de discussão sobre o pacto federativo e sobre a renegociação das dívidas dos Estados. O momento é oportuno para que possamos abrir exceção às contratações da segurança. Não dá mais para viver num país da impunidade, não dá mais para conviver com tamanha violência. Estou aqui cumprindo a minha função parlamentar de ser ponte para resolvermos esses problemas do meu Estado e do nosso País. Agradeço a todos. Governador, pelo amor de Deus, vamos resolver este problema! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["13/03/2018 16:40:00", "O SR. MARCELO ARO - Sr. Presidente, eu queria registrar o aniversário da cidade de Santa Maria do Suaçuí, Estado de Minas Gerais, que hoje completa 93 anos de emancipação. O nosso Prefeito, João Lopes Nunes Filho, é uma pessoa muito competente, aguerrida, que sempre traz as demandas da cidade, para que nós possamos trabalhar em Brasília. Então, deixo o meu abraço a todos os cidadãos de Santa Maria do Suaçuí. Contem comigo. Estarei trabalhando dia e noite aqui em Brasília pelo sucesso e crescimento de Santa Maria do Suaçuí. Também quero registrar que ontem foi aniversário do nosso querido José Carvalho, Vereador de Pitangui, um grande amigo meu, uma pessoa distinta, trabalhadora, aguerrida. Ele está me devendo um frango caipira. Em breve, eu estarei na cidade para conversar com todos os cidadãos e com o nosso companheiro José Carvalho. Deixo aqui o nosso abraço e o nosso carinho por este Vereador, que tanto faz pela cidade de Pitangui. Presidente, é importante lembrar aqui que nesta semana nós conseguimos liberar mais 200 mil reais para a saúde da cidade de João Pinheiro, Estado de Minas Gerais, a pedido do nosso grande companheiro Dr. Geraldinho, ex-Prefeito, nosso aliado político, amigo. E como a prioridade na cidade é saúde, nós investimos mais 200 mil reais, que foram liberados nesta semana. Para terminar, Presidente, não posso deixar de registrar hoje aqui que através do nosso mandato nós conseguimos enviar 300 mil reais para a saúde da cidade de Varjão de Minas, contemplando um pedido dos nossos companheiros, Nadir, Vice-Prefeito Cigano, Júnior. Eu gosto tanto da cidade. Tenho um carinho e uma história com Varjão de Minas, que me fez majoritário. Fui eleito Deputado majoritário da cidade. Então, deixo aqui o meu registro de mais um feito do nosso mandato para a cidade de Varjão de Minas: 300 mil reais para a saúde. Muito obrigado. Fiquem com Deus!"], ["06/03/2018 20:00:00", "O SR. MARCELO ARO - Obrigado, Presidente JHC. Em primeiro lugar, eu queria cumprimentar o Prefeito de Belo Horizonte, Alexandre Kalil, do PHS, que nos visita hoje. Seja bem-vindo a esta Casa, Prefeito! Sr. Presidente, nobres colegas, eu quero fazer uma reflexão muito rápida sobre todo esse pãnico dentro do plenário pela emenda que abre a janela também para os Vereadores no pleito de 2018. Eu fico refletindo: por que esse pãnico? Nós queremos fazer a velha política ou uma nova política, como tanto pregamos nesta Casa? Se queremos uma nova política, precisamos dar espaço às pessoas para que fiquem no partido que elas querem militar, e não porque elas são obrigadas a militar. Eu tenho legitimidade para falar isso porque conduzo um partido em ãmbito nacional. Não acho que ninguém tenha que ficar preso a partido por causa de uma lei que exige... O SR. LUIZ CARLOS HAULY - Quero transmitir o convite para que participem da sessão solene de amanhã, às 9 horas, em homenagem à lei que dá transparência às contas públicas. O SR. ESPERIDI AMIN - Sr. Presidente... O SR. PRESIDENTE - Deputado Marcelo Aro, V.Exa. tem a palavra para concluir. O SR. MARCELO ARO - Nós não podemos, por causa de uma lei, deixar os Vereadores presos a uma sigla partidária, porque não faz bem para a democracia um vereador ficar filiado a um partido em que não quer mais militar. Por que o medo? Vamos liberar esses Vereadores. Isso é democracia. Todos aqui sabem que eu defendi a cláusula de independência, mas a Cãmara, mais uma vez, se furta a esse debate. Hoje nós tínhamos a grande chance de poder fazer uma janela para todos os Parlamentares, não só para Deputados Federais e Senadores ou para Prefeitos. Somente eles podem se desfiliar quando quiserem. Vamos estender isso para os Vereadores também, ou eles não merecem a mesma benesse que esta Casa tem, de poder trocar de partido a partir de amanhã?"], ["21/02/2018 16:08:00", "O SR. MARCELO ARO - Sr. Presidente, nobres colegas, mudando um pouco de assunto, eu queria aproveitar este momento para convidar todos os nossos companheiros humanistas, solidaristas, espalhados pelo Brasil inteiro, para o nosso primeiro encontro nacional, a ser realizado na cidade de Belo Horizonte, Minas Gerais, no próximo sábado, dia 24, às 8 horas da manhã. Para mim, será um momento histórico, porque será o primeiro encontro sob a nossa Presidência à frente do partido em ãmbito nacional. Tomei posse como Presidente Nacional do PHS no dia 24 de janeiro, e agora nós temos uma missão árdua, que é fazer crescer o partido nas eleições de 2018. Fomos em 2016 o partido que mais cresceu no Brasil e continuaremos crescendo, sem sombra de dúvidas, com o apoio de todos os nossos companheiros solidaristas e humanistas de todo o País. Queria, Presidente, mais uma vez lembrar: dia 24, na parte da manhã, em Belo Horizonte, Minas Gerais, quero encontrar todos os filiados do PHS, do Brasil inteiro, para discutirmos todo o nosso planejamento de 2018, para mais uma vez deliberarmos sobre as bandeiras que devemos defender aqui nesta Casa no ano de 2018 e também fazer o nosso projeto de médio e longo prazo para transformarmos o nosso País. Muito obrigado."]]}