{"MARCOS REATEGUI": [["12/07/2016 19:06:00", "O SR. MARCOS REATEGUI - Sr. Presidente, considerando o conteúdo da reportagem do programa Fantástico, da Rede Globo de Televisão, que tratou da tentativa de interferência do Desembargador Washington Luiz, de Alagoas, no Conselho Nacional de Justiça, entendi ser necessário levar ao conhecimento público as informações constantes deste documento, que peço seja dado como lido e divulgado no programa A Voz do Brasil . Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, considerando o contido na reportagem do programa Fantástico, da Rede Globo de Televisão, que tratou da tentativa de interferência do Desembargador Washington, de Alagoas, no CNJ, entendemos ser necessário levar ao conhecimento público as seguintes informações. As instituições são, em regra, administradas por pessoas decentes e honestas, e seus integrantes, em maioria, também são decentes e honestos. Contudo, na contramão da Operação Lava-Jato, neste momento, estão se alastrando no Brasil organizações voltadas para o crime dentro da estrutura político-jurídica do Estado. Vou tomar como exemplo o meu Estado, o Amapá, onde uma organização aparelhou o Ministério Público, depois o Judiciário e, por último, o Tribunal Regional Eleitoral. Desde então, o controle do Executivo é mera consequência, pois o Legislativo Estadual, assim como os demais do Brasil, está desacreditado há tempos, tido como cabide de emprego, desconsiderando-se a teoria da tripartição de Poderes de Montesquieu. Venho discursando há meses na tribuna da Cãmara dos Deputados sobre o tema e sobre a organização que comanda meu Estado. Em minhas falas, junto provas dos crimes que aguardam julgamento no Conselho Nacional de Justiça - CNJ, no Conselho Nacional do Ministério Público - CNMP e até no Superior Tribunal de Justiça e no Supremo Tribunal Federal, decorrentes da atuação contra as leis penais e de improbidade administrativa por integrantes dessa organização em meu Amapá. Como nas cortes superiores ninguém acredita que uma estrutura inteira de Estado se volte a cometer ilícitos, acabam aceitando as exceções à lei, sob o título de 'instrumento necessário no combate ao crime local', gerando uma estabilidade para a organização estadual, que se empodera a ponto de reinar como o Rei Sol. Esclareço: os fatos são construídos nos processos a partir da iniciativa da Polícia Judiciária, controlada pelo MP - ninguém hoje tem poder para investigar o MP. O Ministério Público construiu uma imagem positiva poderosa. A simples afirmação de um de seus membros, no sentido que enfrenta o crime organizado faz se abrirem as portas da mídia, que alastra a informação. O problema é que, em casos como o do Amapá, o crime organizado está instalado no próprio MP. Em meus discursos, junto provas do desvio de recurso público por parte da organização para 'calar' os demais membros do MP e Judiciário locais. Desse modo, a organização fala em nome da categoria e consegue decisões no ãmbito do STJ, do STF, do CNJ e do CNMP contrárias à jurisprudência das cortes e, às vezes, do próprio Relator que se inclinam a ajudar no suposto 'combate ao crime organizado', numa excepcionalidade que contempla inversão dos valores mais nobres da humanidade. Para calar os que a ela se opõem, a organização forja situações e provas. Tudo se inicia no Judiciário local, também dominado, que não aceita as teses de defesa dos injustamente acusados, especialmente aquelas que se constituem com base em violação à produção probatória e cerceamento de defesa, que se constituem em negação de vigência da lei penal e constitucional e deveriam ser barradas no STJ e no STF. As decisões excepcionais resultam em retroalimentação da organização. De fato, os membros do Poder aparelhado que não a integram e poderiam reagir às ilegalidades sentem-se intimidados, fato que, somado às vantagens financeiras ilegais que passam a auferir, decorrentes das portarias ilegais, levam-nos a silenciar diante de atos contrários às leis civis, administrativas e penais praticados pela organização. Desse modo, na prática, a organização legisla, normalmente através de portarias que contrariam leis; administra, sem controle, um gordo orçamento -ninguém consegue fiscalizá-la -; e julga as lides, enfeixando os poderes que Montesquieu teorizou ser necessário separar como condição de existência de uma democracia. Tudo isso vem ocorrendo com o apoio da mídia, em razão, suponho, de desinformação, mediante cooptação de jornalistas locais. Contudo, a situação foge do controle em eventualidades como a de um membro cometer um crime comum, como, no caso da reportagem do Fantástico, um homicídio, ou o espancamento da companheira, outro caso divulgado na mídia, gerando o efeito 'Fisco' de AI Capone e atraindo a atenção do público. Para acesso a algumas provas, vejam os vídeos de meus pronunciamentos na tribuna da Cãmara e conheçam as provas do que relato no endereço: http://www.marcosreategui.com.br/category/multiniidia/videos/ . Peço que sejam enviadas cópias deste pronunciamento ao STF, STJ, CNJ e CNMP."], ["05/07/2016 15:32:00", "O SR. MARCOS REATEGUI - Sr. Presidente, Sras. e Srs. Deputados, há algum tempo da tribuna desta Casa venho apresentando denúncias, amparadas em vasto acervo probatório, de ilícitos cometidos por membros do Ministério Público e do Judiciário do meu Estado. Demonstrei a existência de uma organização formada por esses membros. que desviou, segundo novos dados fornecidos em entrevista pelo Juiz Federal João Bosco, entre 140 e 280 milhões de dólares, que seriam pagos pela Empresa MMX como ressarcimento ao povo pela destruição causada ao meio ambiente na Amazônia com a exploração de minério de ferro. Demonstrei que houve uso de termo de ajustamento de conduta para legalizar desvio de dinheiro do Sistema de Saúde através de empresas que supostamente prestavam serviços ao SUS. Demonstrei que a organização protege agentes de falsidade documental e crimes contra a Justiça, como consta da Medida Cautelar n 9772-AP, no Superior Tribunal de Justiça, e ainda apresentei certidões que atestam o engavetamento de cinco processos por membros do Ministério Público, para esperar prescrever a improbidade praticada por seus amigos. Demonstrei que a organização que aparelha o Ministério Público e o Judiciário do Amapá desviou mais de 360 milhões de reais, referentes ao Imposto de Renda Retido na Fonte e não recolhidos, que foram gastos às escondidas, sem nenhum controle estatal. Demonstrei também que membros do Ministério Público e do Judiciário forjaram provas para afastar um Desembargador que se opunha aos ilícitos e às improbidades praticados pela organização, conforme consta na Ação Penal n 829, no Superior Tribunal de Justiça. Demonstrei ainda que a organização pagou com dinheiro público mais de 900 mil reais para fabricar uma delação premiada com a finalidade de afastar de seu caminho outro agente público que contra o Ministério Público ousou iniciar uma CPI: o Presidente da Assembleia Legislativa do Amapá. Pois bem, esses fatos são de conhecimento das autoridades com legitimidade para ingressarem em Juízo, mas não se tem conhecimento de que agiram. Um legitimado subsidiário, o Desembargador afastado em razão das provas compradas por membros do Ministério Público e do Judiciário, ingressou em Juízo há cerca de 1 ano. Contudo, até esta data, a ação não foi submetida sequer à admissibilidade da Corte Especial do STJ. A vítima permanece afastada há mais de 2 anos, enquanto os agentes dos gravíssimos crimes continuam no exercício da função, e, portanto, em condições de continuar forjando provas contra inocentes. Parece ilegal e injusto, e é ilegal e injusto. Mas não é só: aqueles que tiveram oportunidade de ler Operação Sepulcros Caiados não se surpreenderão com o que passo a relatar agora. Marcos Reategui iniciou sua carreira em São Paulo, após aprovado no concurso realizado em 2001 para Delegado de Polícia Federal. Na Superintendência Regional em São Paulo, trabalhou na Delegacia de Plantão. Ainda no primeiro semestre de 2010, foi transferido para o Setor de Planejamento Operacional - SPO, onde militou até o final de 2011. No setor, foi responsável pela custódia dos presos da Justiça Federal, sua escolta em todo o Estado de São Paulo e pelo recrutamento de pessoal para todas as operações realizadas durante os anos de 2010 e 2011. No ano de 2012, passou a exercer suas atribuições na Delegacia Fazendária, onde recebeu em janeiro quase 500 inquéritos e devolveu cerca da metade no início de 2013, quando se transferiu para Macapá. A transferência para Macapá ocorreu mediante permuta, contra a qual se opôs uma das chefes da organização que aparelha o Ministério Público no Amapá, a Promotora Ivana Cei, através de oficio encaminhado ao Diretor-Geral da Polícia Federal. Em conluio com Ivana Cei, o Corregedor da Polícia Federal na Superintendência do Amapá iniciou um processo administrativo disciplinar, sem justa causa, contra o Delegado Mauro, visando impedi-lo de proceder à permuta com o Delegado Marcos. Como não havia justa causa para o processo, o Delegado Mauro conseguiu liminar e a permuta se concretizou. No início dos trabalhos em Macapá, o Delegado Marcos enfrentou desconfiança de todos os colegas, mas reverteu tudo com trabalho e afinco. Não de todos, porém: o corregedor juntamente com o chefe da contrainteligência e o superintendente forjaram uma operação, que denominaram Flor-de-Lótus, e conseguiram liminar para prender o Delegado Marcos - pasmem os senhores! - pelos seguintes motivos: primeiro, lanchar na padaria em frente à Superintendência, sem registrar a saída no Registro Eletrônico de Frequência; segundo, registrar nos sistemas o endereço da casa da mãe do Delegado Marcos, que no local reside há mais de 60 anos, e depois não o atualizar quando mudou de endereço; terceiro, utilizar login e senha, disponibilizados pela Polícia Federal, para tentar cruzar dados na investigação de agentes políticos que desviavam dinheiro público; por fim, quarto, protocolizar, no gabinete do Procurador-Geral da República, ofício com indícios de provas do cometimento de crimes e improbidades praticados por membros do Ministério Público. Sobre as acusações contra si, o Delegado Marcos assim se referiu quando representou seus algozes ao Diretor-Geral da Polícia Federal, em 26 de março de 2014: 'Não há dúvidas que a acusação de visualização de dados de IPL, por DPF não é crime. Também nenhuma dúvida há de que saídas de um DPF de seu gabinete para lanchar ou para investigar indícios de crime ou qualquer outra diligência do gênero não constitui crime. Muito menos é crime um DPF se mudar do endereço da casa de sua mãe e não atualiza-lo nos sistemas. Por fim também não é conduta típica, mas ato legal, obrigatório por lei, um DPF encaminhar ao Procurador Geral da República notícia de crime praticado por membros do MPE, mormente se dentre eles é acusada uma Procuradora Geral de Justiça. Aliás, quanto a este último fato, imprescindível informar que foi expedido parecer pelo Chefe do NUDIS da SR/AP, no END 18 opinando pelo arquivamento do END, baseando seu convencimento na IN 11/02. finalizou o parecer afirmando que o Delegado Marcos era a autoridade competente para o ato praticado, parecer ignorado pelo DPF Corregedor, Flávio Vieitez.' Assim finalizou o Delegado Marcos ao Diretor-Geral da Polícia Federal. Então, quando da representação por prisão preventiva feita pelo superintendente e pelo corregedor, já havia sido emitido parecer do setor competente para tal reconhecendo a licitude do ato. No entanto, essa mesma conduta foi apontada como ilícita, sendo determinante para a constrição judicial mencionada, decretada no dia 25 de novembro de 2013. Aliás, as acusações ao Delegado Marcos interessam a todos os delegados e escrivães da Polícia Federal e à sociedade em geral e não apenas ao Delegado Marcos, pois, caso as acusações atribuídas ao Delegado Marcos fossem reconhecidas como condutas criminosas, quase a totalidade de DPFs e EPFs seriam condenados, pois nelas incorrem quotidianamente para procederem a investigações. Ademais, a decisão importaria a sociedade perder um dos mais importantes instrumentos de Polícia Judiciária: o uso do sistema SISCART pelos policiais para procederem à investigação. 'Vossa Excelência que é funcionário da casa sabe muito bem disso', Finalizou o Delegado Marcos ao diretor-geral. Na mesma peça, o Delegado Marcos representou seus colegas pela omissão na investigação dos seguintes crimes: desvio de dinheiro do SUS para compra de medicamentos - direcionamento da licitação e superfaturamento. No inicio de maio de 2013, o Delegado Marcos tomou conhecimento de notícias sobre desvio de recursos do SUS na Secretaria de Estado de Saúde do Amapá e informou verbalmente, como de praxe, ao Delegado Trapp, responsável pela Delegacia Fazendária. Os desvios consistiam em compra emergencial de medicamentos, o que vinha ocorrendo há quase 3 anos. Naquele momento, eram apenas informes policiais, mas poderiam ser investigados através de coleta de informações na Secretária de Saúde do Estado, eis que se tratavem de verbas públicas federais. Logo depois, porém, um acórdão do Tribunal de Contas da União confirmou que foram gastos quase 60 milhões de reais com medicamentos em 2012 e quase 50 milhões de reais até setembro de 2013 em compras de medicamentos superfaturadas, realizadas mediante dispensa de licitação, motivadas por suposta emergência - que durou mais de 3 anos. Considerando que no primeiro ano daquele Governo foram gastos 60 milhões em medicamentos, também emergencialmente, constata-se, somados aos gastos dos 2 anos seguintes, a configuração de desvio de recursos em valor equivalente a quatro vezes o que revelou a Operação Antídoto, deflagrada no Governo anterior, que não era amigo da administração da Superintendência do Amapá. Contudo, o Delegado Trapp alegou que somente poderia iniciar as investigações se autorizado pelo Delegado Flávio Vieitez, o então Corregedor da Superintendência Regional no Amapá. Procurado, o Delegado Flávio Vieitez não se interessou pelo caso. Então, o Delegado Marcos comentou o caso com os Delegados Sérvio, Eguchi, Santos e Heleno, alertando-os do que vinha ocorrendo. Houve desvio de verbas do SUS destinadas ao pagamento de contratos continuados - ausência de procedimento licitatório e superfaturamento. Surgiram, na mídia local, boatos de que a Secretária de Saúde, Olinda Consuelo, informara ao Ministério Público do Estado que verbas do SUS haviam sido utilizadas, sem licitação, para pagar supostos serviços contínuos, quais sejam, aqueles destinados à aquisição de alimentos para os pacientes e ao pagamento de pessoal terceirizado que trabalha com macas, limpeza, etc. A Procuradora-Geral de Justiça, lvana Franco Cei, se utilizou de termo de ajustamento de conduta, assinado por ela, pelo Promotor Afonso, pelo Governador Camilo e pela Secretária de Saúde, para aderir à conduta criminosa que fora denunciada, pois os signatários do documento mantiveram os agentes do crime desviando o dinheiro da saúde, com a obrigação do Estado de pagá-los sem atraso. De posse desses elementos de prova, o Delegado Marcos retornou ao Delegado Trapp e os apresentou, instando-o a adotar as providências de sua alçada, mas recebeu a mesma resposta de antes: que somente instauraria inquérito se o Delegado Corregedor Flávio o autorizasse. De posse do material citado, o Delegado Marcos tentou novamente argumentar com o Delegado Flávio que, após tomar conhecimento dos fatos, determinou ao Delegado Marcos que não se intrometesse nesse assunto, pois daria a impressão de que o delegado da Polícia Federal estaria ajudando o Deputado Moisés Souza, adversário do PSB e inimigo da Procuradora-Geral Ivana Franco Cei. Houve d esvio de verbas do FUNDEB destinadas à educação - contratação de cabos eleitorais e acordos espúrios na Justiça do Trabalho. Foi noticiada na mídia a prisão de dois Procuradores do Estado e de um advogado por haverem realizado acordos supostamente escusos na Justiça do Trabalho. Tais acordos se originaram em contratação de cabos eleitorais que supostamente atuavam em Unidades Descentralizada de Educação - UDEs, unidades administrativas criadas pelo Governo do Estado para burlar o termo de ajustamento de conduta que encerrara os antigos Caixas Escolares, onde fora detectado o mesmo desvio de dinheiro público anteriormente. Esses cabos eleitorais exigiam o valor referente a períodos em que trabalharam como cabos eleitorais e, na Justiça do Trabalho, faziam acordos, lesando os cofres públicos nas verbas para a educação. Também não interessou ao Corregedor da Polícia Federal do Amapá investigar esses crimes. Ao informar os supostos crimes ao Delegado da Polícia Federal Flávio Vieitez, o Delegado Marcos noticiou que a Deputada Estadual Cristina Almeida fora citada por testemunha do Inquérito Policial n 141, de 2010, como uma das responsáveis por utilizar as verbas do FUNDEB, através dos antigos Caixas Escolares, hoje UDEs, para contratar cabos eleitorais para os candidatos do seu partido, o PSB, do Senador João Alberto Capiberibe. Por oportuno, o Delegado Marcos ressalta que foi arquivada representação, instrumentalizada com provas materiais, de um mensalão no Amapá, o primeiro registrado no País, no qual há áudio dos acertos entre o então Governador João Alberto Capiberibe e Deputados Estaduais, sobre propina aos Deputados que, após receberem e passarem recibo, procederam a votações do interesse do Governo. Dentre os Deputados que receberam e registraram o recebimento da propina com a própria caligrafia, encontra-se o hoje Senador Randolfe Rodrigues. Essas autoridades, que são inimigas declaradas do Delegado Marcos, pois lhe atribuem injustamente a autoria do fornecimento das provas que instrumentalizaram a referida representação, passaram a visitar o Superintendente e o Corregedor Regional da Superintendência do Amapá. Com relação à destruição do porto da União concedido à Empresa Anglo American, fato que ocasionou a morte de seis pessoas e que, embora comunicado à Superintendência do Estado do Amapá, não resultou em instauração de inquérito policial, o ocorrido causou a destruição do bem, de propriedade da União, e também a morte de pais de família e, segundo informes veiculados em Macapá, teria como causa, dentre outras prováveis, a construção de uma pera - um retorno -, sem as necessárias licenças ambientais, pela empresa do marido da Procuradora do Ministério Público Ivana Cei. Apesar da gravidade da ocorrência, não foi instaurado inquérito pela Superintendência da Polícia Federal do Amapá para apurar o ocorrido. Ao dar ciência de todos esses ilícitos ao Corregedor Flavio Vieitez, o Delegado Marcos foi ignorado, razão pela qual voltou a conversar sobre o assunto com os Delegados Santos, Sérvio e Heleno, uma vez que o Delegado da Polícia Federal Eguchi já havia sido transferido para a Superintendência Regional do Pará. Naquela ocasião, sustentou que a conduta dos omissos constituía crimes e revelou que fora instado pelo superintendente a não realizar investigações de crimes que tivessem como possíveis autores pessoas que nominou. Porém, fora do plantão, os Delegados Heleno, Santos e Sérvio não têm legitimidade para instaurar os inquéritos respectivos, eis que de responsabilidade da Delegacia Fazendária, que tem a frente o Delegado Trapp, razão pela qual o Delegado Marcos nada pôde fazer. Houve omissão quanto à investigação sobre tráfico de entorpecentes. Outro fato relevante decorreu da notitia criminis sobre tráfico de entorpecentes, ouvida pelo Delegado Marcos, de integrantes do BOPE. Os policiais militares encaminham rotineiramente à Superintendência Regional do Amapá a quase totalidade dos casos 'solucionados' - entre aspas - pela Polícia Federal no Amapá, que não possui investigação de campo, por falta de pessoal qualificado para tanto. O crime tinha um agravante que impedia que os integrantes do BOPE lhe dessem sequência: os traficantes atuavam entre os Estados do Pará e do Amapá. Então, o Delegado Marcos conversou sobre o caso com o Delegado Marcellus, que não demonstrou interesse na investigação, argumentando que iria sair de férias, sugerindo, na oportunidade, que o Delegado Marcos conversasse com o Delegado Flávio sobre a conveniência da investigação, desprezando o fato de que ela já se encontrava em estado avançado, com informações sobre envolvidos, periodicidade de chegada da droga locais de chegada e mulas que a distribuíam. Ante a ausência do Delegado Flávio na Superintendência do Amapá, o Delegado Marcos procurou o Delegado Regional Executivo, Ranucci, que, muito interessado, levou o Delegado Marcos até a sala do delegado chefe do combate ao crime organizado, Delegado da Polícia Federal Braga, chefe direto do Delegado Marcellus. O Delegado Braga disse que tomaria as providências necessárias. Após essa conversa, o Delegado Marcos viajou para encontro de chefes de Delegacias de Repressão a Crimes Previdenciários - DELEPREV, em Natal, em agosto de 2013, por um período de 10 dias. No local do seminário, recebeu ligação dos Delegados Braga e Marcellus. Este último, contrariado, afirmou que necessitava das informações que já detinha sobre o tráfico mencionado. Então, o Delegado Marcos, por telefone, providenciou o encontro da equipe da PM do Batalhão de Santana, no Amapá, com o Delegado Marcellus, liderada pelo oficial Cleson Tork, que lhe passou mais detalhes sobre o tráfico em questão. Apesar disso, não se tem notícia de qualquer ação investigativa por parte do Delegado Marcellus, chefe da Delegacia de Repressão a Entorpecentes, que tinha o dever funcional de investigar tráfico de entorpecentes. Houve omissão quanto à investigação de uso ilícito de equipamento de interceptação telefônica. Além disso tudo que já foi narrado, foi levado ao conhecimento do Delegado Marcos que o Chefe da Inteligência do Governador Camilo Capiberibe recebera uma maleta para interceptação de sinais telefônicos. Ao informar o fato aos Delegados Alexandre e Flávio, estes desdenharam do caso, apesar de um áudio que permite concluir que o grave assunto merecia aprofundamento de investigações, que muitos bons policiais se encontram em risco de morte. Finalizando, é importante ressaltar que nenhum dos Delegados representados negou ter recebido informações dos graves crimes acima descritos. Ao contrário, as notícias de crimes levadas pelo Delegado Marcos foram recebidas com descaso e negligência, tanto é assim que o Delegado da Polícia Federal Marcellus, em seu depoimento no Inquérito Policial n 371, de 2013, categoricamente afirmou que recebeu do Delegado Marcos um pen drive contendo as informações acima descritas, mas que não teria tido tempo para lê-las, nada obstante tenha presidido apenas três inquéritos no ano de 2013, conforme consta de relatório do SISCART. importante destacar que o Delegado Flávio Vieitez nunca representava ao Procurador-Geral da Republica pessoas que detém foro por prerrogativa de função, como informou diversas vezes no bojo do procedimento que ardilosamente criou contra o Delegado Marcos. Visando ajudar o Delegado Corregedor no desempenho legal da função que se atribuía, o Delegado Marcos preparou um roteiro com dados sobre os crimes praticados por pessoas com foro por prerrogativa de função, juntou os elementos de provas e oficialmente os entregou ao Delegado Flávio para que procedesse aos atos de ofício. Porém, nenhuma providência do Delegado Flávio chegou ao conhecimento do Delegado Marcos. Além disso, parte dos documentos em questão foram trazidos, desarticulados, aos autos do inquérito instaurado contra o Delegado Marcos, anexados ao depoimento do Delegado Marcellus. Não encontrando apoio na administração da superintendência, o Delegado Marcos se reuniu em sua sala com o Delegado da Polícia Federal Alexandre Feitosa, Chefe do Núcleo de Inteligência Policial - NIP, e relatou todo o ocorrido. Mas, nenhuma providência chegou ao conhecimento do Delegado Marcos. A reunião com o Chefe do NIP ocorreu logo apos aquele delegado ter sido abordado pelo Delegado Marcos, que notou que estava sendo seguido pela autoridade citada. O Delegado Marcos registra que ao retornarem ao local de trabalho, o Delegado da Polícia Federal Alexandre Feitosa se referiu a uma história de cobertura que se encontra registrada no plantão da Superintendência Regional do Amapá. Do interesse em desqualificar a imagem pública do Delegado Marcos, cumpre registrar, senhores, que o Delegado Marcos, antes de entrar em exercício na Polícia Federal, foi tesoureiro e gerente de expediente do Banco do Brasil e assessor jiurídico do Tribunal de Justiça do meu Estado. Também foi Procurador-Chefe da Cível e Procurador-Geral do Estado do Amapá, respectivamente nos períodos compreendidos entre os anos de 2003 a 2006 e entre 2006 a 2009, ocasiões em que presenciou tratativas de atos não republicanos por pessoas que ocupam cargos de alta relevãncia no aparelho estatal, especialmente no Ministério Público do Estado. Tais crimes estão retratados no termo de declarações que enviou ao Diretor-Geral da Polícia Federal e esclarecer a razão das levianas acusações achacadas na Operação Flor de Lótus, forjada contra o Delegado Marcos pelos representados, que se uniram às autoridades estaduais mencionadas no mesmo documento para denegrir a imagem do Delegado Marcos, subscritor da representação. Os senhores que estão assistindo a esta narrativa podem estar questionando os motivos pelos quais o Delegado Marcos não apresentou anteriormente, a quem de direito, representação contra a organização que comanda o Ministério Público e o Judiciário Estaduais e cooptou os administradores da Superintendência da Polícia Federal no Amapá de então. Respondo aos senhores: é muito difícil enfrentar os criminosos encastelados na estrutura de poder. Vejam que as já mencionadas acusações contra o Delegado Marcos foram julgadas improcedentes pelo Juízo de primeiro grau, que não se deixou corromper e decidiu o óbvio: as práticas atribuídas ao Delegado Marcos sequer constituem ilícitos administrativos, muito menos crimes. Contudo, senhores, essas falsas acusações renderam seguintes consequências. O Delegado Marcos foi preso. Após submetido a interrogatório, foi recolhido a um aposento que lhe serviu de prisão na noite de 27 de novembro de 2013. No dia seguinte, o Delegado Marcos foi conduzido ao Aeroporto Internacional de Macapá, onde determinaram que ficasse totalmente despido e se agachasse na frente de seus colegas três vezes de frente e três vezes de costas. Em seguida, foi algemado e conduzido para uma aeronave da Polícia Federal especialmente destinada a seu transporte para Brasília, por motivos desconhecidos. Dentro da aeronave, continuaram as torturas e humilhações. O Delegado Marcos foi acorrentado como um animal na poltrona do avião e foi informado que não poderia falar, muito menos urinar durante o longo voo. Depois do pouso em Brasília, o Delegado Marcos foi colocado em um camburão da Polícia Federal, que saiu em disparada, fazendo com que o seu corpo fosse jogado de um lado para o outro na jaula que fica na traseira da viatura. Após essa tortura, chegou à Superintendência do Distrito Federal, onde novamente foi submetido à revista, repetindo-se os procedimentos destinados a traficantes e presos de alta periculosidade. Em seguida, foi colocado em uma cela, onde ficou desacompanhado. A cela não recebia luz solar durante o dia, pois não dispunha de janela ou aberturas. Durante a noite, desligavam a central de ar condicionado, e o ambiente apresentava alta temperatura. Não fosse isso suficiente para impedir o sono, havia uma quantidade enorme de pernilongos zunindo e picando o Delegado Marcos, tornando a noite um pesadelo. Com a sequência da tortura, o Delegado Marcos passou mal, teve um pico de pressão arterial de 16 por 12, disfunção que nunca sentira na vida. Mas o pior ainda estava por vir. O Delegado Marcos foi transferido para o Complexo Penitenciário da Papuda. E para lá foi transportado algemando na jaula da viatura, dessa vez com um agravante na tortura, o ventilador da jaula não estava funcionando. Assim, além dele ser jogado de um lado para o outro na jaula, faltava-lhe ar para respirar. Quando chegou ao presídio da Papuda, o Delegado Marcos descobriu que o que era ruim podia piorar: foi trancafiado numa cela na ala em que ficam recolhidos os presos preventivos da Polícia Federal. Embora não tivesse companhia na cela, nas demais ao lado e em frente, havia sete detentos em cada, sendo que alguns deles o reconheceram como delegado da Polícia Federal em São Paulo e passaram a intimidá-lo. A sensação de ser morto a qualquer instante foi uma tortura que perdurou durante os dias em que ficou encarcerado na Papuda. Era tão forte a sensação da morte iminente que o Delegado Marcos quase não sofria quando colhia água em uma caneca de plástico na pia da latrina, uma vez que era a única água disponível para beber. A pia de plástico, tomada pelos arranhões que registravam seu longo tempo de uso, estava recoberta de sujeira na qual se encostava a torneira, presa em um tubo flexível. Naqueles dias de tortura do Delegado Marcos, os bandidos travestidos de policiais afastaram uma das premissas mais importantes da prisão cautelar de um policial: nunca juntar o policial com aqueles que ele e a instituição policial prenderam. Essa tortura fez as demais, como a água da pia da privada, parecerem nada. Dessa forma, é fácil compreender por que o Delegado Marcos se silenciou sobre os crimes de membros do Ministério Público que havia presenciado enquanto Procurador-Geral de Estado. Além disso, senhores, senhoras e público que assiste à TV Cãmara, as torturas não terminaram na pessoa do Delegado Marcos. Alcançaram também sua família nas pessoas da amada filha Débora e sua mãe Edhisa. O Delegado Trapp, um trapo humano, dirigiu-se ao local onde residia Débora, filha do Delegado Marcos e da advogada Edhisa e entregou um mandado de busca. Ingressou no local onde estavam mãe e filha com uma cãmera nas mãos e as filmou ainda seminuas. O filme não foi juntado aos autos. Apesar de Débora encontrar-se grávida de 8 meses, esperando gêmeos, em gravidez de risco, foi mantida em cárcere privado das 9 horas às 15 horas, sem direito a alimentar-se ou a telefonar. Teve que presenciar impassivelmente sua mãe ser humilhada e ameaçada pelo Delegado 'Trapo' - entre aspas. Vejam que eles tinha ido apenas para fazer um busca e apreensão. O sistema de monitoramento de cãmeras da casa que registrou a violência contra as duas indefesas mulheres foi levado pelo Delegado 'Trapo' para a Superintendência - e pode provar tudo, caso não tenha sido destruído. Além do equipamento de monitoramento da casa, levaram computadores, telefones e até os videogames das crianças. Além disso, ao argumento de que a arma do vigilante era roubada, levaram-no à supertintendência para um depoimento, que nunca apareceu nos autos. Tenho convicção de que atos da espécie explicam o silêncio de colegas policiais que têm provas contra essa estrutura corrupta que comanda o Ministério Público e o Judiciário do meu Estado, mas não as apresentam. Desse modo, comprova-se o quão dífícil é enfrentar os criminosos encastelados no poder. Quero registrar, por fim, que todo o esforço do Juiz Sergio Moro não gerará frutos se não corrigirmos os desvios, reiteradamente provados, praticados por membros do Judiciário e especialmente do Ministério Público. Em meu Estado prenderam o Governador, afastaram membros do Tribunal de Contas e do Legislativo. Contudo, nada disso foi efetivo para o combate à corrupção, que adoece e mata gerações, pois a base dos crimes se encontra na impunidade dos membros do Ministério Público e do Poder Judiciário. Após a violência praticada contra o Delegado Marcos Reategui ser divulgada no Amapá, o povo, solidário e justo, elegeu-o Deputado Federal. Invoco aqui a Constituição Federal de 1988, que deixa claro logo em seu art. 1, parágrafo único: 'Art. 1. ............................................................. Parágrafo único. Todo o poder emana do povo, que o exerce por meio de representantes eleitos ou diretamente, nos termos desta Constituição.' Hoje, na Cãmara Federal, sou esta voz incansável na defesa da democracia e dos direitos de quem represento. Mal sabem os perseguidores que os crimes praticados contra este Deputado, forjando situações para calá-lo ou intimidá-lo, são atentados contra o povo do nosso Estado e do nosso País. Essas práticas, porém, não surtirão efeito. Os que aparelham o Ministério Público e o Judiciário Estadual ou Eleitoral do Amapá não conseguirão seus intentos. Não tememos ameaças. Nosso mandato é independente. Continuarei combativo e firme na defesa do meu povo, com o qual tenho o compromisso inarredável de defender a democracia, lutando contra quem quer que seja, uma vez que fui escolhido como seu representante de forma democrática e sobrerana. Dessa forma, conclamo o povo do Amapá e do Brasil: saiam às ruas! Solicitem prestação de contas! Verifiquem o quanto o órgão gasta e qual a utilidade do serviço que presta ao povo! Não aceitem um vigia que é mais caro que a coisa vigiada! Sobretudo, não se deixem manipular! Jamais aceitem a palavra de 'autoridade' - entre aspas - como sentença teocrática! Analisem o conteúdo de cada acusação! Indignem-se, manifestem-se, porque, provavelmente estarão praticando uma injustiça e um crime contra alguém que está defendendo direito seu ou da própria coletividade! O que hoje estou denunciando nesta tribuna será contado em livro em suas horrendas e criminosas minúcias. A história cobrará dos agentes da impunidade que protege os criminosos. Volto a advertir esta Casa: ou assumimos nossas prerrogativas ou neste mandato o País terá uma democracia capenga, em que apneas um dos três Poderes será exercido. Temos que demonstrar à população que a corrupção é do homem e não da instituição, que no Brasil existem pessoas corruptas em todas as instituições e, mais do que isso, Srs. Deputados e Deputadas, que os corruptos são minoria. Em havendo coragem para a iniciativa dos honestos, ampla maioria, venceremos essa praga que assola o nosso País. Peço ao Sr. Presidente que determine o registro na íntegra desta fala nos Anais da Cãmara dos Deputados e que seja divulgada no programa A Voz do Brasil e encaminhadas cópias aos Srs. Ministros do Supremo Tribunal Federal e do Superior Tribunal de Justiça, bem como aos Conselheiros do Conselho Nacional de Justiça - CNJ e do Conselho Nacional do Ministério Público - CNMP. O Sr. Mauro Pereira - V.Exa. me permite um aparte, Deputado? O SR. MARCOS REATEGUI - Claro, Deputado. O Sr. Mauro Pereira - Deputado Marcos Reategui, como Deputado Federal do PMDB do Rio Grande do Sul, colega de V.Exa., quero parabenizar o Estado do Amapá por tê-lo eleito. V.Exa., além de ser pessoa séria e respeitosa, que trata bem seus colegas, luta aqui o tempo todo pelo seu Estado de maneira sadia. Nós trabalhamos juntos na Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, e vejo que V.Exa. procura brigar e defender os interesses do seu Estado, especialmente para a geração de empregos. Não tenho dúvida nenhuma da lisura do seu trabalho. Sem sombra de dúvida, V.Exa. é realmente um grande amigo, um grande Deputado que não só valoriza o Estado do Amapá, mas todo este Congresso. Entre as pessoas de bem que há nesta Casa, V.Exa. com certeza é uma delas. Parabéns! O SR. MARCOS REATEGUI - Muito obrigado, nobre Deputado. O SR. PRESIDENTE - Seu pedido de divulgação do pronunciamento no programa A Voz do Brasil será atendido."], ["28/06/2016 12:22:00", "O SR. MARCOS REATEGUI - Sr. Presidente, continuo denunciando nesta tribuna os ilícitos penais e as improbidades praticados por membros administradores do Ministério Público e do Judiciário do meu Amapá. Nesta oportunidade, relato que a Secretária de Saúde que assumiu a Secretaria em 2013 informou que os contratos de prestação de serviços eram verbais, e não licitados. A Procuradora-Geral de Justiça Ivana Cei reuniu-se com o seu aliado, o Governador, a Secretária de Saúde e o Procurador-Geral do Estado. O quarteto assinou um Termo de Ajustamento de Conduta - TAC para que os ímprobos e os criminosos que desviavam dinheiro do SUS permanecessem por mais 6 meses praticando crimes contra o povo do meu Amapá. cristalino que a Procuradora Ivana Cei e os demais anuíram às condutas criminosas que deveriam combater. Apesar disso e de tantos outros crimes que a organização de membros e dirigentes do MP e Judiciário do Amapá vêm cometendo, não são adotadas medidas pelos seus colegas com legitimidade para tanto, aqui em Brasília. E quando um particular toma essa iniciativa, o caso não é submetido a julgamento, como demonstram as representações do Juiz Federal João Bosco e do Desembargador Brahuna, cujas denúncias aguardam decisões do STJ, CNJ, Justiça Federal e CNMP. O Brasil não suporta mais isso. Seja o agente do crime, o agente da improbidade membro do MP, do Judiciário ou de qualquer outra instituição, tem ele que responder pela conduta ilegal, como qualquer outro. Sr. Presidente, peço que a minha fala seja divulgada no programa A Voz do Brasil e encaminhada ao STJ, ao Ministério Público Federal, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. V.Exa. será atendido."], ["07/06/2016 17:04:00", "O SR. MARCOS REATEGUI - Sr. Presidente, mais uma vez ocupo a tribuna para trazer ao conhecimento desta Casa o aparelhamento que sofre a direção do Ministério Público e do Poder Judiciário do meu Estado. Eu me refiro a um TAC - Termo de Ajustamento de Conduta, formulado entre a Procuradora-Geral de Justiça, Ivana Cei, o Governador do Estado, a Secretária de Saúde e o Procurador-Geral do Estado. Percebeu a Secretária, que havia assumido naquele momento, que os recursos do SUS estavam sendo desviados por pessoas que prestavam serviços sem licitação e sem contrato, e que simplesmente, ao final de determinado período, emitiam notas fiscais e era enviado ao setor jurídico, onde se constatava a irregularidade e se dizia, simplesmente: 'Não pode a administração pública enriquecer à custa do particular. Nada obstante não tenha sido, neste processo, respeitada a lei, pague-se . ' A Secretária de Saúde, ao ver isso, encaminhou os fatos à Procuradora-Geral de Justiça, Ivana Cei. Em vez de fazer as escutas telefônicas, fazer o trabalho policial para levar à prisão todas aquelas pessoas que estavam desviando dinheiro público do SUS, simplesmente a Procuradora de Justiça, Ivana Cei, reuniu-se com a Secretária de Saúde, o Procurador-Geral do Estado e o Governador e assinaram um Termo de Ajustamento de Conduta para que aquele grupo criminoso que estava desviando dinheiro de medicamentos e dos trabalhos executados no SUS pudesse continuar desviando por mais 6 meses. Pasmem, um instrumento que serve para corrigir distorções e impedir que a sociedade venha a sofrer malefícios maiores foi utilizado para prorrogar o trabalho criminoso de uma organização que estava desviando dinheiro do Estado. Portanto, eu venho a esta tribuna para dizer o seguinte: as direções do Ministério Público e do Poder Judiciário do Amapá estão permitindo que determinados grupos, ligados a eles, possam dispor do dinheiro público da maneira que bem entenderem. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido."], ["02/06/2016 17:36:00", "O SR. MARCOS REATEGUI - Sr. Presidente, venho novamente trazer a esta tribuna elementos probatórios de ilícitos praticados por membros do Ministério Público e do Judiciário do Estado do Amapá. As provas do que hoje me manifesto estão na Cautelar da Ação Penal n 26114-61.2013.8.03.0001, em trãmite perante a 2 Vara do Tribunal do Júri. O nacional Luciano se tornou persona non grata do Ministério Público do Amapá. Luciano foi preso e submetido à busca e apreensão a pedido do MP, embora seja apenas testemunha no processo e nunca tenha sido réu. Há confissão do Promotor Afonso Guimarães, no sentido de que a organização forjou a acusação de crime de homicídio e prendeu Luciano, invadiu sua casa e imóveis, pois se tratava de um grande empresário, apenas para produzir provas de improbidade. O promotor natural do Tribunal do Júri se insurgiu e representou seus colegas. Disse em sua representação: 'Apesar de ter discernido que os colegas citados estavam tratando de assuntos de interesse do júri, este membro decidiu sair do recinto, após ter se comunicado com o magistrado, notadamente porque não foi convidado pelos colegas a participar daquela estranha reunião. Assim retornou à sala de audiência, na suposição de que os colegas, percebendo o equívoco, compareceriam até a presença deste Promotor de Justiça, para os cumprimentos de estilo e esclarecimentos acerca da razão daquela reunião com o magistrado. Acontece que, estranhamente, na da disso aconteceu. No dia seguinte, o Juiz Titular da 2 Vara do Júri chamou este membro do MP ao seu gabinete para informar que estava muito incomodado com o que acontecera na reunião do dia anterior, pois tinha percebido que se tratava de atuação indevida dos colegas Afonso Guimarães e Andrea Medeiros.' Ouvido, disse o Promotor Afonso Guimarães: 'Em fevereiro do corrente ano, o sócio minoritário de Luciano Marba foi vítima de homicídio cujo inquérito concluiu as investigações e encaminhou ao Ministério Público que, por sua vez, ofertou denúncia. Posterior a isso, chegaram ao Parquet notícias de fatos relacionados ao dito homicídio, não apurados pela autoridade policial, o que deu causa a instauração de procedimento de investigação complementar, realizada pela Promotoria de Investigações Cíveis e Criminais de Macapá, que teve a participação do Promotor de Justiça signatário Afonso Guimarães, em razão de fatos relacionados à possível improbidade administrativa.' Ou seja, reconheceu que nada tinha a ver com homicídio. Portanto, o Promotor Afonso Guimarães atuou como promotor de exceção, pois o único promotor que pode atuar na vara do júri é o Dr. Iaci Pelaes, e atuou o Dr. Afonso Guimarães para forjar provas contra inocente. Ressalto: na busca e apreensão efetuada na casa de Luciano, nem mesmo a sua arma foi levada para a perícia. Foi simplesmente ignorada, porque eles sabiam que Luciano nada tinha a ver com o homicídio. Além disso, há um documento emitido pela Presidente do Tribunal de Justiça afirmando que não há nem mesmo indício de participação de Luciano no crime de homicídio, tanto que ele está apenas como testemunha. Portanto, tudo não passou de uma farsa para expor Luciano a uma investigação, com provas forjadas que denegrissem a sua imagem. Luciano declarou que tinha gravações da extorsão que sofria de servidores públicos integrantes da organização que aparelha o Ministério Público e Judiciário do Amapá, para receber valores de contrato que mantinha junto ao Estado. E foi apenas em razão disso, Sr. Presidente, que passou a ser acusado de corrupção ativa e teve a sua vida violada pela Receita Federal, Estadual, e os contratos de sua empresa encerrados por falta de idoneidade. Tudo foi desenvolvido pela organização que decide a vida e o futuro dos cidadãos do Amapá, transformando-os em culpados, embora inocentes, ou escondendo a prova, em caso de culpa, sempre dependendo da relação que o indivíduo mantém com a organização que aparelha a administração do Ministério Público e Judiciário do Amapá. Peço que esta manifestação seja divulgada no programa A Voz do Brasil, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Que seja divulgado no programa A Voz do Brasil o pronunciamento do nosso Deputado Marcos Reategui."], ["19/05/2016 14:51:00", "O SR. MARCOS REATEGUI - Sr. Presidente, Sras. e Srs. Deputados, continuo falando à Nação sobre a série de ilícitos impunemente praticados por membros do Ministério Público e do Judiciário do Amapá. Denuncio agora o uso de dinheiro do Erário para pagar delação premiada. Isso consta de reclamação disciplinar em curso no Conselho Nacional do Ministério Público - CNMP. A então Procuradora-Geral de Justiça Ivana Cei, juntamente com os promotores Afonso Guimarães, André Luiz e João Furlan pagaram a Marlon da Costa Borges o valor de 925 mil reais para incentivá-lo a acusar o Presidente da Assembléia Legislativa do Amapá. A Assembléia havia proposto uma CPI para apurar o recebimento de mais de 100 milhões de reais pela empresa do marido de Ivana Cei, porque membros do MP dispensaram proposta de mais de 100 milhões e, por meio de um TAC formalizado por apenas 5 milhões de reais, liberaram uma mineradora para trabalhar. O povo do Amapá perdeu e os membros do Ministério Público ganharam mais de 100 milhões de reais na operação. Como represália à CPI, a organização, que aparelha o Ministério Público e o Judiciário do Amapá colheu depoimento de Marlon da Costa Borges e, em contrapartida, adquiriu um imóvel do delator. Acontece que Marlon já havia vendido o referido imóvel 2 meses antes da venda ao MP para Maria das Graças Aguiar, pelo singelo valor de 250 mil reais, ou seja, por um quarto do valor por que foi vendido ao Ministério Público. Tudo isso está documentado na reclamação feita ao CNMP. As informações sobre a compra foram publicadas no Diário Oficial do Estado, fato que demonstra a confiança da organização na sua impunidade. A compra de testemunha com dinheiro público, mediante a farsa de aquisição de um imóvel por quase quatro vezes o seu valor, com utilização de dinheiro do povo, seria suficiente para que fosse decretada a prisão dos envolvidos. Mas os membros da organização foram além. Depois de consumada a compra do testemunho, o dinheiro foi depositado em uma das contas de Marlon, que solicitou ao Juízo o desbloqueio de seus bens de natureza alimentar. O Promotor Afonso Guimarães manifestou-se pela procedência do pleito, sendo deferido o desbloqueio apenas da conta salário de Marlon. O Promotor Afonso Guimarães, porém, não se conformou, peticionou nos autos requerendo o desbloqueio de todas as contas do delator, assumindo, assim, claramente, a sua defesa. O pedido foi novamente deferido, sempre pela Juíza Alaíde Maria de Paula. Isso não foi surpresa, pois a Juíza Alaíde de Paula, que deferiu os pedidos do Promotor Afonso Guimarães para liberar o dinheiro pago pelo Ministério Público ao delator, é integrante da organização. Pois bem. Retornando à questão central, o delator premiado havia reconhecido na delação que antes recebera indevidamente 800 mil por trabalho que ele próprio afirmara não ter prestado à Assembleia. Com base nisso, Marlon jamais poderia ter recebido os 925 mil liberados, ainda que a compra e venda do imóvel fosse regular e legal - e não era -, pois o dinheiro deveria garantir a devolução do dinheiro público recebido indevidamente por ele. Vejam, portanto, quão escandalosos são os atos ilegais praticados pelos membros da organização para prejudicar ou beneficiar acusados, conforme seus interesses. Como já demonstrei em várias oportunidades nesta tribuna, há réus inocentes, mas condenados, respondendo a processos em razão de provas fabricadas. Dentre os casos citados, destaca-se o processo em que o inocente Desembargador Constantino Brahuna está afastado do cargo há 2 anos. Os integrantes da organização que forjaram as provas para o afastamento do Desembargador Constantino Brahuna mantêm-se nos cargos, apesar de o esquema haver sido desmascarado através de provas materiais em processo que tramita desde o ano passado no STJ - Superior Tribunal de Justiça, sob a relatoria do Ministro Luis Felipe Salomão, e há 2 anos no CNJ - Conselho Nacional de Justiça, sob a relatoria da Ministra Nancy Andrighi. Esses crimes não podem continuar impunes. Solicito, Sr. Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil e que cópias dele sejam enviadas ao CNJ, CNMP, Procurador-Geral da República e aos Ministros Luis Felipe Salomão, Nancy Andrighi e João Otávio de Noronha, que preside o inquérito que investiga no STJ a ocorrência de crime no ãmbito do TCE, Ministério Público, Executivo, Assembleia Legislativa e Tribunal de Justiça do Amapá. O SR. PRESIDENTE - Muito obrigado, Deputado Marcos Reategui. Com certeza, a Mesa Diretora encaminhará às autoridades mencionadas o pronunciamento de V.Exa. E certamente a Rádio Cãmara e a TV Cãmara darão destaque ao seu pronunciamento. Parabéns pelo trabalho!"], ["12/05/2016 14:51:00", "O SR. MARCOS REATEGUI - Sr. Presidente, Sras. e Srs. Deputados, o momento por que passa o País, com a Operação Lava-Jato, animou-me a trazer ao conhecimento público atos ilícitos que membros do Ministério Público e do Judiciário do meu Estado vêm praticando impunemente. Constam da Medida Cautelar no STJ n 9.772-AP os fatos a seguir: a Sra. Regilene Gurgel Menezes Medeiros adquiriu, em 2001, um imóvel e realizou os atos de transferência em cartório. Quando tentou apossar-se do imóvel, uma terceira pessoa a impediu. Regilene ingressou em juízo. No processo, a terceira pessoa apresentou traslado de escritura lavrado no mesmo livro do mesmo cartório em que foi registrada a escritura de Regilene, mas com data anterior. Regilene, que vira o livro do cartório, teve a convicção de que o traslado apresentado pelo terceiro era falso. Então, informou o fato a seu advogado, que conseguiu reunir as seguintes provas da fraude, conforme consta dos autos: 1) traslado da venda à requerente, cuja escritura está inserta às fls. 197/198 do livro 19, do Cartório do Amapá; 2) Traslado da venda ao embargado, cuja escritura deveria estar inserta às fis. 195/196, do livro 19, do Cartório do Amapá; 3) Traslado cuja escritura realmente se encontra inserta às fis. 195/196, do livro 19, do Cartório do Amapá ; 4) Cópia da Ata de Correição em que foi constatada a autenticidade da escritura da embargante - de Regilene - e confirmada a inexistência/fraude nos documentos do embargado; 8) Cópia da decisão atacada, na qual, o Juízo de primeiro grau decidiu, de forma imediata, pela entrega do imóvel ao embargado, beneficiário da fraude, após omitir-se por mais de três anos sobre o pedido em que a embargante - Regilene - a posse do mesmo imóvel'. Nos autos da ação cautelar há manifestação do Ministro Relator para que: 'As irregularidades e fraudes narradas na petição apresentadas perante a Corregedoria de Justiça do Tribunal de origem e o Ministério Público...' Constam dos mesmos autos cópias dos documentos com que o advogado de Regilene provou ao Sr. Ministro que já procedera à representação perante as autoridades citadas. Pois bem, Sras. e Srs. Deputados, até hoje, nada foi apurado. Membros do Ministério Público e do Judiciário em meu Estado, o Amapá, estão acima da lei e da Constituição. Curiosamente, o marido de Regilene passou a responder a várias ações por improbidade, cuja investigação foi iniciada, por escolha do Ministério Público, na Vara titularizada pela Juíza Alaíde de Paula. As ações foram propostas logo após o marido de Regilene denunciar esquema de corrupção praticado por membros do Ministério Público estadual, através dos Termos de Ajustamento de Conduta - TACs das mineradoras. Na denúncia, consta que os fiscais da lei dispensaram as mineradoras de recolher aos cofres públicos mais de uma centena de milhões de reais; e, em seguida, valor equivalente foi recebido das mineradoras pela empresa do marido da Procuradora lvana Cei, tudo conforme descrevi em fala anterior nesta tribuna. Há réus inocentes, mas condenados pela mídia, respondendo a processos em razão de provas forjadas por alguns membros do Ministério Público, em conluio com magistrados do Amapá. E essas autoridades estão impunes. hora de cortar na carne, Sras. e Srs. Deputados! Não dá mais para esconder a sujeira dessas autoridades, sob pena de se macular duas das mais importantes instituições do Brasil: o Ministério Público e o Poder Judiciário. Sr. Presidente, solicito que minha fala seja divulgada no programa A Voz do Brasil e que cópias dela e dos documentos anexos sejam enviadas ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público, bem como ao Procurador-Geral da República. O SR. PRESIDENTE - Pois não, Deputado Marcos Reategui, do PSD do Amapá. Com certeza, o discurso de V.Exa. será divulgado nos meios de comunicação da Casa."], ["11/05/2016 17:33:00", "O SR. MARCOS REATEGUI - Sr. Presidente, Sras. e Srs. Deputados, trouxe ao conhecimento público, através desta tribuna, uma série de ilícitos praticados por membros do Ministério Público e do Poder Judiciário do meu Estado. Também tratei das provas forjadas para afastar do cargo o Desembargador Brahuna, que não quis fazer parte dessa organização por ser um homem honesto. Para forjar essas provas, atuaram os membros do MP Ivana Cei e Afonso Guimarães e a Desembargadora Sueli Pini. Esses ilícitos seriam comuns a qualquer organização da espécie, portanto não me surpreendem, como Delegado da Polícia Federal. Surpreende-me, porém, o fato de as provas terem sido apresentadas ao Ministério Público, ao CNJ há mais de 1 ano e de não sabermos os resultados até o momento; surpreende-me o fato de o desembargador falsamente acusado se encontrar afastado, enquanto integrantes dessa organização permanecem em cargos públicos, praticando atos ilegais, com a relevante autoridade inerente às funções. Há ímprobos e criminosos protegidos e inocentes acusados pelos agentes que aparelham instituições, cuja credibilidade junto à mídia permite condenações sem provas. Encontra-se pelos corredores desta Casa um pedido de abertura de CPI para apreciar essas questões, contudo, há semanas ainda não se conseguiram as assinaturas necessárias. Ou assumimos nossas prerrogativas, ou neste mandato o País terá uma democracia capenga, em que o Legislativo não exercerá na plenitude o seu poder-dever. Temos que demonstrar à população que corrupção é um mal de poucos indivíduos e que eles estão distribuídos nas instituições, inclusive no Ministério Público e no Judiciário. Mas apesar disso, não é o mal das instituições e muito menos o mal da República, pois os corruptos são minoria. Em havendo coragem para a iniciativa dos íntegros, venceremos essa praga que assola o País e retomaremos o caminho do desenvolvimento. Muito obrigado. O SR. PRESIDENTE - Agradeço as palavras ao Deputado."], ["10/05/2016 19:46:00", "O SR. MARCOS REATEGUI - Sr. Presidente, Sras. e Srs. Deputados, já há algum tempo, na tribuna desta Casa, venho apresentando denúncias, amparadas em vasto acervo probatório, de ilícitos cometidos por membros do Ministério Público e do Judiciário do meu Estado. Há ilícitos para locupletamento de membros de instituições, como o Termo de Ajuste de Conduta - TAC das mineradoras, que rendeu mais de 100 milhões de reais. Este valor, que deveria beneficiar o povo do meu Estado, foi pago à empresa do marido da ex-Procuradora-Geral de Justiça Ivana Cei, conforme denunciou o Juiz Federal João Bosco. Parte deste valor transitou em conta do Superintendente da Polícia Federal e na conta de outros policiais federais. Porém, o Ministério Público e o Conselho Nacional do Ministério Público entenderam que nada havia para ser investigado. Todas as provas destes ilícitos estão numa ação popular que tramita na 21 Vara Federal de Brasília. O caso foi tema de outro pronunciamento que fiz nesta tribuna. Hoje tratarei do encobrimento de ilícitos por membros do Ministério Público e do Poder Judiciário, como o caso do imóvel de Regilene Gurgel Menezes Medeiros, no qual a Juíza Alaíde Maria de Paula e membros do Ministério Público do meu Estado protegeram todos os criminosos que praticaram falsidade documental, crimes contra a Justiça, formação de quadrilha, entre outros, conforme registrado na Medida Cautelar n 9.772-AP, do Superior Tribunal de Justiça - STJ. Dando sequência a esta demonstração, apresento quatro certidões da Secretaria do Pleno do Tribunal de Justiça do meu Estado, em que constam os andamentos de ações civis públicas por improbidade administrativa. Em todas estas ações, atuou como representante do Ministério Público o Procurador de Justiça Márcio Augusto Alves, conforme consta das certidões. Em todas as certidões consta também que o Procurador de Justiça reteve os autos dos respectivos processos por período superior a 5 anos, coincidentemente o prazo prescricional das ações de improbidade administrativa. O cinismo do membro do Ministério Público é tal que ele oferece parecer pelo provimento das ações, ou seja, pela condenação dos acusados, mesmo ciente de que estes não poderiam mais responder pela improbidade, em razão da fluência do prazo prescricional que ele próprio, o Procurador, havia produzido. Desta forma, os protegidos dos atuais gestores do Ministério Público e do Judiciário mantêm-se aptos a continuar ocupando cargos públicos, inclusive os elegíveis, e, é claro, para oferecer as contrapartidas exigidas pelos seus protetores. Ademais, como já demonstrei em várias oportunidades na tribuna desta Casa, há réus inocentes, mas condenados pela mídia, respondendo a processos em razão de provas forjadas. Exemplo disso é o caso do Desembargador Brahuna. Na condição de Corregedor do Tribunal de Justiça do meu Estado, ele assumiria a Presidência da Corte na forma das regimentais. Mas o Desembargador Brahuna tem um grave defeito: como ele é honesto, não aceitava participar da organização. Por esse motivo, sofreu acusação fundada em depoimento ao Conselho Nacional do Ministério Público, que se ofereceu para delatar atos supostamente irregulares do magistrado. Tais declarações foram formalizadas via delação premiada. A atual Presidente do Tribunal de Justiça, Desembargadora Sueli Pini, foi a beneficiada direta pelo afastamento do Desembargador Brahuna. Tempos depois, o delator premiado retrocedeu e declarou que todas as imputações lançadas contra o Desembargador Brahuna eram inverídicas e foram fruto de acordo financeiro sacramentado com a Desembargadora Sueli Pini, com a Procuradora Ivana Cei e com o Promotor Afonso Guimarães. Os documentos que comprovam o que estou afirmando estão na APN 829-STJ, que aguarda para ser submetida ao Pleno daquela Corte. As provas acostadas são estarrecedoras. O delator arrependido exibiu, como provas das negociatas, transferência bancária da conta da Desembargadora Pini para a conta da esposa dele, transferências bancárias da conta do Promotor Afonso Guimarães para a conta de uma pessoa indicada pelo delator e outros valores posteriormente transferidos para a conta dele, delator. Além disso, o delator demonstrou que recebeu assessoria mensal para a esposa e para a pessoa por ele indicada mediante ocupação de cargo no Ministério Público. Além do aspecto financeiro, provam o conluio mensagens originadas do celular da Desembargadora Pini para o delator premiado, orientando como deveria ser encaminhada a denúncia do sabidamente inocente Desembargador Brahuna perante o Corregedor Nacional do Conselho Nacional de Justiça, à época o Ministro Francisco Falcão. Há nos autos um e-mail do Promotor Afonso para o delator, orientando-o a como proceder à denúncia. Outra prova da existência do conluio é que o deslocamento aéreo do deIator para fazer as denúncias e as despesas para se manter em Brasília foram custeados pela ex-Procuradora-Geral de Justiça Ivana Cei e pelo Promotor Afonso Guimarães. Há mensagens do celular da Desembargadora Sueli Pini informando que já havia conversado com o Ministro Corregedor do Conselho Nacional de Justiça e que o assessor do eminente Ministro e Juiz Federal Erivaldo estaria aguardando a presença do delator, entre aspas, 'para formalizar a denúncia' . Nas mensagens, há indicação do telefone do juiz assessor e destaque para a condição pessoal, entre aspas, 'ele é de confiança' . Nas mensagens seguintes para o delator, a Desembargadora Sueli Pini informa que foram concluídas as contratações de Luana e do irmão e que os valores somam 11 mil reais. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. MARCOS REATEGUI - Em seguida, há uma mensagem da Desembargadora Sueli Pini, que se compromete a enviar mais dinheiro para o delator. Além disso, há mensagens do telefone da ex-Procuradora-Geral Ivana Cei, que informou que já havia entregado o currículo da esposa do delator ao Governador e que informou sobre passagens aéreas. Pois bem, a esposa do delator foi efetivamente contratada na representação do meu Estado aqui em Brasília, em cargo de confiança do Governador. Sr. Presidente, uma questão desta envergadura, e V.Exa. vai interromper minha fala? O SR. PRESIDENTE - Deputado, V.Exa. teve o seu tempo e mais 1 minuto. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, já h algum tempo, na tribuna desta Casa, venho apresentando denúncias, amparadas em vasto acervo probatório, de ilícitos cometidos por membros do Ministério Público e do Judiciário do meu Estado. Há ilícitos para locupletamento de membros das instituições, como o Termo de Ajuste de Conduta - TAC das mineradoras, que rendeu mais de 100 milhões de reais. Este valor, que deveria beneficiar o povo do meu Estado, foi pago para a empresa do marido da ex-Procuradora-Geral de Justiça Ivana Cei, conforme denunciou o Juiz Federal João Bosco. Parte deste dinheiro transitou em contas do Superintendente da Polícia Federal e na de outros policiais federais. Porém, o Ministério Público e seu Conselho Nacional entenderam que nada havia para ser investigado. Todas as provas desses ilícitos estão em uma ação popular que tramita na 21 Vara Federal de Brasília. O caso foi tema de outro pronunciamento que fiz nesta tribuna. Hoje tratarei do encobrimento de ilícitos por membro do Ministério Público e do Judiciário, como o caso do imóvel de Regilene Gurgel Menezes de Medeiros, no qual a Juíza Alaíde de Paula e membros do Ministério Público do meu Estado protegeram todos os criminosos que praticaram falsidade documental, crimes contra a Justiça, formação de quadrilha e outros, conforme registrado na Medida Cautelar no STJ n 9772-AP. Dando sequência à demonstração, apresento quatro certidões da Secretaria do Pleno do Tribunal de Justiça do Amapá, em que constam os andamentos de ações civis públicas por improbidade administrativa. Em todas essas ações, atuou como representante do Ministério Público o Procurador de Justiça Márcio Augusto Alves, conforme consta das certidões. Em todas as certidões, consta, também, que o Procurador de Justiça reteve os autos dos respectivos processos por período superior a 5 anos, coincidentemente prazo prescricional das ações de improbidade administrativa. O cinismo do membro do Ministério Público é tal, que ele oferece parecer pelo provimento das ações, ou seja, pela condenação dos acusados, mesmo ciente de que estes não poderiam mais responder pela improbidade em razão da fluência do prazo prescricional que ele próprio produzira. Desta forma, os protegidos dos atuais gestores do Ministério Público e Judiciário mantêm-se aptos a continuar ocupando cargos públicos, inclusive os elegíveis, e, é claro, para oferecer as contrapartidas exigidas pelos seus protetores. Ademais, como já demonstrei em várias oportunidades na tribuna desta Casa, há réus inocentes, mas condenados pela mídia, respondendo a processos em razão de provas forjadas. Exemplo disso é o caso do Desembargador Brhauna. Na condição de Corregedor do Tribunal de Justiça do meu Estado, ele assumiria a Presidência da Corte na forma das regras regimentais. Mas o Desembargador Brhauna tinha um grave defeito: era honesto. Por isso, não aceitava participar da organização. Por esse motivo, sofreu acusação fundada em depoimento ao Conselho Nacional do Ministério Público, que se ofereceu para delatar atos supostamente irregulares do magistrado. Tais declarações foram formalizadas via 'delação premiada'. A atual Presidente do Tribunal de Justiça, a Desembargadora Suely Pini, foi a beneficiada direta pelo afastamento do Desembargador Brhauna. Tempos depois, o delator premiado retrocedeu e declarou que todas as imputações lançadas contra o Desembargador Brhauna eram inverídicas e fruto de acordo financeiro sacramentado com a Desembargadora Suely Pini, a Procuradora Ivana Cei e o Promotor Afonso Guimarães. Os documentos que comprovam o que estou afirmando estão na APN n 829-STJ, que aguarda ser submetida ao Pleno daquela Corte. As provas acostadas são estarrecedoras. O delator arrependido exibiu como provas das negociatas transferência bancária de dinheiro da conta da Desembargadora Pini para a conta da esposa dele, transferências bancárias da conta do Promotor Afonso Guimarães para a conta de uma pessoa indicada pelo delator e valores posteriormente transferidos para conta dele, delator. Esta é a essência da delação premiada no Amapá. Além disso, o delator demonstrou que recebeu assessoria mensal para a esposa e para a pessoa por ele indicada para ocupar cargo no Ministério Público. Além do aspecto financeiro, provam o conluio mensagens originadas do celular da Desembargadora Pini para o do delator premiado, orientando como deveria ser encaminhada denúncia do sabidamente inocente Desembargador Brhauna perante o Corregedor Nacional do Conselho Nacional de Justiça, à época o Ministro Francisco Falcão. Há nos autos um e-maiI do Promotor Afonso para o delator, orientando como proceder à denúncia. Outra prova da existência do conluio é que o deslocamento aéreo do deIator para fazer as denúncias e para se manter oculto em Brasília foi custeado pela ex-Procuradora-Geral de Justiça Ivana Cei e pelo Promotor Afonso Guimarães. Há mensagem do celular da Desembargadora Sueli Pini informando que já havia conversado com o Ministro Corregedor do Conselho Nacional de Justiça e que o assessor do eminente Ministro Juiz Federal Erivaldo estaria aguardando a presença do delator para 'formalizar a denúncia' . Nas mensagens, há indicação do telefone do Juiz assessor e destaque para a condição pessoal 'ele é de confiança '. Nas mensagens seguintes para o delator, a Desembargadora Sueli Pini informa que foram concluídas as contratações de Luana e do irmão e que os valores somam 11 mil reais. Em seguida, há uma mensagem da Desembargadora Sueli Pini se comprometendo a enviar mais dinheiro para o delator. Além disso, há mensagens do telefone da ex-Procuradora-Geral de Justiça Ivana Cei, que informou que já havia entregado o currículo da esposa do delator ao Governador e sobre passagens aéreas. Pois bem, a esposa do delator foi efetivamente contratada na representação do meu Estado aqui em Brasília, em cargo de confiança do Governador. Estes crimes seriam comuns a qualquer quadrilha. Portanto, não me surpreendem como Delegado de Polícia Federal. Surpreende-me, porém, o fato de as provas terem sido apresentadas ao Ministério Público Federal e ao Conselho Nacional de Justiça há mais de 1 ano e de não sabermos dos resultados até o momento! Surpreende-me o fato de o Desembargador falsamente acusado se encontrar afastado do cargo, enquanto os membros da organização são mantidos no cargo, fazendo reuniões pelo País para exaltar o combate à corrupção. Srs. Deputados e Sras. Deputadas, venho sofrendo ameaças por combater o bom combate, que ora submeto a V.Exas. e à Nação. Esclareço que esta é apenas a ponta do novelo. Há muito mais. Muitos criminosos estão protegidos por membros do Ministério Público e muitos inocentes estão acusados, porque incomodaram a organização. Encontra-se nos corredores desta Casa um pedido de CPI para apreciar questões como as ora denunciadas. Contudo, em semanas, ainda não se conseguiram as assinaturas necessárias para iniciá-Ia. Advirto a esta Casa: ou assumimos nossas prerrogativas ou, neste mandato, o País terá uma democracia capenga, em que o Congresso não exercerá seu poder e seu dever na plenitude. Temos que demonstrar para a população que corrupção é do homem, não da instituição, e que no Brasil existem pessoas corruptas em todas as instituições. Mais que isso, devemos lembrar que os corruptos são minoria. Em havendo coragem para a iniciativa dos honestos, ampla maioria, venceremos esta praga que assola nosso País. Muito obrigado."], ["04/05/2016 14:32:00", "O SR. MARCOS REATEGUI - Sr. Presidente, Sras. e Srs. Deputados, por ocasião do meu voto pela admissibilidade do processo de impeachment da Presidente Dilma, denunciei na tribuna que o Tribunal de Justiça e o Ministério Público de meu Estado retiveram e não recolheram os valores referentes ao Imposto de Renda de servidores e serventuários. Em nota publicada no site do TJ do meu Estado, cuja cópia tenho em mãos, a Presidente do Tribunal, Desembargadora Sueli Pini, escreveu: ' é essencial informar que o Imposto de Renda Retido na Fonte descontado dos servidores públicos do Estado pertence ao próprio Estado '. Partindo da premissa constitucional de que os recursos pertencem ao Estado do Amapá, cabe a este Ente, ao Ministério Publico e ao Tribunal de Contas adotarem as medidas necessárias à cobrança de eventual dívida dos Poderes com o Executivo Estadual. E justificou o crime com as seguintes razões: ' a impossibilidade de repasse deu-se em função da absoluta insuficiência orçamentária e financeira, uma vez que, recorrentemente, o Poder Executivo realiza cortes nas propostas orçamentárias deste Tribunal de Justiça...'. Em seguida, a ilustre Desembargadora afirma: ' os valores não repassados pelo Tribunal são devidamente informados nos Balanços Anuais encaminhados ao Tribunal de Contas, à Assembleia Legislativa e ao Poder Executivo para consolidação geral' . Mais à frente consta ainda: 'No mais, é bom destacar que as administrações do Tribunal sempre se empenharam em solicitar créditos orçamentários para sanear a situação'. Bem, senhores, consta de uma nota e de publicações da Desembargadora Sueli Pini uma confissão dos ilícitos, que são assim estatuídos na legislação penal: Apropriação indébita: '1.1. A propriação dos valores retidos dos proventos dos servidores/contribuintes a título de Imposto de Renda, sem repasse . ' '1.3. Apropriação dos valores retidos da remuneração a título de contribuição previdenciária . ' '1.2. Uso dos valores retidos dos servidores a título de Imposto de Renda sem autrorização legislativa . '. Pois bem, ela assegura, como justificação, que esses valores são utilizados para pagamento de pessoal. Pergunto: de que pessoal? Porque, para esses fins, os valores já constam da Lei Orçamentária. Portanto, outra foi a destinação. Qual foi essa destinação, Desembargadora Sueli? Verifica-se no Relatório de Receita, colhido no site do TJAP, que não existem as receitas advindas da retenção ilegal do Imposto de Renda, fato que corrobora que o dinheiro simplesmente vem desaparecendo ano a ano. A prova de tal afirmação é o relatório anexo, Sr. Presidente, cuja publicação como parte integrante deste pronunciamento eu requeiro a V.Exa. A Desembargadora afirma que esses fatos são de conhecimento das autoridades responsáveis pela apuração. Onde está a ação penal, senhores Membros do Ministério Público? Onde está a apuração, senhores Membros do Conselho Nacional de Justiça - CNJ? Por que a Desembargadora Sueli Pini continua no cargo? Qualquer Prefeito ou qualquer outro agente político estaria afastado, respondendo a processo ou preso, como vem ocorrendo com o pessoal da Lava-Jato com muito menos provas. A Desembargadora tem citado como seus amigos ou aliados os Ministros Falcão e Nancy Andrighi. Não acredito que esses ilustres Ministros tenham sequer conhecimento desses fatos. Sr. Presidente, estamos dando seguimento a um processo de impeachment de uma Presidente da República por fatos muito menos graves. Portanto, não cabe seletividade de réu. Não podemos trabalhar limpando o Brasil pela metade. Em jogo, está o nome da importante instituição que é o Ministério Público. A palavras está com os senhores Membros da instituição. Ou se corta na carne, ou a sociedade entenderá todas as demais ações como golpe, e isso não podemos permitir. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil e que sejam encaminhadas cópias ao Procurador-Geral da República e aos Ministros Falcão e Nancy Andrighi. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. V.Exa. será atendido. RELAT A QUE SE REFERE O ORADOR"], ["03/05/2016 14:40:00", "O SR. MARCOS REATEGUI - Boa tarde, Sr. Presidente, Srs. Deputados, no momento em que o Estado do Amapá, assim como outras Unidades da Federação, incluindo a União, enfrenta uma crise gravíssima que atinge duramente a sociedade e, em especial, a parcela mais pobre da população, causou-me surpresa o Governador do meu Estado, Waldez Góes, não apenas acompanhar, mas interferir diretamente no processo destinado a eleger o novo Presidente da Liga das Escolas de Samba do Amapá, o que já ocorreu antes, com o mesmo método, em outras escolas. A atual gestão não encontra tempo para discutir a criação de uma força- tarefa de emergência destinada a enfrentar o caos em que está mergulhada a saúde pública do meu Estado. Também não parece preocupada em dar a devida atenção à Companhia de Eletricidade do Amapá, cujo sucateamento e cujos desvios de recursos públicos ao longo das últimas décadas deixam a sociedade literalmente mergulhada na escuridão, sem um serviço minimamente digno. De igual forma, os servidores públicos parecem não merecer a atenção do gestor do Estado, que, há 2 meses, paga os seus salários de forma parcelada, comprometendo a economia doméstica de milhares de famílias e prejudicando outros milhares que desse dinheiro dependem, como a empregada doméstica, o dono da quitanda, o verdureiro, o açougueiro e todo o pequeno comerciante do meu Estado. Esses assuntos, infelizmente, não foram considerados prioritários pelo Governo do Estado neste momento. Já a eleição do Presidente da Liga das Escolas de Samba do Amapá mereceu não só um acompanhamento atento por parte da gestão atual, como também uma flagrante interferência perpetrada pela utilização da máquina pública, a fim de garantir a eleição de um apadrinhado. absurdo que o poder público, valendo-se da força do Estado, que deveria estar servindo à sociedade, atue no sentido de aparelhar entidades da sociedade civil. Na condição de representante do povo do Amapá, carregando a missão de honrar os votos que me trouxeram a esta Casa, não posso deixar de denunciar esse absurdo. Assim como elogiarei as ações que o mereçam, cobrarei, com mais afinco ainda, que o Governo Estadual cumpra suas funções constitucionais e atue para resolver os graves problemas sociais que afligem o nosso Estado. Se há tempo e vontade política para interferir nas organizações civis, como as que fazem o carnaval, tem que haver tempo também para garantir atendimento digno na segurança e na saúde das pessoas do meu Estado. Tem que haver tempo para pensar no pagamento integral de salários, para ações destinadas a garantir a retomada da economia local, para a geração de empregos e renda. o mínimo que se espera de um gestor de Estado. Sr. Presidente, peço a V.Exa. que este pronunciamento seja registrado nos Anais da Casa e divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["27/04/2016 11:10:00", "O SR. MARCOS REATEGUI - Sr. Presidente, nobres Deputados, eu trago ao conhecimento desta Casa que, no dia 28 de março de 2013, às margens do Rio Amazonas, que banha a Capital do meu Estado, no porto da União cedido à Mineração Anglo American, ocorreu um desabamento que destruiu por completo o porto de embarque de minério de ferro produzido no Município de Pedra Branca do Amapari - na época, o segundo Município em arrecadação do Estado do Amapá, em termos de receitas próprias. Além de ceifar a vida de seis funcionários, o ocorrido gerou um caos na economia do Estado e deixou uma incerteza técnica, em razão da não conclusão do processo investigatório até hoje. Registro que o meu órgão, o Departamento de Polícia Federal - DPF, abdicou equivocamente de investigar o ocorrido, encaminhando o inquérito para a Polícia Civil, quando todos nós sabemos que ocorrências em portos e aeroportos são de atribuição da Polícia Federal por determinação constitucional. Os órgãos de fiscalização estaduais não são isentos. Eu quero pedir a atenção do dirigente Dr. Amazonas, Diretor-Geral da Polícia Federal, para que essa investigação seja retomada pelo DPF, principalmente diante das graves questões que envolvem o acidente e em razão de integrantes do Ministério Público e da Justiça do meu Estado do Amapá estarem sob investigação no Superior Tribunal de Justiça - STJ. Os órgãos de fiscalização do Estado do Amapá, a Secretaria de Estado do Meio Ambiente - SEMA e o Instituto do Meio Ambiente e de Ordenamento Territorial do Amapá - IMAP, em conjunto com o Departamento Nacional de Produção Mineral - DNPM, fizeram uma fiscalização nas mineradoras, detectando diversos problemas ambientais na sucessora da Anglo American, a Zamin Amapá Mineração, e confirmando o abandono das condicionantes de suas licenças ambientais, o que cria um clima para interpretação da ocorrência de total abandono. Apesar de o preço do minério de ferro hoje estar no patamar de 59 dólares a tonelada, o que torna inviável a exploração desse minério no Amapá, lembro que, no período da queda do porto, o preço era de 100 dólares a tonelada. Portanto, tal exploração era totalmente viável economicamente naquele momento. A Anglo American transferiu os seus ativos para a Zamin no dia 1 de novembro de 2013, após o evento que destruiu o porto. Portanto, ela é responsável pela reconstrução do porto. Desde aquela época, todo o complexo produtivo - mina, ferrovia e porto - está paralisado, sem manutenção e sem o pagamento a funcionários e terceirizados, ampliando-se cada vez mais os prejuízos da União. O abandono pode ser confirmado com a fiscalização efetuada na mina e na estrada de ferro e comprovado pelas multas ambientais aplicadas pelo IMAP. Para ampliarmos a capacidade brasileira de logística de exportação brasileira, precisamos recuperar o porto da União em Santana. Estamos na foz do Rio Amazonas e somos o porto brasileiro mais próximo dos grandes mercados consumidores do planeta. Logo, precisamos cobrar, além do controle ambiental da Amazônia, a recuperação do porto, da estrada de ferro e da mina, tão importantes para a diminuição do Custo Brasil, eis que, através dele, aumentamos a competitividade dos produtos brasileiros no mercado internacional. Peço que este pronunciamento seja divulgado pelo programa A Voz do Brasil e que medidas cabíveis sejam encaminhadas pelo Diretor-Geral da Polícia Federal, Leandro Daiello, e pelo Governador do Amapá, Waldez Góes. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. O pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil ."], ["26/04/2016 17:02:00", "O SR. MARCOS REATEGUI - Sr. Presidente, quero fazer menção à pesquisa do Dr. João Tadeu Ribeiro Paes sobre o desenvolvimento de curas para o enfisema pulmonar, uma doença que mata milhões de pessoas no mundo e milhares de brasileiros. Neste momento, está em andamento um convênio, fruto de uma emenda do Deputado Alberto Filho, que se encerra nesta semana no CNPq. Por questões burocráticas, esse convênio está chegando ao final, no momento em que as células que foram retiradas dos pacientes vão ser reimplantadas para concluir essa pesquisa. Sr. Presidente, quero pedir ao Ministro da saúde e a todas as autoridades envolvidas nessa questão, dada a grande importãncia para a saúde dos brasileiros e da população em geral do mundo todo, que seja considerada a extensão desse convênio, que interessa muito a todos nós brasileiros e à população mundial. Muito obrigado, Sr. Presidente O SR. PRESIDENTE - Muito obrigado, Deputado Marcos Reategui, do PSD do Amapá."], ["17/04/2016 14:04:00", "O SR. MARCOS REATEGUI - Sr. Presidente, Srs. Parlamentares, o momento é histórico e de um Brasil passado a limpo. Considerando essa situação e a minha origem de delegado da Polícia Federal, eu quero dizer que, no meu Amapá, Justiça e Ministério Público retiveram, sem recolher, mais de 350 milhões de reais devidos ao Fisco. Se nós queremos consertar o Brasil, nós precisamos ir até ao final. Eu estou propondo aqui uma CPI para que nós possamos realmente passar o Brasil a limpo. O voto é 'sim' à CPI e 'sim' também ao impeachment. O SR. BETO MANSUR - Deputado Marcos Reategui, do PSD do Amapá: voto 'sim'. Total: 47 votos."], ["16/03/2016 15:40:00", "O SR. MARCOS REATEGUI - Obrigado, Sr. Presidente. A Região Norte representa 8% da população do território nacional, e, por sua posição geográfica e demográfica, tem peculiaridades muito específicas, o que merece um olhar diferenciado. Nesse viés, refiro-me à população que reside em comunidades ribeirinhas e que, segundo dados da Wikipédia, somaria aproximadamente 6,5 milhões de pessoas na Amazônia - e residir em áreas próximas a rios e em áreas de ressaca acarreta problemas ambientais, sociais e de saúde pública. Há forte contaminação dos nossos mananciais de água, fato que não é um problema apenas da Amazônia ou do Brasil, mas da humanidade, dado que a bacia hidrográfica amazônica é a maior reserva de água doce do planeta. Por isso, temos o dever de enfrentar esse problema com sensibilidade, responsabilidade e, principalmente, com seriedade na busca das soluções. A resposta a esse grave problema é de responsabilidade das autoridades do Executivo, Legislativo, Judiciário e Ministério Público. Há precariedade ou inexistência de esgoto e saneamento básico em toda a região, circunstãncia que deixa a população vulnerável a inúmeras doenças, como hepatite, dengue, chikungunya e zika vírus, porque o vetor das três últimas doenças citadas, o Aedes aegypti, prolifera-se nas ressacas, com o acúmulo de lixo e dejetos próximo às residências e vias do entorno. Sr. Presidente, informo a esta Casa que apresentei aos Ministros de Estado da área um projeto para o enfrentamento do problema. Trata-se de uma solução efetiva para minimizar o problema social, habitacional, de saneamento básico e de tratamento de esgoto e lixo: a construção de moradias adaptadas a passarelas de concreto e de unidades coletoras de dejetos e lixo, tudo totalmente adaptado à realidade local. O projeto é viável e de baixo custo. Tem o objetivo de enfrentar e solucionar o problema sem a necessidade de remoção das famílias residentes, exigência que tornou inviáveis todas as demais soluções propostas. Além disso, a medida agregará valor à economia, gerando emprego, renda e oportunidade à população local. Pretendo que em meu Estado, o Amapá, seja instalado o projeto-piloto, com a certeza de que a medida irá se estender por toda a Amazônia, revolucionando nossa história e solucionando os problemas ambientais e sociais citados, que atingem toda a população, especialmente os moradores das áreas de ressaca. O referido projeto, além de evitar a contaminação do meio ambiente, criará uma consciência ambiental ao modificar a cultura e influenciará a vida da geração atual e futura, garantindo benefícios para o amazônida, para o Brasil e para a humanidade. Obrigado, Sr. Presidente."], ["16/03/2016 16:10:00", "O SR. MARCOS REATEGUI - Sr. Presidente, é com alegria que registro nesta Casa a competente atuação do Sindicato dos Delegados de Polícia Federal do Rio de Janeiro, através de seu Presidente, o Delegado Clayton Bezerra, e também do Delegado Mauro Ferreira Guimarães, que não têm medido esforços na atuação em defesa de uma maior autonomia da Polícia Federal. Os delegados citados estão promovendo uma ponte de interlocução com as duas Casas do Congresso Nacional, no intuito de aumentar os laços de parceria, para que a Polícia Federal tenha em seu sindicato uma forma de promover e defender os interesses da classe, que hoje se confundem com os interesses da sociedade. A proximidade com a Cãmara dos Deputados é salutar, pois, neste momento, ocorre em todo o Brasil o reconhecimento ao trabalho que a Polícia Federal vem desenvolvendo no combate à corrupção no Brasil, em apoio ao Judiciário. Parabéns ao Delegado Clayton Bezerra e ao Delegado Mauro Guimarães. Reconheço o trabalho que o Sindicato dos Delegados de Polícia Federal do Rio de Janeiro vem realizando no contexto de crise pelo qual passa o nosso País. Sr. Presidente, solicito que este pronunciamento seja registrado nos Anais desta Casa e divulgado na programa A Voz do Brasil."], ["15/03/2016 15:28:00", "O SR. MARCOS REATEGUI - Boa tarde. Sr. Presidente, a necessidade de passarmos o Brasil a limpo me traz a esta tribuna. Com esse objetivo, passo a ler a carta-manifesto de quase 200 professores das principais universidades brasileiras. Abro aspas: 'Os professores de Processo Penal brasileiros abaixo assinados, com independência de nossas preferências político-partidárias, nos manifestamos contrários ao uso político do sistema de Justiça criminal. Seguros de nossa contribuição para o Estado de Direito e por dever de consciência democrática que nos orienta no ensino do Direito, repudiamos a violação sistemática das garantias do devido processo legal. As regras para a apuração de crimes e punição de seus autores valem indistintamente. Sua violação cotidiana atinge as camadas mais humildes da população. A falta de uma reprovação rigorosa, pelos tribunais superiores, dos atos do poder que atentam contra os direitos dos mais humildes encoraja a escalada de violência institucional, que nos remete a tempos de triste memória. Por isso, deixamos clara nossa posição de compromisso intransigente com o devido processo legal e nosso repúdio ao desrespeito à impessoalidade que deve nortear a aplicação da lei e realização da Justiça'. O desrespeito à impessoalidade referida pelos eminentes mestres do Direito está caracterizado em ilícitos praticados por integrantes do Ministério Público do meu Estado, ilícitos esses que não foram investigados, apesar de denunciados por autoridades federais e estaduais. Conforme consta de representação do Juiz Federal João Bosco e do Procurador da República Manoel Pastana, a Promotora Ivana, aliada a um grupo de colegas promotores, recebeu e recusou oferta da empresa MMX, de propriedade de Eike Batista, no valor de mais de 100 milhões de reais para finalizar uma ação civil pública através de um TAC. Pouco tempo depois, os membros do MP aceitaram fechar o acordo por apenas 5 milhões de reais. Perdeu a população do meu Estado mais de uma centena de milhões de reais. Logo após entabulado o acordo, a empresa do marido da promotora citada foi 'contratada' para prestar serviços à empresa MMX, de Eike Batista. Curiosamente, segundo a representação do magistrado federal, a empresa do marido da promotora recebeu um valor aproximado ao proposto para a realização do TAC. Esses atos originaram representações contra os membros do Ministério Público, mas elas foram sumariamente arquivadas ao argumento de que nada havia para ser investigado. As autoridades que se insurgiram contra os crimes passaram a ser perseguidas por membros do Ministério Público do meu Estado. Os recursos interpostos contra as perseguições, as quais se utilizam de 'fabricação' de provas, não estão sendo sequer conhecidos pelo Tribunal estadual, nem pelos Tribunais Superiores, especialmente pelo STJ. para situações como essa que - acredito - os professores estão alertando na carta que li acima. Cabe aos Tribunais Superiores analisar os casos baseados apenas nas leis, em especial na Constituição Federal, desconsiderando partes e pedidos. Plagiando o Juiz Moro, afirmo: é preciso investigar tudo e todos que possam ter cometido crimes. preciso cortar na própria carne, sob pena de perder a credibilidade. Sou delegado de Polícia Federal. Entendo que a Operação Lava-Jato deve ir às últimas consequências contra a corrupção, respeitando o Estado Democrático de Direito. Entendo também que não pode haver seletividade, nem de provas nem de investigados, como está a ocorrer no Estado do Amapá. Peço que meu pronunciamento seja registrado nos Anais da Cãmara dos Deputados, juntamente com as provas que o acompanham, e divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Pedido deferido, Deputado."], ["12/12/2017 15:48:00", "O SR. MARCOS REATEGUI - Presidente, eu quero registrar que nós conseguimos, hoje, com o apoio das galerias, regularizar a profissão do agente comunitário de saúde e do agente de combate às endemias, que trabalham com a saúde pública, com prevenção de doenças, dando a eles condições de trabalho, para que possam alcançar todos os brasileiros, indo às casas e fazendo um trabalho que gera toda uma economia na medicina curativa. Esse foi um passo importante, mas nós temos um segundo passo a dar, Presidente: precisamos pautar a Proposta de Emenda à Constituição n 22, de 2011, para podermos dar a eles também um piso remuneratório adequado, pela importante função que desempenham. Muito obrigado, Sr. Presidente."], ["07/12/2017 09:00:00", "Ata da 383 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de dezembro de 2017. 9h16, o Sr. Luiz Couto, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perito Criminal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alessandro Molon e Ademir Camilo, autores do requerimento; Hemerson Bertassoni, Presidente do Conselho Nacional de Perícia Criminal; Denise Golçalves de Moraes Rivera, Presidente do Sindicato dos Peritos Criminais de Rio de Janeiro; Wilton Ribeiro de Sales, Presidente do Sindicato dos Peritos Criminais de Minas Gerais; Leandro Cerqueira Lima, Presidente da Associação Brasileira de Criminalística; Marcos de Almeida Camargo, Presidente da Associação Nacional dos Peritos Criminais Federais; e Rogério Serafim Vieira de Sousa, Prefeito de Serra Preta-BA e Perito Criminal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Ademir Camilo, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Ademir Camilo e concedeu a palavra aos Srs. Arlindo Chinaglia, pelo PT; e Izalci Lucas, pelo PSDB; e aos Srs. Marcos de Almeida Camargo, Leandro Cerqueira Lima, Denise Golçalves de Moraes Rivera, Wilton Ribeiro de Sales, Rogério Serafim Vieira de Sousa e Hemerson Bertassoni, componentes da Mesa. Assumiu a Presidência o Sr. Alessandro Molon, nos termos do 2 do artigo 18 do Regimento Interno e concedeu a palavra aos Srs. Gilberto Nascimento, pelo PSC; Mauro Pereira, pelo PMDB; e Marcos Reategui, pelo PSD. Usaram da palavra pela ordem as Sras. Yeda Crusius e Erika Kokay. Usou ainda da palavra o Sr. Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h57, encerrou a sessão. Carlos Manato Presidente Leonardo Monteiro Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/12/2017 18:12:00", "O SR. MARCOS REATEGUI - Sr. Presidente, o PSD vota 'sim', e baseado em números. Nós tivemos na primeira rodada, em que apenas a PETROBRAS concorreu, o lance mínimo e a oferta de 41,65%. Na segunda rodada, no Entorno de Sapinhoá, Norte de Carcará, Sul de Gato do Mato e Sudoeste da Tartaruga Verde, nós tivemos valores oferecidos muito acima do valor mínimo, já na expectativa desta medida provisória. Trata-se de ter ou não competitividade no mercado internacional, não de perda ou ganho aqui dentro, uma vez que, sem competitividade, nós não conseguimos efetivar a exploração do petróleo. Por isso, o PSD vota 'sim', Sr. Presidente."], ["05/12/2017 18:12:00", "O SR. MARCOS REATEGUI - Sr. Presidente, é fundamental esclarecer à Nação brasileira que nós tratamos de uma situação de risco. A exploração do petróleo é um negócio de risco. Não se tem a certeza absoluta do petróleo ao final da exploração. São necessários muitos investimentos. E esses investidores competem pelos melhores lugares para buscar o petróleo. No Brasil, nós não estávamos tendo essa procura em função do elevado imposto, determinado pela nossa Constituição. No momento em que a PETROBRAS estava apta a explorar esse petróleo, não havia qualquer preocupação, porque girava sempre dentro do Brasil. Quando partimos para o mercado mundial..."], ["28/11/2017 18:50:00", "O SR. MARCOS REATEGUI - Sr. Presidente, votamos 'sim' ao projeto, com as emendas, porque se trata de um reconhecimento à transformação daqueles antigos Territórios em Estados. Essa foi uma forma de dar ao Estado condições para que ele se implantasse e buscasse sua sustentação através da implementação das atividades produtivas que lhe permitissem, no futuro, se manter como os demais Estados da Federação. Então, o PSD vota 'sim'."], ["28/11/2017 18:50:00", "O SR. MARCOS REATEGUI - Presidente, nós queremos agradecer, pela forma como vem sendo conduzida esta questão, tanto a V.Exa. quanto aos Líderes de partidos. Estamos aqui buscando fazer justiça - o povo do Amapá espera por isso há 25 anos -, e não podemos fazer justiça pela metade. A supressão do texto resultaria em não atingirmos os objetivos que foram propostos por meio desta PEC. Portanto, o PSD vota 'sim'."], ["28/11/2017 18:50:00", "O SR. MARCOS REATEGUI - Sr. Presidente, eu quero aproveitar hoje, que é o Dia Nacional de Combate ao Cãncer, e o fato de a nossa bancada estar toda reunida aqui, para dizer que nós, no Amapá, vamos deixar de ser uma triste estatística - somos o único Estado da Federação que não tem tratamento para o cãncer. A partir do final do ano, nós teremos lá um ponto móvel e um ponto fixo, extensões do Hospital de Cãncer de Barretos, fruto de um trabalho que eu coordenei com a bancada do meu Estado. Esse é um grande ganho que o povo do Amapá vai ter, porque deixará de ser o único Estado da Federação que não tem tratamento para o cãncer. Muito obrigado, Sr. Presidente."], ["28/11/2017 18:50:00", "O SR. MARCOS REATEGUI - Em relação a essa emenda, o voto é 'não' para poder garantir o direito desses 1.050 servidores. Somente votando 'não' se garante o direito desses 1.050 servidores. um caso que pontuei com o Procurador-Geral do meu Estado na defesa desses 1.050 servidores. Da forma como está sendo conduzida aqui a matéria, estamos sendo levados ao erro. preciso votar 'não' para garantir justiça a esses 1.050 servidores, assim como está sendo feita a justiça aos demais servidores que estão sob a égide dessa mudança constitucional. Voto 'não', Sr. Presidente. O PSD vota 'não'."], ["28/11/2017 09:00:00", "Ata da 360 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de novembro de 2017. 10h07, o Sr. Hiran Gonçalves, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional de Combate ao Cãncer; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Mônica Andreis, Vice-Diretora Executiva da Aliança de Controle do Tabagismo - ACT; Tania Cavalcante, Secretária-Executiva da Comissão Nacional para Implementação da Convenção-Quadro para o Controle do Tabaco - CONICQ; e os Srs. Ronald Ferreira dos Santos, Presidente do Conselho Nacional de Saúde; Francisco de Assis Figueiredo, Secretário de Atenção à Saúde do Ministério da Saúde; Ana Cristina Mendes Pereira, Diretora-Geral do Instituto Nacional de Cãncer José Alencar Gomes da Silva - INCA; Dr. José Ulisses Mazzini Calegaro, Vice-Presidente da Sociedade Brasileira de Cancerologia; e Marco Fireman, Secretário de Ciência, Tecnologia e Insumos Estratégicos do Ministério da Saúde. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Geraldo Resende, pelo PSDB; Simão Sessim, pelo PP; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Edmilson Rodrigues, pelo PSOL; Marinha Raupp, pelo PMDB; Adelmo Carneiro Leão, pelo PT; Sérgio Moraes, pelo PTB; e às Sras. e Srs. componentes da Mesa, Mônica Andreis, Francisco de Assis Figueiredo, Ronald Ferreira dos Santos, Ana Cristina Mendes Pereira, Marco Fireman e José Ulisses Mazzini Calegaro. Usou da palavra pela ordem o Sr. Marcos Reategui. Após proferir discurso de sua autoria, o Sr. Presidente, autor do requerimento, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h37, encerrou a sessão. Carlos Manato Presidente Assis Melo Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/11/2017 09:30:00", "Ata da 338 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de novembro de 2017. 9h48, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Círio de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Arnaldo Jordy e Givaldo Carimbão, Deputados Federais; Padre Luiz Carlos Nunes Gonçalves, Reitor da Basílica de Nossa Senhora de Nazaré; e Roberto Mauro Santos de Souza, Coordenador do Círio de Nazaré. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho. O Sr. Presidente convidou para compor a Mesa o Sr. Padre Paulo Renato, assessor político da Confederação Nacional dos Bispos do Brasil - CNBB; e convidou todos a acompanhar a entrada da Imagem Peregrina de Nossa Senhora de Nazaré, ao som de 'Ave Maria', apresentada pela cantora Huanda Silva. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Arnaldo Jordy, autor do requerimento; e Padre Luiz Carlos Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Joaquim Passarinho, autor do requerimento; e Padre Paulo Renato, componente da Mesa. Assumiu a Presidência o Sr. Joaquim Passarinho, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Nilson Pinto, pelo PSDB; Edmilson Rodrigues, pelo PSOL; Maria Helena, pelo PSB; Delegado Mauro, pelo PSD; Hélio Leite, pelo Democratas; Rôney Nemer, pelo PP; Elcione Barbalho, pelo PMDB; Eros Biondini, Líder do PROS; Givaldo Carimbão e Roberto Mauro Santos de Souza, componentes da Mesa. Usaram da palavra pela ordem a Sra. Creuza Pereira e os Srs. Marcos Reategui e Soraya Santos. O Sr. Presidente convidou todos a acompanhar a saída da Imagem Peregrina de Nossa Senhora de Nazaré ao som de 'Maria de Nazaré', apresentada pela cantora Huanda Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 11:32:00", "O SR. MARCOS REATEGUI - Sr. Presidente, Sras. e Srs. Deputados, autoridades eclesiásticas presentes, dedico esta fala à minha mãe, a evangélica Rosa Helena Reategui de Souza, anciã de quase 90 anos que perdeu a visão, mas não perdeu a fé. Tem sempre um sorriso e uma palavra de fé e esperança para aqueles que a ela se aconchegam. o meu exemplo. Pois bem, com satisfação, eu me associo às homenagens já prestadas pela passagem dos 500 anos da Reforma Protestante. Indiscutivelmente, trata-se de fato histórico que mudou positivamente os rumos do cristianismo. A Reforma Protestante teve seu ápice quando o monge católico alemão Martinho Lutero, corajosamente, em outubro de 1517, na Alemanha, afixou na porta da capela de Wittenberg as 95 teses em que criticava doutrinas ensinadas pela Igreja Católica. Os desdobramentos desse feito não aludem apenas a um movimento de cunho religioso, como muitos podem pensar. O que Lutero fez foi uma verdadeira revolução mundial, que interferiu também nas áreas social, econômica e política. Cada um passou a ser considerado um indivíduo capaz de pensar, responsável diante de Deus e do mundo. A Reforma resgatou o princípio do sacerdócio universal dos crentes. O indivíduo passou a receber importãncia em seu papel como agente transformador da sociedade e deixou de ser visto apenas como um ser passivo, que recebe algo pronto. A separação entre o sagrado e o profano foi abandonada. Adotou-se o entendimento de que todas as coisas e áreas da vida pertencem a Deus. Tudo deve ser feito para agradar e glorificar a Deus, inclusive nas questões laborais e em transações econômicas. Na política, defendeu-se a separação entre Igreja e Estado. Calvino, por exemplo, ensinou que, embora ambos os regimes fossem de origem divina, era necessário preservar a distinção entre eles. Em síntese, não era prudente a igreja se misturar ao Estado. No ãmbito social, a ênfase se deu na educação. A Reforma Protestante promoveu a criação de escolas e universidades. Para os reformadores, a promoção do conhecimento era importante para criar uma nova sociedade. E foi o que aconteceu. O povo iletrado e analfabeto não era visto como capaz de pensar e entender a Bíblia. Somente o sacerdote tinha tal prerrogativa. Com a Reforma, as pessoas passaram a ser vistas como indivíduos que, com a iluminação do Espírito Santo, podiam ir às escrituras e obter as instruções para a sua vida e até mesmo chegar ao conhecimento da salvação sem a mediação da Igreja, somente com a de Cristo Jesus. importante frisar que os princípios da Reforma Protestante, senhoras e senhores, foram enfatizados por cinco conceitos básicos. O primeiro diz que a justificação é recebida somente pela fé, e não por obras. O segundo apresenta a Bíblia como única fonte autorizada e doutrinária dos cristãos. O terceiro afirma que Jesus é o único mediador entre as pessoas e Deus. O quarto é o ensinamento de que a salvação é uma graça divina. Já o quinto reforça que toda glória deve ser dada somente a Deus. Portanto, Sr. Presidente, Srs. Deputados, Sras. Deputadas, não tenho dúvida de que a Reforma Protestante foi um marco para o cristianismo, um divisor de águas. Chamou a atenção para verdades e práticas bíblicas que haviam sido esquecidas ou distorcidas pela Igreja medieval. Por isso, não foi um movimento inovador, mas restaurador das convicções e ênfases do cristianismo original. Valorizemos as escrituras sagradas e a Reforma Protestante! Muito obrigado."], ["30/10/2017 19:32:00", "O SR. MARCOS REATEGUI - Sr. Presidente, há cerca de 3 semanas, uma liminar da Justiça Federal está causando grandes transtornos à vida nacional. Ela impede que enfermeiros realizem exames, consultas e prescrevam medicamentos. Em regra, uma liminar serve para proteger direitos. Mas o direito à vida, que é o maior de todos os direitos, está sendo afetado por essa liminar. Eu lembro que, de norte a sul, de leste a oeste do nosso País, clínicas, Unidades Básicas de Saúde estão paralisadas porque os enfermeiros que faziam esses trabalhos não estão podendo atender, por exemplo, mulheres grávidas que estão fazendo pré-natal, realizar o exame de papanicolau, que pode preservar a vida de alguém que possa estar com cãncer. Essa situação precisa ser resolvida com urgência. A liminar, no momento, não está preservando direitos, ela está afetando a vida dos brasileiros de forma negativa. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. MARCOS REATEGUI - Sr. Presidente, os países democráticos proíbem que se inicie ação penal para depois investigar. Fatos importantes foram omitidos nessa SIP e exigem investigação. Portanto, em respeito à Constituição... O SR. PRESIDENTE - Vota 'sim'. O SR. GIACOBO - Deputado Marcos Reategui: voto 'sim'. Total: 30 votos."], ["10/10/2017 10:38:00", "O SR. MARCOS REATEGUI - Sr. Presidente, Sras. e Srs. Deputados, faço uma referência ao texto de Bertold Brecht sobre negros, operários, miseráveis e desempregados, para dizer que temos sempre que olhar para o lado e ser solidários. Ele fecha esse texto dizendo: 'Como eu não me importei com ninguém, ninguém se importa comigo' . O texto de Brecht ilustra bem a necessidade de todos os segmentos religiosos do Estado contraporem-se à decisão da Justiça do Amapá de impedir o repasse para as comemorações dos 100 anos da Igreja Assembleia de Deus, sob o argumento da laicidade do Estado. Poucas vozes ousaram se levantar a favor do caráter cultural, histórico e memorial da comemoração. Essa decisão, no entanto, se mantida, abre precedentes para que não se apoiem outros eventos religiosos, embora com natureza nítídamente cultural. Faço referência ao ano de 2003, para registrar que, com acerto, o Governo do Estado repassou 500 mil reais à Diocese de Macapá para a conclusão das obras da Catedral de São José, primeira construção cristã erigida em nossas terras. Contudo, a partir da decisão judicial da 4 Vara Cível e de Fazenda Pública, que impediu o repasse para as comemorações dos 100 anos da Igreja Assembleia de Deus, esse tipo de repasse tornar-se-á judicialmente impossível. Com o majestoso Círio de Nazaré, a Festa de São José ou a Festa de São Tiago também não mais o Governo poderá contribuir. Apequenou-se a visão do Estado, a partir do deferimento do pedido do advogado para suspender do repasse às comemorações do centenário, consubstanciada no olhar míope de quem apenas enxerga o caráter religioso nestas datas. Concessa vênia, o pedido formulado ao juízo e a decisão prolatada são esdrúxulos e estapafúrdios, frutos da praga do politicamente correto que cerceia valores em nome do que chamam de 'diversidade'. Ressalto, porém, que se trata de ação que tem consequências. Com efeito, caso mantida, a decisão certamente se estenderá para impedir o repasse para o Encontro dos Tambores, no próximo mês de novembro, sob argumento de que se trata de investir na difusão dos cultos afros. Será base para determinar que se retirem os crucifixos dos tribunais, dos hospitais e das demais repartições. Dará suporte jurisprudencial para o processo já em curso na Justiça Federal que pede a supressão da frase 'Deus seja louvado' das cédulas de real. Em nome desse Estado Laico, o pedido e a tutela recebida fixam que religiosidade e cultura não convivem, descurando que apartar cultura da religião, considerando os 2 mil anos de cristianismo e os 5 mil anos de religiões ancestrais trazidas da pelos escravos ao Brasil, é negar o conceito técnico do que seja cultura, é afrontar a vivência e a militãncia de pessoas nesses milhares de anos de história religiosa, é ignorar as curas das benzedeiras onde não há médicos, é negar o profícuo trabalho social das igrejas católicas e evangélicas que, substituindo-se ao Estado, levam aos doentes, do corpo, da mente e do espirito, conforto que o Estado não está podendo oferecer. Senhoras e senhores, peço que deixem a Assembleia de Deus cumprir seu papel, atuando onde o Estado deveria atuar, mas não atua, fazendo um trabalho preventivo, que ensina valores nobres aos jovens e os afasta das drogas e da criminalidade e os ensina a conviver socialmente; e, no trabalho curativo, auxilia pessoas de todas as idades que procuram, na fé, curar os males de toda sorte que lhes afligem. Tenho convicção de que a história da centenária Igreja Assembleia de Deus será considerada, na decisão final deste processo, e a liminar será cassada e a ação julgada improcedente. Sr. Presidente, solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Deferido o seu pedido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, peço licença ao sociólogo e jornalista Renivaldo Costa, para utilizar parte de um belo texto que escreveu. 'Primeiro levaram os negros, mas não me importei com isso. Eu não era negro. Em seguida levaram alguns operários, mas não me importei com isso. Eu também não era operário. Depois prenderam os miseráveis, mas não me importei com isso porque eu não sou miserável. Depois agarraram uns desempregados, mas como tenho meu emprego também não me importei. Agora estão me levando, mas já é tarde. Como eu não me importei com ninguém, ninguém se importa comigo'. O texto de Brecht ilustra muito bem a necessidade de todos os segmentos religiosos do Estado contraporem-se à decisão da Justiça do Amapá de impedir o repasse para as comemorações dos 100 anos da Igreja Assembleia de Deus, sob o argumento da laicidade do Estado. Poucas vozes ousaram se levantar a favor do caráter cultural, histórico e memorial da comemoração. Essa decisão, no entanto, se mantida, abre precedentes para que não se apoie outros eventos religiosos, embora com natureza nítídamente cultural. Refiro-me ao ano de 2003, para r que, com acerto, o Governo do Estado repassou R$ 500 mil reais à Diocese de Macapá para a conclusão das obras da Catedral de São José, primeira construção cristã erigida em nossas terras. Contudo, a partir da decisão judicial da 4 Vara Cível e de Fazenda Pública, que impediu o repasse para as comemorações dos 100 anos da Igreja Assembleia de Deus, esse tipo de repasse tornar-se-á judicialmente impossível. Com o majestoso Círio de Nazaré, a Festa de São José ou a Festa de São Tiago também não mais o Governo poderá contribuir. Apequenou-se a visão do Estado, a partir do deferimento do pedido do advogado para suspensão do repasse às comemorações do Centenário, consubstanciada no olhar míope de quem apenas enxerga o caráter religioso nestas datas. Concessa vênia, o pedido formulado ao juízo e a decisão prolatada são esdrúxulos e estapafúrdios, frutos da praga do politicamente correto que cerceia valores em nome do que chamam de 'diversidade'. Ressalto, porém, que se trata de ação que tem consequências. Com efeito, caso mantida a decisão, certamente se estenderá para impedir o repasse para o Encontro dos Tambores, no próximo mês de novembro, sob argumento de que se trata de investir na difusão dos cultos afros. Será base para determinar que se retire os crucifixos dos tribunais, dos hospitais e das demais repartições. Dará suporte jurisprudencial para o processo já em curso na Justiça Federal que pede a supressão da frase 'Deus seja louvado' das cédulas de real. Em nome desse Estado laico, o pedido e a tutela recebida fixam que religiosidade e cultura não convivem, descurando que, apartar cultura da religião, considerando os 2 mil anos de cristianismo e os 5 mil anos de religiões ancestrais trazidas da Africa, pelos escravos, ao nosso País, é negar o conceito técnico do que seja cultura, é afrontar a vivência e a militãncia de pessoas nesses milhares de anos de história religiosa. ignorar as curas das benzedeiras, onde não há médicos; negar o profícuo trabalho social das Igrejas Católicas e Evangélicas, que, substituindo-se ao Estado, levam aos doentes, do corpo, da mente e do espirito, conforto que o Estado não está podendo oferecer. Senhores e Senhoras, peço que deixem a Assembleia de Deus cumprir seu papel, atuando onde o Estado deveria atuar, e não atua, fazendo o trabalho preventivo, quando ensina valores nobres aos jovens e os afasta das drogas, da criminalidade e os ensina a conviver socialmente; e no trabalho curativo, quando auxilia pessoas de todas as idades, que procuram na fé curar os males de toda sorte que lhes afligem. Tenho convicção de que a história da centenária Igreja Assembleia de Deus será considerada na decisão final deste processo, a liminar será cassada e a ação julgada improcedente."], ["10/10/2017 11:00:00", "O SR. MARCOS REATEGUI - Sr. Presidente, quero me somar ao Deputado Remídio Monai. O Amapá, Roraima e outros Estados da Região Norte podem dar sua contribuição para o Brasil em relação ao chamado Custo Brasil, em especial considerando-se que os grãos começaram a ser produzidos no Sul, mas hoje a produção se concentra no Centro-Oeste. Apesar disso, nós continuamos a exportar, vindo do Centro-Oeste, para os Portos de Santos e Paranaguá, 1.300 quilômetros mais distantes do que o Porto de Santana, no Amapá e, além disso, no sentido contrário ao dos grandes mercados consumidores. Portanto, a bancada da Amazônia está de parabéns. Essa iniciativa do Deputado Remídio é muito importante. Convidamos todos os colegas das bancadas do Pará, do Amapá, da Região Norte para que estejam presentes em Laranjal do Jari, para que nós possamos dar início a essa construção que é importante não apenas para aquela região, mas para todo o Brasil. O SR. PRESIDENTE - Obrigado."], ["05/10/2017 10:00:00", "Ata da 294 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de outubro de 2017. 10h15, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Outubro Rosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Raquel Muniz e Carmen Zanotto, Deputadas Federais; Maria Lúcia Feitosa Goulart da Silveira, Diretora do Hospital Federal do Andaraí - Rio de Janeiro; Cátia Helena de Paiva Fernandes, Oncologista Clínica e Responsável Técnica no Hospital Mário Kroeff - Rio de Janeiro; Beth Colombo, Coordenadora Estadual do PRB Mulher no Rio Grande do Sul; e Maraísa Borges, representante do Grupo de Mulheres Rosas do Cerrado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a assistir à apresentação do saxofonista Nelson Neri da Silva, 1 Sargento do Exército Brasileiro, executando as músicas: 'Maria, Maria' - de Milton Nascimento; e 'Mulher' - de Erasmo Carlos. Assumiram sucessivamente a Presidência as Sras. Raquel Muniz e Carmen Zanotto, nos termos do 2 do artigo 18 do Regimento Interno. A Sra. Presidente concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz e concedeu a palavra ao Sr. Evair Vieira de Melo, pelo PV; e às Sras. Maria Lúcia Feitosa Goulart da Silveira e Cátia Helena de Paiva Fernandes, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Rosangela Gomes e convidou para compor a Mesa a Sra. Serys lhessarenko, Ex-Senadora da República. A Sra. Presidente concedeu a palavra ao Sr. Deoclides Macedo, pelo PDT; e às Sras. Soraya Santos, Coordenadora dos Direitos da Mulher; Maraísa Borges, Beth Colombo e Serys lhessarenko, componentes da Mesa. Usaram da palavra pela ordem as Sras. Carmen Zanotto e Benedita da Silva, e os Srs. Cleber Verde, Christiane de Souza Yared, Chico Alencar, João Campos, Carlos Gomes, Geraldo Resende, Weliton Prado, Marcos Reategui, Otavio Leite, Luana Costa, Raquel Muniz, Vinicius Carvalho, Erika Kokay e Francisco Floriano. O Sr. Cleber Verde solicitou, durante seu pronunciamento, que fosse observado um minuto de silêncio em homenagem à Sra. Eline de Medeiros, funcionária terceirizada da Cãmara dos Deputados, que faleceu na data de ontem em virtude de um cãncer de mama. A Sra. Maraísa Borges entregou à Sra. Raquel Muniz uma carta aberta em nome do Grupo de Mulheres Rosas do Cerrado. Usaram ainda da palavra a Sra. Adriana Ramos, autora do livro 'A menina do espelho'; e Ferreira, portadora de cãncer de mama. Após a apresentação do grupo de Capoterapia de Brasília, técnica que se utiliza de elementos da capoeira para propor um novo estilo de vida, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h55, encerrou a sessão. Sóstenes Cavalcante Presidente Janete Capiberibe Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["19/09/2017 12:16:00", "O SR. MARCOS REATEGUI - Sr. Presidente, colegas Parlamentares, Sr. Phelippe Daou, em nome de quem cumprimento todos os servidores da Rede Amazônica de Televisão e também todos os que nos acompanham pelos meios de comunicação. Eu início minhas palavras lembrando a frase do poeta Ferreira Gullar: 'A arte existe porque a vida não basta' . Ouso acrescentar a esta célebre frase: 'Comunicação é arte, e a arte existe porque a vida não basta' . Há 45 anos nasceu a Rede Amazônica, o maior grupo de comunicação da atualidade na Região Norte. Tudo começou com o pioneirismo dos jornalistas Phelippe Daou e Milton de Magalhães Cordeiro, que se uniram aos empresários Joaquim Margarido e Roberto Phelippe Daou e conquistaram a concessão do segundo canal de televisão de Manaus. um imenso orgulho para Região Norte contar com um conglomerado regional que atua nos estados do Acre, Amapá, Amazonas, Rondônia e Roraima nas áreas de televisão, rádio e Internet. Com sede Manaus, a rede é afiliada da Rede Globo e atende a 130 dos 450 Municípios dos sete Estados. Informar, formar, entreter, unir famílias, prestar serviços à comunidade, ser porta-voz dos interesses da região, fortalecer a democracia e ajudar a melhorar a vida das pessoas fazem parte da missão da Rede Amazônica nesses 45 anos de atuação. Disse Nelson Mandela: 'Se você falar com um homem numa linguagem que ele compreende, isso entra na cabeça dele. Se você falar com ele em sua própria linguagem, você atinge seu coração.' Neste dia em que o Congresso Nacional realiza sessão solene neste plenário do Senado Federal, destinada a comemorar os 45 anos de fundação da Rede Amazônica, eu não poderia deixar de notar enaltecer o esforço desse grupo empresarial que, por quase meio século, tem se dedicado a tocar o coração do povo amazônico. Eu enalteço a memória de seus pioneiros e agradeço a eles o serviço prestado à comunicação e ao fortalecimento da democracia na Região Norte brasileira. Em especial, destaco o saudoso e querido jornalista Phelippe Daou, que há 9 meses partiu, mas partiu deixando saudades e um memorável legado para o orgulho dos filhos Phelippe Daou Jr. e Cláudia Daou Paixão e Silva. Foram 87 anos de uma vida dedicada à comunicação, em especial ao jornalismo. Phelippe Daou, que começou como repórter no Jornal do Commercio, mas ascendeu na carreira em O Jornal e no Diário da Tarde, foi fundamental na defesa da Zona Franca de Manaus, entre outras conquistas. Nesta oportunidade não poderia também deixar de enaltecer o trabalho de todos os diretores e funcionários da Rede Amazônica, que, com afinco, ética e dedicação, levam a sério o significado da palavra comunicação, derivada do termo latim comunicare, que significa partilhar, participar algo, tornar comum. E é isso que a família Rede Amazônica vem fazendo em favor da sociedade amazônica. Agradecemos o espaço que dedicam à política e ao Parlamento, permitindo que possamos prestar contas à população de nosso trabalho. E, da mesma forma, permitem que chegue até nós demandas, dores e delícias do nosso povo. Eu concluo minha homenagem lembrando o último discurso de Phelippe Daou, falando aos funcionários durante missa de aniversário de 44 anos da Rede Amazônica em Manaus. Verdade, justiça e liberdade. Isso não é negociável nunca. Nunca passa pela cabeça de vocês que serão os nossos sucessores pessoas que vão dar vida, e quem sabe dar maior dimensão à Rede Amazônica, porque a Amazônia sem a Rede Amazônica não será a grande região que todo desejamos. Vocês veem as dificuldades que são opostas. Vocês veem o combate que a gente faz diariamente em defesa da região. E é quase que, verdadeiramente, a lágrimas de sangue que a gente dá um passo à frente, mas, quando a gente consegue, é tão grande a nossa alegria, tão grande é o resultado do esforço que a gente diz: valeu a pena. Parabéns à Rede Amazônica de Televisão! Muito obrigado."], ["19/09/2017 15:48:00", "O SR. MARCOS REATEGUI - Sr. Presidente, eu quero registrar os 45 anos de existência da Rede Amazônica de Rádio e Televisão na Amazônia. Ao mesmo tempo em que fornece entretenimento e informação, a Rede Amazônica tem feito um grande trabalho na minha região, inclusive possibilitando a nós, Parlamentares, prestar contas à comunidade e receber dessa comunidade o retorno, a fim de melhorarmos o nosso trabalho. Então, eu quero parabenizar aqui a Rede Amazônica de Rádio e Televisão pelos seus 45 anos de existência. E que ela tenha muitos anos pela frente, para que nós possamos continuar a usufruir desse belo serviço que é prestado na minha região."], ["08/08/2017 17:24:00", "O SR. MARCOS REATEGUI - Sr. Presidente, nós tiramos as armas dos cidadãos honestos do Brasil, e não conseguiu o Estado deixar também os bandidos desarmados. inequívoco que temos que tirar deles não apenas as armas comuns, mas principalmente as armas de grosso calibre. E esse aumento da pena é necessário. Por isso, o PSD vota 'sim', pela urgência."], ["02/08/2017 14:36:00", "O SR. MARCOS REATEGUI - Permita-me declarar o voto. Nação brasileira, parece faltar a uma parte do Judiciário a compreensão do que está em curso no País. Seja em razão do açodamento do Procurador Janot, seja por imprudência de alguns Ministros do STF, tem-se um quadro de instabilidade que gera crise, fere, mata nas ruas e nos hospitais. Não posso compactuar com isso. Por esta razão, voto 'sim' ao relatório da CCJC."], ["27/06/2017 15:18:00", "O SR. MARCOS REATEGUI - Sr. Presidente, hoje, eu tenho a honra de ocupar esta tribuna para exaltar a vida e a obra de um cidadão amapaense que tem se dedicado a fazer o bem aos que sofrem: nosso querido Padre Paulo. 'Como são belos os pés do mensageiro que anuncia a felicidade, que traz as boas novas e anuncia a libertação.' Essa passagem do texto bíblico, em Isaías, capítulo 52, versículo 7, bem se aplica a esse sacerdote, cujo exemplo de superação e amor ao próximo é digno de ser exaltado e apoiado. Desse modo, é com imensa satisfação que anuncio a menção honrosa outorgada pelos organizadores do Prêmio Dr. Pinotti 2017 ao fundador do Instituto do Cãncer Joel Magalhães - IJOMA, Padre Paulo Roberto da Conceição Matias de Souza. Há 7 anos o IJOMA desenvolve um trabalho de extrema relevãncia aos doentes de cãncer no Amapá, em especial aos mais carentes. Projetado para tratar doentes de cãncer, o IJOMA ampliou suas atividades e hoje conta com o apoio de um corpo técnico de profissionais abnegados e engajados no trabalho voluntário de atendimento em múltiplas áreas. O sonho e a luta do Padre Paulo resultou em três consultórios odontológicos, uma sala para exames de ultrassonografia, um laboratório de análises clínicas, sala de fisioterapia, biblioteca, brinquedoteca e farmácia. O prédio também possui uma capela e bazar, tudo fruto de ações beneméritas. A história do instituto se confunde com a da vida do seu fundador e presidente. Aos 11 anos de idade, ao visitar um doente terminal de cãncer, o menino Paulo se questionou: 'Qual a razão para o silêncio de Deus e dos homens sobre essa doença tão devastadora?' Essa inquietação o acompanhou durante a vida e o inspirou ao sacerdócio e a criar o Instituto do Cãncer Joel Magalhães. O projeto que começou numa sala da Igreja Jesus de Nazaré, em abril de 2010, passou para a garagem da casa paroquial; e, em seguida, para uma casa alugada; e hoje funciona em um prédio próprio: o Centro de Prevenção Maria Cassiana Domingues Nunes, sede da instituição civil, sem fins lucrativos, cujo objetivo é a prestação de serviço social gratuito às pessoas doentes, especialmente as portadoras de cãncer, bem como suporte aos seus familiares. Além de homenagear o Padre Paulo, esperamos que a entrega desta menção honrosa ajude a sensibilizar a sociedade e as instituições públicas para a dura realidade vivenciada pelas pessoas portadoras de cãncer no meu Estado. São cerca de 500 amapaenses com essa doença, cujas alternativas são o TFD, que os afasta de suas famílias e não garante o tratamento, ou a obra de amor promovida pelo Padre Paulo. O Prêmio Dr. Pinotti, concedido por esta Casa desde 2010, leva o nome do médico ginecologista, professor universitário e político José Aristodemo Pinotti, falecido em 2009. Graduado pela Universidade de São Paulo, Dr. Pinotti teve mais de 1.300 publicações, entre livros científicos e artigos publicados em revistas e jornais especializados, tanto nacionais quanto estrangeiros. Na política, foi Deputado Federal por três mandatos e dedicou esforços a melhorar o acesso à saúde pública e ao atendimento à população, em especial à feminina. A menção honrosa dos organizadores do Prêmio Dr. Pinotti ao Padre Paulo Roberto da Conceição Matias de Souza, fundador e Presidente do Instituto do Cãncer Joel Magalhães, portanto, é mais do que justa. Lembro um trecho do Sermão da Montanha para, após, concluir, Sr. Presidente: 'Bem-aventurados os misericordiosos, porque eles alcançarão misericórdia. Bem-aventurados os puros de coração, porque eles verão a Deus'. Como representante do povo, agradeço ao senhor, Padre Paulo, pela misericórdia e pureza de coração, reveladas na missão que o senhor escolheu realizar no meu Amapá. Peço o registro deste pronunciamento nos Anais e sua publicação pelos meios de comunicação da Casa, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. V.Exa. vai ser atendido."], ["07/06/2017 18:26:00", "O SR. MARCOS REATEGUI - Sr. Presidente, na transformação dos territórios em Estados, a União concedeu esse benefício legal que é para o Estado se construir a partir dessa receita que vem do pagamento dos servidores que estão lá disponibilizados. Esses servidores estão aguardando desde 1992, ou seja, há 29, 30 anos. Este é o momento de fazer justiça, e esta Casa não pode deixar para outra oportunidade a votação desta PEC."], ["07/06/2017 18:26:00", "O SR. MARCOS REATEGUI - Sra. Presidente, eu quero registrar que mais uma vez nós tentamos regulamentar uma situação dos servidores do Amapá e de Roraima que, desde a Constituição de 1988, estão aguardando este ato desta Casa. Na verdade, já votamos mais de uma vez algo semelhante a essa PEC. Há uma razão de ser, Sra. Presidente, para que essa receita deixe de ser inicialmente destinada ao ente da Federação. Eles são meras autarquias, enquanto territórios. Mas, após a transformação em Estado, precisam de um tempo para se estruturar e terem uma arrecadação própria. esta a razão pela qual a folha dos servidores do ex-território fica a cargo da União. Por isso, neste momento, nós estamos fazendo apenas justiça tanto aos servidores quanto aos Estados do Amapá e de Roraima ao aprovar esta PEC. Obrigado, Sra. Presidente."], ["31/05/2017 21:14:00", "O SR. MARCOS REATEGUI - Sr. Presidente, eu quero fazer um apelo ao Presidente do Senado. Hoje, num esforço concentrado, nós votamos a Medida Provisória n 765, de 2016. Ela trata da relação funcional de vários servidores e de várias situações jurídicas que precisavam ser consolidadas. Apenas a título de exemplo, os policiais civis dos Territórios esperam há 30 anos que esta Casa faça justiça. Considerando que amanhã vence o prazo dessa medida provisória, todo esse esforço será em vão se não for votado no Senado. Então, eu quero aqui fazer um apelo, em nome de todos esses servidores que estão aguardando essa justiça, ao Presidente Eunício Oliveira e aos demais Senadores, para que votem amanhã a Medida Provisória n 765, de 2016, e regularizem essa situação pendente. Muito obrigado, Sr. Presidente."], ["16/05/2017 19:04:00", "O SR. MARCOS REATEGUI - Sr. Presidente, é extremamente importante que o Brasil conheça essa questão da Amazônia. Por exemplo, o meu Estado, o Amapá, tem 96% de sua cobertura vegetal original. No entanto, a atividade produtiva não existe ali. Por isso, apenas a atividade estatal emprega no Amapá. Eu ouvi muitas vezes pessoas do Sul e do Sudeste falarem sobre separação, falarem que são um peso para a União os Estados da Amazônia, em especial o meu Estado, apesar de não conhecerem aquela realidade. O espaço é ocupado apenas para que o Brasil tenha aquelas terras, e não nos permitem explorá-las. Por isso, Sr. Presidente, essa informação neste momento é preciosa. O Brasil pode saber exatamente como funciona essa questão e ser informado da necessidade de desonerarmos aquelas terras, para que possamos produzir e entrar para o Brasil produtivo, que gera emprego e renda."], ["15/05/2017 19:22:00", "O SR. MARCOS REATEGUI - Sr. Presidente, a Medida Provisória n 757 é de extrema importãncia na medida em que estabelece pelo poder de polícia a cobrança da taxa necessária para o bom funcionamento da Zona Franca de Manaus. Nós do PSD, em função disso, da regulamentação e da importãncia de o Estado poder fiscalizar e fazer desenvolver a economia da região amazônica, votamos 'sim'."], ["19/04/2017 09:30:00", "Ata da 82 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de abril de 2017. 9h55, o Sr. Valtenir Pereira, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 anos da Fundação Nacional do - FUNAI e ao Dia do ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Antônio Fernandes Toninho Costa, Presidente da Fundação Nacional do - FUNAI; Cacique Paulinho Payakan Kayapó; Arruda Lins, Diretor do Departamento de Atenção à Saúde Indígena; Márcia Kambeba, indígena da Microrregião do Alto Solimões - AM; Tucano, Coordenador do Memorial dos Povos Indígenas; e Juvenal Araújo Junior, Secretário Especial de Políticas de Promoção de Igualdade Racial. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo da campanha Abril Indígena 'Combate ao Preconceito', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Antônio Fernandes Toninho Costa, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Valtenir Pereira, autor do requerimento. Reassumiu a Presidência o Sr. Valtenir Pereira e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Roberto de Lucena, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Ságuas Moraes, pelo PT; Ricardo Tripoli, Líder do PSDB; Edmilson Rodrigues, pelo PSOL; Delegado Mauro, pelo PSD; Professor Victório Galli, Líder do PSC; e Márcia Kambeba, Juvenal Araújo Junior, Cacique Paulinho Payakan, Tucano e Arruda Lins, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Eliziane Gama e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. A Sra. Presidente solicitou que o pronunciamento do Sr. Pr. Marco Feliciano, autor do requerimento, fosse dado como lido. Usaram da palavra pela ordem a Sra. Simone Morgado e os Srs. Marcos Reategui, Eliziane Gama, Erika Kokay, Vicentinho Júnior e João Marcelo Souza. Após a apresentação da dança 'Beija-flor', dos indígenas das etnias do Xingu Kamayurá, Kuikuro, Mehinako e Yawalapiti, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Rodrigo Maia Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/04/2017 12:34:00", "O SR. DEPUTADO MARCOS REATEGUI - Sr. Presidente, Sras. e Srs. Deputados, cumprimento todos que nos acompanham neste momento pela Rádio Cãmara e TV Cãmara, especialmente os agentes penitenciários e suas lideranças que se encontram hoje aqui. A reunião desta Comissão Geral para debater o sistema penitenciário no Brasil veio em boa hora. O assunto é grave, complexo, e deve ser encarado com a sinergia das forças policiais do aparato estatal. Este ano começou um novo capítulo de uma antiga história: a insubordinação e superpopulação dos presídios. Foram dezenas de mortes em vários complexos penitenciários causadas pelas disputas entre facções criminosas. Ocorreram brutais assassinatos de presos por outros presos. Foram 60 em Manaus, 33 em Roraima, 26 no Rio Grande do Norte. Assim, não é exagero afirmar que o Sistema Penitenciário Nacional não atinge sua finalidade e exige reparos. Dados de 2014, do DEPEN, Departamento Penitenciário Nacional, registram enorme crescimento da população carcerária do Brasil. Em 2004, o País tinha 336 mil presos. Dez anos depois, esse número quase dobrou: passou a 622 mil. Destaco, referindo-me ao Estado do Amazonas, Sr. Presidente, que cerca de 62% dos presos são provisórios. O número de presos, sem julgamento, 5,5 mil, supera o número de vagas no Estado, 3,4 mil. Na Bahia, Ceará, Maranhão, Pernambuco, Rondônia e Sergipe, o cenário é o mesmo: não existe cadeia suficiente nem para os presos que aguardam julgamento. O Brasil é um dos países que mais prendem pessoas no mundo, ficando atrás apenas dos Estados Unidos, China e Rússia. Nesse contexto, celas lotadas, falta de condições sanitárias e insegurança, somados ao contato entre presos perigosos e os detidos por crimes não violentos, faculta às facções criminosas a utilização de nossas prisões para recrutamento de integrantes, tornando-as local de treinamento aos futuros criminosos de alta periculosidade. A retomada do controle do sistema penitenciário passa, a meu ver, por duas necessidades fundamentais: a primeira, estabelecer um braço do Estado que exerça, nas penitenciárias, a Polícia que hoje não existe de direito; a segunda, estabelecer planos de recuperação dos detentos, baseados na valorização do trabalho, da família e dos valores morais. A primeira necessidade, Sr. Presidente, cabe ao Congresso Nacional resolver. A categoria que faz o policiamento dos presídios não tem a condição jurídica de policiais, não está elencada no art. 144 da Constituição Federal. policial de fato, mas não o é de direito. Essa anomalia deve ser corrigida com a aprovação da PEC 308, que nenhum custo financeiro gerará ao Estado. Quanto à segunda necessidade, a eficiente administração do sistema carcerário, é tarefa das administrações federal e estaduais, mas que pode ter a contribuição do Congresso Nacional. Abro um parêntese para dizer que nesta Casa temos agido no combate ao crime organizado, em reuniões da Frente Parlamentar Mista de Controle e Desenvolvimento de Fronteiras, da qual sou o coordenador. A Frente congrega Deputados, Senadores e sociedade civil organizada, na busca de soluções para o enfrentamento ao tráfico ilícito de entorpecentes, de armas e de pessoas, que alimenta o crime organizado. O tráfico de pessoas objetiva trabalho escravo, exploração sexual e venda de órgãos. Além desses crimes, há também o descaminho do cigarro, que muito contribui para o fortalecimento econômico-financeiro dos cartéis. Integrantes de equipes táticas e de inteligência da Receita Federal, Polícia Federal e Polícia Rodoviária Federal, bem como de polícias estaduais, inclusive sanitárias, reunidos na Frente Parlamentar de Controle e Desenvolvimento de Fronteiras, identificam os problemas e buscam soluções para enfraquecer o poderio econômico dos cartéis e restabelecer a justiça pública, hoje lamentavelmente privatizada pelo crime organizado nas penitenciárias. Acrescento que a inteligência policial e o grupo tático dos agentes penais são imprescindíveis para a continuidade e o sucesso desse trabalho. Entendemos que a gênese do problema está nas péssimas condições de controle das fronteiras por parte das nossas forças policiais. Atualmente 23 postos da Polícia Federal, completamente sucateados, com número insuficiente de servidores e equipamentos ultrapassados são responsáveis pelo controle de 16.800 quilômetros de fronteira. Não temos aqui tempo para aprofundar a questão, razão pela qual, Sr. Presidente, passo a cuidar de possíveis soluções para o sistema carcerário nacional. Dentre elas, destacamos a construção de unidades prisionais menores, onde é possível implantar sistema eficiente de administração com orientação para o trabalho, visando sua automanutenção. As boas experiências nesse sentido existem no Brasil. Um dos exemplos analisados é o da Associação de Proteção e Amparo aos Condenados - APAC, que funciona em mais de 30 unidades nos Estados de Minas Gerais e do Espírito Santo, e abriga aproximadamente 2,5 mil detentos. Lá, a administração trabalha com a profissionalização, a religião e o contato familiar. Tal modelo apresenta baixa taxa de reincidência, entre 8% e 15%, segundo o Conselho Nacional de Justiça, que registra também taxas de até 70% de reincidência em presídios comuns. Esse experimento tem sido positivo para presos menos perigosos, que são a maioria da população carcerária, e pode revolucionar positivamente o sistema penitenciário brasileiro. O Plano Nacional de Segurança Pública é o instrumento para mudar o cenário atual. Educação e repressão têm de caminhar juntas, para enfrentar o crime organizado, reduzir o número de homicídios dolosos, feminicídios, violência contra a mulher e, principalmente, acabar com a impunidade, a meu ver, principal instrumento de incentivo ao crime em todo o País. Acredito, Sr. Presidente, que a educação aliada à efetiva presença do Estado e à criação de trabalho e renda ainda são a arma mais poderosa e eficiente no combate ao crime organizado. Era o que tinha a contribuir. Muito obrigado."], ["23/03/2017 16:27:00", "O SR. MARCOS REATEGUI - Boa tarde, Sr. Presidente, brasileiros, em especial os amapaenses! Quero registrar que estamos, agora, desenvolvendo um trabalho, fruto de todo o esforço da bancada do meu Estado, quando eu estava na coordenação dela, que está levando para o meu Estado do Amapá duas unidades importantíssimas na área da saúde. Uma delas é uma extensão fixa e uma móvel do Hospital de Cãncer de Barretos. Idealizamos esse projeto em 2015. E agora, já em junho de 2017, a carreta móvel estará transitando pelos Municípios, levando esse atendimento tão necessário à nossa população. E a partir de junho de 2018, 1 ano depois, nós teremos uma unidade do Hospital de Cãncer de Barretos em Macapá, tratando, com certeza, de todas as pessoas que precisam. A maior obra de todos os tempos no Estado do Amapá é o Hospital Universitário, da Universidade Federal do Amapá, que atenderá mil pessoas por dia e empregará 800 profissionais. O hospital terá também, através dos doutores que lecionam na Universidade Federal do Amapá, atendimento para toda a população através do Sistema de Saúde - SUS. Além dos habitantes de Macapá, nós atendemos os ribeirinhos do Pará, que se somam a cerca de 1 milhão de pessoas atendidas na rede pública estadual de saúde do Amapá. Eu também quero tratar de algo extremamente importante para um Estado quase insular como o Amapá, cercado de águas, de onde se sai apenas de barco ou de avião. Nós temos no Amapá um sistema chamado Serviço de Atendimento ao Cidadão - GESAC, do Governo Federal, que oferece gratuitamente conexão à Internet, em banda larga, por via terrestre e por satélite, a telecentros, escolas, unidades de saúde, aldeias indígenas, postos de fronteira e quilombos. O programa é coordenado pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações e direcionado prioritariamente para comunidades em estado de vulnerabilidade social em todo o Brasil. No Amapá, nós temos 65 pontos. Mas não se fala nesse tema, simplesmente porque, embora exista internamente, nós não temos a banda larga. como se fosse um grande centro que, na sua saída ou na sua entrada, tivesse um estrangulamento que não permite que o grupo de usuários do Estado possa se comunicar. Por isso, com muita alegria, eu venho falar do projeto Satélite Geoestacionário de Defesa e Comunicações Estratégicas - SGDC, com previsão para lançamento ainda esta semana, a partir do Centro Espacial de Kourou, na Guiana Francesa. O SGDC será o único equipamento em Banda Ka que cobrirá todo o Brasil. Ele não cobrirá apenas o Amapá, o Norte, mas todo o Brasil. O satélite terá 70% da sua capacidade voltada para ampliar a oferta de Internet banda larga no País. Os 30% restantes são destinados às comunicações estratégicas das Forças Armadas brasileiras. O tempo de operação desse satélite será de 19 anos. Ao custo de 2,1 bilhões de reais, o desenvolvimento do SGDC é uma parceria entre o Ministério da Ciência, Tecnologia, Inovações e Comunicações e o Ministério da Defesa. Ele terá dois centros de controle - um em Brasília e outro no Rio de Janeiro - e cinco estações terrestres com equipamentos que captam o tráfego de informações implantadas no Distrito Federal, no Rio de Janeiro, em Florianópolis, em Campo Grande e em Salvador. O SGDC trará mudanças positivas em três eixos: ampliação da cobertura da Internet banda larga no Brasil, operada pela TELEBRAS; melhorias nos sistemas de telecomunicações militares; e absorção de tecnologia para o setor aeroespacial. De acordo com o Diretor Técnico-Operacional da TELEBRAS, Jarbas Valente, a previsão é de que as operações do equipamento comecem já na segunda metade deste ano. Portanto, Sr. Presidente, com alegria, eu posso dizer que finalmente a banda larga está chegando ao meu Estado do Amapá e melhorando em todo o Brasil. Solicito a divulgação deste pronunciamento nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. O pedido de V.Exa. será atendido."], ["22/03/2017 16:40:00", "O SR. MARCOS REATEGUI - Sr. Presidente, eu quero nesta oportunidade anunciar para o Norte - para a Amazônia e, em especial, para o meu Amapá - que nos próximos dias será lançado um satélite que tirará do isolamento o povo da minha região e, em especial, do Amapá. Nós teremos um grande avanço nesse aspecto, tanto do ponto de vista da ciência e tecnologia, como do das comunicações. Aquele espaço imenso é preenchido por brasileiros que garantem a soberania e a autoridade do Brasil e que terão a facilidade de contatar, de forma direta, os seus parentes, tanto de um ponto do Amapá para o outro, como também para outros Estados, para o resto do Brasil e para o mundo. Muito obrigado, Sr. Presidente."], ["09/03/2017 10:22:00", "O SR. MARCOS REATEGUI - Sr. Presidente, é com satisfação que eu venho dizer que o meu Amapá, um Estado isolado do resto do Brasil - é uma ilha -, obteve grandes vantagens e avanços a partir de uma decisão tomada ontem pela bancada do Amapá, junto com o Governador, com o apoio do Governo Federal. Além de resolvermos o problema da ponte que nos ligará a Almeirim, no Pará, também resolvemos a questão ligada à pavimentação da estrada BR-156, do trecho sul, que ligará essa ponte a que me referi à Ponte Binacional, que nos liga à Guiana Francesa. O Amapá deixa de ser uma ilha, para ter ligações ao norte, com a Guiana Francesa, e ao sul, com o Estado do Pará. Agradeço a todos os que participaram desses avanços. O SR. PRESIDENTE - Vamos divulgar no programa A Voz do Brasil, nobre Deputado. Muito obrigado."], ["16/02/2017 11:18:00", "O SR. MARCOS REATEGUI - Sr. Presidente, é apenas para dar um aviso: o meu Estado é um dos poucos que não têm ainda tratamento para o cãncer. Estamos desde 2015 tentando resolver esse grave problema, que atinge inclusive as nossas crianças. O trabalho foi realizado e conseguimos, junto ao Hospital de Cãncer de Barretos, a construção de unidades móvel e fixa no Amapá. A bancada amapaense toda fechou em torno desse projeto e conseguimos os recursos. Sr. Presidente, é com muita felicidade que digo que, a partir de junho deste ano, teremos a unidade móvel fazendo esse atendimento e, depois de 1 ano, ou seja, em junho de 2018, teremos..."], ["16/02/2017 11:18:00", "O SR. MARCOS REATEGUI - Sr. Presidente, Deputado Carlos Manato, é com grata satisfação que eu trago aqui para este plenário uma pauta positiva. O meu Estado do Amapá, em plena Amazônia, era o último Estado brasileiro sem ter tratamento para cãncer. Não tínhamos sequer diagnóstico. Então, em 2015, eu idealizei, junto com Dr. Henrique Prata, do Hospital de Cãncer de Barretos, uma extensão fixa e móvel para lá. Esse projeto foi abraçado por toda a bancada amapaense: os três Senadores e os Deputados Federais, inclusive a Deputada Janete Capiberibe, que se encontra aqui em plenário. Todos abraçaram esta causa. Nós conseguimos os recursos que agora vão se tornar realidade, a partir de maio, quando chegará uma carreta com todo o equipamento para o diagnóstico, a prevenção e o protocolo para o tratamento do cãncer no Amapá. Um ano após, ou seja, em maio ou junho de 2018, nós teremos um ponto fixo que será uma extensão do Hospital de Barretos, podendo ser dado um atendimento de qualidade para a nossa gente. Concluindo esse processo, pelo menos por enquanto, nós destinamos agora um recurso, através da Prefeitura de Macapá, com o Prefeito Clécio Luís, para a aquisição de 'ambulanchas', porque os rios são as nossas vias de acesso, para levar à população do interior também esse tratamento. Além disso, vários equipamentos sofisticados estão sendo comprados. Com isso, todo esse trabalho que nós realizamos aqui na Cãmara dos Deputados, nós levamos uma pauta positiva, uma notícia positiva de que o povo de Macapá e do Amapá estará sendo bem atendido nos próximos dias. Solicito divulgação do meu pronunciamento no programa A Voz do Brasil . Obrigado, Presidente Manato."], ["15/02/2017 16:20:00", "O SR. MARCOS REATEGUI - Sr. Presidente, quero registrar que este tema, a adoção, é muito sensível. Nós temos que analisar muitas questões. Existem adoções nacionais e internacionais. O simples fato - que é grave - de nós termos muitas crianças na fila da adoção não é suficiente para que possamos correr com a tramitação desse projeto, sem fazer as análises devidas. Há uma Comissão que está trabalhando com essa matéria e que vai dar certamente as melhores soluções. Nós temos questões que passam, inclusive... Por exemplo, na Frente Parlamentar Mista de Controle e Desenvolvimento de Fronteiras, nós tratamos, entre outras coisas, além de tráfico de armas e de drogas, também do tráfico de pessoas, que perpassa por essa questão do menor. Portanto, Sr. Presidente, nós precisamos ser muito..."], ["08/02/2017 16:22:00", "O SR. MARCOS REATEGUI - Sr. Presidente, é sabido por todos que ninguém consegue ajudar a terceiros sem antes ficar bem, e os problemas do Brasil, hoje, são muito graves. Eu posso falar, em especial, do meu Amapá, lá no Norte, onde há pessoas, na região do Oiapoque, falecendo por zika, chikungunya, malária e outras doenças sem terem condições de ser transportadas para a Capital, Macapá, onde poderiam ter atendimento. Dessa forma, preciso considerar o seguinte: eu terei imenso prazer em conceder ajuda a outros países quando nós tivermos as mazelas internas corrigidas. Por isso, Sr. Presidente, o PSD vota 'sim' à mensagem e 'não' à remessa dos aviões."], ["20/06/2018 11:56:00", "O SR. MARCOS REATEGUI - Sr. Presidente, colegas Parlamentares, senhoras e senhores que nos assistem pela TV Cãmara, eu não poderia deixar de registrar, na tribuna desta Casa, meus votos de congratulações pela passagem do aniversário de 23 anos de fundação da Rede Vida de Televisão, o Canal da Família. Quero exaltar essa grande obra de inspiração cristã, comprometida com valores morais, com a ética e com vocação para a valorização humana e social, enaltecendo as qualidades do fundador da maior emissora católica do País. A Rede Vida de Televisão é resultado da fé, do trabalho, do carisma e do pioneirismo de um leigo católico, o jornalista João Monteiro de Barros Filho. Esse visionário, nascido em Barretos, São Paulo, conseguiu transformar um sonho, que sonhou com seus amigos, na realidade que hoje serve ao País e aos brasileiros. Tendo iniciado sua trajetória profissional como empresário de comunicação, ao adquirir a Rádio Barretos e, em seguida, o jornal O Diário de Barretos, conquistou, graças a seu trabalho, credibilidade, talento e muita dedicação, a confiança e adesão ao projeto Rede Vida de homens comprometidos com o bem comum. Dentre esses homens dedicados à humanidade, destaco o Arcebispo de Botucatu, Dom Antônio Maria Mucciolo, e Dom Luciano Mendes de Almeida, então Arcebispo de Mariana. O Canal da Família nasceu em 20 de junho de 1995, com o apoio de dioceses, paróquias, congregações, e com o auxílio de leigos engajados no Instituto Brasileiro de Comunicação Cristã - INBRAC, que operacionaliza a Rede Vida. O símbolo da Rede Vida não poderia ter sido mais bem escolhido - a estrela -, pois é isso que João Monteiro de Barros Filho simboliza: uma estrela que contagia a todos com seu brilho, seu talento, seu caráter, sua coragem, sua dignidade e sua força de viver. Ao lado de sua amada e saudosa esposa Luiza, João Monteiro de Barros Filho construiu um legado que orgulha não apenas a sua cidade, Barretos, mas todo o Brasil. Em sessão solene que requeri e que esta Casa deferiu, em junho de 2015, a Rede Vida de Televisão foi homenageada. Que a estrela João Monteiro de Barros Filho continue a brilhar por muitos e muitos anos, iluminando a Rede Vida e todo o País, pois é de exemplos assim - de ética, pioneirismo e vontade de servir ao País e a seus semelhantes - que nosso Brasil hoje tanto precisa. Parabéns, Rede Vida de Televisão! Parabéns, João Monteiro de Barros Filho! Que alegria tê-lo em nosso convívio! Peço que meu pronunciamento seja reproduzido nos meios de comunicação da Casa. Obrigado, Sr. Presidente."], ["16/05/2018 18:48:00", "O SR. MARCOS REATEGUI - Sr. Presidente, eu quero registrar que o Rio Jari, no sul do Estado do Amapá, subiu 2 metros e deixou 13 mil desabrigados. Nós estivemos o dia todo hoje trabalhando junto ao Ministério da Integração e conseguimos tudo que é necessário para que essas pessoas sejam socorridas. Também, através do Ministério da Saúde, estamos conseguindo regularizar o fornecimento de soros antiofídicos, uma vez que muitos animais peçonhentos passaram a ter contato com pessoas. Já temos, infelizmente, o registro de uma morte por falta desse medicamento. Mas até sábado, quero avisar à população do Vale do Jari, a situação estará totalmente regularizada, com o pronto atendimento por parte, especialmente, da Defesa Civil."], ["08/05/2018 19:28:00", "O SR. MARCOS REATEGUI - Sr. Presidente, nós não podemos deixar outras matérias que não estão em pauta neste momento obstruírem a votação de uma medida provisória que precisa ser votada, pois seu prazo expira no dia 20, e que trata de um assunto importantíssimo para o País. Pesquisa e desenvolvimento na área de informática, principalmente os incentivos fiscais para essa área, dependem da votação desta medida provisória. Nós não podemos, sob o pálio do argumento de que temos que proteger outras áreas, deixar de votar esta medida provisória estratégica para o País. Portanto, o PSD orienta o voto 'não'."], ["08/05/2018 19:28:00", "O SR. MARCOS REATEGUI - O PSD vota 'sim', Sr. Presidente, porque entende que essa regulamentação, através da medida provisória, é um avanço muito grande para a Lei da Informática e para a SUFRAMA. Esses incentivos gerarão um desenvolvimento muito grande na área e, por conseguinte, a geração de emprego, que é o que mais está em falta no Brasil atualmente. O PSD vota 'sim', Sr. Presidente."], ["08/05/2018 19:28:00", "O SR. MARCOS REATEGUI - Sr. Presidente, o PSD, preocupado com o reinvestimento parcelado dos valores pendentes de aplicação em P&D, entende que é essencial para o Brasil, inclusive para o meu Estado, o Amapá, que seja aprovada essa medida provisória. O dia 20 é a data limite da vigência dessa medida provisória. Então, não dá para esperar. Por isso, o PSD orienta 'não'."], ["26/04/2018 09:08:00", "O SR. MARCOS REATEGUI - Sr. Presidente, eu quero chamar a atenção para um projeto de lei que aprovamos ontem na Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços - CDEICS. Esse projeto, que interessa muito ao Brasil e ao trabalhador, permite a dedução, por pessoas jurídicas tributadas com base na sistemática do Lucro Presumido e do SIMPLES Nacional, de valores gastos com programa de alimentação do trabalhador. Veja que o alcance social desse projeto é imenso, é nacional. Ele possibilita que essas empresas, que são as maiores empregadoras do Brasil, deduzam, até o limite de 5% por exercício, os valores utilizados no auxílio-alimentação. Eu peço aos colegas que adiram a essa proposta, para que possamos votar o mais rápido possível no plenário esse projeto de tão longo alcance, a fim de que seja transformado em lei. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["19/04/2018 10:40:00", "O SR. MARCOS REATEGUI - Sr. Presidente, eu registro que nós sediaremos em Santana o Festival Nacional da Quadra Junina. Há um planejamento do meu Estado para que ele ganhe uma parcela do mercado de turismo que rende mais do que a indústria farmacêutica. Vivemos na Amazônia Oriental, onde o Rio Amazonas deságua no Oceano Atlãntico, que é entrada da rota dos grandes navios de turismo que vêm para a América do Sul. Trabalhamos com os elementos cultura e natureza, que são dois dos maiores atrativos para o turismo e obviamente interessam aqueles que navegam pela costa do Amapá nos navios de cruzeiro. Portanto, ao apresentar emendas para valorizar a nossa cultura e, especialmente, a cultura afrodescendente, e também o Festival da Quadra Junina, nós buscamos abocanhar parte do mercado turístico que libertará nossa gente de bolsas e de ajuda, estabelecendo um elevador socioeconômico que funcionará também contra as mazelas da discriminação social e racial. Obrigado, Sr. Presidente."], ["11/04/2018 17:52:00", "O SR. MARCOS REATEGUI - Sr. Presidente, é necessário, eu acredito, esclarecer que a inclusão de determinados operadores de segurança pública no Sistema de Segurança Pública não dá a essas profissões, automaticamente, natureza de polícia judiciária, apenas de polícia administrativa em alguns casos. Então, o que se busca realmente é integrar ações tanto no ãmbito federal quanto nos ãmbitos estadual e municipal. O operador de segurança pública é e deve ser o agente de trãnsito, a nossa Secretaria Nacional de Políticas Sobre Drogas - SENAD, a Secretaria Nacional de Segurança Pública - SENASP, todos os órgãos que possam contribuir para a questão da inteligência policial, para que possa ser combatido o crime organizado. Diferente do que muitos estão parecendo entender, não se trata necessariamente de transformar essas atividades em atividades de polícia judiciária."], ["21/03/2018 18:00:00", "O SR. MARCOS REATEGUI - Sr. Presidente, quero dizer aos moradores do Bairro Infraero, no Estado do Amapá, que acabamos de participar de uma audiência com o Secretário Nacional de Aviação Civil. Os moradores estão ameaçados de despejo, embora estejam ocupando, há bastante tempo, o espaço que adquiriram com boa-fé. Eles construíram suas residências, igualmente, com boa-fé. Apesar do acordo que houve entre o Estado, a Prefeitura de Macapá e vários órgãos da União, nós tivemos esquecida a participação dos mais interessados, ou seja, os moradores do Bairro Infraero. Na reunião, nós definimos que o acordo será revisto, com a participação direta dos representantes dos moradores do bairro, que podem contar conosco e com a Defensoria Pública da União - DPU. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil ."], ["21/03/2018 18:08:00", "O SR. MARCOS REATEGUI - Sr. Presidente, eu quero me solidarizar com todo o pessoal que trabalha na área do agronegócio, seja o da agricultura familiar, sejam os grandes produtores. São eles que, nos últimos anos, nas últimas décadas, têm assegurado a economia brasileira. Então nós temos, sim, que fomentar essa atividade. No momento em que o Brasil precisa tanto melhorar a economia, são eles o carro-chefe que está carregando esta Nação. Eles merecem o nosso respeito e o nosso apoio. Muito obrigado."], ["20/03/2018 17:44:00", "O SR. MARCOS REATEGUI - Sr. Presidente, o projeto que cria a nova EMBRATUR dá a ela condições de ter receita própria e a autoriza a explorar a 'Marca Brasil' no exterior. Essa proposta se justifica plenamente, porque permite que a empresa desenvolva a indústria do turismo, que é essencial ao Brasil. Entre fatores de atração turística, nós temos a natureza, que é exuberante, e a cultura dos diversos povos, em especial o afrodescendente. Então, é fundamental a criação dessa nova condição, com recursos e ausência de despesas novas. Esse projeto precisa ser votado com urgência, para que, com essa nova EMBRATUR, a indústria do turismo seja realmente trabalhada no território nacional. Obrigado, Sr. Presidente."], ["06/03/2018 17:08:00", "O SR. MARCOS REATEGUI - Sr. Presidente, a discussão que hoje se instaura sobre violência, seja contra jovem, seja contra adulto ou idoso, na verdade, é uma consequência do caos que se instalou na segurança pública do País. E a causa disso é simplesmente o descumprimento da nossa Constituição. Os órgãos de segurança, principalmente do Judiciário, nós aqui no Legislativo e o próprio Executivo não estamos cumprindo hoje as regras constitucionais. Esse é o nascedouro de todos os problemas que estamos enfrentando, principalmente porque alguns desses atores não estão preparados para atuar diretamente no enfrentamento das grandes questões constitucionais. Um exemplo disso é quando um prefeito recebe uma recomendação do Ministério Público para fazer algo que não está preparado para fazer, até porque não foi eleito para aquela finalidade. Outro exemplo está ligado à segurança pública. Para que a segurança pública possa ser efetivada, além de compreender melhor nossa Constituição e respeitá-la, nós precisamos pensar que no Município está o nascedouro de todos os problemas. Por isso, muitos países do mundo estão dando resposta a esse problema através da segurança pública feita pelos Municípios. Duas situações são fundamentais. A primeira é reconhecer o trabalho das penitenciárias, onde estão policiais que precisam ser reconhecidos como tais. A outra é que os guardas municipais precisam dar a sua contribuição, porque, pela proximidade com a população e com o criminoso, nós podemos resolver o problema mais rapidamente. O Brasil precisa respeitar a sua Constituição. isso. Sr. Presidente, peço que minha fala seja divulgada nos meios de comunicação da Casa. O SR. PRESIDENTE - Agradeço ao Deputado Marcos Reategui. O pedido será atendido."], ["06/03/2018 18:32:00", "O SR. MARCOS REATEGUI - Sr. Presidente, neste momento em que estamos às vésperas do Dia Internacional da Mulher, representamos na mulher toda a violência que vive o Brasil. justamente neste momento que temos de nos preocupar e discutir com a Nação saídas eficazes para resolver as consequências deste problema que enfrentamos. Enfrentar o problema significa distribuirmos melhor a renda, darmos estrutura às nossas micro e pequenas empresas e às grandes empregadoras do País, para que tenham condições de se viabilizarem e sobreviverem. Uma melhor estruturação do Estado é fundamental. Como? Diminuindo-se a carga tributária e os gastos com o setor público, para que possamos gerar os empregos necessários e criar condições para que não haja tanta violência e tantos crimes no Estado. Muito obrigado."], ["01/03/2018 10:00:00", "O SR. MARCOS REATEGUI - Sr. Presidente, considerando a escalada da violência que assola o País, que atinge o outrora pacato Amapá com a execução de pessoas que chega a uma a cada 2 dias, quero noticiar ao povo do meu Estado que a bancada federal, que ora coordeno, destinou emenda no valor superior a 100 milhões de reais para instrumentalizar as forças de segurança pública no combate à criminalidade. Como 57 milhões já estão disponibilizados, faremos reunião pública para que os interessados possam apresentar sugestões e analisar os projetos apresentados pelo Executivo Estadual em data que iremos anunciar ainda no mês de março. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."]]}