{"MARCUS VICENTE": [["12/07/2016 14:16:00", "O SR. MARCUS VICENTE - Sr. Presidente, gostaria de registrar que, ontem, a Assembleia Legislativa do Espírito Santo realizou sessão solene para a entrega de vários títulos de cidadãos espírito-santenses. Quero destacar aqui a figura do Dr. Ubiratan Vieira de Medeiros, grande pernambucano que adotou o Espírito Santo há 48 anos. Hoje, ele é Conselheiro de Administração da Mitra Arquidiocesana de Vitória e assessor da Presidência da Federação do Comércio de Bens, Serviços e Turismo do Estado do Espírito Santo - FECOM. O Dr. Ubiratan prestou e continua prestando relevantes serviços ao Espírito Santo em várias áreas de atuação. Ele é Juiz de Direito aposentado e foi professor da Universidade Federal. Gostaria de registrar esta homenagem ao Dr. Ubiratan Vieira de Medeiros, que agora é cidadão capixaba de direito. Sr. Presidente, gostaria que V.Exa. autorizasse a divulgação deste pronunciamento nos meios de comunicação da Casa. O SR. PRESIDENTE - O.k., Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, senhores e senhoras que nos acompanham das galerias e pelos veículos de comunicação da Cãmara Federal, boa tarde! Na noite desta segunda-feira, dia 11, a Assembleia Legislativa do Espírito Santo realizou sessão solene para a entrega de Títulos de Cidadão Espírito-Santense a pessoas que não nasceram no Espírito Santo, mas prestam relevantes serviços para o desenvolvimento econômico e social do Estado. Dentre os homenageados, todos merecedores, evidentemente, gostaria de ressaltar o nome do amigo Dr. Ubiratan Vieira de Medeiros, que nasceu em Barreiros, Estado de Pernambuco e foi para o Espírito Santo ainda muito jovem. Lá, em terras capixabas, Ubiratan constituiu família e construiu sua vida profissional e empreendedora. Formado em Direito pela Universidade Federal do Espírito Santo em 1968, Ubiratan é pós-graduado em Direito Civil e Processo Civil e em Direito Penal e Processo Penal. Foi servidor da Faculdade Federal do Espírito Santo, Promotor de Justiça do Estado do Estado, Juiz de Direito, Subsecretário da Casa Civil do Espírito Santo, foi Procurador do Grande Oriente da Maçonaria do Espírito Santo e Procurador do Tribunal de Justiça Desportiva da Federação de Futebol do Espírito Santo. Atualmente, é Conselheiro de Administração da Mitra Arquidiocesana de Vitória e Assessor da Presidência da Federação do Comércio de Bens, Serviços e Turismo do Estado do Espírito Santo - FECOM. O Dr. Ubiratan Vieira de Medeiros prestou e continua prestando relevantes serviços ao meu Estado, em várias áreas de atuação e, por isso, fica aqui meu registro a esta importante homenagem. Uma boa tarde a todos!"], ["05/07/2016 14:16:00", "O SR. MARCUS VICENTE - Sr. Presidente, Srs. Deputados, quero registrar dois momentos muito importantes para o Município de Aracruz. Primeiro, quero falar sobre as belíssimas inaugurações realizadas pelo Prefeito Marcelo Coelho, na quinta-feira passada, no Bairro Jardins. Uma belíssima infraestrutura foi construída naquele bairro e também na Barra do Riacho, no Distrito de Guaraná. Enfim, toda a cidade de Aracruz está ganhando mais de 100 milhões de reais em investimentos. Ficam registrados aqui os parabéns a todos os funcionários da Prefeitura Municipal de Aracruz, especialmente ao Prefeito Marcelo Coelho. Registro também a realização da EXPOAGRO Vidas 2016, no último final de semana, de 30 de junho a 3 de julho. Toda a renda foi destinada ao Hospital Maternidade São Camilo, em Aracruz. Mais de mil voluntários trabalharam na belíssima festa organizada pela Associação Vidas, pela Prefeitura Municipal de Aracruz, pelo Lions Club e por todas as entidades organizadas do Município de Aracruz. Parabéns a todos os voluntários! Parabéns a Aracruz e ao Espírito Santo! O SR. PRESIDENTE - Vamos divulgar o seu pronunciamento no programa A Voz do Brasil, se V.Exa. permitir. O SR. MARCUS VICENTE - V.Exa. que autoriza. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, gostaria de registrar aqui, no Plenário desta Casa, o sucesso da maior festa do agronegócio do meu Estado, a EXPOAGRO Vidas 2016, que ocorreu em Aracruz, de 30 de junho a 3 de julho. Foram diversos shows nacionais, exposição de gado nelore, de máquinas e equipamentos agrícolas e uma variedade de atrações para toda a família. Em 2015, a arrecadação do evento ultrapassou 1,2 milhão de reais. E o mais importante: toda a renda é destinada ao Hospital e Maternidade São Camilo, em Aracruz! Portanto, além de se divertir com a família e amigos, o capixaba fez neste ano, novamente, um gesto de amor, ajudando aos que tanto precisam e dependem do Hospital. Meus parabéns ao pessoal da Associação Vidas, do Lions Club, aos muitos voluntários, que trabalharam juntamente com a comunidade, unidos pela solidariedade. Fazer o bem faz bem!"], ["03/05/2016 14:14:00", "O SR. MARCUS VICENTE - Sr. Presidente, registro, com pesar, o falecimento do empresário Roberto Kautsky. Ele foi um grande protagonista, um empreendedor da Refrigerantes Coroa, empresa fundada há mais de 75 anos na cidade de Domingos Martins, no Espírito Santo, a nossa querida Campinho. Ele também lutou muito pela cultura local, pela cultura alemã. Enfim, um grande homem que nos deixa muito jovem ainda, tomado por doença. Fica aqui o registro da homenagem, nesta Casa de Leis, deste Parlamentar, seu amigo pessoal. Chora Domingos Martins, chora o Espírito Santo pela perda de um grande empresário. Obrigado, Presidente. O SR. PRESIDENTE - Nós também ficamos muito tristes, consternados. Que Deus conforte a família."], ["17/04/2016 14:04:00", "O SR. MARCUS VICENTE - Sr. Presidente, em respeito às famílias brasileiras, em respeito ao meu querido Espírito Santo, em respeito à minha cidade natal, Ibiraçu, pelos meus amigos e por toda a minha família, eu voto 'sim' ao impeachment . O SR. BETO MANSUR - Deputado Marcus Vicente, do PP do Espírito Santo: voto 'sim'. Total: 257 votos acumulados."], ["30/03/2016 18:32:00", "O SR. MARCUS VICENTE - Sr. Presidente, Sras. e Srs. Deputados, venho fazer um alerta hoje sobre a questão da seca no Espírito Santo, e sobretudo, informar esta Casa e o Brasil sobre os problemas que os produtores rurais do Município de Marilãndia enfrentam. Além dos problemas relacionados à seca, agora há o problema relacionado a uma decisão judicial que prejudica muitos produtores rurais do Município de Marilãndia. Já foi inclusive decretada pela Secretaria Nacional de Defesa Civil situação de emergência no Município de Marilãndia, provocada pela seca. Mas, no dia 14 de março de 2016, a juíza de Marilãndia determinou que fossem lacradas todas as bombas que compõem as bacias dos Rios São Pedro e Liberdade, no Município, argumentando que, com essa medida, estaria afastando prováveis obstáculos para a vazão dos rios que abastecem a cidade. Ocorre, Presidente, que a grande maioria dos produtores rurais do Município de Marilãndia não utiliza o leito do rio para captar água. Com recursos próprios, construíram barragens, construíram represas em suas propriedades, e agora a decisão judicial acaba por criminalizar os proprietários rurais da cidade de Marilãndia. A decisão da magistrada não seria prejudicial aos produtores nessa situação se apenas determinasse que as bombas localizadas no leito dos rios fossem lacradas, em vez de abranger toda a bacia hidrográfica. A região de Marilãndia está em estado crítico - esteve no verão e já está no inverno. A probabilidade é de que a situação se agrave ainda mais, justamente pela tendência climática. A estiagem causará grande prejuízo à produção de café, que é, na verdade, o carro-chefe da agricultura local. Na atual conjuntura econômica, é impossível prever a onda de problemas decorrentes da baixa produção agrícola em Marilãndia e no Espírito Santo. Por isso, Sras. e Srs. Deputados, faço esse alerta à Casa e peço sensibilidade à Justiça mais atenção às questões sociais, uma análise geral, a fim de não termos mais desemprego, o que agravaria a situação da agricultura de Marilãndia e do Espírito Santo. Agricultura em crise no Espírito Santo, que tem base familiar, significa menos emprego, menos renda e mais dificuldades para a nossa população. Boa noite a todos! Muito obrigado. Sr. Presidente, peço a V.Exa. que determine a divulgação do meu pronunciamento nos meios de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, Todos que nos acompanham nos da Cãmara dos Deputados, recebi informação importante e alarmante de um amigo capixaba, Beto Partele, que, junto a outros produtores rurais, está enfrentando os problemas relacionados à seca no Espírito Santo e, agora outro, decorrente de decisão judicial. Explico: A Secretaria Nacional de Proteção e Defesa Civil, por meio da Portaria n 51, decretou situação de emergência no Município de Marilãndia, por motivo de estiagem. Em 14 de março de 2016, a juíza de Marilãndia determinou que fossem lacradas todas as bombas que compõem as bacias dos Rios São Pedro e Liberdade, no Município, argumentando que, com esta medida, estaria afastando prováveis 'obstáculos' para que a vazão do rio que abastece a cidade aumentasse neste momento de escassez. Ocorre que a grande maioria dos produtores rurais não utiliza o leito do rio para captar a água. Com recursos próprios, os produtores construíram represas ou barragens em suas propriedades e, agora, a medida judicial acaba por criminalizar proprietários de terra que trabalham, geram renda e abastecem a população - isto sem mencionar os prejuízos materiais decorrentes da referida interferência. A decisão da magistrada não seria prejudicial aos produtores nesta situação se apenas determinasse que as bombas localizadas no leito do rio fossem lacradas, em vez de abranger toda a bacia hidrográfica. A região de Marilãndia está em estado crítico no verão e, no inverno, a probabilidade é de que a situação piore, justamente pela tendência climática, que tem a seca como característica principal desta estação do ano. A estiagem causará grande prejuízo na produção de café, carro-chefe da agricultura local e, na atual conjuntura econômica, é impossível prever a onda de problemas decorrentes da baixa produção agrícola no meu Estado. Por isso, senhoras e senhores, quero pedir mais sensibilidade à Justiça, mais atenção às questões sociais, uma análise global, a fim de que não tenhamos outros agravantes, além dos já impostos pela falta de investimentos públicos, pela crise econômica e pelas alterações climáticas. Agricultura em crise no Espírito Santo, que tem base familiar, significa menos emprego, renda e dificuldades para a nossa população. Muito obrigado e boa tarde a todos."], ["15/03/2016 14:28:00", "O SR. MARCUS VICENTE - Sr. Presidente, quero registrar com alegria a presença da Presidente da Cãmara Municipal de Aracruz, no Espírito Santo, Rosane Machado, do Vereador Romildo Broetto e da Vereadora Mônica Cordeiro, que vêm fazer uma visita a esta Casa de Leis e também com muita alegria presenciam V.Exa. presidindo os trabalhos. Sr. Presidente, deixo esse registro para os Anais da Cãmara dos Deputados. O SR. PRESIDENTE - Não poderiam os visitantes estar mais bem acompanhados do que com o nobre Deputado Marcus Vicente."], ["16/02/2016 14:16:00", "O SR. MARCUS VICENTE - Quero registrar, Sr. Presidente Manato, Sras. e Srs. Deputados, a insegurança que o homem do campo está vivendo. Enquanto a maioria dos brasileiros se divertia no carnaval, o homem do interior da nossa região de Fundão, Aracruz e Ibiraçu estava sofrendo com seguidos assaltos. Durante os dias de Carnaval houve mais de 15 assaltos no interior dos Municípios de Fundão, Ibiraçu e João Neiva. Quero aqui lembrar ao Secretário de Estado de Segurança e ao Governador do Espírito Santo a responsabilidade do Estado com a segurança do homem, principalmente do homem no interior. Falo em nome dessa população que está sofrendo com a falta de segurança pública e já sofre por tantas outras coisas, pela falta de chuva, pelo abandono. Chamo a atenção do Governador, Paulo Hartung, e do Secretário de Segurança Pública do Espírito Santo para que olhem para o homem do campo e zelem pela segurança no interior do Estado."], ["11/12/2017 18:20:00", "O SR. MARCUS VICENTE - Sr. Presidente, quero registrar que, no último sábado, participei, em Aracruz, de seminário das Igrejas Católicas e Evangélicas, com o palestrante e escritor brasiliense Guilherme Schelb. O evento foi organizado pelo Presidente da Associação de Ministros de Aracruz - AMAR, Pastor Luciano Gomes, e contou com a presença de dezenas de pastores de Aracruz. O seminário contou também com a participação do Ministro Evilásio Oliveira, representante da Igreja Católica, da Paróquia São João Batista, e de centenas de pessoas interessadas em cuidar melhor das nossas crianças, jovens e adolescentes. Ao final do seminário que aconteceu na sexta-feira, dia 8, e no sábado, dia 9, foi realizada uma caminhada em favor do fortalecimento das famílias, da integridade das crianças, jovens e adolescentes e um manifesto na praça central da cidade, com a participação de autoridades e centenas de pessoas."], ["29/11/2017 14:46:00", "O SR. MARCUS VICENTE - Sr. Presidente, Sras. e Srs. Deputados, a TV Vitória, no Espírito Santo, foi eleita, pela quinta vez, a melhor TV aberta regional do Brasil. O 31 Prêmio Veículo de Comunicação revelou os ganhadores de 2017 em 32 categorias. A premiação é realizada pela revista Propaganda, da Editora Referência, que também publica o Propmark . A premiação é um reconhecimento aos veículos que mais se destacaram em 2017. Portanto, a TV Vitória, no Espírito Santo, foi eleita como a melhor TV aberta regional do Brasil. Parabéns ao Fernando Machado, pela merecida conquista do pentacampeonato. O Espírito Santo se orgulha da TV Vitória. Parabéns a todos do Grupo Buaiz! Parabéns ao seu Presidente Américo Buaiz Filho. Sr. Presidente, solicito a devida publicação do meu discurso. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o 31 Prêmio Veículos de Comunicação revelou os ganhadores de 2017 em 32 categorias. A premiação é realizada pela revista Propaganda, da Editora Referência, que também publica o Propmark . A premiação é um reconhecimento aos veículos que mais se destacaram em 2017. Melhor TV Aberta Regional: TV Vitória, do Espírito Santo, pentacampeã. Parabéns, Fernando Machado, pela merecida conquista do pentacampeonato! O Espírito Santo se orgulha da TV Vitória . Parabéns a todos da Rede Vitória e do Grupo Buaiz! Parabéns a Américo Buaiz Filho, o Mequinho, que conduz o Grupo!"], ["25/10/2017 16:50:00", "O SR. MARCUS VICENTE - Pelo crescimento econômico do Brasil, pela geração de emprego e renda, voto 'sim' ao relatório da CCJ. O SR. GIACOBO - Deputado Marcus Vicente: voto 'sim'. Total: 173 votos."], ["25/10/2017 09:48:00", "O SR. MARCUS VICENTE - Sr. Presidente, Sras. e Srs. Deputados, todos que nos acompanham pelos canais de comunicação da Cãmara dos Deputados, há 500 anos, o grande líder Martinho Lutero ajudou a mudar o panorama religioso mundial, em busca da palavra pura do evangelho de Cristo e contra imposições religiosas que pudessem penalizar a população em vez de fortalecer a fé em Deus, e se tornou uma das figuras centrais da Reforma Protestante. A Cãmara Municipal de Santa Maria de Jetibá, na próxima segunda-feira, dia 30 de outubro, realizará uma sessão solene em homenagem aos 500 anos do luteranismo. O Presidente Adilson Espindula vai prestar essa homenagem, o que também fará a Cãmara Municipal de São Gabriel da Palha. Lutero produziu uma reinterpretação das Sagradas Escrituras, e o luteranismo expandiu-se para as Américas, para a e para a, e hoje 75 milhões de luteranos e 900 milhões de protestantes espalham sua fé em um mundo que foi transformado em razão desses movimentos. O desenvolvimento da igreja evangélica no Brasil acontece paralelamente à imigração europeia. Em 1864, começa a se fortalecer de forma mais regular com a chegada de pastores da Alemanha. Senhoras e senhores, eu sou católico, mas venho hoje me congratular com esses homens e mulheres que propagam a fé, o bem e que, no meu Estado, o Espírito Santo, têm grande importãncia social, principalmente nos Municípios de colonização alemã, como Santa Maria de Jetibá, Domingos Martins, Santa Leopoldina, Afonso Cláudio, Laranja da Terra, Pancas, Vila Pavão, entre tantos outros, em maior ou menor intensidade. Os luteranos no Espírito Santo também ajudam a preservar a cultura alemã herdada pelos descendentes que vivem em diversas comunidades capixabas, possuem centros de formação, albergues para auxílio na área de saúde e debatem temas importantes para o desenvolvimento social e para o fortalecimento da cultura da paz. Amigos e amigas, Sras. e Srs. Deputados, hoje o catolicismo convive com o luteranismo e outras diversas religiões evangélicas em harmonia - no passado, as divergências nos separaram. Em tempos de intolerãncia, esse é um belo exemplo de que podemos viver com as diferenças religiosas, com a diversidade de pensamento, e construir um mundo melhor. Como disse Martinho Lutero, 'quem é tão forte que não necessite também do consolo do menor dos seus irmãos?' Nestes 500 anos de reforma luterana, devemos extrair o maior dos ensinamentos de Jesus Cristo, que é o amor ao próximo, e ele não nos impôs distinção. Uma boa tarde a todos e parabéns aos luteranos capixabas e brasileiros pelos 500 anos de fé! Sr. Presidente, eu queria pedir a V.Exa. que autorizasse a divulgação deste pronunciamento pelos meios de comunicação desta Casa. Obrigado."], ["20/09/2017 13:00:00", "O SR. MARCUS VICENTE - Sr. Presidente, Sras. e Srs. Deputados, quero fazer um breve registro sobre a nossa preocupação com os incêndios que têm ocorrido em vários Municípios da região sul do meu Estado. Dirijo-me especialmente ao Município de Jerônimo Monteiro, que tem passado por sérias dificuldades. Lá, nos últimos dias, o fogo tem se alastrado por vários hectares e alqueires de terra. Quero registrar a preocupação da população e dos agricultores de Jerônimo Monteiro. Peço ao Corpo de Bombeiros do Espírito Santo, Deputado Evair Vieira de Melo - V.Exa. também é da área da agricultura -, uma atenção toda especial com o sul do Estado, especialmente com a região que compreende Cachoeiro de Itapemirim e Jerônimo Monteiro. Muito obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado Marcus Vicente. Parabéns pela sua atuação impecável na defesa dos interesses dos capixabas."], ["24/08/2017 11:06:00", "O SR. MARCUS VICENTE - Sr. Presidente, Sras. e Srs. Deputados, na vida pública, os bons exemplos devem ser exaltados, principalmente quando vêm de pessoas que merecem o nosso reconhecimento pelo perfil empreendedor e responsável, como é o caso do ex-Prefeito Marcelo Coelho. Marcelo Coelho teve, agora, a sua gestão à frente da Prefeitura Municipal de Aracruz reconhecida por estudo da Federação das Indústrias do Estado do Rio de Janeiro - FIRJAN. A cidade é detentora da melhor classificação em Gestão Fiscal do Espírito Santo. Ficou na 42 posição nacional, em 2016, entre os 5.550 Municípios brasileiros. Vejam os senhores que, em 2012, Aracruz ocupava o 825 lugar no Brasil, mas passou hoje a ser a 42 do Brasil. Era a 27 cidade em gestão fiscal no Espírito Santo, e passou a ser a 1 em gestão fiscal, administrativa, financeira e orçamentária. Como primeira colocada no Estado sob a condução do ex-Prefeito Marcelo Coelho, Aracruz destacou-se na pesquisa da Federação carioca graças ao bom desempenho, ao bom planejamento financeiro, o que lhe rendeu essa nota máxima no FIRJAN de Gestão Fiscal Liquidez. Além disso, o avanço no indicador de investimento compensou a queda no indicador FIRJAN de gastos com pessoal, o que fez a cidade saltar da 5 colocação, em 2015, para a liderança do ranking, em 2016. Ou seja, o ex-Prefeito Marcelo Coelho transformou Aracruz nos anos em que foi Prefeito, elevando a qualidade de vida de seus munícipes. Aracruz e o Espírito Santo merecem gestores como Marcelo Coelho, que agora assumiu o Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural - INCAPER, autarquia do Governo do Estado do Espírito Santo, onde poderá trabalhar ainda mais pela população capixaba. Parabéns a Aracruz! Parabéns a Marcelo Coelho! Parabéns ao Espírito Santo! Sr. Presidente, peço a V.Exa. que autorize a divulgação deste pronunciamento nos meios de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido."], ["22/08/2017 18:12:00", "O SR. MARCUS VICENTE - Sr. Presidente, Sras. e Srs. Deputados, subo à tribuna nesta tarde para registrar o falecimento do grande desportista e incentivador dos esportes amadores, o capixaba Nilo Etienne Duarte, no último domingo, dia 20 de agosto, aos 95 anos de idade. O Sr. Nilo era pai do nosso amigo Jose Fernando Duarte, médico ortopedista, também reconhecido no Espírito Santo por todos os capixabas. Nascido em 23 de julho de 1922, o Sr. Nilo foi atleta de remo do Náutico Brasil, na década de 40, e Dirigente Esportivo Amador, a partir de 1955. Iniciou sua carreira esportiva no futebol de várzea, no Vitoriense, passando ao Futebol de Salão do Clube Náutico Brasil. Foi da Federação Capixaba de Esportes, Diretor da Federação Espírito-Santense de Futebol de Salão, em coparticipação com a Confederação Brasileira de Futebol de Salão. Organizou corridas de rua em Vitória, nos anos de 1973 e 1974, e a Copa Arizona de Futebol Amador, de ãmbito estadual, em 1980; foi também Campeão Brasileiro Juvenil de Seleções em 1982, pelo Espírito Santo. Em 27 de julho de 1984, o Sr. Nilo fundou a Federação de Futebol de Salão, da qual foi Presidente até 1989, e posteriormente ainda criou a Escola de Gabino Rios. Portanto, Sras. e Srs. Deputados, trata-se de um homem ímpar, que merece ser homenageado e recordado por esta Casa de Leis. Meu abraço aos familiares neste momento difícil. Que possamos preservar as lembranças do Sr. Nilo como uma pessoa que contribuiu para a elevação da qualidade e democratização do esporte, ajudando na inclusão e geração de oportunidades para muitas pessoas. Aproveito para também registrar que Colatina, a nossa querida Princesa do Norte, um polo de serviços que é referência para muitos Municípios do entorno da região noroeste do Espírito Santo, terra do café, das confecções e dos setores moveleiro, metalúrgico e alimentar, local de um belo pôr do sol e do Cristo Redentor de 33 metros, completa hoje 96 anos de emancipação política. Linhares também faz aniversário hoje, completa 217 anos. Tenho pelos dois Municípios um profundo carinho. Linhares é a cidade das grandes plantas industriais, do petróleo, do gás, do cacau, da famosa Lagoa Juparanã e de belas praias. Tem forte polo de fruticultura e um dos maiores resquícios da Mata Atlãntica do Brasil, contando com a Floresta Nacional de Goytacazes, a Reserva Biológica de Comboios, a Reserva Biológica de Sooretama, além da Reserva Natural Vale. Meu forte abraço a todo o povo de Linhares e de Colatina. Que possamos celebrar estes aniversários com a certeza de que construiremos dias melhores para estas importantes cidades. Sr. Presidente, peço a V.Exa. que autorize a divulgação, nos meios de comunicação desta Casa, dos dois pronunciamentos que faço nesta tarde. Obrigado. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["10/08/2017 10:44:00", "O SR. MARCUS VICENTE - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna nesta manhã registrar, com muita satisfação, a realização da 3 ExpoAgro Vidas, da cidade de Aracruz. O evento é promovido e liderado pela importante entidade filantrópica da sociedade organizada da cidade de Aracruz, a Associação Vidas. Mais de 1.400 voluntários se dedicaram durante 4 dias a este evento beneficente em prol do Hospital Maternidade São Camilo, cujo Conselho Curador é liderado por Evilasio Oliveira. A Associação Vidas tem o compromisso da solidariedade e serve de exemplo para todo o Brasil. Todos nós, através da solidariedade, podemos ajudar a salvar vidas. Aliás, este é o slogan da Associação Vidas: 'Pessoas unidas pela vida.' Quero aqui ressaltar a participação do Presidente da Associação, o empresário Etore Cavallieri, que, liderando esse movimento vai conseguir, se Deus quiser, nos próximos 2 anos, tornar o Hospital São Camilo, de Aracruz, num hospital de referência no Espírito Santo. Esse é o grande objetivo. Quando vemos os clubes de serviço, a maçonaria, a sociedade organizada, as igrejas e os patrocinadores juntos, percebemos a força da comunidade e dos voluntários. Quero fazer minhas as palavras do empresário Etore Cavallieri, Presidente da Associação Vidas, na abertura desse grande evento, ao se referir ao ex-Prefeito Marcelo Coelho, agradecendo-lhe por ter acreditado, desde o primeiro momento, que a exposição agropecuária de Aracruz poderia se tornar num evento para salvar vidas. E assim foi feito. Já estamos na terceira edição. Parabéns ao ex-Prefeito Marcelo Coelho, que desde o primeiro momento abraçou os voluntários, a Associação Vidas, a sociedade organizada de Aracruz. Toda a nossa região vai ganhar muito com isso. Parabéns à Associação Vidas pela realização da ExpoAgro Vidas, no último fim de semana, em Aracruz! Parabéns aos voluntários! Que essa iniciativa de solidariedade chegue a outras entidades para ajudar os hospitais brasileiros! Sr. Presidente, solicito a divulgação deste pronunciamento nos órgãos de comunicação desta Casa. Obrigado. O SR. PRESIDENTE - O pronunciamento de V.Exa. será encaminhado."], ["09/08/2017 15:34:00", "O SR. MARCUS VICENTE - Presidente, peço a palavra apenas para registrar a realização neste último final de semana da 3 edição da ExpoAgro Vidas, na nossa importante cidade de Aracruz, no norte do Espírito Santo. Esse é um evento filantrópico que destina todos os seus recursos para o Hospital São Camilo. Quero aqui ressaltar a participação dos voluntários. Foram mais de 1.400, sob a liderança do empresário Etore Cavalieri, Presidente da Associação Vidas, e agradecer ao Ex-Prefeito Marcelo Coelho, por ter apoiado esse evento tão importante e a toda diretoria do hospital, o corpo de funcionários, enfim, a toda população de Aracruz pela importante realização da 3 ExpoAgro Vidas. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, todos que nos acompanham pelos canais de comunicação da Cãmara dos Deputados, boa tarde. Mais uma vez testemunhamos o sucesso da ExpoAgro Vidas, realizada em Aracruz, que chegou à sua terceira edição em 2017. Trata-se de um evento filantrópico de grandes proporções e que, além de lazer e entretenimento para toda a comunidade, além de movimentar o agronegócio regional, transforma para melhor a realidade da saúde no Espírito Santo, com recursos revertidos ao Hospital São Camilo. Entre os dias 3 e 6 de agosto, passaram pelo Parque de Exposições Rubens Pimentel mais de 120 mil visitantes, recebidos por 1.400 voluntários de 19 entidades, além de produtores rurais, expositores e patrocinadores que ajudaram na realização desta bela festa, que teve entrada franca. Já a renda de ingressos dos dois shows nacionais realizados - patrocínios, camarotes, expositores, publicidade, barracas e outros - neste ano vai toda para o projeto de reestruturação do Hospital São Camilo, que completa 50 anos de serviços prestados à saúde da comunidade e do qual sou parceiro incondicional, tamanha seriedade e responsabilidade com que os seus dirigentes e apoiadores trabalham em favor da comunidade capixaba. Parabenizo o Presidente do Conselho Curador do Hospital São Camilo, Evilasio Oliveira Costa, e o amigo e empresário, Etore Cavallieri, da Associação Vidas, à Prefeitura de Aracruz, e a todos os voluntários que se dedicam para realizar esta festa e manter este belo, organizado e eficiente hospital. Agradeço também ao ex-Prefeito de Aracruz e atual Diretor-Presidente do INCAPER, Marcelo Coelho, que, como afirmou o próprio coordenador da Associação Vidas, Etore Cavallieri, 'foi um grande apoiador e incentivador' desde a primeira edição do evento e que ajudou na consolidação da aplicação de mais de R$ 4 milhões para a modernização da gestão do hospital, garantindo maior qualidade ao atendimento dos pacientes daquela instituição. Muito obrigado e boa tarde a todos."], ["02/08/2017 14:36:00", "O SR. MARCUS VICENTE - Sr. Presidente, pela estabilidade econômica, pela geração de emprego e renda, pelo controle da inflação e pela queda dos juros, em nome do Espírito Santo do Brasil, eu voto 'sim'. O SR. GIACOBO - Deputado Marcus Vicente: voto 'sim'. Total: 178 votos."], ["12/07/2017 16:33:00", "O SR. MARCUS VICENTE - Sr. Presidente, quero fazer um brevíssimo comunicado sobre Ibiraçu, minha terra natal, onde ocorreu um atentado contra as famílias e contra a nossa história. Infelizmente, um roubo seguido de morte - um latrocínio - vitimou dois jovens da família Cera: Lucas e Luérick, de 22 e 18 anos, respectivamente. Esse crime bárbaro parou a cidade e está consternando todos nós. Trata-se de uma cidade pequena, com apenas 12 mil habitantes. Falei, por volta do meio-dia, com o Governador Paulo Hartung e pedi a ele providências imediatas. Neste momento, uma equipe de delegados e investigadores, além do próprio Secretário de Segurança Pública, está na cidade cuidando do caso. Repudiamos todo e qualquer tipo de violência. Estamos consternados e enviamos nossas condolências à família. Esse crime chocou não só a minha cidade, mas todo o Espírito Santo. Estaremos sempre atentos e vigilantes, com vistas a contribuir para a completa elucidação de crimes hediondos e bárbaros que infelizmente aconteceram. Temos de cobrar das autoridades a segurança e a paz a que todos têm direito, principalmente as famílias capixabas e as de Ibiraçu."], ["11/07/2017 14:18:00", "O SR. MARCUS VICENTE - Sr. Presidente, quero fazer um breve registro da ordem de serviço ontem em Aracruz, no Espírito Santo, no Bairro Nova Conquista e Morobazinho, pelo Prefeito Jones Cavaglieri. Eu estive presente junto com o Vice-Prefeito Zanol, os Vereadores e a comunidade de Morobazinho e de Nova Conquista. Trata-se de um valor de 4 milhões e 700 mil reais, emenda deste Parlamentar. Então, quero registrar com alegria essa ordem de serviço e parabenizar o povo de Aracruz. O SR. PRESIDENTE - Agradeço a V.Exa."], ["05/07/2017 14:36:00", "O SR. MARCUS VICENTE - Sr. Presidente, quero registrar a presença, neste plenário, do Presidente da Federação de Futebol do meu Estado, o Espírito Santo, Gustavo Vieira, e do Presidente da Desportiva Ferroviária, Wilson de Jesus, que vieram à Capital Federal para ajudar a rediscutir as leis que regem o futebol brasileiro. A eles, as nossas boas-vindas! Agradeço pela oportunidade, Sr. Presidente."], ["04/07/2017 14:20:00", "O SR. MARCUS VICENTE - Sr. Presidente, peço a palavra só para dar como lido meu pronunciamento. Hoje, dia 4, o Grupo Buaiz apresenta aos capixabas a exposição Grandes Sonhos: a História de Americo Buaiz, que celebra o lançamento de um instituto com o nome do fundador, Dr. Americo, e os 75 anos de existência desse importante conglomerado. O Instituto Americo Buaiz terá uma missão importante nas áreas de educação, cultura, assistência social e meio ambiente. A exposição Grandes Sonhos, que tem visitação gratuita, conta a história de Americo Buaiz e apresenta a vida e o legado desse grande empreendedor visionário capixaba. Hoje deixo aqui o meu abraço ao atual Presidente do grupo, Américo Buaiz Filho, o Mequinho, que conduz as empresas com maestria, a exemplo do saudoso pai. São elas: Buaiz Alimentos, Rede Vitória de Comunicação, Shopping Vitória e o recém-instalado Instituto Americo Buaiz. Sr. Presidente, eu pediria a V.Exa. que desse este pronunciamento como lido e que o divulgasse nos órgãos de comunicação desta Cãmara. O SR. PRESIDENTE - O pedido de V.Exa. será acolhido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, todos que nos acompanham nos canais de comunicação da Cãmara dos Deputados, boa tarde. Nesta terça-feira, 4 de julho, o Grupo Buaiz apresenta aos capixabas a exposição Grandes Sonhos: a História de Americo Buaiz, que celebra o lançamento de um instituto com o nome do fundador, Americo, e os 75 anos de existência deste importante conglomerado. O Instituto Americo Buaiz tem como missão apoiar o desenvolvimento social no Estado do Espírito Santo, usando a força da comunicação em favor de entidades do terceiro setor, com ações e projetos nas áreas de educação, cultura, assistência social e meio ambiente. Por meio do apoio social do Instituto Americo Buaiz, as entidades sociais e suas causas ganharão visibilidade nos veículos de comunicação da Rede Vitória e no Shopping Vitória. Mais conhecidas, essas instituições poderão ampliar a captação de recursos humanos e materiais e potencializar as ações que executam. Já a exposição Grandes Sonhos tem visitação gratuita e conta a história de Americo Buaiz: apresenta a vida e o legado desse empreendedor visionário que, com sua liderança, ajudou a promover o desenvolvimento econômico e social do Espírito Santo. Homem de reconhecida conduta, Americo teve o mérito de iniciar movimentos em prol de um conhecimento mais aprofundado sobre a realidade local, ao mesmo tempo em que fundava relevantes instituições para a organização do empresariado capixaba. Vale a pena conferir essa lição de história e cidadania, que resultou hoje nas empresas fortes e diversificadas que compõem o Grupo Buaiz, como a Buaiz Alimentos, a Rede Vitória de Comunicações, o Shopping Vitória e o recém-fundado Instituto. Deixo aqui o meu abraço ao atual Presidente do grupo e amigo, Américo Buaiz Filho, o Mequinho, que conduz as empresas com maestria, a exemplo do saudoso pai, a quem também acompanhou por muitos anos nesta tarefa. Desejo sucesso a mais esta missão social que os Buaiz assumiram com o novo Instituto. Muito obrigado e boa tarde a todos!"], ["01/06/2017 09:04:00", "O SR. MARCUS VICENTE - Sra. Presidenta, Srs. Deputados, quero fazer três breves comunicações. Na noite de ontem, Mimoso do Sul celebrou a ampliação dos serviços da Associação Pestalozzi daquela cidade com a inauguração do Centro de Referência em Habilitação e Reabilitação e da sala de videoconferência. Mimoso do Sul fica no sul do Espírito Santo, muito próxima à divisa com o Rio de Janeiro, e é por todos carinhosamente chamada de cidade sorriso. Faço este registro parabenizando a Associação Pestalozzi e sua diretoria pelo belíssimo trabalho que fazem com as crianças que precisam de cuidados especiais. O segundo registro que faço também é referente à cidade de Mimoso do Sul. Quero parabenizar a diretoria do Hospital Apóstolo Pedro, o Prefeito Guarçoni e o Vereador Lopinho pela assinatura de contrato com a Caixa Econômica Federal no valor de 2,7 milhões de reais para a reestruturação financeira da instituição. Por último, quero registrar o centenário da Federação de Futebol do Espírito Santo, que se deu no dia 2 de maio. A Federação de Futebol do Espírito Santo, da qual tive oportunidade de participar como Presidente, tem uma história muito bonita. Ela começou se chamando Liga Sportiva Espírito Santense. Depois, passou a se chamar Federação Esportiva Espírito-Santense, e posteriormente, Federação Desportiva Espírito-Santense. Por fim, passou a ser chamada de Federação de Futebol do Estado do Espírito Santo. Deixo aqui o meu abraço à sua diretoria pelos 100 anos: ao Presidente Gustavo Vieira e aos Vice-Presidentes Geovani Silva, Julio Peixoto e Antônio Geraldo Perovano. Por toda essa história bonita da Federação de Futebol, venho a esta tribuna ressaltar a importãncia dos seus 100 anos para o futebol brasileiro. Sra. Presidente, peço que meu pronunciamento seja divulgado nos meios de comunicação da Casa. Obrigado. A SRA. PRESIDENTE - Assim será feito. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sra. Presidente, Sras. e Srs. Deputados, todos que nos acompanham nos canais de comunicação da Cãmara dos Deputados, boa tarde. Nesta quarta-feira, dia 31 de maio, Mimoso do Sul celebrará a ampliação dos serviços da Associação Pestalozzi, com a inauguração do Centro de Referência em Habilitação e Reabilitação e a sala de videoconferência. Em virtude das atividades da Cãmara dos Deputados em Brasília, não poderei acompanhar o evento, mas Mimoso segue em nosso radar para continuarmos buscando ações, recursos e projetos para elevar a qualidade de vida da população local. Recentemente, estive com o Prefeito da cidade, Guarçoni, o Giló, do PMDB, e o Vereador Lopinho Marcos, do PP, para a assinatura do contrato entre a Caixa e o Hospital Apóstolo Pedro, que receberá o valor de R$ 2,7 milhões para reestruturação financeira da instituição, quantia que ajudei a conseguir em Brasília. Quero deixar aqui meu abraço a todos os Vereadores, ao Prefeito, ao Vice-Prefeito, à população local da 'cidade sorriso', e a todos da Pestalozzi pela excelente conquista, em benefício dos que mais precisam. Senhoras e senhores, outro registro que não posso deixar de fazer é de que estive ontem com os amigos da Federação de Futebol do Estado do Espírito Santo para celebrar a passagem dos 100 anos de sua fundação, no último dia 2 de maio. Tenho orgulho em dizer que a minha história de vida está profundamente ligada à desta instituição. Dediquei-me à Federação e continuo contribuindo há mais de 20 anos para a sua organização e fortalecimento, primeiramente como Presidente e, mais recentemente, como Deputado Federal e como Vice-Presidente da Confederação Brasileira de Futebol - CBF. Nossa federação capixaba foi fundada em 1917 e durante a sua trajetória foi chamada de Liga Sportiva Espírito Santense - LSES, Federação Esportiva Espírito-Santense e Federação Desportiva Espírito-Santense. Durante meus anos à frente da Federação, trabalhamos na formação de treinadores, no fortalecimento dos clubes e levamos os jogos locais para a TV aberta. Esteve no Espírito Santo durante os períodos de treinamento em 2013 e 2014 a Seleção Brasileira Sub-20. Também tivemos a presença da Seleção Olímpica, incluindo a realização da partida internacional contra a seleção Paraguaia. Na última Copa do Mundo, quando ainda era Presidente da Federação, levamos amistosos da competição mundial para o Espírito Santo e recebemos equipes como Camarões e Austrália, que passaram a pré-temporada no Estado. O Espírito Santo foi o único Estado fora das 12 cidades-sede da Copa que conseguiu atrair seleções para o período de preparação. Trabalhamos sempre com transparência, responsabilidade econômica e social. Neste mandato de Deputado Federal, ajudei a viabilizar R$ 1,2 milhão junto ao Ministério do Esporte para a instalação, pelo período de 11 meses, de estrutura móvel complementar do Estádio Kleber Andrade, exigida pelo Corpo de Bombeiros e Polícia Militar. Assim, os clubes capixabas ficaram, nesse período, isentos do pagamento de taxa para utilização do estádio. Com a iniciativa foram realizados 16 jogos sem custo para competições profissionais e da base. Também destinei outros R$ 250 mil agora em 2017, por meio de emenda parlamentar, para que a Federação investisse na formação de atletas. Seja na Cãmara de Deputados, na CBF ou no Espírito Santo, sempre continuarei honrando esta Federação, que me proporcionou tanto engrandecimento pessoal e grandes amigos, que conservo até hoje. E prosseguiremos nas parcerias, fazendo do futebol, cada vez mais, um grande vetor de transformação social, de inclusão, geração de trabalho e renda. Muito obrigado e boa tarde a todos."], ["30/05/2017 17:24:00", "O SR. MARCUS VICENTE - Sr. Presidente, registro com muita alegria a presença do Prefeito Hilário Roepke, o nosso querido Hilário Gatinha, da importante cidade de Santa Maria de Jetibá e dos nossos Vereadores Rogério Gums e Adair Lucht. Quero também registrar com muita satisfação a presença do nosso ex-colega Deputado Federal Max Filho, Prefeito da importante cidade de Vila Velha que se encontra nesta Casa também. Obrigado aos Prefeitos e aos Vereadores. O SR. PRESIDENTE - Parabéns, Prefeitos! Parabéns, Vereadores! Desejo-lhes sucesso na estadia aqui e também aos dois assessores que vieram. Vai dar tudo certo, se Deus quiser."], ["24/05/2017 12:56:00", "O SR. MARCUS VICENTE - Sr. Presidente, quero registrar uma preocupação manifestada hoje pelo Vereador Mitter, da cidade Jerônimo Monteiro, no sul do Espírito Santo, com relação aos estudos iniciados pelo Tribunal de Justiça do Espírito Santo para incorporar a comarca de Jerônimo Monteiro ao Município de Alegre. Aliás, nada contra o Município de Alegre, muito pelo contrário. a terra de V.Exa.. Mas eu acho que o Estado brasileiro, nesse caso o Poder Judiciário, tem que estar perto da população, tem que estar onde está a população. Essa é a preocupação do Vereador Mitter e de todos os formadores de opinião, dos advogados, dos servidores da Justiça, das autoridades constituídas no Município de Jerônimo Monteiro. Mais de 3 mil processos estão tramitando na comarca de Jerônimo Monteiro. Por isso nós registramos aqui a preocupação do Vereador Mitter. Quero pedir ao Tribunal de Justiça que ajude nesse caso e que não deixe de manter a comarca de Jerônimo Monteiro a favor de toda a população. Muito obrigado, Presidente."], ["16/05/2017 19:04:00", "O SR. MARCUS VICENTE - Sr. Presidente, quero comunicar a esta Casa que fomos todos colhidos de surpresa, hoje, por um anúncio, uma publicação no Diário Oficial da União da portaria da Agência Nacional de Transportes Terrestres que autoriza o reajuste de 15,13% da tarifa do pedágio para a construção da duplicação da BR-101 no Espírito Santo. A Comissão Externa de Fiscalização da Concessionária ECO-101, desta Casa, constituída por este Plenário, está totalmente indignada com essa decisão da ANTT. Agora à noite estivemos com o Ministro Augusto Nardes, do Tribunal de Contas da União, para impetrar uma medida cautelar, pedindo a suspensão desse aumento em nome dos usuários do Espírito Santo e do Brasil que passam por aquela importante rodovia, a BR-101. Obrigado, Presidente."], ["10/04/2017 18:16:00", "O SR. MARCUS VICENTE - Sr. Presidente, com muita satisfação, quero registrar a comemoração dos 62 anos de emancipação política do Município de Ecoporanga, no extremo norte do Espírito Santo. O Prefeito Elias Dal Col, um trabalhador, um guerreiro, tem dado novas direções a Ecoporanga. Se Deus quiser, esse Município, que já está entrando em um novo momento político sob a liderança de Elias Dal Col, vai dar muitas alegrias ao norte do Espírito Santo e ao seu povo. Ficam registrados aqui os 62 anos de emancipação política do Município de Ecoporanga. Parabéns, Prefeito Elias Dal Col!"], ["05/04/2017 16:56:00", "O SR. MARCUS VICENTE - Sr. Presidente, Deputado Carlos Manato, quero apenas registrar a honrosa presença no plenário desta Casa dos Vereadores Guto Lorenzoni e Wellington, da Serra; da Vereadora Paulina, de Guarapari, e dos companheiros Marcos Delmaestro, de Vitória, e Márcio Gonoring, de Iconha. Quero saudá-los em nome desta Casa. Agradeço a oportunidade de registrar a presença dos nossos companheiros do Espírito Santo, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, meu Coordenador de bancada. O Vereador Wellington, do Município Serra, é conhecido por lá como Wellington Alemão. Sejam bem-vindos! Deixo um abraço a todos. Muito obrigado."], ["04/04/2017 14:48:00", "O SR. MARCUS VICENTE - Sr. Presidente, Sras. e Srs. Deputados, pena que ontem não houve sessão, mas toda a bancada do Espírito Santo homenageia a cidade de Aracruz por seus 169 anos de emancipação política. Esta é uma das cidades que mais crescem no Espírito Santo e no Brasil, dando um exemplo por ser a maior produtora de celulose de fibra longa do Brasil. A celulose branca da fibra é produzida no Município de Aracruz. Além disso, a cidade tem outros avanços como o projeto do PORTOCEL - Terminal Especializado de Barra do Riacho, que vai ser duplicado nos próximos 5 anos; o Estaleiro Jurong Aracruz, que é um grande projeto da multinacional de Cingapura; o Porto da Imetame, que começa suas obras agora; além das organizações sociais, das ONGs que dão suporte a esse crescimento maravilhoso do Município de Aracruz. Cito a Associação de Pais e Amigos dos Excepcionais - APAE, o Asilo dos Velhos, a Associação Movimento Empresarial Aracruz e Região - AMEAR; a Associação Vidas e a Fundação São João Batista. Também destacamos toda a história de Aracruz, da sua gente, do seu povo, das aldeias indígenas; o fabuloso Rio Piraquê-Açu; as nossas lagoas; a nossa culinária; e o Projeto TAMAR, que é um grande projeto. Por isso venho aqui homenagear o Município de Aracruz, o seu povo, a sua gente e as suas autoridades constituídas pelos 169 anos de emancipação política. Sr. Presidente, peço a V.Exa. que autorize a divulgação deste pronunciamento no programa A Voz do Brasil e nos órgãos de comunicação da Casa. O SR. PRESIDENTE - O seu pedido será acatado, eminente Deputado Marcus Vicente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, todos que nos acompanham nos canais de comunicação da Cãmara dos Deputados, ontem foi o dia do Município de Aracruz, que completou 169 anos de emancipação política e que, segundo arqueólogos e historiadores, tem uma história riquíssima, que remete aos longínquos tempos pré-históricos. Infelizmente ontem não houve sessão nesta Casa, e, portanto, faço este registro público neste momento, em respeito a esta importante cidade do norte capixaba. Já na época do Brasil-Império, o progresso de Aracruz chamou a atenção do Regente D. Pedro II, que visitou o Município em 1860. O comerciante Pietro Tabacchi obteve do Imperador, em 1873, permissão para trazer 70 famílias de Tirol, o que se constituiu na primeira imigração italiana para o Brasil. Santa Cruz já havia se tornado o berço das imigrações portuguesa e africana. Já em 1944, a Companhia Ferro e Aço de Vitória recebe concessão do Governo Estadual para desmatar faixa de terra entre Aracruz e Barra do Riacho. Em 1963, vai à falência, e os lenhadores e carvoeiros, por falta de indenizações, tornam-se posseiros de 'seus' terrenos. Em 1943, pelo Decreto-lei Estadual n 15.177, a cidade, o distrito e o Município de Santa Cruz passaram a chamar-se de Aracruz, que significa 'pedra do altar da cruz'. No período de 1964 a 1990, o Município sofreu os vários impactos da vinda da Aracruz Florestal, e melhoramentos ocorreram na cidade, como a Fundação do Hospital São Camilo, a construção da COHAB - Vila Rica, a nova Prefeitura e outros. Em 1972, nasce a Aracruz Celulose e é feita a sagração da Igreja Católica Matriz. Após 1990, o Município de Aracruz viu a Aracruz Celulose ser duplicada, expandindo sua importãncia e conquistando ainda mais o mercado internacional. Também vieram para o Município a Canexus e a Degussa/Bragussa. Aracruz também possui uma área portuária pujante e em expansão, com a construção do Porto da Imetame, o já concluído PORTOCEL - Terminal Especializado de Barra do Riacho, e o grande Estaleiro da Jurong, multinacional de Cingapura. Evidentemente tive que suprimir vários trechos desta bela trajetória, mas preciso ainda destacar que a cidade de Aracruz, pela qual tenho imenso carinho, muitos amigos e forte ligação como homem público, possui também um belíssimo litoral, reservas naturais, uma sede do Projeto TAMAR, manguezais, rios navegáveis, como o fabuloso Piraquê-Açú, lagoas, além da culinária espetacular. Em toda a minha atuação parlamentar ajudei a cuidar da cidade de Aracruz, com emendas e buscando parcerias nos Ministérios. Neste mandato, concentrei esforços para melhorar a saúde municipal e dar um pouco mais de conforto e atendimento de qualidade aos munícipes, com recursos ao Hospital São Camilo e as melhorias de unidades de saúde da Prefeitura. Somados às obras de infraestrutura, destinei ao Município mais de R$ 11 milhões. Fica então este registro, senhoras e senhores, do meu respeito aos quase 100 mil cidadãos aracruzenses, que sempre me recebem de braços abertos e que ajudaram na minha recondução à Cãmara Federal. Honrarei sempre estes votos que me são confiados com trabalho sério e voltado ao atendimento às demandas sociais, principalmente para quem mais necessita. Um forte abraço e que Deus nos abençoe!"], ["07/03/2017 14:04:00", "O SR. MARCUS VICENTE - Sr. Presidente, quero só comunicar a Casa que o Tribunal de Contas da União acolheu a denúncia feita pela Comissão Externa de Fiscalização da Cãmara dos Deputados relativa à duplicação da BR-101 no Estado do Espírito Santo. Agora nós vamos avançar. O cronograma de duplicação da rodovia está extremamente atrasado. preciso que o usuário capixaba seja respeitado e, sobretudo, que a Agência Nacional de Transportes Terrestres - ANTT cumpra com o seu dever de agência fiscalizadora. Por isso, fazemos este registro. Peço a V.Exa. que meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Vamos divulgá-lo, nobre Deputado. Parabéns a V.Exa. pelo trabalho! Nosso Espírito Santo merece esta Comissão."], ["21/02/2017 16:22:00", "O SR. MARCUS VICENTE - Sr. Presidente, só quero comunicar a esta Casa a importantíssima reunião que ocorreu agora à tarde na Secretaria de Governo, com o Ministro Antonio Imbassahy, com as bancadas do Espírito Santo, de Rondônia e de Minas Gerais, para demonstrarmos o nosso repúdio à autorização do Ministério da Agricultura para a importação de 1 milhão de sacas de café. O Brasil é o maior produtor e exportador de café do mundo. Nós exportamos 33 milhões de sacas de café. Acho que a autorização dessa importação é um desrespeito à população brasileira, aos cafeicultores do Espírito Santo e às famílias. Por isso, contamos com a sensibilidade política do Presidente Michel Temer, para que desautorize o que foi autorizado pelo Ministro da Agricultura. Muito obrigado."], ["15/02/2017 15:56:00", "O SR. MARCUS VICENTE - Sr. Presidente, peço a V.Exa. que dê como lido discurso que faço sobre a segurança pública no Estado do Espírito Santo e que seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil. O SR. PRESIDENTE - Deputado Marcus Vicente, V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, todos que nos acompanham pelos canais de comunicação da Cãmara dos Deputados, boa tarde. Ontem o Espírito Santo continuou a viver momentos de terror, com um caminhão e ônibus incendiados, acreditamos, ainda em virtude da paralisação da Polícia Militar. Uma imagem em especial nos chocou a todos: com os braços ensanguentados, marcados pela tortura, o Frei Pedro Engel, um dos guardiões do Convento da Penha, de 80 anos, foi amarrado, enquanto criminosos fugiram com o dinheiro das ofertas arrecadado nas missas. Este meu pronunciamento, senhoras e senhores, é em solidariedade ao religioso, que sofreu ontem com este roubo, e também a todas as famílias, principalmente da periferia, que sofrem diariamente com a violência, já que a greve não cessou. O Governo Estadual precisa reabrir um canal de negociações. A bancada federal capixaba está à disposição para auxiliar nesse caminho, caso haja necessidade, a fim de poupar os capixabas de mais cenas de violência desmedida, de novos casos de barbárie. Dois mil servidores da PM na rua, o Exército e a Força Nacional garantiram alguma melhora. Esses homens são um paliativo, mas não substituem os mais de 10 mil da corporação capixaba, que sempre prestaram bons serviços à população. Desde o dia 6 de fevereiro, quando foi deflagrado o movimento que deixou as ruas capixabas sem policiamento militar, estivemos em Brasília, nos Ministérios, e em interlocução com a Presidência da República, buscando reforços em recursos humanos que pudessem mitigar essa ausência do efetivo policial. Agora é hora de chegar a um bom termo, de trazer de volta a PMES ao trabalho, de garantir um acordo que devolva normalidade à vida dos capixabas. Toda a sociedade roga por paz, e somente as partes envolvidas podem chegar a esse entendimento."], ["20/06/2018 15:52:00", "O SR. MARCUS VICENTE - Sr. Presidente, peço a palavra para registrar a Festa de São João que ocorrerá neste próximo final de semana na Paróquia São João Batista, em Aracruz, sob a liderança do nosso pároco Antonio Pandolfi. Ao mesmo tempo, registro a presença dos Vereadores Romildo Broetto, Carlinhos do Josiel e Toni Loureiro, que estão presentes neste plenário. Deixo um grande abraço à população de Aracruz! O SR. PRESIDENTE - São de Aracruz esses três Vereadores? Dê um abraço neles, para que votem com o Jones! O SR. SIM SESSIM - Deputado Carlos Manato, o Deputado ia lançar V.Exa. para o Senado, mas não gostou do seu semblante. Achou que V.Exa. não queria! Por isso, parou nos Vereadores. O SR. PRESIDENTE - Obrigado, Deputado!"], ["05/06/2018 14:20:00", "O SR. MARCUS VICENTE - Sr. Presidente, Sras. e Srs. Deputados, quero registrar aqui, com muita alegria, a recondução do nosso amigo José Lino Sepulcri, pela quarta vez consecutiva, à Presidência do Sistema FECOM/SESC/SENAC do Espírito Santo. José Lino contou com a unanimidade dos 22 sindicatos que integram a entidade, que demonstraram a confiança no trabalho que ele desenvolve há 12 anos. Deixo também um abraço ao 1 e 2 Vice-Presidentes, João Elvécio Faé e Idalberto Luiz Moro, que foram reconduzidos, e ao novo 3 Vice-Presidente, o empresário Waldês Calvi. Desejo sucesso aos demais membros. Faço esse registro, Sr. Presidente, pela importãncia que tem a Federação do Comércio e o Sistema SESC/SENAC para o Espírito Santo e para o Brasil. Parabéns, José Lino. O SR. PRESIDENTE - Será dada publicidade ao pronunciamento de V.Exa. no programa A Voz do Brasil, Deputado."], ["16/05/2018 15:44:00", "O SR. MARCUS VICENTE - Sr. Presidente, quero registrar uma grande preocupação da Comissão Externa de Fiscalização da BR-101 no Espírito Santo. Nós estamos próximos à revisão das tarifas do pedágio da BR-101, que será concedido pela Agência Nacional de Transportes Terrestres. Os dados iniciais a que tivemos acesso são preocupantes. Especialistas consultados pela Comissão, em primeira análise, com base na tabela proposta de reajustes, que leva em consideração a variação do IPCA, alterações de investimento e inclusão de novas obras, alertam para uma exorbitante variação de custos indicados para o serviço de implantação e operação dos radares, que estão superestimados. Nos estudos de viabilidade da concessão das BRs 364 e 365, para a instalação de 34 radares fixos, Sr. Presidente, o custo para 30 anos de concessão será de aproximadamente 27 milhões de reais. Nos mesmos estudos, já nas BRs 101, 290, 386 e 448, para a instalação de 16 radares fixos, o custo é de aproximadamente 16 milhões de reais, ao longo de 30 anos de concessão, com data-base em setembro de 2016. O que assusta a todos nós, à primeira vista, é que os dados referentes à revisão tarifária da BR-101 no Espírito Santo e na Bahia, a que tivemos acesso, é de um custo total de 287 milhões de reais para 41 radares nos próximos 20 anos de contrato, com data-base de janeiro de 2009. Ora, Srs. Deputados, uma variação de 16 de milhões de reais para 287 milhões de reais na BR-101 no Espírito Santo e na Bahia, aos olhos de qualquer leigo, parece injustificável. a preocupação da Comissão que queremos registrar, para que a ANTT fique bastante atenta com esse reajuste no dia 18 de maio. Muito obrigado. Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, e todos os que nos acompanham pelos canais de comunicação da Cãmara dos Deputados, aproxima-se uma nova revisão da tarifa dos pedágios da BR-101 no Espírito Santo, devido ao aniversário da concessão, e os dados preliminares apresentados pela Agência Nacional de Transportes Terrestres a que a Comissão Externa de Fiscalização da Concessionária Eco 101 - BR-101/ES, da Cãmara dos Deputados, coordenada por mim, teve acesso, são preocupantes. Especialistas consultados pela Comissão, em primeira análise, com base na tabela proposta de reajustes, que leva em consideração a variação do IPCA, alterações de investimentos e inclusão de novas obras, alertam para uma exorbitante variação dos custos indicados para os serviços de 'implantação e operação dos radares', que estão superestimados. Nos Estudos de Viabilidade da Concessão da BR-364/365/MG/GO, estão previstos a implantação e operação de 34 radares fixos, com custos de 3,7 milhões de reais para conservação e manutenção; 4,8 milhões de reais para implantação e instalação; e de 18,4 milhões de reais para reposição e atualização. São 26,9 milhões de reais ao longo de 30 anos de concessão, com preços na data-base de julho de 2016. Nos mesmos estudos, já na Rodovia BR-101/290/386/448/RS, estão previstos 16 radares fixos. Os valores são de 1,9 milhão de reais para conservação e manutenção; de 2,3 milhões de reais para implantação e instalação; de 11 milhões de reais para reposição e atualização, totalizando 15,2 milhões de reais ao longo de 30 anos de concessão, também na data-base de setembro de 2016. O que assusta à primeira vista, nos dados referentes à revisão tarifária da BR-101/ES/BA a que tivemos acesso, é justamente um custo total de cerca de 287 milhões de reais para 41 radares, nos próximos 20 anos de contrato, com data-base de janeiro de 2009. Ora, senhoras e senhores, uma variação de 15,2 milhões de reais para 287 milhões de reais, aos olhos de qualquer leigo, é injustificável. Parece-nos haver alguma tentativa de transferir perda de receita ou de cobrir custos de novos investimentos à população capixaba e aos demais brasileiros que utilizam a via, e isso a Comissão de Fiscalização da BR-101, composta pelos 10 Deputados Federais do Espírito Santo, não irá permitir. Há pelo menos 5 anos, os usuários da via pagam pedágio para circular pelos 475,9 quilômetros dentro do Estado, sem ver a duplicação sair efetivamente do papel. Não fosse o trabalho dos Deputados capixabas em Brasília, que acompanham, fiscalizam e cobram resultados, as perdas e os abusos injustificáveis poderiam ser ainda maiores. Quero reafirmar neste pronunciamento o nosso compromisso com os capixabas, no sentido de continuar cobrando as realizações a preço justo e de novamente buscar as instãncias competentes para literalmente 'brecar' esta nova proposta abusiva da concessionária de tentar fazer a sociedade pagar pela má gestão e pela falta de compromisso para com a Nação."], ["18/04/2018 13:56:00", "O SR. MARCUS VICENTE - Sr. Presidente, eu só quero registrar que sou a favor do fim foro privilegiado. Manifesto isso publicamente para os capixabas e para o Brasil. Se o foro privilegiado foi criado de boa-fé, para proteção do cargo, do seu livre exercício, acabou tendo sua função primordial deturpada. Transfigurou-se num escudo para aqueles que devem à Justiça comum. Por isso, sou a favor do fim do foro privilegiado e assim votarei. Sr. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento pelos órgãos de comunicação desta Casa. O SR. PRESIDENTE - O seu discurso será divulgado no programa A Voz do Brasil. Eu gostaria de parabenizar V.Exa., que foi eleito ontem Vice-Presidente da Confederação Brasileira de Futebol - CBF. um orgulho para nós capixabas ter V.Exa. lá. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Deputadas e Deputados, senhoras e senhores que nos acompanham nesta sessão, volta aos holofotes nacionais o fim do foro privilegiado, que é parte do rol dos velhos debates desta Casa, que se arrastam por anos e acabam sendo decididos pelas instãncias superiores da Justiça, devido ao grande anseio social por mudanças moralizadoras. Venho me manifestar, primeiramente, para garantir a todos os capixabas que sou favorável ao fim do foro privilegiado, pois, mesmo que tenha sido criado de boa-fé, para a proteção do cargo e de seu livre exercício, acabou tendo sua função primordial deturpada, transfigurando-se em escudo para aqueles que devem à Justiça comum. Não pode ser autoridade pública aquele que engana seu povo, seu eleitor e que se esconde em cargos eletivos para não ser julgado em ações penais nas primeiras instãncias. Um estudo técnico do Consultor Legislativo da Cãmara dos Deputados Newton Tavares Filho, publicado em 2016, já apontava que havia no Brasil 22 mil pessoas com o benefício do foro privilegiado. Convenhamos, senhoras e senhores, são 22 mil pessoas protegidas, já não se trata de uma excepcionalidade, mas de um abuso de distribuição de benefícios. Em 2017, a revista Exame trouxe dados de um estudo do Senado que apontava aproximadamente 55 mil pessoas com foro especial por prerrogativa de função no País - 38 mil por atribuição da Constituição Federal e 16.500 por determinação das legislações estaduais. Além do uso da investidura no cargo para proteção própria, o artifício da eleição e renúncia também é usado para atrasar a tramitação dos processos nos tribunais, fazendo com que a competência de julgamento varie entre as instãncias, nessa espécie de balé mal-intencionado, que arrasta por anos a possibilidade de haver uma decisão da Justiça pela condenação do investigado. Mesmo que algumas turmas do Supremo Tribunal Federal - STF atualmente agilizem o julgamento de processos, isso não se compara à infraestrutura dos Estados, com varas criminais que poderiam acelerar as decisões, devido à quantidade de servidores infinitamente maior em relação aos do Supremo. Atualmente, os processos ligados ao privilégio são morosos e ocupam as instãncias superiores, que poderiam seguir zelando pelas pautas de real relevãncia para a nossa sociedade. Chega dessa nossa generosidade permissiva, que afronta a vontade popular, que roga para que o benefício caia imediatamente! chegado o momento de todos sermos verdadeiramente iguais perante a lei, como preconiza a nossa Constituição Federal. Alguns não podem ser mais iguais que outros. hora de tratar definitivamente de exterminar essas matérias que contribuem para perpetuar a imagem negativa que este Poder ainda imprime na sociedade. Precisamos recuperar a credibilidade do Congresso Nacional, atendendo efetivamente ao que a população anseia, fortalecendo a democracia e fazendo mais para o nosso povo, em vez de cuidarmos de interesses próprios e corporativos. Essa é a minha opinião. Muito obrigado."], ["11/04/2018 16:04:00", "O SR. MARCUS VICENTE - Sr. Presidente, quero comunicar a esta Casa que a Prefeitura Municipal de Vitória instituiu, a partir de ontem, terça-feira, dia 10, a nova medalha Nilo Etienne Duarte, concedida a atletas da Capital, Vitória, que venceram competições internacionais. A medalha homenageia o falecido dirigente esportivo que trouxe o futebol de salão para o Espírito Santo, em 1984, e expandiu a modalidade em todo o Estado. Quero registrar também, carinhosamente, que o Sr. Nilo é pai do amigo e médico ortopedista e também desportista José Fernando Duarte. Parabéns ao Prefeito Luciano Rezende pela iniciativa e aos homenageados: a hexacampeã mundial de levantamento de peso Valesca Rocha e a equipe de canoa havaiana, campeã sul-americana no ano passado, sob o comando do técnico Claudiomar Lung, o 'Formiga'. Peço a V.Exa. que autorize a divulgação deste pronunciamento nos meios de comunicação desta Casa."], ["04/04/2018 09:52:00", "O SR. MARCUS VICENTE - Sr. Presidente, eu gostaria de registrar a presença, neste plenário, do Vereador Romildo Broetto e do Vereador Antonio Loureiro, de Aracruz, do Vereador Carlinhos do Josiel, da nossa querida Santa Cruz, e da Presidente da Comunidade de Itaparica, em Aracruz, a nossa querida Lili. Todos estão em visita à Cãmara dos Deputados. Peço o registro da presença dessas lideranças nos Anais desta Casa. Obrigado. O SR. PRESIDENTE - Defiro o pedido de V.Exa."], ["28/03/2018 14:20:00", "O SR. MARCUS VICENTE - Sra. Presidente, Sras. e Srs. Deputados, amigos que nos acompanham pelos meios de comunicação da Cãmara dos Deputados, amanhã o Espírito Santo ganhará um presente. Vai ser inaugurado o novo Aeroporto de Vitória - Eurico de Aguiar Salles, após 13 anos de obras e investimentos de 523 milhões de reais. Haverá mais conforto e opções de voo aos passageiros, além da possibilidade da expansão de voos de carga, criando-se, assim, grandes oportunidades de negócio e investimentos no Espírito Santo. No novo terminal, os capixabas contarão com 31 posições de chek-in. Na verdade, as principais empresas aéreas do Brasil, Azul, LATAM, Gol e Avianca, já estão lá instaladas. Haverá 75 pontos comerciais, seis pontes de embarque e desembarque, os fingers, além de um pátio para trãnsito e estacionamento de aeronaves, com nove posições, e nova pista de pousos e decolagens, com 2.058 metros de comprimento e 45 metros de largura. O terminal também oferecerá grande possibilidade de expansão do turismo de negócios na área externa do aeroporto, que poderá contar com hotéis, postos de combustíveis, locadoras de veículos, em mais de 350 mil metros quadrados de espaço para essas atividades. Em 1943, período da Segunda Guerra Mundial, o aeroporto ganhou uma pista de cimento. A denominação Aeroporto Eurico de Aguiar SalIes foi estabelecida em 2006, pela Lei n 11.296, de minha autoria. Trata-se de uma homenagem a esse advogado e político capixaba que foi Secretário de Educação e Cultura do Espírito Santo e Ministro da Justiça e Negócios Interiores do Governo do então Presidente Juscelino Kubitschek. O aeroporto passará, nesta nova etapa, de um campo de aviação a um aeroporto digno de uma capital brasileira, digna do Estado do Espírito Santo. Sra. Presidente, gostaria de pedir a V.Exa. que autorizasse a divulgação deste discurso pelos meios de comunicação desta Casa. Muito obrigado. Feliz Páscoa a todos! A SRA. PRESIDENTA - Muito obrigada, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sras. e Srs. Parlamentares, amigos que nos acompanham pelos canais de comunicação da Cãmara dos Deputados, será entregue à população capixaba nesta quinta-feira, 29 de março, o novo Aeroporto de Vitória, após 13 anos de obras. Houve paralisações e cancelamentos, por diversas razões, mas agora já são águas passadas. O importante é que esse empreendimento será responsável por garantir mais segurança, conforto e opções de voos aos passageiros, além de expandir as possibilidades de negócios e investimentos no Estado do Espírito Santo. Desde 2005 até hoje, foi aplicado no aeroporto um total de 523,5 milhões de reais, e saltaremos dos atuais 3,3 milhões de passageiros para 8,4 milhões de passageiros a cada ano. A partir de agora, todas as atividades envolvendo voos comerciais regulares serão realizadas nas novas instalações, mudando o acesso do aeroporto para a Avenida Adalberto Simão Nader. O terminal antigo vai deixar de receber embarques e desembarques das grandes companhias aéreas. Será de uso exclusivo de empresas de voos regionais, da aviação executiva e de helicópteros. No novo terminal, os capixabas contarão com 31 posições de check-in para as companhias Azul, LATAM, Gol e Avianca Brasil. O aeroporto possui 2,7 mil metros quadrados a serem ocupados por estabelecimentos de serviços, alimentação e varejo, além dos órgãos públicos relacionados ao aeroporto. Serão 75 pontos comerciais, seis pontes de embarque e desembarque, os fingers, além de um pátio para trãnsito e estacionamento de aeronaves, com nove posições, uma nova pista de pousos e decolagens, com 2.058 metros de comprimento e 45 metros de largura. Em 2016, o terminal antigo faturou R$ 25,4 milhões com suas lojas, que dispõem de 952 metros quadrados. As oportunidades com o novo terminal são enormes. Há também possibilidade de expansão de negócios na área externa do aeroporto, onde os empreendedores poderão investir em hotéis, postos de combustíveis, locadoras de veículos, home-center, postos de abastecimento de aeronaves, nos 350 mil metros quadrados para essas atividades. O Aeroporto de Vitória completou 43 anos de operação. Na década de 30, funcionava como aeroclube da Capital, com uma pista de terra batida. Em 1943, ganhou uma pista de cimento e um terminal de passageiros, que serviu de base para operações no período da Segunda Guerra Mundial, por meio de acordo entre os Governos do Brasil e dos Estados Unidos. A denominação Aeroporto de Vitória - Eurico de Aguiar Salles veio em 2006, pela Lei n 11.296, de minha autoria, senhoras e senhores. O nome é uma homenagem ao advogado e político capixaba que foi Secretário de Educação e Cultura do Espírito Santo e Ministro da Justiça e Negócios Interiores do Governo do então Presidente Juscelino Kubitschek. O aeroporto passará, nesta nova etapa, de um campo de aviação a um aeroporto digno de uma Capital brasileira. Obrigado a todos."], ["28/02/2018 10:56:00", "O SR. MARCUS VICENTE - Sr. Presidente, um fato gravíssimo ocorreu esta noite na cidade de Jerônimo Monteiro. O Vereador Mitter Volpasso Borges, do Partido Progressista, foi sequestrado, na manhã de sábado, quando saía para uma reunião da maçonaria, e foi encontrado hoje às 7 horas da manhã na cidade de Venda Nova do Imigrante, numa estrada vicinal, todo amarrado, amordaçado e muito machucado. Comuniquei o fato ao Secretário de Segurança Pública e pedi segurança para o Vereador, que já vinha sendo ameaçado de morte pelo Prefeito Municipal de Jerônimo Monteiro. Esse é um fato gravíssimo para o qual exigimos apuração da Polícia Civil. Polícia Militar pedimos proteção para a vida do Vereador Mitter Volpasso, da cidade de Jerônimo Monteiro, no Espírito Santo. Obrigado, Sr. Presidente."], ["27/02/2018 14:36:00", "O SR. MARCUS VICENTE - Sr. Presidente, quero registrar que, na noite de ontem, foi realizado um culto de gratidão a Deus pelos 35 anos de ministério pastoral do Pastor Luciano Gomes, nosso amigo da Primeira Igreja Batista em Aracruz, no Espírito Santo. Dos 35 anos de ministério, 17 anos foram dedicados à nossa querida cidade de Aracruz, onde o culto de gratidão foi realizado, tendo como preletor o Pastor Cleverson Bigarani, do Rio de Janeiro. Sr. Presidente, pelo a divulgação de meu pronunciamento nos meios de comunicação da Casa. Obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. Será dada a devida publicidade no programa A Voz do Brasil ."], ["20/02/2018 20:32:00", "O SR. MARCUS VICENTE - Sr. Presidente, Sras. e Srs. Deputados, quero comunicar o falecimento do ex-Vereador Antônio Pandolfi, de João Neiva, no Distrito de Acioli, na última sexta-feira, aos 77 anos. Ele foi Vereador do Município de João Neiva por cinco mandatos consecutivos, de 1989 a 2008, com reconhecimento daquela população e principalmente da dos Distritos Acioli e Barra do Triunfo. Antônio Pandolfi foi um homem solidário, íntegro e humilde, que reconhecia, sobretudo, o valor da vida. Ele é um exemplo para todos nós. Aqui fica o nosso registro, em nome desta Casa. A nossa solidariedade à família Pandolfi, à sua esposa Benedita e a todos os seus familiares. Sr. Presidente, peço autorização a V.Exa. para divulgar este pronunciamento nos meios de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, todos que nos acompanham nos canais de comunicação da Cãmara dos Deputados, quero prestar homenagem póstuma ao meu amigo e ex-Vereador Antônio Pandolfi, do Município de João Neiva, que faleceu na última sexta-feira, dia 17, aos 77 anos, devido a complicações de saúde. Pandolfi exerceu a vereança por cinco mandatos consecutivos, entre os anos de 1989 e 2008, um reconhecimento da população ao seu trabalho em favor do Município. Durante sua vida publica foi solidário, engajado em ações voluntárias pelo bem da sociedade local, e nunca deixou um irmão desamparado. Foi um homem íntegro e humilde, que reconhecia o valor de cada vida. Um exemplo para todos. Que Deus conforte o coração de todos os entes queridos e dos familiares mais próximos!"], ["20/02/2018 20:40:00", "O SR. MARCUS VICENTE - Sr. Presidente, quero só encaminhar a defesa de que a matéria seja votada hoje. Portanto, somos contra o requerimento de adiamento. A matéria está madura. O relatório produzido pelo Deputado José Rocha, do PR da Bahia, traz, na verdade, uma realidade do que acontece hoje. A Comissão que fiscaliza a duplicação da BR-101, no Espírito Santo, há 2 anos e meio vem trabalhando como uma Comissão Permanente desta Casa e estudou profundamente o contrato de concessão. Evidentemente, o relatório do Deputado José Rocha vem trazer um certo conforto, porque faz uma adequação. O Relator acatou, por exemplo, sugestões cujo objetivo era, em suma, equiparar as outorgas antigas às novas, promovendo isonomia na exploração das estações aduaneiras; isentar de cobrança pelo uso da faixa de domínio para a passagem de estrutura indispensável ao serviço público municipal; submeter o transporte de valores realizado por empresas especializadas às normatizações da ANTT; e, por fim, isentar de pagamento de pedágio, deixando livre a passagem de veículos oficiais, inclusive ambulãncias que pertencem aos Municípios e aos Estados. Então, na verdade a MP amplia o prazo até 14 anos, mas em todas as concessões existe o prazo quinquenal de cada contrato, que reavalia o plano de aplicação das obras que não puderam ser realizadas. E isso está acontecendo inclusive na concessão da BR-101, no Espírito Santo. Por isso, nós encaminhamos o voto 'não' ao adiamento da votação desta Medida Provisória n 800."]]}