{"MARCELO CAMPOS MAGALHÃES": [["30/03/2017 12:27:00", "O SR. MARCELO CAMPOS MAGALH - Deputado Davidson Magalhães, meu conterrãneo, agradeço o convite e a iniciativa a V.Exa. e ao Deputado Beto Rosado, Presidente da Frente Parlamentar Mista pela Criação pela Criação da Indústria de Petróleo e Gás no Brasil Para mim tem um significado muito especial estar nesta tribuna, pois me faz lembrar meu falecido pai, que representou a Bahia nesta Casa por cinco mandatos. Estamos aqui para tratar de um aspecto muito importante, o conteúdo local, mas antes preciso contextualizar algo que me parece que faltou até agora na fala da maior parte daqueles que me antecederam. Temos certo viés muito forte em relação à indústria naval com relação ao pré-sal. Obviamente, esse é um dos aspectos mais importantes da economia do nosso País hoje em dia e tem que ser discutido. Não há como ser contra uma política de conteúdo nacional ou local. Acho que podemos divergir em alguns detalhes ou medidas. importante trazer aqui a questão da produção terrestre de petróleo no Brasil. outro mundo que precisa ser lembrado e que talvez precise soluções diferentes. Eu me refiro à operação de campos terrestres no País, principalmente no Nordeste, em áreas extremamente dependentes dessa indústria: Salvador, na Bacia do Recôncavo Baiano; Mossoró, no Rio Grande do Norte; Sergipe, em Alagoas. O conteúdo local é o natural: a maior parte dos recursos da indústria vai para contratação de mão de obra de pequenas empresas de metalurgia, elétrica, e manutenção para operação de sondas. Essa é outra realidade que precisa ser trazida à tona, porque o que as bacias maduras terrestres brasileiras vivem hoje não é questão de controle local, mas de algum conteúdo. Não há conteúdo local, nacional ou internacional. Estamos vendo um declínio expressivo da produção dos campos terrestres. A PETROBRAS, através do seu CEO - Chief Executive Officer, já declarou publicamente que isso não é foco da companhia, e acho que não deve ser. Mas, ao mesmo tempo, vemos que o processo de passagem desses ativos para a iniciativa privada não é prioritário, e se delonga. Há poucos dias o TCU, inclusive com causas que podem até ser justificadas, pediu que o Projeto Topázio, que congrega a venda de 106 concessões da PETROBRAS para a iniciativa privada, seja retornado à estaca zero. Isso, de certa forma, prejudica muito, porque o declínio da produção desses campos é grave. O desinvestimento da PETROBRAS não é a venda dos campos, o desinvestimento da PETROBRAS é a total parada em novos investimentos na área, gerando muito desemprego, gerando perda de royalties expressiva para as Prefeituras dessas áreas pobres do Nordeste brasileiro, extremamente dependentes da receita de royalties . Nós fizemos, através da ABPIP - Associação dos Produtores Independentes de Petróleo, um estudo, em conjunto com a FIEB - Federação de Indústrias do Estado da Bahia, que mostra que, para algumas das Prefeituras do interior da Bahia e do Rio Grande do Norte, os royalties são a segunda maior fonte de receita, só perdendo para o Fundo de Participação dos Municípios. Com a queda do preço do petróleo e com o desinvestimento da PETROBRAS nessas áreas há mais de 3 anos, essas receitas foram seriamente comprometidas, levando muitas das Prefeituras da região a um estado de colapso. Acho que precisamos ser justos e ver que, ao discutirmos offshore, pré-sal, só é possível porque, ao longo dos últimos 75 anos, se produziu petróleo em regiões do interior da Bahia, do Rio Grande do Norte, de Sergipe, Alagoas, Espírito Santo. A verdade é que quase nada dessa riqueza ficou lá. Ao visitarmos algumas dessas cidades, vemos um estado de absoluta miséria. Além da economia do petróleo, o que existe lá é apenas agricultura de subsistência e pecuária de baixa produtividade. Convoco os Deputados, principalmente dessas regiões, a levarem este assunto de forma mais firme. muito bom para o País que reparemos essa injustiça histórica, pois as regiões produtoras, que durante 50, 70 anos produziram quase todo o petróleo do Brasil e ajudaram a construir a PETROBRAS e a descobrir o pré-sal, estão sofrendo com o abandono, quando, na verdade, os produtores independentes apresentam excelente performance de produção, aumentam seus investimentos e podem vir a transformar os 120 mil barris de petróleo que a PETROBRAS produz nos campos maduros em, talvez, 500 mil barris, em 13 anos, que é a meta do REATE - Programa de Revitalização das Atividades de Exploração e Produção de Petróleo e Gás em Terrestres, do Ministério das Minas e Energia. Para que isso ocorra, precisamos acelerar esse processo. preciso que o desinvestimento da PETROBRAS nos campos maduros seja levado de forma mais célere. preciso que sejam criadas condições regulatórias e de investimento para que haja a retomada do investimento nesses campos. Apenas isso é capaz de gerar empregos e constituir uma cadeia da indústria localizada nessas regiões pobres do nosso País, que são extremamente relevantes. Embora a produção terrestre hoje seja menos de 5% da produção nacional, devemos vê-la como a representatividade dessa produção para os Municípios, para as populações das áreas do entorno de Mossoró, da Região Metropolitana de Salvador, do Recôncavo Baiano. preciso também trazer essa outra realidade ao debate, para percebermos que as soluções, de maneira geral, regulatórias ou de conteúdo local, no caso da produção terrestre brasileira, são diferentes. Sr. Presidente, é realmente lamentável que hoje, com as dimensões continentais do Brasil, ainda tenhamos uma produção terrestre de petróleo que é um terço da produção da Colômbia. insignificante. Isso é resultado do foco da PETROBRAS nas bacias offshore a partir da década de 80. Se a PETROBRAS não tem condições financeiras ou interesse e foco para fazer o desenvolvimento das bacias terrestres, é preciso haver espaço para que aqueles operadores independentes que podem fazer esse investimento comecem o mais rapidamente possível, no intuito de se preservarem os royalties, os empregos e a produção nacional nessas áreas. Muito obrigado."]]}