{"MARCELO DELAROLI": [["18/12/2017 19:40:00", "O SR. MARCELO DELAROLI - Obrigado, Presidente Carlos Manato. Parece repetitivo, mas quero falar da situação em que se encontra o Rio de Janeiro, onde, hoje, mais um policial foi morto. Chegamos ao número de 129 policiais militares mortos no Estado, e não vemos, por parte do Governo Estadual, nada para mudar esse quadro. Ontem, fiz uma postagem, que, hoje, tive que repetir: ontem, foi a morte número 128, hoje, a morte número 129. Nós estamos aqui brigando e lutando, e nada acontece no Rio de Janeiro. Mas, neste fim de ano, em meu primeiro ano de mandato, eu gostaria de destacar dois Parlamentares que estavam ao meu lado lutando pela segurança pública, Capitão Augusto, exemplar por sua categoria, e Coronel Alberto Fraga, que não medem esforços para lutar pela segurança pública. Também quero me solidarizar com o Deputado Pr. Marco Feliciano pelo que aconteceu em sua vida e com o Deputado Eduardo Bolsonaro. duro para um Parlamentar, em seu primeiro ano de mandato, ouvir as coisas que ouvimos aqui, ouvir a Esquerda falando como se os últimos anos tivessem sido os melhores anos do País e que nada aconteceu. Não dá para ficarmos calados. claro que aconteceu algo: roubos nunca vistos na nossa história. Quando ouvimos discursos feitos daqui de cima, parece que nada aconteceu. Isso é achar, realmente, que o povo brasileiro é bobo ao ouvir tantas histórias e inverdades. Costumamos ouvir que o Brasil não tem jeito. O Brasil tem jeito sim: primeiro, pelo seu povo; segundo, pela esperança sentada ali que se chama Jair Bolsonaro. Conte comigo, Presidente! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/11/2017 15:32:00", "O SR. MARCELO DELAROLI - Sr. Presidente, o PR vota 'não' e vem aqui externar que, mais uma vez, estão indo de encontro a todos os policiais militares do Brasil. Querem continuar amarrando. Chega a dar nervoso ver quando Parlamentar, como foi feito agora. Dá nervoso porque os policiais militares estão morrendo, estão sendo atacados a todo momento. Segundo eles, tem que esperar primeiro o criminoso atirar para o policial poder contra-atacar. Temos que dar um basta a isso. O PR vota 'não' a esse absurdo que o Deputado do PSOL acabou de falar daquela tribuna."], ["26/10/2017 13:51:00", "O SR. DEPUTADO MARCELO DELAROLI - Obrigado, Presidente. Quero saudar o Deputado Sóstenes Cavalcante, o Deputado Efraim Filho e V.Exa., Coronel Fraga, por essa iniciativa. Hoje há aqui um misto de sentimentos. Há um sentimento de esperança por ver realmente mais pessoas envolvidas nas causas dos profissionais de segurança, mas uma tristeza profunda que não sai do nosso coração. O que nós ouvimos aqui hoje é o retrato do que nós temos vivido diariamente no País, principalmente no Estado do Rio de Janeiro, como o comandante falou. Sou soldado da PM, RG 88.185, filho de sargento da PM, irmão de sargento da PM, formado por uma família de policiais militares que vivem com medo, assim como cada um de vocês que está aqui. Eu venho aqui hoje me sentindo impotente, Deputado, porque vimos falando, cobrando e mostrando o que está acontecendo no País. Estamos mostrando o que está acontecendo com as viúvas, com as famílias, com os policiais, e nada acontece. Nada acontece! Nos Estados Unidos, morreram dois policiais em 1 ano. Foi uma comoção nacional. O Presidente saiu de onde estava para prestar solidariedade. Aquele país parou, enquanto aqui parece que somos números - 477, 110. assim que está sendo tratada a vida. E essas famílias que relataram aqui são apenas algumas das centenas que estão vivendo e que estão acabadas, destruídas. Essas famílias vão viver sofrendo o resto das suas vidas. E o que o comando tem feito? O que os Governadores têm feito para mudar essa realidade? Todo mundo sabe que lá no Rio de Janeiro a UPP fracassou, mas não acabam com a UPP porque querem jogar para a plateia. Temos que dar um jeito nisso! Até quando pessoas continuarão morrendo, e os nossos governantes continuarão cruzando os braços? Os policiais lá não podem protestar. Eu tenho o exemplo de um policial militar, Sargento Valentim, que foi a Conselho agora e perdeu de 3 a 0 para ser expulso da PM, porque ele foi defender esposas dos policiais militares. E aqui quero citar três guerreiras: a Renata, a Rogéria e a Karine, do Rio de Janeiro. Quero deixar claro aqui a todos os comandos e a todo o País que posso realmente não conseguir mudar a realidade, mas serei a voz de vocês; serei a voz de você, policial; serei a voz de você, viúva; serei a voz você, esposa, enquanto eu estiver aqui para mostrar e brigar por essa realidade que vocês estão sofrendo. Peço encarecidamente aos Parlamentares, ao Presidente da República e aos Governadores que acordem, porque pessoas estão morrendo e famílias estão sendo destruídas diariamente no nosso País por causa de vocês. Desculpem-me aqui algo que eu tenha falado, mas vim passar só um pouco da realidade do nosso País, principalmente do Rio de Janeiro, que está sofrendo. Aqui falamos das pessoas assassinadas. Nós temos, Deputado Sóstenes Cavalcante, uma turma de deficientes, de amputados, que vive lá sem a menor condição dada pelo Estado. Eles precisam ser olhadas com carinho. Então, estou aqui parabenizando os autores dessa iniciativa, dizendo que podem contar comigo enquanto eu estiver aqui para ser a voz de cada um de vocês. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Marcelo Delaroli."], ["25/10/2017 16:50:00", "O SR. MARCELO DELAROLI - Presidente, eu voto com o Relator. O SR. GIACOBO - Deputado Marcelo Delaroli: voto 'sim'. Total: 161 votos."], ["04/10/2017 15:40:00", "O SR. MARCELO DELAROLI - Obrigado, Presidente Carlos Manato. Esta semana está sendo muito cheia aqui em Brasília. Estamos recebendo diversos prefeitos do Estado do Rio de Janeiro, a maioria deles preocupada com a crise no nosso País, com a crise no Estado. Estamos sensibilizados, porque alguns prefeitos não conseguem nem pagar a folha. Por isso, estamos fazendo o máximo para atender todos os chefes do Executivo que nos procuram. No entanto, na contramão de tudo isso - quero aqui fazer uma denúncia -, está o Município de Maricá. Para quem não conhece, Maricá é o Município que mais recebe royalties no Brasil e é única Prefeitura administrada pelo PT no Estado do Rio de Janeiro. Enquanto nós vemos prefeitos desesperados, querendo recursos para realmente investir na saúde, na educação e em prioridades naqueles Municípios, Maricá vai na contramão de tudo isso. Eu quero aqui mostrar para V.Exas. um contrato no mínimo suspeito. Uma empresa que tem apenas um único contrato na sua história - é com o Município de Maricá -, nesses últimos 2 anos ou 3 anos, recebeu mais de 50 milhões de reais! Isso mesmo: 50 milhões de reais! O que nos deixa mais perplexos é que esses 50 milhões de reais não foram usados para cuidar das pessoas, para cuidar da saúde, para cuidar da segurança. Foram 50 milhões de reais gastos em grama. isso mesmo: em grama e em palmeiras colocadas nos canteiros da cidade! Enquanto eles fazem uma politicagem barata, há mais de 8 anos, dizendo que vão inaugurar o hospital de que aquela cidade precisa, nós vemos o nosso dinheiro sendo jogado pelo ralo - verba federal, verba dos royalties . Eu estou encaminhando essas informações ao Ministério Público Federal, para que investigue essa empresa chamada A2we, que se encontra no Município de Maricá. Sr. Presidente, estou enviando isso ao Ministério Público Federal, para que essa farra com o dinheiro público que o PT vem fazendo no Município de Maricá possa acabar de uma vez por todas. Muito obrigado. O SR. PRESIDENTE - Parabéns pela atuação, Deputado!"], ["13/09/2017 14:12:00", "O SR. MARCELO DELAROLI - Obrigado, Sr. Presidente. Vindo de V.Exa., é um grande elogio. Infelizmente, estou passando aqui não para falar de coisa boa, mas do atual cenário que estamos vendo em nosso País, no Estado do Rio de Janeiro, principalmente no Município de Maricá. Para quem não conhece aquele Município, digo que Maricá hoje é o Município do Brasil que mais recebe royalty. um dos Municípios mais ricos do nosso País. Lamentavelmente, ficamos sentados aqui, vendo um partido agredir o outro, a todo momento. Fala-se de corrupção, fala-se de coisa errada! Em Maricá, minha cidade, não é diferente. a única cidade do Rio de Janeiro governada pelo Partido dos Trabalhadores. Isso mesmo, pelo PT! Agora eu quero me somar aos Vereadores daquela cidade, com a denúncia que encaminharei ao Ministério Público Federal sobre fraude em compra de alimentos naquele Município. Os Vereadores Chiquinho, Ricardinho Netuno e Felipe Poubel têm trabalhando incansavelmente em busca de transparência na Cãmara daquele Município, mas não estão conseguindo. Eu queria mostrar a V.Exas. que a empresa Milano, envolvida em escãndalos e cujo proprietário está preso, tem contrato naquele Município e efetuou duas compras: uma para a Secretaria de Ação Social e outra para a Secretaria de Educação. Vejam os senhores que, na Secretaria de Ação Social, essa empresa pagou pelo feijão o preço de R$ 3,80. Contudo, para a Secretaria de Educação, essa mesma empresa, no mesmo Município, pagou R$ 10,00 o quilo do feijão! Eu queria saber que discrepãncia é essa, que erro é esse! Quero pedir ao Ministério Público que investigue, sim, aquele Município, porque não foi só o preço do feijão: foi o do alho e o do iogurte das crianças, que na Ação Social a empresa pagou 0,60 centavos e na Educação a mesma empresa pagou R$ 1,80. Estão roubando merenda das crianças no Município de Maricá! Isso não pode continuar! Parece que eles estão tão sujos, que não conseguem se limpar. Então, continuam se sujando cada vez mais. Nós estamos aqui para cobrar transparência e atitude contra o Município de Maricá, contra o Governo petista, que se instalou naquela cidade há mais de 8 anos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Deputado! Desejo sucesso a V.Exa."], ["10/08/2017 11:38:00", "O SR. MARCELO DELAROLI - Sr. Presidente, eu estava ouvindo atentamente a Deputada que falou antes da Deputada Maria do Rosário e não posso me calar. Ela já se ausentou, mas mesmo assim quero discordar de tudo o que ela disse. Quero deixar claro que sou totalmente a favor da família brasileira e, quando ouço um discurso como aquele, que defende que menores de idade possam trocar de sexo contra a vontade de sua própria família, isso faz doer o coração. Com todo respeito a V.Exa., Presidente, o Partido dos Trabalhadores subir ali e dizer que o Presidente Lula e a Presidente Dilma foram as melhores coisas que aconteceram no País é muito difícil de engolir. Não posso ficar calado quando ouço esses absurdos do Partido dos Trabalhadores, o partido que mais roubou o País em toda a história do Brasil. Deixo aqui meu pronunciamento contra a Deputada que me antecedeu."], ["02/08/2017 14:36:00", "O SR. MARCELO DELAROLI - Presidente, pela estabilidade do nosso País, com a responsabilidade de entender que afastar provisoriamente um Presidente da República é ruim para a economia brasileira, e para que ele seja investigado ao final do seu mandato, eu voto 'sim' ao relatório. O SR. GIACOBO - Deputado Marcelo Delaroli: voto 'sim'. Total: 166 votos."], ["28/06/2017 14:04:00", "O SR. MARCELO DELAROLI - Sr. Presidente, tenho apenas 6 meses de mandato nesta Casa e acredito que, assim como eu, 99% dos Parlamentares lutaram muito para estar aqui - foram milhares, milhões de votos que colocaram os Parlamentares nesta Casa. Mas, nos últimos 3 meses, tenho visto cenas lamentáveis neste Parlamento. Em vez de apagar o incêndio com água, estão querendo botar gasolina. De um lado, há um grupo defendendo o indefensável; de outro lado, há o sujo falando do mal lavado. E o povo está sofrendo com mais de 14 milhões de desempregos. No Rio de Janeiro, o Presidente Estadual do Partido dos Trabalhadores, ex-Prefeito da cidade onde resido, o Sr. Washington Quaquá - Deputada Jandira Feghali, V.Exa. o conhece bem - foi para as redes sociais pregar a luta nas ruas se o ex-Presidente for condenado pelo Juiz Sergio Moro. Que País é este? Que momento é este que nós estamos vivendo no nosso País, em que, a todo momento, se está passível de ataque por condenar pessoas que cometeram vários crimes? Dói o meu ouvido quando ouço Parlamentares falarem do passado do ex-Presidente, do passado da ex-Presidente, alegando que é uma mulher limpa, de caráter ilibado. Não vamos fechar os olhos! Não podemos ter bandidos de estimação. Se for do PT, do PR, do DEM, tem que pagar por isso. Quem não pode continuar pagando é a população brasileira. Estamos vendo 14 milhões de desempregados sofrendo com a política mesquinha do nosso País nos últimos anos. Muito obrigado, Sr. Presidente."], ["12/06/2017 17:42:00", "O SR. MARCELO DELAROLI - Sr. Presidente, quero falar um pouco da cidade de Maricá, no Rio de Janeiro, que hoje, Deputado Arnaldo Faria de Sá, é a que mais recebe royalties no Brasil. uma cidade rica, com 150 mil habitantes, mas que tem 7 mil cargos comissionados. Chegou-me agora a informação da Cãmara de Vereadores de que o Prefeito mandou para lá um pedido de criação de mais cinco secretarias e mais 600 cargos comissionados naquela região. Isso é um absurdo! A população realmente não é assistida em nada, não há saneamento básico, e agora recebemos mais essa notícia. uma desumanidade o que está acontecendo no Município de Maricá. Sr. Presidente, além de relatar esse fato ocorrido, quero dizer que Maricá é a única Prefeitura no Estado do Rio de Janeiro governada pelo Partido dos Trabalhadores. O dinheiro lá está indo pelo ralo. Ao nosso redor havia cidades ricas e que agora estão pobres. Maricá está indo pelo mesmo caminho, e nós não podemos aceitar isso. O SR. PRESIDENTE - Obrigado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil."], ["31/05/2017 15:06:00", "O SR. MARCELO DELAROLI - Presidente, esta é a pergunta: até quando vamos cruzar os braços para tantas mortes no Estado do Rio de Janeiro? Acabo de receber, pelo celular, mais uma filmagem de dois profissionais de segurança trabalhando no Arco Metropolitano, onde foram assassinados à luz do dia. Nós perdemos no Estado do Rio de Janeiro mais de mil policiais por ano aproximadamente devido a aposentadorias, a licenças, e não estamos repondo esses profissionais de segurança. No Estado do Rio de Janeiro, 4 mil aprovados em concurso estão esperando ser convocados para entrar na Polícia Militar, há 4 anos, e o Governador não toma providência. Estamos aqui reivindicando que chamem sim esses concursados, para que possam ampliar o efetivo da Polícia Militar no Estado do Rio de Janeiro, que está muito deficitário. Assinamos também o pedido de intervenção federal na segurança pública do Estado do Rio de Janeiro. A todo momento, a torto e a direito, as armas entram desenfreadamente em nosso Estado. Nós precisamos que a União atue junto conosco no Estado do Rio de Janeiro. O Estado está destruído. Nós perdemos o direito de ir e vir. Pessoas inocentes estão morrendo todo dia a toda hora no Estado do Rio de Janeiro. Muito obrigado, Presidente."], ["10/04/2017 15:40:00", "O SR. MARCELO DELAROLI - Sr. Presidente, estou aqui para fazer uma denúncia sobre a cidade de Maricá. Um amigo meu chamado Renato, policial militar daquela cidade, postou ontem, no Facebook, um vídeo que mostra redes de pesca irregulares à frente do canal perto das encostas, matando dezenas de tartarugas, acabando com essa espécie marinha na região. Quero aqui denunciar não só isso, mas também que, enquanto os pescadores, principalmente de Ponta Negra, estão passando por dificuldades, as traineiras de tudo quanto é Estado do nosso Brasil estão com redes de arrasto lá na nossa costa, a 200 metros, acabando com o nosso pescado. Os pescadores artesanais estão sendo tratados como bandidos, enquanto os verdadeiros bandidos estão indo tirar todo o pescado daquela população que tanto sofre. Portanto Sr. Presidente, quero deixar aqui essa denúncia. Muito obrigado."], ["23/03/2017 16:06:00", "O SR. MARCELO DELAROLI Sr. Presidente, Sras. e Srs. Deputados, boa tarde. um grande prazer e uma responsabilidade imensa estar aqui hoje, representando o Estado do Rio de Janeiro e a cidade de Maricá. Ao contrário de muitos, que têm receio de usar este broche de Deputado, eu o faço com muito orgulho, porque estamos aqui realmente lutando pelo povo do nosso País. Queria começar fazendo aqui uma pequena prestação de contas. Estou nesta Casa há apenas 3 meses, mas posso dizer que já tive um aprendizado muito grande. Já conseguimos apresentar vários projetos de lei nesta Casa, já conseguimos ajudar o Estado do Rio de Janeiro, onde vários Municípios receberam agora recursos com a nossa estada aqui. Queria realmente pedir a todo cidadão brasileiro, a todo cidadão do Estado do Rio de Janeiro que participasse do nosso mandato. Ontem houve aqui debates calorosos e importantes para o nosso País. Confesso a V.Exa., Deputado Wilson Beserra, que me causa estranheza e acho uma perda de tempo quando, em projetos tão importantes para o trabalhador brasileiro, como o de ontem, os Deputados usam esta tribuna, usam o microfone da Casa para fazer propaganda política extemporãnea. Assim foi a todo o momento, quando aqui vinham alguns integrantes do Partido dos Trabalhadores falar do ex-Presidente Lula, falar da ex-Presidente Dilma. Isso já está no passado. Vamos falar do futuro do nosso País. Na minha cidade, vivemos uma era também do PT, pois fomos governados pelo Presidente Estadual do partido durante 8 anos. Há algum tempo, eu estava assistindo, em horário nobre de televisão, a uma propaganda do Município de Maricá, em que esse Prefeito falava o seguinte: 'Eu cumpri todas as promessas de campanha no Município de Maricá' . Sr. Presidente, Sras. e Srs. Deputados, isso me causou estranheza porque conheço bem aquela cidade, onde cresci e que amo. Então, enumerei aqui algumas promessas não cumpridas pelo Prefeito, porque aquela população precisa saber de perto quem foi esse governante - que também já passou, mas que ficou 8 anos no poder - que teve o maior orçamento da história do Município: quase 1 bilhão de reais para 150 mil habitantes aproximadamente. As promessas que ele fazia mexiam realmente com o maricaense. Vejam V.Exas. que a saúde é precária em Maricá. Desde a sua primeira eleição, em 2008, ele havia prometido um grande hospital para a nossa cidade. E aí vieram as promessas de campanha de 2012. Mas ele gastou mais de 1 milhão de reais num terreno baldio e não construiu o hospital. Em 8 anos, ele gastou uma fortuna no projeto de um grande hospital para Maricá, que também não inaugurou. Foi mais uma mentira, mais uma promessa não cumprida do Partido dos Trabalhadores. E assim, Vereador Filippe Poubel, que nos acompanha aqui, posso enumerar várias promessas, como a Escola Técnica Federal, também uma obra inacabada, uma obra parada. Esse Prefeito viajou para o exterior, onde gastou milhares de reais da cidade de Maricá, vendendo o sonho de que traria muitos investimentos estrangeiros para a cidade Eu o desafio a ir às redes sociais, que ele gosta de usar, e mostrar um único investimento estrangeiro. Onde está esse dinheiro que ele gastou com passagens aéreas? Esse é o papel do Partido dos Trabalhadores. Um primo meu me disse uma frase muito sábia: 'O Partido dos Trabalhadores está totalmente enlameado, totalmente sujo. E, ao invés de ele tentar se limpar, ele tenta sujar quem está limpo'. Mas isso não vai acontecer com os Parlamentares sérios e as pessoas de bem. Deputado Sóstenes Cavalcante, eu estava esperando aqui no plenário, quando ouvi mais um nobre colega Deputado falar contra a Operação Lava-Jato, batendo no Juiz Sérgio Moro. Como pode ser isso? Ele é um juiz que está enfrentando toda a cúpula, fazendo um trabalho único para o nosso País. Tínhamos que estar aqui, a todo o momento, agradecendo a esse grande guerreiro, a esse grande herói do povo brasileiro. Mas as promessas desse Prefeito não ficaram só nas viagens, não. Ele prometeu fazer um resort em Maricá, o que traria muitos empregos para os maricaenses. Não cumpriu. Ele falou que iria fomentar o turismo, fazer um teleférico passando por Itaipuaçu, Ponta Negra e Caju, para ir até a Barra de Maricá. Mais uma promessa não cumprida, caros Vereadores de Cachoeiras de Macacu, que nos visitam. E assim foi a todo o momento. Ele falou que iria fazer um túnel em Itaipuaçu, para ligar a nossa cidade a Niterói. Falou que iria fazer toda a orla da cidade e investir realmente no turismo. Falou que iria transformar os canais da nossa cidade, que é linda, em canais navegáveis. E não fez nada. Mais promessas não cumpridas. Mais mentiras. Mais falácias. Ele falou que iria fazer toda a orla, falou que iria despoluir as nossas lagoas. E estamos perdendo as nossas lagoas, um grande patrimônio da nossa cidade de Maricá, lá no Rio de Janeiro. Mas ele não investiu em nada. Havia tanto recurso! Ele falou que iria implantar o transporte aquático na nossa cidade. Mais uma promessa não cumprida. Falou que iria abrir o canal. Lá existem rios, lagoas e mar, e ele falou que iria abrir um canal para o mar, algo com que tanto sonhamos. Mais uma promessa não cumprida. Ele noticiou, nos jornais O Globo e Extra, que instalaria um fundo artificial na praia de Maricá, que teria o maior pico de surfe do País. Mais uma promessa não cumprida pelo Presidente Estadual do Partido dos Trabalhadores. Eu poderia ficar aqui até amanhã, Sr. Presidente, falando das inverdades que esse cidadão disse em Maricá, como a de que ele iria beber água do Rio Mumbuca, o único rio que abastece a nossa cidade. Ele ainda falou que iria fazer um aquário projetado pelo Oscar Niemeyer, falou que iria trazer o porto para Maricá. Ele fez uma campanha em que esteve o Senador do PT, Sr. Lindbergh Farias. Juntos, eles fizeram uma caminhada, gastaram uma fortuna com propagandas e com revistas, dizendo que iriam dar mais de 20 mil empregos para o cidadão maricaense. Mais uma falácia. Mais uma mentira do Partido dos Trabalhadores. Mas agora quero virar essa página. Ontem ouvi o Deputado Sóstenes Cavalcante falar: ' Viramos a página do PT. Hoje estamos sendo governados pelo PMDB'. Não estou aqui para falar que está bom, não. Pelo contrário, está muito ruim. Mas temos esperança de dias melhores. Cabe a cada um de nós trabalhar incansavelmente. Cabe especialmente aos Parlamentares desta Casa trabalhar cada vez mais pelo povo. Vejo aqui muitos exemplos de Parlamentares que - ao contrário de alguns que só estão preocupados com quem pode sair na lista tal - trabalham pelo bem do povo brasileiro. Este é o caminho: um caminho de sonhos. Na política, vendemos sonhos, sim. Mas, infelizmente, os sonhos hoje em dia estão sendo transformados em pesadelos. Vamos virar a página do PT e falar do Estado do Rio de Janeiro, que passa pela pior crise da sua história e precisa de ajuda. Quero fazer um apelo aqui ao Presidente Temer para que olhe mais pelo nosso Estado - o Presidente Temer é do PMDB, assim como o nosso Governador. Precisamos de ajuda no Estado do Rio de Janeiro. Não podemos mais sair de casa, pois temos medo de ser assaltados a qualquer momento. Antes as pessoas falavam que isso só havia nas comunidades. Agora, não, pois todo lugar do Estado do Rio de Janeiro está perigoso. Está na hora de darmos um basta, está na hora de investirmos realmente na segurança pública. Hoje vi um projeto de lei de autoria do Sr. Deputado Carlos Minc, que pretende afastar o policial militar que causar morte em confronto. Todas as leis que estão sendo criadas neste País e no Estado do Rio de Janeiro estão indo de encontro ao policial militar e ao bombeiro militar. Esses profissionais não estão conseguindo trabalhar. Eles trabalham com medo. Morre quase um policial por dia no Estado do Rio de Janeiro. Está na hora de darmos um basta nisso. Houve um projeto, o das Unidades de Polícia Pacificadora - UPPs, que inicialmente foi muito bom, que começou funcionando, mas que hoje não funciona mais. Os policiais militares hoje são reféns do tráfico de drogas nas UPPs. O tempo todo, em toda a esquina, eles ficam vendo o tráfico, os bandidos à sua frente, sem poder tomar uma atitude. Está na hora de fazermos alguma coisa. Aqui, na reunião de bancada do Rio de Janeiro, sugerimos ao Governador Pezão que pedisse, sim, ajuda ao Governo Federal, que chamasse a Força Nacional, para botá-la nas comunidades, e que pegasse esses policiais que lá estão sendo reféns e os levasse para os batalhões operacionais perto de onde moram. Hoje há policiais do noroeste fluminense trabalhando no Município do Rio de Janeiro, sem terem condição nenhuma de trabalho. Apresentamos projetos, que encaminhamos à Assembleia Legislativa do Estado do Rio de Janeiro, para que seja vista, com carinho, a escala da Polícia Militar do Estado do Rio de Janeiro, da qual faço parte - meu RG é 88.185. Com muito orgulho, passei por lá e vi de perto o que aqueles policiais sofrem. Eles têm, no mínimo, uma escala de 24 por 72 horas. Sabem por quê? Hoje há uma escala que dizem que é boa, de 24 por 48 horas. Mas o profissional, que trabalha de manhã, de tarde e de noite e vai para a sua residência de madrugada, se for um policial atuante, tem que depor no fórum na folga do dia seguinte. Ele fica 1 ou 2 dias depondo, para ir trabalhar no dia seguinte. São duas coisas por que temos que lutar: a escala de 24 por 72 horas; e que o policial militar não vá depor na sua folga. Esse vai ser um trabalho nosso aqui, para o qual quero pedir a ajuda dos Deputados Estaduais do nosso Estado do Rio Janeiro. O Sr. Sóstenes Cavalcante - Nobre Deputado, permite-me V.Exa. um aparte? O SR. MARCELO DELAROLI - claro, Deputado. O Sr. Sóstenes Cavalcante - Deputado Marcelo Delaroli, inicialmente gostaria de registrar a presença, no nosso plenário, dos Vereadores Cristiano Delgado e Ailton Machado, do Município de Cachoeiras de Macacu, vizinho de Maricá, que estão aqui conosco, juntamente com o Vereador Poubel, do meu querido Democratas de Maricá, que V.Exa. já citou. Desejamos as boas-vindas aos três, que representam, nesta sessão, os Vereadores do nosso Estado. O Município de Cachoeiras de Macacu goza de muitas belezas naturais que precisam ser preservadas pelo nosso Estado e pela nossa Federação. Que os senhores sejam sempre bem-vindos a esta Casa! Também gostaria de parabenizar V.Exa. por estar agora no exercício do seu mandato de maneira definitiva, haja vista que, no dia da votação do impeachment no ano passado, V.Exa., que estava no Democratas, teve a sua oportunidade de votar impedida por acordos suprapartidários. Lamentei o fato naquele momento e fiz questão de homenageá-lo no meu voto, como colega partidário. De lá para cá, V.Exa. foi candidato a Prefeito no seu Município de Maricá, tendo expressiva votação. Quero lamentar por V.Exa. não ter podido ganhar a eleição dessa vez, sempre respeitando o desejo democrático expressado através do voto. Mas tenho certeza de que o povo maricaense ainda terá a consciência necessária para eleger uma pessoa que tenha tido uma vivência diária aqui na Cãmara. Desde quando V.Exa. assumiu efetivamente o seu mandato, posso dar testemunho do homem sério que é o Marcelo Delaroli, da sua lisura, da sua transparência, uma figura que defende e valoriza a sua família, sua esposa, seus filhos com muito carinho. Além disso, V.Exa. sempre está muito preocupado com a sua cidade, apesar de ter saído de um embate político muito forte, porque brigar contra a 'petezada' não é fácil. E V.Exa. fez isso com muita altivez e com muito respeito, nunca se curvando para eles. Muitas vezes, a tática do PT de fazer política é considerar os adversários como verdadeiros inimigos, quase mortais em alguns momentos. Lamentamos isso. Inclusive, recebi informações, há algum tempo, de que, no seu Município, que conheci pessoalmente, a empresa pública de transporte tem um funcionário que ganha acima de 10 mil reais, o Sr. Amílcar Damaso de Carvalho Júnior, que é um dos diretores da empresa e genro do ex-Presidente Lula. Essa empresa está paralisada desde outubro. Ou seja, mais uma vez, vemos aquelas velhas táticas, aquelas velhas coisas que já conhecemos das práticas do PT. O genro do ex-Presidente Lula está recebendo desde outubro, sem trabalhar. essa a marca petista. Mas, na democracia, temos que respeitar até aqueles que gostam de desfrutar de um desgoverno desses como o do PT, que está lá na cidade de Maricá há tanto tempo. Espero que a população se veja livre disso o mais breve possível. Gostaria apenas de cumprimentar V.Exa. e desejar que o seu mandato seja coroado com muito êxito, com essas lutas pelo seu Município de Maricá que V.Exa. acaba de citar, pela segurança pública do Estado. V.Exa., como já falou, foi policial daquele Estado e hoje está representando aqui a sua classe e sua cidade com muita dignidade. Parabéns e meus desejos de muitos êxitos! Que o seu mandato realmente possa ser coroado com uma reeleição daqui a algum tempo, e que as pessoas possam se sentir representadas por V.Exa.! Tenho certeza de que quem votou em Marcelo Delaroli não terá vergonha de lhe ter confiado esse voto. Muito obrigado. O SR. MARCELO DELAROLI - Eu que agradeço as suas palavras, Deputado Sóstenes Cavalcanti, sempre muito amigo, muito sábio, muito guerreiro. Tenho uma admiração imensa por V.Exa. Obrigado por tudo o que fez e faz por mim. Mas volto ao assunto do Estado do Rio de Janeiro, quando estava falando dos policiais militares. Quero me colocar aqui à disposição, quero colocar à disposição não só o meu mandato aqui em Brasília, mas o nosso gabinete e nossa equipe, para estar ao lado do policial militar do Estado do Rio de Janeiro, para estar ao lado do bombeiro militar do Estado do Rio de Janeiro, que precisam de ajuda. Veja V.Exa., Deputado Zé Augusto Nalin, que, quando o guarda-vidas do Grupamento Marítimo - GMAR, do Corpo de Bombeiros Militar - vou dar o exemplo da minha cidade -, vai trabalhar, ele não tem onde botar a sua carteira ou seu telefone celular, não tem um banheiro onde possa ir. Ele fica em pé o dia inteiro e tem que pedir favor para ir ao banheiro. Então, quero aqui destinar o que puder de emendas parlamentares para a segurança pública do Estado do Rio de Janeiro, para o Corpo de Bombeiros, para a Polícia Militar. Vou estar aqui atuante, a favor dessa categoria que vemos ser tão injustiçada a todo o momento. Ontem mesmo, quando estávamos conversando sobre CPIs, ouvi alguns colegas Parlamentares falando a respeito dos absurdos que são votados nas Comissões contra os policiais militares. Portanto, volto a falar que quero me colocar à disposição do Estado do Rio de Janeiro, do Município de Maricá, da Região Metropolitana do Rio de Janeiro, de todos aqueles que saíram das suas casas - mais de 33 mil pessoas - e confiaram a este Parlamentar o seu voto, a sua representatividade. Eles podem ter certeza de que não vão se arrepender. Estaremos aqui unidos, juntos pelo bem do povo do nosso País. Quero agora falar para uma categoria injustiçada no Estado do Rio de Janeiro, a dos pescadores, entre os quais eu me incluo. Os pescadores estão sendo tratados como bandidos, estão sendo presos sem a menor condição de diálogo, simplesmente por estarem jogando uma tarrafa na lagoa. Quero aqui pedir ao Ministério do Meio Ambiente e a todas as autoridades competentes que olhem com carinho para essa categoria e realmente possam ver o quanto eles estão sofrendo por tentar trabalhar e conseguir o seu pão de cada dia. Quero também me colocar à disposição de todos os pescadores, não só do Estado do Rio de Janeiro, mas de todo o nosso País. Acredito muito no potencial dos pescadores e da pesca brasileira. Desde já, peço aqui um pouco mais de celeridade à Justiça Eleitoral do Município de Maricá e do Estado do Rio de Janeiro. Nas eleições de 2016, Deputado, vimos todos os tipos de crime que V.Exa. puder imaginar. Temos provas, filmagens de tudo o que estamos falando. Alguns foram presos. Hoje há Vereadores eleitos na Cãmara de Maricá que foram presos comprando votos. Vimos o Prefeito usar a máquina pública de uma forma nunca vista, indo para as redes sociais e falando que quem não votasse ou não comparecesse à reunião do candidato dele perderia o benefício. daquela cidade, que deveriam transportar idosos, estavam nos comícios à noite, transportando eleitores. Viaturas da Prefeitura estavam cheias de material eleitoral. Isso foi fotografado e está na Polícia Civil e na Justiça Eleitoral. Peço aqui, confiando na Justiça - podem ter certeza que confio -, que deem um pouco mais de celeridade a esses casos, porque, daqui a pouco, não haverá tempo de realmente desvendarem esse crime e punir quem o cometeu. Quero agradecer, mais uma fez, a todos os Parlamentares que me acolheram, como o Deputado Zé Augusto Nalin e o Deputado Sóstenes Cavalcante, que têm sido grandes amigos e grandes Paramentares nesta Casa. Agradeço ao Sr. Presidente, mais uma vez, pela oportunidade que tive de expressar um pouco do meu sentimento e do meu pensamento para o povo do nosso País. Sou suspeito de falar, porque sou brasileiro realmente ferrenho, brasileiro de coração, patriota. E vou lutar contra quem for preciso, para que possamos ter dias melhores no Estado do Rio de Janeiro. Concedo um aparte ao Deputado Zé Augusto Nalin. O Sr. Zé Augusto Nalin - Deputado Marcelo Delaroli, quero só parabenizar V.Exa. pela sua primeira vez na tribuna, por estar fazendo este discurso. Que V.Exa. seja muito bem-vindo! Tenho certeza de que Maricá e sua região estão muito bem representadas por V.Exa. Meus parabéns! Um abraço! O SR. MARCELO DELAROLI - Muito obrigado, Deputado. Eu que tenho a agradecer. Para finalizar - o nosso tempo está acabando, não é, Sr. Presidente? -, queremos tranquilizar os nossos eleitores dizendo que eles podem confiar neste Parlamentar, porque não votaremos aqui nenhuma reforma contra o trabalhador brasileiro. Se depender de mim, o trabalhador não terá nenhum prejuízo. Estamos vendo que estão querendo fazer as reformas de qualquer maneira. Acredito no diálogo, acredito que precisamos melhorar, acredito que precisamos, sim, de reformas, mas não da maneira como estão querendo fazer. Por isso, quero aqui, publicamente, dar essa tranquilidade a todos aqueles que confiaram em mim e que ainda têm esperança de dias melhores. Estarei aqui lutando pelo povo do nosso País, contra qualquer que seja a reforma. Nenhum trabalhador brasileiro vai perder nenhum benefício, se depender deste Parlamentar. Sr. Presidente, foi um prazer grande estar aqui. Deus abençoe V.Exa.! Parabéns pela condução dos trabalhos! Peço que o meu discurso seja divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil . Fique na paz! Obrigado. O SR. PRESIDENTE - Obrigado, Deputado Marcelo Delaroli. O pedido de V.Exa. será atendido."], ["21/03/2017 14:48:00", "O SR. MARCELO DELAROLI - Obrigado, Presidente Manato. Eu queria agradecer pela presença aqui hoje os dois Vereadores de Maricá, minha cidade do Estado Rio de Janeiro. Eles estão trabalhando com afinco por aquela população e vieram aqui mais uma vez pedir, principalmente, pela saúde do Município. Registro, então, a presença dos Vereadores Filippe Poubel e Ricardinho Netuno. Muito obrigado, Presidente Manato. O SR. PRESIDENTE - E vamos vacinar contra a febre amarela. O SR. MARCELO DELAROLI - Obrigado."], ["08/03/2017 14:28:00", "O SR. MARCELO DELAROLI - Sra. Presidente, boa tarde. No Dia Internacional da Mulher, gostaria de prestar essa homenagem, lembrando a memória daquelas 130 guerreiras que morreram nos Estados Unidos, na greve, motivo pelo qual foi criado este dia. Mas quero falar principalmente das mulheres da minha vida, em especial, da minha mãe, a Profa. Ieda, guerreira, trabalhadora, que me ensinou tudo o que sei até hoje; da minha esposa, Pãmela; e da minha filha Helena. Quero dizer que eu as amo muito. Ao contrário do que muitos disseram aqui, nós somos Parlamentares também para brigar, sim, pelos direitos das mulheres, e isso nós vamos fazer por todo o nosso mandato. Sra. Presidente, estou feliz por ter uma mulher como V.Exa. presidindo a Mesa neste dia especial. Todas as mulheres da Casa e todas as mulheres do nosso País podem contar com este Parlamentar em defesa delas, quando precisarem, a todo o momento. Muito obrigado, Sra. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje estamos celebrando o Dia Internacional da Mulher, data oficializada em 1975 pela Organização das Nações Unidas em memória ao dia 8 de março de 1857, quando uma greve de operárias em uma fábrica nos Estados Unidos foi duramente reprimida pelos empregadores e pela polícia. Cerca de 130 mulheres morreram carbonizadas. As trabalhadoras reivindicavam melhores condições de trabalho, como redução na carga de 16 para 10 horas diárias; equiparação de salários com os homens, pois, para executar o mesmo serviço, as mulheres recebiam apenas um terço do salário deles; e tratamento digno no ambiente de trabalho. O 8 de Março é uma data para refletirmos sobre a situação das mulheres em todo o mundo, especialmente aqui no Brasil. O Dia Internacional da Mulher nos leva a pensar sobre onde avançamos e como ainda temos muito a avançar para abandonar definitivamente o estigma de séculos atrás. Neste dia lembramos a luta diária das mulheres brasileiras para não serem vítimas da violência doméstica, de estupros, de exploração sexual, de violência psicológica no trabalho ou em casa. A Lei Maria da Penha, em vigor desde 2006, foi, sem dúvida, um avanço no combate à violência contra a mulher, mas o resultado prático, incluindo aí coibir os abusos, ainda é tímido. Citando um exemplo recente, o número -9 de denúncias de violência sexual subiu 90% nos 4 dias de carnaval deste ano em todo o Brasil, segundo a Secretaria de Políticas para as Mulheres do Governo Federal. No período, o Ligue 180, serviço exclusivo para denunciar crimes contra mulheres, recebeu 109 ligações do tipo, contra 58 no carnaval de 2016. No entanto, no geral, o número total de ligações recebidas pelo Ligue 180 caiu 1,6% em comparação com o ano passado. Neste dia 8 de Março lembramos a luta das mulheres por melhores condições de vida. A conquista do voto feminino, instituído no Brasil em 24 de fevereiro de 1932, foi um marco histórico, mas essa conquista, infelizmente, ainda não assegurou políticas públicas melhores e eficientes. A dificuldade do acesso à saúde de qualidade, a demora em marcações de exames como mamografia, a falta de vagas para um pré-natal digno e uma gestação segura ainda são a grande realidade em todas as regiões do Brasil. No mercado de trabalho, as mulheres seguem em busca da valorização profissional, da igualdade de condições e de oportunidades. Todas as mães trabalhadoras deveriam sair de casa para trabalhar com a certeza de que o Governo lhes daria condições de deixar seus filhos em local seguro, ampliando o número de vagas em creches, valorizando e assegurando uma educação de qualidade para as crianças e jovens, mas isso não é o que acontece. Sr. Presidente, Sras. e Srs. Deputados, a confiança do povo brasileiro foi depositada em nós Parlamentares. Temos a obrigação moral e ética de corresponder e somente estaremos à altura dando prioridade às demandas femininas nesta Casa. Que através do nosso trabalho possamos contribuir para as mulheres terem emprego, dignidade, saúde de qualidade, segurança e uma boa educação para seus filhos e filhas. Finalizo o meu discurso aplaudindo todas as mulheres pela luta, dedicação e persistência. Parabéns às mulheres do plenário, às Deputadas, às nossas técnicas de gabinete! Parabéns a todas As profissionais que são fundamentais no dia a dia do trabalho aqui na Cãmara e no nosso País! Muito obrigado pela atenção."], ["22/05/2018 15:56:00", "O SR. MARCELO DELAROLI - Sr. Presidente, obrigado Nesta semana, a cidade de Maricá, que V.Exa. conhece bem, completa 204 anos de vida, com uma história linda. Maricá hoje é cidade que mais recebe royalties no Brasil. uma cidade realmente diferenciada. Eu tenho a honra de receber aqui em Brasília a visita do Vice-Prefeito Dr. Luis Carlos, o Dr. Gaúcho, que é conhecido como o melhor cirurgião não só de Maricá, mas também de toda a região do Estado do Rio de Janeiro. Juntos aqui queremos parabenizar a cidade de Maricá. Quero também dizer, Dr. Gaúcho, que é uma alegria muito grande ter o senhor aqui ao meu lado, uma pessoa em quem confio e que tanto admiro. Muito obrigado, Presidente. O SR. PRESIDENTE - Quero transmitir a Maricá, na pessoa do Vice-Prefeito e de V.Exa., os meus parabéns pela verdadeira simpatia que nutro pela cidade e por V.Exas. também."], ["22/05/2018 16:32:00", "O SR. MARCELO DELAROLI - Sr. Presidente, um tema muito abordado por V.Exa. é a questão da segurança no Estado do Rio de Janeiro. Nada mudou; ao contrário, a cada dia piora a realidade desse Estado tão querido e tão amado por nós. A impressão é que estamos na fila esperando quem vai ser o próximo - quem vai ser o próximo a ser assaltado, quem vai ser o próximo a ser assassinado -, e nada, absolutamente nada, acontece no Estado do Rio de Janeiro em favor da segurança pública. Nós temos um Governador que parece estar com os olhos vendados, não quer enxergar isso, não dá condições de trabalho à Polícia Militar, à Polícia Civil, aos profissionais de segurança. Enquanto isso, a cada dia mais policiais estão sendo mortos. Mas eles morrem, Sr. Presidente, por vários fatores, não só porque estão sendo caçados no Rio de Janeiro; eles morrem também com medo do que pode acontecer se tomarem uma atitude. Nós vemos a todo o momento a turma dos direitos humanos defendendo bandido e agindo contra os nossos profissionais de segurança. Nós temos que dar um basta nisso. Nós temos que mexer nessas leis e dar condições reais de trabalho para os nossos profissionais de segurança. Uma senhora foi até à minha residência esta semana pedir, pelo amor de Deus, ajuda, porque ela perdeu o marido, um policial militar. Ele deixou de intervir num assalto porque estava com medo de efetuar um disparo e acertar um inocente ou de até mesmo matar o bandido e perder a sua carteira e a sua estabilidade como Policial Militar. essa a realidade dos profissionais de segurança no Estado do Rio de Janeiro. Precisamos urgentemente que não só o Governo Federal mas também o Governo do Estado do Rio de Janeiro acordem para a condição daquele Estado. Se o Governador não tem condições de governar, que ele peça para sair e que se coloque em seu lugar alguém que tenha competência para administrar o Estado do Rio de Janeiro. Sr. Presidente, aproveito para agradecer ao Dr. Luiz Carlos, o Dr. Gaúcho, que veio da cidade de Maricá para nos prestigiar. No fundo do plenário, vejo uma fila de pessoas esperando para falar com o Deputado Jair Bolsonaro. Isso simboliza, Deputado Eduardo Bolsonaro, a nossa esperança, a nossa única esperança. O único jeito de o nosso País mudar e realmente se tornar diferente é se nós acreditarmos e dermos oportunidade ao futuro Presidente do Brasil Jair Bolsonaro. Muito obrigado, Presidente."], ["18/04/2018 15:16:00", "O SR. MARCELO DELAROLI - Sr. Presidente, gostaria de parabenizar a Associação dos Diretores de Jornais do Interior do Estado do Rio de Janeiro - ADJORI. Estes profissionais da comunicação desenvolvem um trabalho único no interior do Estado do Rio de Janeiro. Estão presentes na Casa o Presidente e todos os membros da ADJORI. Gostaria de dizer que vocês cumprem um papel fundamental ao levar informação às pessoas que mais precisam no Estado do Rio de Janeiro. Muito obrigado, Sr. Presidente Manato e Deputado Onyx Lorenzoni."], ["03/04/2018 14:48:00", "O SR. MARCELO DELAROLI - Sr. Presidente Deputado Carlos Manato, serei bem rápido. Eu não poderia deixar de registrar a presença aqui de três Vereadores de Cachoeiras de Macacu: o Vereador Liesse, o Vereador Celino e o Vereador Cristiano. O momento de crise naquela cidade é tão grande que eles estão aqui em busca de recursos, principalmente para a área da saúde, que está deficitária. Parabenizo estes Vereadores pela postura e por estarem aqui pensando realmente em seu Município. Muito obrigado, Presidente."], ["19/02/2018 20:36:00", "O SR. MARCELO DELAROLI - Sr. Presidente, agradeço ao meu Líder, Deputado José Rocha, por dividir seu tempo comigo. Chamo a atenção dos nobres Parlamentares que estão me ouvindo para a situação do Rio de Janeiro. Dizer que a situação daquele Estado é caótica seria redundante; não precisa. Mas eu tenho ouvido burburinhos de pessoas que são contra essa intervenção. Ninguém aqui está feliz com a intervenção no Rio de Janeiro, não! Mas é a única opção que temos no momento, pois lá as pessoas não podem sair de casa. claro que precisamos levar o social para as comunidades, e o General, no sábado, me garantiu e me prometeu que faria. Mas o momento é de guerra, sim, e só se combate guerra com guerra; só se tem paz depois da guerra. Então, peço a V.Exas. que olhem pelo Rio de Janeiro, pela população sofrida e carente daquele Estado, que não pode sair de casa. Acabei de receber no meu WhatsApp a notícia de que mais um policial de uma Unidade de Polícia Pacificadora foi atingido com um tiro no peito. Graças a Deus, ele não virou estatística, pois não morreu. Mas se não tomarmos uma atitude agora, muitos vão continuar morrendo, como estamos vendo diariamente. Acreditamos no êxito dessa operação, mas muitos aqui estão torcendo para ela dar errado. Vejo que a Oposição está torcendo para ela dar errado. Não façam isso! Torçam para dar certo, mesmo que não concordem com ela! E, acreditando no êxito da intervenção, nós sabemos que precisamos reaver o efetivo da Polícia Militar. E o General me disse que chamará agora os 4 mil novos concursados que estão prontos para servir à PM, além do pessoal do concurso da Polícia Civil. Contem comigo para votar 'sim', pela intervenção no Rio de Janeiro!"], ["19/02/2018 21:12:00", "O SR. MARCELO DELAROLI - Sr. Presidente, o PR entende a importãncia de se votar esse decreto hoje, entende o momento ruim, difícil por que está passando o Estado do Rio de Janeiro, onde policiais estão sofrendo, morrendo - no ano passado, mais de cem, e hoje mais um foi baleado. Alguns, quando não morrem, ficam em uma cama, sem que o Estado lhes ofereça qualquer condição. Hoje nós vemos um fio de esperança. claro que não é o ideal, mas a única esperança hoje de o Rio de Janeiro voltar a ter paz é aprovarmos esse decreto. O PR orienta 'não' a este requerimento e 'sim' à intervenção."]]}