{"MARCELO SQUASSONI": [["07/07/2016 10:00:00", "Ata da 172 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de julho de 2016. 10h12, o Sr. Marcelo Squassoni, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Comemoração ao Dia do Canadá; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Carlos Hauly, 1 Vice-Presidente da Comissão de Relações Exteriores e Defesa Nacional da Cãmara dos Deputados; Embaixador do Canadá Senhor Riccardo Savone; Embaixador Paulino Franco De Carvalho Neto, Diretor do Departamento dos Estados Unidos, Canadá e Assuntos Interamericanos, Ministério das Relações Exteriores; Stéphane Larue, Cônsul-Geral do Canadá em São Paulo; Dra. Glenda Mezarobba, Diretora de Cooperação Institucional do Conselho Nacional de Desenvolvimento Científico e Tecnológico ; e Paulo de Castro Reis, Diretor de Relações Institucionais da Cãmara de Comércio Brasil-Canadá. O Sr. Presidente convidou todos a ouvir os Hinos Nacionais do Canadá, executado em inglês e francês - línguas oficiais do país, e do Brasil, interpretados pelo Coral da Escola Maple Bear, com a regência do Sr. Pedro Lucas Costa e Lopes De Lima. Após a exibição do vídeo institucional, com mensagem enviada Primero Ministro do Canadá Justin Trudeau, o Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra ao Sr. Marcelo Squassoni, autor do requerimento. Reassumiu a Presidência o Sr. Marcelo Squassoni, e concedeu a palavra aos Srs. Evair Vieira de Melo, pelo PV; Luiz Carlos Hauly, Paulino Franco de Carvalho Neto, Glenda Mezarobba, Paulo de Castro Reis, Stéphane Larue e Riccardo Savone, componentes da Mesa. Após a apresentação do vídeo institucional, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h39, encerrou a sessão. Carlos Manato Presidente Beto Mansur Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/07/2016 10:00:00", "Ata da 172 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de julho de 2016. 10h12, o Sr. Marcelo Squassoni, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Comemoração ao Dia do Canadá; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Carlos Hauly, 1 Vice-Presidente da Comissão de Relações Exteriores e Defesa Nacional da Cãmara dos Deputados; Embaixador do Canadá Senhor Riccardo Savone; Embaixador Paulino Franco De Carvalho Neto, Diretor do Departamento dos Estados Unidos, Canadá e Assuntos Interamericanos, Ministério das Relações Exteriores; Stéphane Larue, Cônsul-Geral do Canadá em São Paulo; Dra. Glenda Mezarobba, Diretora de Cooperação Institucional do Conselho Nacional de Desenvolvimento Científico e Tecnológico ; e Paulo de Castro Reis, Diretor de Relações Institucionais da Cãmara de Comércio Brasil-Canadá. O Sr. Presidente convidou todos a ouvir os Hinos Nacionais do Canadá, executado em inglês e francês - línguas oficiais do país, e do Brasil, interpretados pelo Coral da Escola Maple Bear, com a regência do Sr. Pedro Lucas Costa e Lopes De Lima. Após a exibição do vídeo institucional, com mensagem enviada Primero Ministro do Canadá Justin Trudeau, o Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra ao Sr. Marcelo Squassoni, autor do requerimento. Reassumiu a Presidência o Sr. Marcelo Squassoni, e concedeu a palavra aos Srs. Evair Vieira de Melo, pelo PV; Luiz Carlos Hauly, Paulino Franco de Carvalho Neto, Glenda Mezarobba, Paulo de Castro Reis, Stéphane Larue e Riccardo Savone, componentes da Mesa. Após a apresentação do vídeo institucional, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h39, encerrou a sessão. Carlos Manato Presidente Beto Mansur Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2016 14:04:00", "O SR. MARCELO SQUASSONI - Por você, meu pai, e pela sua história; pelo meu filho de 18 anos e pela juventude do Brasil; pelo Guarujá, minha cidade querida, e pela Baixada Santista, é claro que o meu voto é 'sim', Sr. Presidente! O SR. BETO MANSUR - Deputado Marcelo Squassoni, do PRB de São Paulo: voto 'sim'. Total: 177 votos acumulados."], ["12/12/2017 15:48:00", "O SR. MARCELO SQUASSONI - O PRB, Presidente, tem a certeza, com conhecimento de causa, de que todas as Santas Casas do Brasil não conseguem mais funcionar. Nenhuma delas tem condições de receber nem os recursos das nossas emendas parlamentares, porque não conseguem ter as Certidões Negativas de Débitos - CNDs. Se esse projeto desburocratiza isso, facilita a obtenção das CNDs, não é cabível que algum partido aqui nesta Casa seja insensível a ponto de obstruir esta votação, Presidente. Nós todos temos que ser favoráveis à saúde no Brasil. Obstruir esta votação é obstruir a saúde de todos os brasileiros. O PRB vota 'sim', Presidente."], ["25/10/2017 16:50:00", "O SR. MARCELO SQUASSONI - Sr. Presidente, o Estado de São Paulo quer estabilidade econômica, manutenção dos empregos e criação de novos empregos. Eu voto 'sim'. O SR. GIACOBO - Deputado Marcelo Squassoni: voto 'sim'. Total: 118 votos."], ["27/09/2017 11:54:00", "O SR. MARCELO SQUASSONI - Sr. Presidente, o PRB está muito satisfeito hoje, mais uma vez, com a visita do Prefeito de Guarujá. Temos boas notícias, e a mais importante é que, até o fim de 2018, finalmente vamos ter o Aeroporto Civil Metropolitano operando para toda a Baixada Santista, graças ao esforço do Prefeito, de Deputados da região, eu inclusive. Um grande abraço a todos da região. O voto do PRB é 'não'."], ["20/09/2017 17:36:00", "O SR. MARCELO SQUASSONI - Sr. Presidente, o PRB orienta 'sim'. Quero registrar que aqui ao meu lado está o Prefeito de Guarujá, Dr. Valter Suman, acompanhado do seu filho Lucas, que também é médico. Hoje eles estiveram em vários Ministérios, com o intuito de mudar a vida de Guarujá, transformando-a em uma cidade melhor. Muito obrigado."], ["16/08/2017 15:44:00", "O SR. MARCELO SQUASSONI - Sr. Presidente, eu quero informar que nós do PRB estamos consternados com um assunto de saúde que é muito sério e mexe com todo o nosso País. Nós temos uma menina de 6 meses de idade no Guarujá, São Paulo, que é a minha cidade, que se chama Maya. Ela tem uma doença chamada atrofia muscular espinhal do tipo 1. Essa doença age de forma rápida e faz com que a criança perca o tônus muscular, influenciando na parte motora, digestiva e respiratória. No Brasil, a ANVISA ainda não aprovou o medicamento que se chama Spinraza. Esse medicamento já é utilizado nos Estados Unidos e na Europa, e o Brasil, infelizmente, está atrás também nesse sentido, Sr. Presidente. Então, a minha comunicação aqui é justamente para influenciar imediatamente a ANVISA, o Sr. Ministro da Saúde, Dr. Ricardo Barros, e até o Presidente da República, para que se tomem providências urgentes. Se tiver que abrir mão, Sr. Presidente, de qualquer emenda parlamentar em prol de uma vida, estamos aqui prontos para isso. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. MARCELO SQUASSONI - Sr. Presidente, o Estado de São Paulo e, principalmente, o nosso litoral não aguentam mais perder postos de trabalho e ver suas empresas fechando. Pela retomada imediata do crescimento do Brasil, o meu voto é 'sim'. O SR. GIACOBO - Deputado Marcelo Squassoni: voto 'sim'. Total: 123 votos."], ["13/07/2017 17:03:00", "O SR. PRESIDENTE - Concedo a palavra ao Deputado Marcelo Squassoni. O SR. MARCELO SQUASSONI - Sr. Presidente, eu quero dar uma boa notícia para quem mora no litoral brasileiro, especialmente para nós do Estado de São Paulo, do litoral paulista. Nesta quinta-feira, o Governo Federal publicou a Portaria n 113, de 2017, da Secretaria do Patrimônio da União - SPU, que transfere às Prefeituras a responsabilidade pela gestão das praias por até 20 anos. As Prefeituras devem preencher os requerimentos no portal da SPU. Com isso, os Municípios vão poder gerir melhor suas praias, tratar melhor o seu turismo e também preservá-las de acordo com a vontade dos munícipes. Deixo aqui o nosso abraço ao Secretário do Patrimônio da União, Sidrack, que tem feito um trabalho brilhante à frente da SPU. Realmente, ele tem transformado a SPU naquilo que queremos para os próximos anos. Também temos outra boa notícia, Sr. Presidente, para quem mora em Alphaville, em São Paulo. Lá, as pessoas pagam aforamento há muitos anos. Isso acaba incomodando as pessoas na hora de transferir seus imóveis. Eu fiz um trabalho bem longo junto com o Secretário Sidrack, da SPU, e apresentei estudos a ele. Para a sorte de todos os proprietários de imóveis naquela região, eles vão poder comprar o domínio direto. Lá, Sr. Presidente, todos os proprietários têm 83% dos imóveis, e a União detém os outros 17%. A partir de agosto - essa é uma promessa do Secretário -, cada morador de Alphaville vai poder comprar esses 17%, o domínio direto, parceladamente, e também no site da SPU, diretamente. Essas são boas notícias para quem mora em Alphaville, em São Paulo, e nos Municípios litorãneos do Estado, notícias que vão mudar a vida das pessoas. Um grande abraço, Sr. Presidente."], ["01/06/2017 10:04:00", "O SR. MARCELO SQUASSONI - Obrigado, Sra. Presidente. Quero saudar os alunos da FAAP em visita a esta Casa, assim como o Desembargador José Roberto Amorim, Diretor e Professor da Fundação Armando Alvares Penteado, de São Paulo, e a Profa. Náila Cristina Nucci, que os acompanham. A SRA. PRESIDENTA - Agradeço ao Deputado. Sejam todos bem-vindos."], ["24/05/2017 15:48:00", "O SR. MARCELO SQUASSONI - Sr. Presidente, todos nós já sabíamos, desde ontem, dessa organização criminosa que quebra tudo em volta da Cãmara, do Senado, destrói Ministérios e coloca fogo em tudo. Todos nós fomos avisados. O povo trabalhador, o povo que nós representamos aqui, está em seus postos de trabalho nos nossos Estados. Quem está aqui fora veio pago pelos sindicatos. Eles estão loucos da vida, porque acabou a mamata. E esse pessoal que está atrás de V.Exa., na Mesa, e que deveria estar trabalhando aqui também como todos nós estamos, também está radicalizando, porque perdeu, junto com eles, toda a sua mamata. isso aí, Presidente. O PRB vota 'não'."], ["24/04/2017 18:32:00", "O SR. MARCELO SQUASSONI - Sr. Presidente, eu quero lembrar a todos aqui que infelizmente mais um caso de violência ocorreu neste fim de semana na cidade de São Vicente, no litoral paulista. Ladrões invadiram uma residência e mataram a promotora de vendas Carla Sampaio, de 43 anos, diante do marido e do filho. Esta Casa tem tomado atitudes o tempo todo, acolhendo pedidos das corporações. O que eu mais faço aqui infelizmente é ver lobistas de todas as corporações do Brasil, com tempo livre, vir aqui pedir para si próprios. Eles nunca pedem para a comunidade, para os brasileiros em geral. O Deputado Alberto Fraga já combinou comigo e com outros Deputados que semana que vem nós vamos ao Senado pedir ao Presidente Eunício Oliveira que coloque em pauta imediatamente o projeto da maioridade penal que nós votamos ano passado. Nós conseguimos um feito que o Brasil inteiro espera que o Senado repita. Não é possível que os Senadores estejam com seus olhos tampados para toda a sociedade brasileira, que clama por essa mudança no Código Penal. Sr. Presidente, vamos parar de trabalhar e votar nesta Casa só para as corporações. Vamos olhar para o povo brasileiro que está cansado de ser maltratado, de ser humilhado em todos os cantos do Brasil, principalmente pela violência que sofre todos os dias. Obrigado."], ["24/04/2017 19:12:00", "O SR. MARCELO SQUASSONI - Sr. Presidente, trago aqui uma mensagem ao nosso Governador do Estado de São Paulo, em solidariedade ao Secretário de Esporte, Lazer e Juventude, Paulo Gustavo Maiurino, que passou uma semana meio que sendo mandado embora - ninguém sabia se ele ia sair do Governo, ou não. O Governador sustentou que o Secretário deve continuar, porque é comprometido, é sério e tem representado muito bem o Estado de São Paulo e muito bem o PRB. O PRB orgulha-se de ter o Dr. Paulo Gustavo Maiurino como Secretário de Esporte do Estado de São Paulo, Sr. Presidente. Além de um grande Secretário, ele tem atendido centenas de Prefeitos do Estado de São Paulo, muito bem atendido, e aqui mesmo na Cãmara dos Deputados. Tenho recebido quase todos os dias elogios dos Deputados Federais que vão à Secretaria de Esporte do Estado de São Paulo e são atendidos com toda a clareza possível e com toda a presteza, algo digno de um Secretário de Estado de São Paulo. Vale lembrar também, Sr. Presidente, que o Dr. Paulo Gustavo Maiurino é Delegado Federal. E nesta semana, ele foi convidado para fazer o retreinamento do FBI em Buenos Aires. Só dois Delegados Federais do Brasil foram convidados, o Dr. Saadi, que é conhecidíssimo na área de crimes financeiros, e o Dr. Paulo Gustavo Maiurino, que, além de ser um bom Delegado Federal, é um excelente Secretário de Estado. Deixo os parabéns mais uma vez a ele e ao Governador do Estado de São Paulo, Geraldo Alckmin. Um abraço!"], ["20/06/2018 16:16:00", "O SR. MARCELO SQUASSONI - Sr. Presidente, nós queremos aproveitar a oportunidade para expressar a nossa preocupação com a venda direta do etanol, porque nós estamos fazendo uma votação de afogadilho sem antes fazermos uma audiência pública. Acho que é muito importante aproveitarmos a semana que vem, antes de uma votação aqui apressada, para verificarmos todos os problemas em toda a cadeia até chegarmos ao consumidor final, Presidente. O PRB, neste momento, orienta 'sim'."], ["01/03/2018 10:56:00", "O SR. MARCELO SQUASSONI - Sr. Presidente, só para esclarecer que a bancada do PRB combinou em reunião que quer manter a retirada. Eu queria aproveitar o momento em que estou aqui para dizer que nós estamos recebendo a visita hoje do reitor da Universidade de Santa Cecília - UNISANTA, de Santos, a maior faculdade da nossa região e que muito nos orgulha. Muito obrigado, Sr. Presidente."], ["19/02/2018 19:24:00", "O SR. MARCELO SQUASSONI - Sr. Presidente, nós somos favoráveis à intervenção federal no Rio de Janeiro, somos solidários ao povo carioca, mas temos uma grande preocupação com o Estado de São Paulo, com o litoral paulista. Nós sabemos que, num primeiro momento, todo o crime organizado do Rio de Janeiro vai fugir para algum lugar que se assemelhe àquele Estado, e o litoral paulista tem muitas semelhanças territoriais. Por isso, faço aqui um apelo à Polícia Federal e ao Governador do Estado de São Paulo para que façam, imediatamente, ações no intuito de proteger a população do litoral do Estado de São Paulo. Eu já discuti essa questão com alguns Prefeitos de Santos, São Vicente, Praia Grande, Guarujá, Bertioga, São Sebastião, e todos estão preocupadíssimos. Nós vamos solicitar ao Governador de São Paulo e à Polícia Federal que lá seja feito um cordão de isolamento para evitar que o crime organizado se sirva da nossa região para se abrigar num momento de fuga, que pode ser uma fuga em massa. Ressalto que nós vamos votar aqui hoje algo importante para o Brasil, mas não podemos nos esquecer dos Estados que podem sofrer com essa intervenção, principalmente o litoral do Estado de São Paulo."]]}