{"MARCELO MARCOS MORALES": [["12/07/2017 12:24:00", "O SR. MARCELO MARCOS MORALES - Obrigado, Deputado Celso Pansera, pelas iniciativas em prol da ciência e tecnologia no Brasil. Hoje falo em nome do Presidente do CNPq, Prof. Mario Neto Borges. Boa tarde a todos. Exmos. Parlamentares, pesquisadores, amigos da ciência, senhoras e senhores, é com sentimento dividido entre o orgulho de estar representando a agência de fomento à pesquisa federal mais importante do País e a preocupação com o futuro do Brasil que tenho a honra de me expressar na tribuna desta egrégia Casa. O CNPq foi fundado, em 1951, por um visionário, o Almirante Alberto, com a missão de fomentar a ciência, tecnologia e inovação e formular políticas que pudessem contribuir para o avanço das fronteiras do conhecimento, o desenvolvimento sustentável e a soberania nacional. O CNPq faz isso porque acredita que, por meio da formação de cientistas e do fomento à pesquisa desenvolvida por eles, pode contribuir para tornar o Brasil mais sábio, mais justo e mais rico. Garantir e estimular a formação de ideias que geram novas ideias não é uma tarefa trivial, mas o CNPq conseguiu essa façanha durante esses 66 anos de história, investindo em bolsas de estudos que auxiliam na formação de alunos de iniciação científica, mestrado, doutorado e pós-doutorado no País e no exterior. Premiamos cientistas renomados por meio de bolsas de pesquisador, reconhecendo suas trajetórias, produção e formação de outros cientistas. Bolsas de formação de pesquisadores dentro de empresas também é missão do CNPq. No fomento à pesquisa, o CNPq investe em projetos individuais através da Chamada Universal, responsável por irrigar todo o sistema de norte a sul do Brasil. Na última Chamada, 5 mil projetos foram selecionados entre 21 mil propostas, e já iniciamos os pagamentos. Dentre os projetos em rede, destaco os Institutos Nacionais de Ciência e Tecnologia, cuja última Chamada selecionou 101 propostas para a solução de importantes problemas nacionais. Cito alguns deles: Instituto Nacional de Ciência e Tecnologia em Dengue, Instituto Nacional de Ciência e Tecnologia de Energia e Meio Ambiente, o Instituto Nacional de Pesquisa na Antártida, Instituto Nacional em Violência e Segurança Pública, o Instituto Nacional em Bioetanol, entre outros. Todos esses projetos são avaliados pelo mérito em processo rigoroso de revisão pelos pares, incluindo cientistas do País e de fora dele. O resultado desse investimento é a formação de uma base sólida de cientistas que nos levou à 14 colocação no ranking mundial de produção científica no mundo. Somos responsáveis por mais de 50% da produção de ciência na América Latina e 2% da produção científica mundial. Produzimos mais de 14 mil doutores por ano. A consequência desse investimento posso exemplificar rapidamente: somos o país mais eficiente na produção de alimentos, e temos a EMBRAPA; extraímos petróleo em águas profundas, e temos a PETROBRAS; produzimos aeronaves vendidas para o mundo todo, e temos a EMBRAER; respondemos rapidamente à crise do zika. Tudo isso tem ciência, tecnologia e CNPq embutidos. Os recursos empenhados pelo CNPq cresceram exponencialmente nas últimas décadas. E víamos com esperança o desenvolvimento do Brasil, pautados em dados científicos. Todavia, nos últimos anos, a redução do investimento e a falta de atenção para com a ciência nacional nos levaram hoje a patamares preocupantes. O orçamento do Ministério da Ciência, Tecnologia, Inovações e Comunicações foi reduzido a um quarto dos valores investidos em 2013 e em 2014, o que já se reflete na falta de insumos para o funcionamento dos laboratórios de pesquisa, levando muitos à paralisação. Observamos, estarrecidos, pesquisadores deixando o País, o que nos levará à forma mais cruel de desinvestimento, que é a fuga de cérebros. No CNPq, perdemos a capacidade de fazer política nacional de ciência e tecnologia. Grande parte do nosso orçamento, quase 90%, está comprometido com bolsas. E essas bolsas também poderão ser comprometidas caso o cenário atual não seja revertido imediatamente, o que nos levará a um caos total. Estamos sem lastro: o Fundo Nacional de Desenvolvimento Científico e Tecnológico - FNDCT é contingenciado sistematicamente; nosso orçamento foi reduzido ao mínimo; e a PEC do Teto dos Gastos inseriu a ciência brasileira em uma camisa de força. Chegamos ao ponto de quase irreversibilidade dos danos causados. Sem uma reversão imediata desse cenário, poderemos comprometer o futuro do Brasil. Não nos esqueçamos: estamos na era da economia do conhecimento. Termino minha exposição, agradecendo a atenção e citando uma inteligente frase proferida por Oswaldo Cruz: 'Meditemos se apenas as nações fortes podem fazer ciência ou se é a ciência que as torna fortes '. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Marcelo Morales."], ["12/07/2018 11:05:00", "O SR. MARCELO MARCOS MORALES - Querido Presidente da Mesa, Deputado Celso Pansera, grande batalhador pela ciência e tecnologia e ex-Ministro, ao cumprimentá-lo, eu gostaria de cumprimentar todos os membros da Mesa, os nossos amigos, na figura do Prof. Ildeu Moreira e do Prof. Luiz Davidovich. Bom dia a todos. Exmos. Parlamentares, pesquisadores, amigos da ciência, senhoras e senhores, gostaria de parabenizar a nossa SBPC - Sociedade Brasileira para o Progresso da Ciência, à qual tive o privilégio de servir como Secretário, pelos 70 anos de atividade em defesa do desenvolvimento do Brasil e pela organização da Marcha pela Ciência no Brasil. Ao estar aqui representado o CNPq, a agência de fomento à pesquisa federal mais importante do Brasil, penso nas responsabilidades que temos com o futuro do País, já que esse futuro depende essencialmente dos investimentos em educação, ciência, tecnologia e inovação. O CNPq foi fundado há 67 anos com a missão de fomentar a ciência, a tecnologia, a inovação e de formular políticas que pudessem contribuir para o avanço das fronteiras do conhecimento, o desenvolvimento sustentável e a soberania nacional. O CNPq contribui para o desenvolvimento de nossa Nação de forma importante, através da formação de recursos humanos, do investimento em bolsas de estudo que auxiliam na formação de alunos de iniciação científica, mestrado, doutorado e pós-doutorado no País e no exterior. Por meio da formação de cientistas e do fomento à pesquisa desenvolvida por eles, temos certeza de que podemos contribuir para tornar o Brasil mais sábio, mais justo, mais rico. Investimos fortemente no fomento à pesquisa, através de projetos individuais, o que inclui a Chamada Universal, responsável por irrigar todo o sistema de ciência e tecnologia, de norte a sul do Brasil. Na última Chamada, 5 mil projetos foram selecionados entre 21 mil propostas. E já iniciamos os preparativos para o lançamento da Chamada Universal 2018. Dentre os projetos em rede, destaco os Institutos Nacionais de Ciência e Tecnologia, cuja última Chamada selecionou 102 propostas para a solução de importantes problemas nacionais. Cito alguns outros: Instituto Nacional de Ciência e Tecnologia em Dengue; Instituto Nacional de Ciência e Tecnologia de Energia e Ambiente; Instituto Nacional de Pesquisa na Antártida; Instituto Nacional de Ciência e Tecnologia sobre Violência e Segurança Pública; Instituto Nacional de Ciência e Tecnologia do Bioetanol, entre outros. Todos esses projetos são avaliados pelo mérito em processo rigoroso de revisão pelos pares, incluindo cientistas do País e de fora dele. Os resultados dessas pesquisas deveriam balizar a tomada de decisão do poder público, mas isso ainda é uma utopia no Brasil, infelizmente. importante salientarmos que temos uma base sólida de ciência e tecnologia. Somos responsáveis por mais de 50% da produção de ciência na América Latina e por 2,7% da produção científica mundial. Produzimos mais de 14 mil doutores por ano e chegamos à 14 colocação no ranking mundial de produção científica no mundo. Posso afirmar com segurança que o desenvolvimento científico e tecnológico nos levou a passar do patamar de um país exclusivamente agrícola para o de uma economia diversa, baseada em parte na indústria. Todavia, parece que estamos regredindo. Será que é por acaso que nossa desindustrialização atual passa pela falta de investimento contínuo em ciência e tecnologia? Precisamos de mais investimento e articulação entre setor produtivo, universidades e institutos de pesquisa. Nos anos 80 e 90, no ponto mais alto da industrialização, o setor industrial representou 35% da produção nacional. Hoje não é nem 12% e ainda está caindo. O Brasil está experimentando uma das maiores desindustrializações da história, em um período muito curto. O País tem que se preocupar, pois sabemos que países dependentes de commodities não conseguem controlar o seu destino. Lembremos que a indústria brasileira de borracha foi uma grande esperança até que os americanos e russos inventaram a borracha sintética, nos anos 30 e 40. Albert Einstein dizia que a definição de loucura é fazer a mesma coisa várias vezes e esperar resultados diferentes. Não nos esqueçamos de que estamos na era do conhecimento. Mais do que nunca, precisamos de investimentos maciços em ciência, tecnologia e inovação. Caso contrário, estaremos fadados ao fracasso e colocaremos em risco a segurança de nossa população. No CNPq, perdemos a capacidade de fazer política nacional de ciência e tecnologia. Grande parte do nosso orçamento, quase 90%, está comprometida com bolsas. E essas bolsas também poderão ser comprometidas, caso o cenário atual não seja revertido imediatamente, o que nos levará a um caos total. Estamos sem lastro: o Fundo Nacional de Desenvolvimento Científico e Tecnológico - FNDCT é contingenciado sistematicamente; o nosso orçamento foi reduzido ao mínimo; e a PEC do Teto dos Gastos inseriu a ciência brasileira em uma camisa de força. Chegamos ao ponto da quase irreversibilidade dos danos causados. Sem uma reversão imediata desse cenário, poderemos comprometer o futuro do Brasil. Vários projetos de lei em trãmite nesta egrégia Casa protegem o FNDTC do contingenciamento, além de existir projeto que destina parte dos recursos do pré-sal para ciência e tecnologia, como mencionado pelo Deputado Celso Pansera. Ainda há tempo, prezados Parlamentares. Precisamos ser céleres. Termino minha exposição agradecendo a atenção e afirmando que não desistiremos do Brasil, pois temos a adrenalina que espanta nosso cansaço, manejamos nossa esperança por um futuro próspero, sabemos que estamos longe do limite possível e temos a convicção de que o Brasil somente vencerá seus desafios se estiver de mãos dadas com a ciência e seus cientistas. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Marcelo Morales."]]}