{"MARCOS MONTES": [["12/07/2016 19:08:00", "O SR. MARCOS MONTES - Quero só registrar, Sr. Presidente, a alegria que o setor do agronegócio hoje teve com a presença do Presidente Michel Temer no almoço-reunião da Frente Parlamentar Mista da Agropecuária. Acompanhado pelo Ministro Blairo Maggi, pelo Ministro Geddel Vieira Lima, pelo Ministro Gilberto Kassab e por outras figuras importantes da nossa República, o Presidente esteve nesse almoço como um sinal muito claro de que hoje a conversação que existe entre o Governo e o setor do agronegócio muda de figura e de que o respeito é mútuo entre todos. Esse registro tem que ser visto e lido por todo o Brasil, diante do novo momento por que o agronegócio passa neste País. Obrigado, Deputado Domingos Sávio, pelo espaço. O SR. PRESIDENTE - Muito obrigado."], ["05/07/2016 20:10:00", "O SR. MARCOS MONTES - Sr. Presidente, Sras. e Srs. Parlamentares, uso esta tribuna rapidamente, primeiro, para dizer à Deputada do PT, que levantou uma injúria contra o Ministro Kassab, que o Ministro Kassab serviu ao Governo Dilma com muita lealdade e com muita competência e serve a esse Governo pela competência e pela lealdade que o caracterizam ao longo da sua vida. Por isso, eu queria dizer à Sra. Deputada de sua infelicidade ao fazer um ataque tão injurioso como esse. Segundo, quero dizer também ao meu amigo, pessoa por quem tenho muito respeito, Deputado Carlos Zarattini - não sei se S.Exa. está em plenário -, da sua infelicidade ao usar a tribuna há poucos minutos e afirmar que esse Governo tem trabalhado para os ricos, esquecendo-se, às vezes, das outras camadas sociais. Há um engano profundo do Deputado Zarattini. Quando tratou dos mais pobres, esse Governo fez um reajuste dos benefícios do Bolsa Família maior até do que a Presidente Dilma queria fazer e não fez, há poucos meses, quando teve oportunidade. Seria de 9%, e o Governo atual deu para os mais pobres um reajuste de 12,5%. Os empregados precisam hoje, Deputado Zarattini, que os empregadores estejam em condições satisfatórias. Esse Governo também busca alternativas para devolver à indústria e ao agronegócio brasileiro a oportunidade de gerar empregos, e não mais haver esses milhões - são quase 12 milhões - de desempregados no Brasil. Por isso a importãncia de estimular a nossa indústria, os nossos serviços e, principalmente, o nosso agronegócio. Ele citou que o Governo queria tirar a isenção da taxação das exportações, prejudicando os exportadores brasileiros. Essa afirmação também foi de uma infelicidade muito grande. O Governo tem que cuidar - o atual Governo vem cuidando; o anterior não cuidou - dos trabalhadores públicos e das estatais. O Governo tem que cuidar dos trabalhadores públicos, dando-lhes os reajustes normais, e preservar os fundos de pensão dos trabalhadores das estatais. O Governo anterior simplesmente desmontou os fundos de pensão, deu aos trabalhadores um presente de grego: roubou os fundos de pensões e tirou aquilo que era tradicional na história dos fundos de pensão em nosso País. Volto à minha análise, Deputado Zarattini, dizendo que, na segunda-feira, participei em São Paulo de um fórum, o Global Agribusiness Forum. Esse fórum reuniu 1.600 empreendedores brasileiros e estrangeiros, que buscam com muito entusiasmo a volta da oportunidade dos investimentos que eles deixaram de fazer. O Brasil hoje perdeu a oportunidade daquele crescimento vertiginoso com o qual todos nós sonhávamos. Presidido pelo Presidente Michel Temer, o fórum contou com a presença de vários Governadores, como o Governador de São Paulo, Geraldo Alckmin, o Governador de Mato Grosso, Pedro Taques, o Governador de Goiás, Marconi Perillo, e Ministros da área, como o Ministro Fernando Bezerra Filho, do Ministério de Minas e Energia e, principalmente, o Ministro Blairo Maggi, do Ministério da Agricultura. Compareci ao fórum, com muita alegria, porque eu vi um novo entusiasmo que começa a reinar não só entre os empresários brasileiros, mas também entre empresários, investidores que querem investir no Brasil e que foram afugentados pelo perigo que o País oferecia e ainda oferece. Nós precisamos desmontar essa imagem que o Brasil tem no exterior, para que os investidores possam realmente voltar e começar a fazer os investimentos de que tanto o País precisa para gerar emprego e diminuir essa situação dramática por que passa. Eu ocupo esta tribuna para colocar essas duas importantes situações e mostrar quem cuida mais do Brasil e, principalmente, do trabalhador, se é o Governo passado ou se é o atual. Vou encerrar minha fala referindo-me aos desvios nos fundos de pensão e à corrupção instalada neste País. Antes, porém, quero fazer uma nota de pesar pelo falecimento de um dos homens mais dignos que conheci na minha vida, o Dr. Hugo Rodrigues da Cunha. Ele foi Deputado Federal, frequentou esta Casa, e muitos de V.Exas. conviveram com ele aqui. Dr. Hugo foi Prefeito da minha cidade de Uberaba por 8 anos. O seu lema principal era a honestidade, há 30 anos, quando começou na política. Nesta Casa ele deixou a sua marca. Ele nos deixou. Deixo um abraço carinhoso a toda a sua família. A Dona Naná também já se foi. Com certeza, eles se encontrarão em outro lugar bem melhor do que este em que nós estamos. Ao seu filho Helinho e às suas filhas Júnia, Patrícia e Cristina registro o meu profundo pesar pelo falecimento. Dr. Hugo me ensinou uma coisa quando eu entrei na política. Eu era médico, entrei na política como Prefeito da minha cidade, e ele me disse uma frase que da qual nunca me esqueci e que procuro aplicar até hoje em minha vida pública. Ele dizia que o mundo político era um mundo enlameado, quando se pisava esse mundo, sujava-se até a canela e se devia ter cuidado para que essa lama não ultrapassasse o joelho. isso o que nós fazemos. Lamentavelmente, nós vimos o Governo que esteve aí fazendo com que essa lama não chegasse só ao joelho, mas também chegasse ao coração do brasileiro, causando-lhe vergonha. Sr. Presidente, peço que seja publicada nos meios de comunicação da Casa a nota de falecimento desse grande homem, desse grande brasileiro que foi o Dr. Hugo Rodrigues da Cunha. Obrigado, Sr. Presidente."], ["11/05/2016 17:39:00", "O SR. MARCOS MONTES - Sr. Presidente, Deputado Caio Narcio, eu não estarei aqui no dia 13, mas não posso deixar passar em branco uma data importante: os 50 anos da implantação do curso de Zootecnia no Brasil. Eu gostaria de dar como lido pronunciamento em que registro esse momento; Parabenizo os zootecnistas pelo grande serviço que têm prestado ao Brasil. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, nobres colegas da Cãmara dos Deputados, é com grande alegria que faço uso dos espaços democráticos desta Casa para cumprimentar os zootecnistas brasileiros pelos 50 anos de implantação do curso em nosso País. Vale lembrar que zootecnia é uma atividade quase tão antiga quanto o homem, já que desde os tempos passados o ser humano procurava formas de conviver com os animais. Para se ter ideia da importãncia da zootecnia, em 1848 a França criava o primeiro curso no mundo. Em 1951, foi criada a Sociedade Brasileira de Zootecnia - SBZ, oportunidade em que surgiu a proposta de um currículo para eventual curso em discussão. Em 1966, o primeiro curso de Zootecnia foi criado pela Pontifícia Universidade Católica do Rio Grande do Sul - PUC/RS, cuja aula inaugural aconteceu em 13 de maio, data hoje comemorada como o Dia do Zootecnista. A profissão não demorou a ser regulamentada. Em 4 de dezembro de 1968 foi publicada a Lei n 5.550. E é bom ressaltar que ao longo dos anos, não faltaram debates, adequações e modernizações da Zootecnia. Essa constante busca de adaptações é a demonstração de que a zootecnia brasileira é praticada com competência e responsabilidade. Seu profissional exerce um conjunto de atividades, habilidades e competências, com o objetivo de desenvolver, promover e controlar criação, produção e produtividade dos animais úteis ao homem, bem como tecnologia dos produtos de origem animal. Os zootecnistas colaboram com preservação e conservação das espécies e sustentabilidade do meio ambiente. Atuam também no apoio técnico às cadeias produtivas e do agronegócio que envolvam animais e seu fomento ou produtos de origem animal. Sr. Presidente, colegas de Cãmara, na condição de cidadão, de admirador da profissão, em especial na condição de Presidente da Frente Parlamentar Mista da Agropecuária, cumprimento os zootecnistas brasileiros pelos 50 anos de lutas em favor da evolução animal. Parabéns a todos esses profissionais."], ["17/04/2016 14:04:00", "O SR. MARCOS MONTES - Por você, João Marcos, por você, Felipe, meus queridos netos, esperando um Brasil melhor, por você, Marília, por você, mamãe, pela família uberabense, o meu voto é 'sim'. Pela Frente Parlamentar da Agropecuária, que representa a produção e o emprego neste País, pelo Brasil, por Minas Gerais e pela querida Uberaba e região, o meu voto, Presidente, é 'sim', com muita responsabilidade. O SR. BETO MANSUR - Deputado Marcos Montes, do PSD de Minas Gerais: voto 'sim'. Total: 295 votos."], ["06/04/2016 17:26:00", "O SR. MARCOS MONTES - Sr. Presidente, eu só quero ressaltar o que disse há pouco o Deputado Claudio Cajado. Agora, de posse do relatório do Relator da Comissão Especial que analisa o pedido de impeachment, pela admissibilidade, nós temos que nos aprofundar nos males que estão sendo construídos neste País através do Governo que aí está. Eu quero destacar aqui duas personalidades. Uma é institucional, a CNA - Confederação da Agricultura e Pecuária do Brasil. A CNA coloca-se a favor do impeachment pelo prejuízo que o Governo vem causando ao setor. E o ex-Ministro Roberto Rodrigues, ex-Ministro do Presidente Lula, em conversa particular e também pública, acha que hoje o afastamento da Presidente é a melhor direção para que o Brasil volte a trilhar o caminho do desenvolvimento. Um ex-Ministro do Presidente Lula também se coloca favoravelmente ao impeachment, para que o Brasil retorne aos trilhos. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["06/04/2016 17:40:00", "O SR. MARCOS MONTES - Sr. Presidente, quero destacar que os jornais de agora estão anunciando que o Presidente Eduardo Cunha vai instalar também a Comissão de Impeachment para analisar o caso do Vice-Presidente Michel Temer. Acho que foi uma decisão sábia do Presidente, porque o Ministro Marco Aurélio coloca a situação com muita clareza em relação à juridicidade da fraude fiscal cometida pela Presidente da República. Acho que isso mostra ao Brasil todo que o discurso de que não há motivo para a instalação do impeachment cai por terra, com a decisão do Ministro Marco Aurélio. Por isso, nós temos, cada vez mais, convicção do que nós vamos fazer aqui no dia 17. Muito obrigado."], ["04/04/2016 20:06:00", "O SR. MARCOS MONTES - Sr. Presidente, enquanto a Deputada Jandira Feghali chega ao microfone, eu queria aqui manifestar, em nome da Frente Parlamentar da Agropecuária, o nosso dissabor, a nossa tristeza ao ver uma pessoa de dentro do Palácio do Planalto, na Casa do Brasil, junto à Presidente da República, na presença de todos, pronunciar palavras e incitar o crime como foi incitado. São essas atitudes que levam a população brasileira hoje a pressionar e a impulsionar cada Parlamentar a votar pela retirada da Presidente. Obrigado, Sr. Presidente."], ["29/03/2016 15:06:00", "O SR. MARCOS MONTES - Sr. Presidente, o PSD vai votar 'sim', mas, antes de concluir o voto, eu quero dizer ao Deputado Silvio Costa, por quem tenho um respeito profundo, que a forma como falou de um Líder desta Casa não é correta. Ele aplicou o termo preposto, Presidente Cunha. O Deputado Rogério Rosso, antes de assumir a Presidência dessa importante Comissão, consultou a nossa bancada e dela obteve o aval. E agora está lá, de forma serena e equilibrada, fazendo um trabalho importante para o Brasil. Deputado do PSD, mas também é um Deputado deste País, num momento tão grave como este. O tipo de acusação que o Deputado Silvio Costa fez ao Deputado Rogério Rosso não nos permite mais tratar desse assunto de forma isenta, como nós estamos tratando. O SR. SILVIO COSTA - Sr. Presidente, fui citado. O SR. MARCOS MONTES - Por isso, as nossas... O SR. SILVIO COSTA - Fui citado pelo Deputado Marcos Montes. O SR. MARCOS MONTES - Eu não terminei, Deputado Silvio Costa! O SR. SILVIO COSTA - Então conclua! O SR. MARCOS MONTES - Escute-me! Eu não terminei! O SR. SILVIO COSTA - Conclua! O SR. MARCOS MONTES - Não terminei. Estou terminando. Eu não uso este microfone, mas hoje não posso permitir que o meu Líder, Rogério Rosso, seja tratado dessa forma. Eu tenho certeza de que os partidos da base não o tratam dessa forma, por isso não permitirei aqui que falem do Deputado Rogério Rosso como foi dito há pouco nesta Casa. Muito obrigado, Sr. Presidente."], ["29/03/2016 15:06:00", "O SR. MARCOS MONTES - Sr. Presidente, eu sei que não pode haver inversão de pauta, mas V.Exa. poderia consultar os Líderes e pedir o acordo de todos eles. O item 15 é um projeto que trata dos integrados, o que é um consenso geral e ajuda muito o Brasil neste momento difícil. Assim, nós damos um sinal à sociedade de que estamos aqui, proativamente, buscando alternativas para o País. Esse projeto é de fundamental importãncia, principalmente para os Estados do Sul, onde existem muitas cooperativas. Eu gostaria que V.Exa. consultasse o Plenário - e há muitos pedidos para retirada de pauta -, para que pudéssemos votar essa matéria. O SR. PRESIDENTE - Eu posso consultar. Nós temos aqui duas opções. Em primeiro lugar, a sessão só poderá ir até às 19 horas, porque está marcada sessão do Congresso Nacional. Esta sessão vai terminar às 18 horas, com a prorrogação. Poderíamos até ter uma extraordinária com uma pauta menor, ou poderíamos votar os requerimentos de urgência. O SR. ARNALDO FARIA DE S - Esta sessão começou às 13 horas, Sr. Presidente. O SR. PRESIDENTE - Pois é, e vai até às 18 horas, foi prorrogada. O SR. MARCOS MONTES - Sr. Presidente, o Líder do Governo está me dizendo que ainda não há consenso do Governo, então eu retiro a minha proposta. O SR. PRESIDENTE - O.k., então eu vou submeter a voto. A pauta foi destrancada neste momento, e isso nos permite votar os requerimentos de urgência que estão pendentes de serem apreciados. Vou submeter a voto. Havendo orador inscrito contrário, e mantendo-se, será diretamente submetido à votação nominal."], ["29/03/2016 15:06:00", "O SR. MARCOS MONTES - Sr. Presidente, nós vamos votar 'não'. Antes de terminar o nosso voto, eu queria também destacar hoje a figura do Presidente Nacional do nosso partido, Gilberto Kassab, que disse à imprensa brasileira que liberou o nosso partido para votar o processo de impeachment da Presidente Dilma. O Presidente Kassab foi democrático ao nos deixar escolher o caminho que quisermos. A sua posição constrói uma nova ideologia no partido. Registro o nosso respeito e a nossa repleta admiração ao grande Presidente Gilberto Kassab, que nos deixou à vontade para encaminharmos o nosso voto a favor ou contra o impeachment ."], ["22/03/2016 17:56:00", "O SR. MARCOS MONTES - Sr. Presidente, antes que o Deputado Arthur Virgílio Bisneto chegue à tribuna, eu queria destacar a forma serena e equilibrada com que o Presidente Rogério Rosso, da Comissão que vai apreciar o pedido de impeachment, tem conduzido os trabalhos dela. uma Comissão tensa, mas ele tem a conduzido de uma forma muito serena. E, com certeza, o resultado daquela Comissão posteriormente terá a bênção de todo o Plenário. Mas a forma que ele a tem conduzido, realmente, está perfeita. E eu queria aproveitar também para fazer um agradecimento ao Vereador Ripposati, que aceitou o desafio de ser candidato a Prefeito da minha cidade, pelo PSD. Muito obrigado."], ["16/03/2016 18:06:00", "O SR. MARCOS MONTES - Sr. Presidente, Sras. e Srs. Congressistas, uso a tribuna para, primeiro, claro, agradecer ao meu partido, o PSD, ao Líder do meu partido, Deputado Rogério Rosso, pela postura ética e democrática com que vem conduzindo o partido. Apesar de o nosso partido ser da base do Governo, nós temos no partido vários Parlamentares, provavelmente a maioria, que têm uma posição hoje de indignação com o que se passa neste País, acrescentada fortemente por essa decisão, que hoje nós vimos por meio dos jornais brasileiros, que envergonha o Brasil e coloca o País realmente numa situação que deveria ser de humildade, mas que é de vergonha nacional. Também uso a tribuna para cumprimentar um ex-Ministro, um homem que fez do Ministério da Agricultura uma ponte para o futuro, se essa é a expressão correta. Refiro-me ao Ministro Reinhold Stephanes, que, ontem, aqui fez o compromisso de voltar a esta Casa e engrandecer o nosso partido e esta Casa, num momento em que estamos precisando de ética, de seriedade. E o Ministro Reinhold Stephanes enverga todos esses predicados tão necessários a nós neste momento tão difícil que vivemos. Mas a razão maior, Sr. Presidente, de eu estar aqui hoje, como Presidente da Frente Parlamentar da Agropecuária, uma Frente que tem se mostrado na busca daquilo que todos nós sonhamos, é que nós queremos um Brasil forte, um Brasil grande, um País que nós sonhávamos para os nossos filhos. Recentemente, tivemos uma posição ao lado da Frente Parlamentar da Segurança - e aqui agradeço ao Deputado Alberto Fraga - e da Frente Parlamentar Evangélica - e aqui agradeço ao Deputado João - e procuramos todos os meios de comunicação para manifestar a nossa insatisfação com a posição do Ministro Barroso. Não longe disso, em nossa reunião semanal, uma reunião extraordinária ocorrida ontem, com a presença maciça dos Deputados dessa Frente Parlamentar, que tem buscado o melhor para o País, que tem buscado ajudar a governabilidade, diante das situações que nós estamos vivendo - e o setor produtivo brasileiro tem tido dificuldades em manifestar sua indignação por meio de comunicados, como foi feito pela ABAG e CNA -, a Frente Parlamentar resolve, hoje, enviar uma nota à imprensa brasileira, à sociedade brasileira, que passo a ler neste minuto: 'Nota da FPA - Frente Parlamentar da Agropecuária à imprensa: Neste instante em que o nosso País vive uma grave crise política, econômica e social, a Frente Parlamentar da Agropecuária vem a público manifestar o seu inconformismo e o irrestrito apoio às ações do Judiciário e do Congresso Nacional no sentido de apressar o rito do impeachment da Presidente Dilma Rousseff. A sociedade brasileira em geral e o segmento produtivo rural em particular não suportam mais conviver com esse palpável momento penoso e essa duradoura expectativa. Os fundamentos políticos e econômicos nos mostram que a crise será duradoura, caso não se estanque aqui e agora pelas vias legais de que dispõe o Estado Democrático de Direito. Hoje, dia 16, reunida, a FPA deliberou favoravelmente pelo apoio formal ao impeachment da Presidenta Dilma diante das pressões vindas dos quatro cantos deste País. Afinal, não é mais tolerável tal cenário. A verdade é que a Nação não suporta mais essa vexatória situação. ' Essas são as palavras de todos os Parlamentares da Frente Parlamentar da Agropecuária. Muito obrigado, Sr. Presidente."], ["13/12/2017 17:04:00", "O SR. MARCOS MONTES - Obrigado, Sr. Presidente. Eu quero convidar, convocar todos os Parlamentares do PSD a virem votar esta matéria, que é importante. Ela busca, sem dúvida alguma, a empresa lá fora, que invista no Brasil. Nós precisamos abrir as portas - é claro, mantendo a nossa soberania, Deputado Daniel Vilela - para podermos realmente dar ao Brasil a oportunidade de que investimentos possam vir para cá. Como se trata de matéria importante, chamamos todos os Parlamentares do PSD a virem votar, para nós mostrarmos ao mundo que o Brasil é um País de investimentos. Por isso, esta medida provisória tem que ser aprovada na forma como foi construída aqui nesta Casa. Obrigado, Sr. Presidente."], ["11/12/2017 20:16:00", "O SR. MARCOS MONTES - Sr. Presidente, o Deputado Domingos Sávio me concedeu 1 minuto e, com a aquiescência de S.Exa., eu vou só reforçar um pedido: vamos unir forças, Presidente - V.Exa. é um homem sensível -, para aprovar a urgência do projeto dos lotéricos. fundamental que nós façamos isso. Aproveito ainda a oportunidade para fazer uma homenagem. Eu sou de Uberaba, uma cidade querida, onde bancos estão fechando, inclusive alguns não estão abrindo mais em algumas cidades, e são os lotéricos que estão fazendo esse trabalho. A Josismar, que é a Presidente da associação, o Armando Caparelli, um homem que tem história, o Nando, o meu amigo Cabeça, enfim, essas pessoas têm realmente que ser valorizadas. O Governo vai valorizá-las, sim, e Caixa Econômica Federal tem essa obrigação. Vamos com os lotéricos, que nós iremos com o Brasil!"], ["06/12/2017 17:16:00", "O SR. MARCOS MONTES - Obrigado, Sr. Presidente. Eu aproveito este momento em que todos estão no processo de votação para falar mais um pouco do nosso Projeto de Lei n 7.391, de 2017, que trata do Fundo de Assistência ao Trabalhador Rural - FUNRURAL, relatado brilhantemente pela Deputada Tereza Cristina. Para mim, sempre foi um orgulho muito grande poder acompanhar o trabalho da Deputada Tereza Cristina não só aqui em Brasília, mas pelo Brasil todo em busca de alternativas. Por vezes, ela até sofreu injustiças de alguns produtores que não compreenderam a importãncia do seu trabalho e da sua relatoria. Eu queria destacar que, no projeto do FUNRURAL, nós não estamos trabalhando com renegociação de dívidas, Deputada Tereza Cristina. Estamos tentando buscar uma solução para um passivo do qual o produtor não tinha culpa. O produtor foi induzido a ter esse passivo. E foi induzido por uma decisão, prefiro dizer, equivocada do Supremo - não houve maldade. Essa decisão equivocada do Supremo, de uma votação de 6 a 5 e, depois, de 11 a zero, criou no Brasil todo esse passivo. E o produtor não podia entender qual o caminho que tomaria naquela época. Esse passivo foi construído, muito outros depositaram isso em juízo, outros pagaram mesmo sem essa obrigatoriedade no momento, e hoje nos encontramos aqui. E essa medida provisória serve para isso. O próprio Governo, com essa medida provisória, ao contrário do que muitos estão dizendo, passa a arrecadar, porque, até então, com a decisão do Supremo, ele não arrecadaria, e agora é um dinheiro novo no caixa do Governo. Esse projeto vai ao encontro daquilo que nós buscamos, Deputado Júlio Cesar, V.Exa. que é um especialista nessa área. O Governo passa a ter algo a mais no seu caixa. E o produtor rural, mais uma vez, é penalizado, porque a aprovação, Deputada Tereza Cristina, desse projeto de lei, é claro, cria uma alternativa, mas, lá no fundo, o produtor rural foi penalizado. Tanto é verdade que se criou o assunto da remissão, que, felizmente, para a agricultura familiar, para alguns setores, foi com um percentual mais elevado, algo muito bom. Essa sintonia que nós tivemos entre a agricultura empresarial e a agricultura familiar foi importante e remonta um tempo em que sempre dizíamos que a agricultura familiar e a agricultura empresarial são uma só agricultura: a agricultura brasileira. Não podemos separar a agricultura familiar da agricultura empresarial. Por isso, esse projeto, quem sabe, serviu também de alerta. Há muitos aqui que, ideologicamente, às vezes, caminham para o lado de combater um partido A ou B. E nós não podemos fazer isso. Temos que somar as nossas forças, seja para a agricultura familiar, seja para a agricultura empresarial. Ninguém pode ser culpado de, às vezes, ter condições financeiras melhores. As cooperativas queriam isso - o Ministro Patrus Ananias é um amigo, que respeito, e conhece as cooperativas. Por exemplo, a Cooperativa Regional de Cafeicultores em Guaxupé - COOXUP é uma das maiores cooperativas do mundo. Ela é extremamente bem dirigida pelo Sr. Carlos Paulino e pelo Sr. Carlos Augusto e tem realmente um passivo dessa situação enorme, que esse projeto vai consertar. E ela é grande. Mas, ao mesmo tempo, e essa é lá da região de V.Exa., do sul de Minas, a Cooperativa Agropecuária de Poço Fundo, que é uma cooperativa pequena, também vai ser beneficiada por esse projeto. Então, os extremos, sejam aqueles que têm mais, sejam aqueles que têm menos, serão beneficiados. Por isso, eu acho que demos um passo não só na recuperação de um problema que se criou no Brasil, por um equívoco do Supremo, mas também podemos ter aqui um marco divisório, ao entendermos que todos que lutam pela agricultura brasileira têm que dar as mãos, seja do PT, seja do PSB, seja do PCdoB - não importa o partido. O importante é a nossa agricultura. E, juntos, nós podemos realmente caminhar para um objetivo que sirva a todos nós, sirva ao Brasil: pôr comida na mesa. Por isso, Deputada Tereza Cristina, tenha sempre o meu respeito, a minha admiração, pelo trabalho exaustivo de V.Exa., principalmente nos momentos difíceis - a população rural, o produtor rural foi confundido, às vezes de maneira bem-intencionada -, quando alguns colocaram a situação da remissão. Nós também gostaríamos que todos pudessem usar da remissão e não ter esse passivo, mas essa não é uma decisão nossa, é uma decisão do Supremo. Não nos cabe decidir se a remissão vai valer ou não. Se ela valer, ótimo, vamos abraçá-la, mas, enquanto isso, esse projeto serve, e serve muito, ao Brasil, à agricultura brasileira. Eu, como integrante da Frente Parlamentar, quero cumprimentá-la e também o Instituto Pensar Agro - IPA, que nos tem dado sustentação, sim, e nos tem dado caminhos para seguirmos defendendo a agricultura empresarial. Nós também estamos de olho, juntamente com Parlamentares extremamente ativos e envolvidos com a agricultura familiar. Portanto, hoje, além da beleza do projeto, quem sabe é o momento de unirmos as nossas forças para a familiar e a empresarial. Devemos olhar a agricultura como uma só agricultura e dar realmente ao Brasil o que o Brasil vem recebendo desses homens e dessas mulheres do campo. Um grande abraço a todos!"], ["05/12/2017 15:48:00", "O SR. MARCOS MONTES - verdade, Sr. Presidente. V.Exa. tem uma experiência larga nesse assunto de segurança. Recentemente, estivemos com Ministro da Justiça, Torquato Jardim, para falar daquele trágico episódio que Uberaba viveu, há 30 dias, de uma falta de segurança realmente tremenda. Estive novamente com o Ministro Torquato ontem. Hoje, às 16 horas, o Ministro receberá o Governador de Minas Gerais para incorporar a Polícia Militar mineira à Força Nacional de Segurança. Eu acho que esse já é um grande passo que o Ministro está dando. Ele tem se esforçado para conter essa onda de violência. claro, com medidas ainda estruturais, mas principalmente com a valorização da Força Nacional, fazendo dela uma guarda permanente, e também estimulando a criação, a manutenção e o fortalecimento das guardas municipais. Ontem à noite tivemos uma conversa longa com o Ministro Torquato. Hoje, às 16 horas, ele estará com o Governador Pimentel - V.Exa. o conhece muito bem -, para falar sobre esse assunto da gloriosa Polícia Militar de Minas Gerais, uma das mais eficientes do País, que estará incorporada à Força Nacional de Segurança. Nossa preocupação com a segurança é grande. Eu lamento muito a morte do policial, Deputado Delegado Edson Moreira. V.Exa. é um homem famoso em Minas Gerais, pois trabalhou muito como homem da ativa até pouco tempo atrás na Polícia Civil e ainda defende aqui os interesses da segurança brasileira, principalmente de Minas Gerais. Quero parabenizá-lo publicamente pelo seu esforço, pela sua dedicação nesse tema tão importante para todos nós. Eu e alguns outros Parlamentares estamos nos somando também para colocar Minas Gerais num espaço em que a segurança possa ser prioridade para o Governo do Estado, para as Prefeituras e principalmente para o Ministério da Justiça. Eu quero publicamente agradecer ao Ministro Torquato e parabenizá-lo pelo trabalho desenvolvido. Se V.Exa. me permitir, Sr. Presidente, eu também vou usar a tribuna hoje para fazer uma justa homenagem. No domingo passado, nós tivemos uma grande comemoração em Uberaba, na Igreja Assembleia de Deus. O Pastor Arasmindo completou 87 anos de idade, sendo 70 anos de evangelização, dando uma demonstração ao longo desses anos de dedicação, de fidelidade, de companheirismo aos seus irmãos, aos seus fieis e principalmente à sociedade de Uberaba e de toda a região. O campo da Assembleia de Deus abrange várias cidades. Quero parabenizar o Pastor Arasmindo também porque, durante seu aniversário, foi lançado um livro de sua autoria intitulado Meus Caminhos em Cristo . Publicamente, eu quero parabenizar o Pastor Arasmindo pelo aniversário e pelo livro escrito, que foi coordenado pela historiadora Sandra. Também faço aqui um relato de agradecimento ao Pastor, de Uberlãndia, uma figura muito conhecida e respeitada na nossa região, que fez um depoimento em Uberaba. Foi ele quem prefaciou o livro e fez um depoimento muito bonito ao Pastor Arasmindo. Quero cumprimentar ainda o Cleuber, os fiéis, o irmão Jonathan e sua família. E ao cumprimentá-los, eu cumprimento toda a Assembleia de Deus em Uberaba e região. Parabéns ao grande homem da sociedade uberabense, o Pastor Arasmindo!"], ["28/11/2017 18:02:00", "O SR. MARCOS MONTES - Sr. Presidente, eu quero fazer um preito, quero agradecer e reconhecer o trabalho do Presidente da Organização das Cooperativas Brasileiras - OCB, Márcio de Freitas. O Presidente Márcio tem sido, em todas as linhas do cooperativismo, um homem determinado que tem atingido resultados surpreendentes. Ficamos muito felizes ao ver que está a cada dia mais forte a OCB, sob a Presidência de Márcio de Freitas. Parabéns a todos aqueles que acreditam no setor produtivo e nas cooperativas! São elas realmente que têm o poder de unir os pequenos produtores, Deputado Colatto. Estamos defendendo esses produtores no que diz respeito à aprovação do FUNRURAL, o Fundo de Assistência ao Trabalhador Rural. Se não o aprovarmos, essas cooperativas poderão ir à bancarrota e, com elas, milhares de pequenos produtores. Parabéns, Presidente Márcio de Freitas! Parabéns, meu querido amigo e Deputado Domingos Sávio! Parabéns, Relator, o Deputado Osmar Serraglio! O SR. PRESIDENTE - Obrigado, Deputado."], ["28/11/2017 18:50:00", "O SR. MARCOS MONTES - Sr. Presidente, quero votar pelo PSD. Primeiro, eu queria cumprimentar V.Exa. por ter feito esta pauta positiva que tivemos hoje. Votamos há pouco o PLP 100, que cria as cooperativas de crédito em relação aos entes públicos e agora o Programa RenovaBio. Este projeto é de fundamental importãncia para o Brasil. O PSD vota 'sim', e a base toda vota 'sim'."], ["28/11/2017 16:36:00", "O SR. MARCOS MONTES - Inicialmente, quero cumprimentar com muito carinho o Ministro Afif Domingos, cuja presença entre nós é sempre muito prazerosa. um prazer, Ministro, recebê-lo aqui. Aliás, já temos uma luta para os próximos dias, exatamente para fazer o REFIS dos pequenos e dos médios empresários, que estão ansiosamente aguardando esta condição. Esta Casa, Ministro Afif, felizmente, tem se voltado para pautas importantes para o País. A aprovação do Projeto de Lei Complementar n 100, de 2011, é um caso desses. Deputado Domingos Sávio, quero dividir com V.Exa. e com o Deputado Osmar Serraglio a vitória que nós tivemos aqui. Não houve nenhum voto contrário embora tenha havido alguma obstrução, o que faz parte do processo democrático. Esse PLP 100 é de fundamental importãncia. Nós que fomos Prefeito, Deputado Domingos Sávio, também sabemos o que nós estamos entregando às Prefeituras e sabemos que o PLP 100/11 vai dar uma dinamizada nas cooperativas de crédito, que terão oportunidade de ser mais competitivas do que são hoje. Eu tenho recebido algumas visitas de presidentes de cooperativas de crédito e quero publicamente parabenizar o Vereador Agnaldo Silva, de Uberaba, que foi presidente de uma cooperativa de crédito e fez um grande trabalho. Hoje eu posso voltar à minha cidade e dizer que essas cooperativas de crédito estão liberadas para mostrar mais serviço ainda, e, agora, um serviço público. Por isso a importãncia desse PLP 100/11. Eu digo com muita clareza que nós aqui temos muitas polêmicas, mas há pautas que confluem realmente para uma decisão importante como essa que nós estamos tomando na tarde de hoje. Nós estivemos recentemente, V.Exa. e eu, Deputado, em Pedro Leopoldo, onde felizmente fomos homenageados. Quero agradecer em seu nome e no meu nome à FECOAGRO - Federação das Cooperativas Agropecuárias de Santa Catarina, na pessoa do seu Presidente, o Vasco Praça Filho, o Vasquinho, de Paracatu, a homenagem que recebemos das cooperativas de leite naquela ocasião. As cooperativas de crédito estavam todas ansiosas esperando o dia de hoje. Aprovamos a urgência. Quero, Presidente Carlos Manato, também agradecer ao Presidente Rodrigo Maia, porque ele tem tido a sensibilidade de pautar matérias da importãncia da que estamos aprovando hoje aqui. uma alegria para nós termos uma pauta positiva para o Brasil. Nós temos outras pautas positivas, e eu quero convocar, chamar as pessoas, chamar os Parlamentares para votarmos o próximo projeto, do Deputado Evandro Gussi, que estava aqui há pouco, e do Deputado Alexandre Baldy, que hoje é Ministro. importante também nós aprovarmos, Deputado Valdir Colatto, o RenovaBio, fundamental projeto para que nós tenhamos uma matriz neste País. O etanol precisa voltar a ser aquilo que se propuseram a fazer os grandes empresários, incentivados pelo Governo. Por outro lado, nós precisamos dar a eles a tranquilidade de continuarem trabalhando, gerando emprego e fazendo uma pauta ambiental para este País, além de uma pauta econômica tão importante, como são hoje as usinas de açúcar e de álcool. Por isso, hoje nós estamos prestes a aprovar dois grandes projetos para o Brasil: o PLP 100/11, que trata das cooperativas de crédito, e, posteriormente, PL 9.086/17, que institui o RenovaBio. Vamos, com toda certeza, ao apreciar o projeto que instituiu o RenovaBio, repetir o que fizemos com o PLP 110/11, ou seja, vamos obter o voto favorável de praticamente toda a Casa."], ["27/11/2017 20:56:00", "O SR. MARCOS MONTES - Sr. Presidente, Sras. e Srs. Deputados, nós não vamos votar, a sessão vai cair, o PT e outros partidos vão pedir verificação. Não vou discutir a questão tecnicamente, se o que o Supremo fez foi errado, se era inconstitucional ou constitucional. Já discutimos e explicamos que isso não é dívida, aconteceu realmente em decorrência de uma decisão da Corte Maior. Eu quero aproveitar estes poucos minutos para tentar explicar uma coisa. No último sábado, Deputado Júlio Delgado, por quem tenho profundo respeito, e V.Exa. sabe, eu estive em Pedro Leopoldo, Minas Gerais, no encontro da Federação das Cooperativas Agropecuárias de Leite de Minas Gerais - FECOAGRO Leite Minas e das cooperativas de outros Estados e vi a angústia dos produtores de leite. Para tirar 1 litro de leite, eles gastam 1 real, e recebem 70 centavos de real. Eles têm nas cooperativas um arcabouço de segurança, porque muitas delas pagam o preço mínimo para que o produtor possa continuar gerando emprego. Deputado Adelmo Carneiro Leão, eu não quero colocar lenha na fogueira. V.Exa. me conhece muito bem e sabe que não sou disso, mas eu acho que a reflexão serve. O que me deixa um pouco preocupado é que pegamos um País, e não quero imputar culpa a outro Governo ou não, com 14 milhões de desempregados. Há uma luta de todos nós para aumentar o número de empregos e o desemprego passar a não existir. O que estamos fazendo aqui hoje, ao não votar essa matéria, é aumentar o desemprego. Um Deputado que me antecedeu disse que esta medida provisória é para proteger os ricos. Pessoas como essa não conhecem o campo. Será que alguém que tira 500 litros de leite por dia, que gera um ou dois empregos, é rico, é produtor grande? Já refletiram sobre isso? Essa pessoa está tendo prejuízo ao tirar leite, e o entrega a uma cooperativa. Hoje há um déficit de 3 bilhões de reais em cima disso. Alguém aqui disse que esta medida provisória está protegendo os ricos. Está protegendo sim aqueles que estão trabalhando e geram empregos, um, dois - às vezes mil em uma grande cooperativa. Vejam o produtor que tem uma granjinha de frango. O Deputado Valdir Colatto sabe como é a produção de frango. A cooperativa faz o possível para que essa pessoa não morra ou venha para a cidade, aumentando a violência. isso que ocorre com o êxodo rural. Não recriminem quem trabalha! Não recriminem quem produz! O rico não é criminoso, Deputado Carlos Zarattini. Não votem contra a produção, por favor! Nós não estamos aqui para fazer lutas ideológicas de A ou B, estamos aqui para ver o Brasil crescer. Quem produz... Dói escutar. Aquele que tira 200 litros de leite, que vai voltar para a cidade e não vai dar escola para os filhos... V.Exa. sim, Deputado Beto Faro. V.Exa. vai voltar para o seu Estado e o produtor vai dizer: 'O senhor me proibiu de trabalhar' . V.Exas. não gostam de empregos, V.Exas. não gostam de produção; V.Exas. gostam do Bolsa-Família, e nós respeitamos. Mas o Brasil não vive só disso. preciso tirar as pessoas do Bolsa-Família e lhes garantir um emprego, às vezes, modesto, mas que dê dignidade a elas. V.Exas. estão tirando o emprego das pessoas. Deixem os ricos produzir e gerar empregos. Escutem, porque, quando voltarem para casa, muitos dos desempregados vão jogar na cara de V.Exas. que estão desempregando mais. Podem ter certeza disso. Não estou fazendo um embate entre partido A ou B, estou fazendo um embate pelas pessoas que trabalham, pelos pequenos produtores. O Deputado que me antecedeu está achando que o que se busca é a proteção do grande, que gera 3 mil empregos. Ele também, mas é proteger principalmente o dono da pequena propriedade, o agricultor familiar. Quem tira 300 litros ou 500 litros de leite por dia não está pagando as suas contas. Deputado Adelmo, V.Exa. sabe o que é isso. São esses que estão sendo prejudicados. As cooperativas não vão mais ter condições de comprar o leite, até subsidiado. Eu não consigo entender essa lógica de penalizar pessoas por causa de um embate entre os de lá e os de cá, entre Governo e Oposição. Não é esse o ponto. Esta medida provisória acerta a vida de muita gente que não ficou devendo propositadamente. Isso foi induzido pelo Supremo. Não quero entrar nessa discussão. Quero deixar claro que essas pessoas estão trabalhando, vão voltar para a cidade e morar ao lado das casas de V.Exas., sem emprego, tirando a oportunidade dos seus filhos, que não vão ter emprego. Quem tira 500 litros de leite por dia vai para a cidade porque a cooperativa não vai dar conta de suportar esse leite, sem falar dos produtores de frango e outros. Por isso, eu vou embora, claro, triste. Acho que partidos da Oposição - PT, com muito respeito, e outros -, Parlamentares como o Deputado Ivan Valente, por quem tenho muito respeito, não entenderam o que está acontecendo. V.Exas. estão numa briga ideológica. Na hora em que o Deputado Glauber Braga sobe à tribuna, já sabemos o que vai falar, e acho que ele nunca foi a uma roça, não é possível, com muito respeito a ele. Agora, há muita gente, Deputado Glauber, do PT e do seu partido que conhece a roça e que não está entendendo o que está acontecendo. V.Exas. estão gerando mais desemprego, estão jogando o País de novo numa profunda recessão. Não é justo fazer isso só porque se é de um partido A ou de um partido B. Não é justo! Por favor, entendam o que estão fazendo, que é muito grave. Nós não votaremos mais a medida provisória, não há mais tempo, e as consequências serão grandes. Por isso, o PSD e acho que todos os partidos da base orientam o voto 'não' ao requerimento. Muito obrigado."], ["23/11/2017 11:44:00", "O SR. MARCOS MONTES - Presidente, obrigado. Deputada Tereza Cristina, primeiro eu queria cumprimentá-la. V.Exa. fez o seu papel, o papel da defesa do pequeno, do médio e do grande produtor rural. E, com muita história nesta Casa, em defesa, sim, do agronegócio, da agricultura familiar, da agricultura média, da agricultura grande, que gera emprego, hoje eu vejo um momento de tristeza, um momento em que a sociedade brasileira foi confundida, equivocada por uma decisão tomada pelo Supremo, que, lamentavelmente, voltou atrás. Hoje nós estamos vivendo um momento, Srs. Deputados, Deputado Glauber, extremamente preocupante para o Brasil. Se nós não aprovarmos esta medida provisória hoje, caro Presidente, vamos ter um desastre no Brasil, principalmente para o pequeno e para o médio produtor, que não terão acesso a crédito. A partir de agora, eles estarão negativados - negativados! Eles não terão acesso a crédito. Eu imploro ao PT... O SR. MARCOS MONTES - Peço que me ouçam. Eu raramente falo. O PT fez acordo conosco na Comissão Mista, porque o Líder do partido, o Deputado Carlos Zarattini, teve muita sensibilidade. Nós não podemos levar essa briga para o lado ideológico. muito perigoso o que nós estamos fazendo com o Brasil, que já foi confundido com o discurso ideológico de alguns Parlamentares. A Deputada Tereza fez este trabalho com dignidade, para ajudar o Brasil. V.Exas. terão enorme responsabilidade com os pequenos produtores. Lembrem-se do que estou falando: V.Exas. terão responsabilidade com o pequeno produtor, aquele que V.Exas. dizem defender. Deveriam defender todos, mas acho que esse V.Exas. defendem. Respeito a opinião de V.Exas., Deputados, mas lamento, porque V.Exas. estão cometendo um grande equívoco com o Brasil. Escrevam o que eu estou falando. V.Exas. vão pagar por isso diante dos seus eleitores, os pequenos produtores. Obrigado, Sr. Presidente."], ["23/11/2017 11:44:00", "O SR. MARCOS MONTES - Obrigado, Sr. Presidente. Quero agora, até com muito mais tranquilidade, dizer aos partidos - e agradeço ao Deputado Miro Teixeira a posição coerente e sensata - que 4 milhões de produtores irão para a inadimplência - 4 milhões de produtores! Os grandes sobreviverão. Os grandes, as JBS da vida, sobreviverão. Os que não sobreviverão serão os tiradores de 200 litros de leite, sabe, Deputado? Esses que não vão sobreviver. Esses vão entrar em inadimplência e não vão ter recursos nem do PRONAF, porque a Receita Federal não deixará. Eu peço desculpas até se me exaltei um pouco na minha fala, mas é exatamente para tentar chamar todos à responsabilidade, porque este não é um problema de bancada ruralista, é um problema do pequeno produtor rural, daquele que tira 200 litros de leite, 300 litros de leite. São 4 milhões de produtores que irão para a inadimplência. Por isso, eu lamento profundamente que esta medida não seja aprovada. Mas a responsabilidade será de quem não deixou votá-la. Isso nós vamos falar ao Brasil."], ["07/11/2017 17:58:00", "O SR. MARCOS MONTES - Sr. Presidente, mais uma vez, eu queria ressaltar um assunto neste momento em que estamos discutindo a segurança pública. Estou sendo repetitivo, pois já falei deste tema duas vezes. Nós reunimos a bancada de Minas Gerais para manifestar nosso espanto com o que aconteceu na minha cidade de Uberaba no domingo. Trinta criminosos cercaram a cidade, que ficou refém de bandidos que amedrontam o País. Esta é uma semana propícia para falarmos dos atos corajosos da Polícia Militar e da Polícia Civil, que, mesmo sem nenhum equipamento, sem nenhuma arma, têm que enfrentar bandidos perigosos como estes. Precisamos usar esta semana da segurança pública para alertar o Brasil para o que aconteceu em Uberaba. Aqueles que lutam contra a discussão da segurança pública deveriam ir a Uberaba para sentir o temor que a cidade está vivendo, mesmo com a atuação corajosa das Polícias Militar e Civil, cujos homens, sem equipamento algum, enfrentaram bandidos altamente armados, colocando em risco a própria vida para defender a cidade. Eu agradeço à bancada de Minas Gerais. Vamos ao Ministro da Justiça e ao Ministro da Defesa para que providências sejam tomadas. Muito obrigado, Sr. Presidente."], ["07/11/2017 16:04:00", "O SR. MARCOS MONTES - Sr. Presidente, é com muita sensibilidade e até consternado que eu ouço o discurso deste Plenário sobre a questão desse kit obstrução sobre o tema segurança. Eu gostaria que esses Parlamentares que usaram da tribuna pudessem ter estado na minha cidade, Uberaba, no último domingo, quando uma quadrilha de 30 elementos trancou o quartel com mais de 300 policiais, colocou bombas de efeito moral dentro do quartel, acorrentou ruas e jogou pregos, para assaltar uma entidade de valores, amedrontando uma cidade de 350 mil habitantes. E aqui ainda podemos encontrar alguém que trabalha fazendo o kit obstrução. O Deputado Alberto Fraga tem o meu apoio na condução dessa medida, o Presidente Rodrigo Maia tem o meu apoio e o apoio do PSD para realmente buscarmos uma segurança maior. O meu Prefeito, Paulo Piau, está aqui em Brasília para buscar auxílio e ajuda do Governador diante dessa barbaridade que aconteceu em Uberaba."], ["06/11/2017 20:12:00", "O SR. MARCOS MONTES - Sr. Presidente, eu serei rápido, muito rápido. Eu peço desculpas aos colegas Deputados, mas eu não podia deixar passar em branco o que ocorreu na minha cidade de Uberaba. Eu fui Prefeito de Uberaba por 8 anos, sou médico e professor licenciado da Universidade Federal do Triãngulo Mineiro. E eu não imaginava que iria ver o que nós vimos hoje na nossa cidade, onde vivem minha família, minha filha, meu neto. O 4 Batalhão de Polícia Militar foi cercado por criminosos, que jogavam granadas e bombas de efeito moral dentro do batalhão. Os heróis soldados não tinham absolutamente nada para se proteger. A Polícia Civil faz um trabalho extraordinário, mesmo sem ter estrutura. Imaginem, colegas, se não é o caso de nós todos aqui nos esquecermos dos nossos partidos e nos debruçarmos sobre o tema da segurança pública. O Brasil não pode mais conviver situações como a que Uberaba conviveu nesta madrugada. Atacaram e cercaram o 4 Batalhão da PM, para poderem buscar recursos numa transportadora de valores. Hoje, o efetivo do Batalhão conta com mais de 600 policiais, que trabalham para montar estratégias contra grandes organizações criminosas que já se encontram no Brasil. O nosso Estado está absolutamente alheio àquilo que precisava ser feito, e os nossos policiais civis e militares estão fazendo de tudo, arriscando a própria vida. Por isso, eu peço a V.Exas.: vamos nos debruçar sobre a pauta da segurança pública. Não é mais possível convivermos com aquilo que Uberaba conviveu. E eu quero aqui me solidarizar com todos aqueles meus amigos, meus eleitores, cidadãos e cidadãs da minha terra pelo ocorrido nesta noite. Foram suspensas as aulas nas escolas, os ônibus pararam de circular. Uberaba, que é uma cidade tradicional, pacífica, de história de Dom Benedito, de Chico Xavier, conviveu com essa tragédia nesta noite. Sr. Presidente, agradeço a oportunidade para que eu pudesse manifestar o meu carinho e a minha solidariedade ao querido povo de Uberaba e peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, Deputado Marcos Montes."], ["25/10/2017 16:50:00", "O SR. MARCOS MONTES - Sr. Presidente, eu voto com o relatório. O SR. GIACOBO - Deputado Marcos Montes: voto 'sim'. Total: 201 votos."], ["18/10/2017 09:00:00", "Ata da 308 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de outubro de 2017. 09h21, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Médico; prestou as devidas homenagens; e convidou para compor a Mesa o Sr. Mandetta, Deputado Federal; e os Srs. Doutores Jairo Martinez Zapatta, Presidente do Conselho Regional de Medicina - DF; Gutemberg Fialho, Presidente do Sindicato dos Médicos de Brasília; Waldir Cardoso, Presidente da Federação Médica Brasileira; e João Maurício Barretto, Presidente da Sociedade Brasileira de Ortopedia e Traumatologia. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mandetta e convidou para compor a Mesa os Drs. Jorge Darzi, Presidente da Federação Nacional dos Médicos; Maria José Maldonado, Presidente da Associação Médica de Mato Grosso do Sul; e Mauro Luiz de Britto Ribeiro, 1 Vice-Presidente do Conselho Federal de Medicina. O Sr. Presidente concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que durante seu pronunciamento homenageou com a entrega de certificados os Srs. Antonio Carlos de Souza, Doutor em Ciências Médicas pela Universidade de São Paulo, Membro Titular da Sociedade Brasileira de Angiologia e Cirurgia Vascular e Professor da Universidade Católica de Brasília; Parizza Ramos Sampaio, Mestre em Gerontologia pela Universidade Católica de Brasília, Médica Ginecologista e Obstetra, Especialista em Oncologia Ginecológica e Professora da Universidade Católica de Brasília; Andersen Charles Daros, Médico Patologista, Especialista em Bioética pela Universidade de Brasília e Coordenador do curso de Medicina das Faculdades Integradas da União Educacional do Planalto Central; e Nivaldo Pereira Alves, Médico Pediatra, Doutor em Patologia Molecular pela Universidade de Brasília, Perito Médico Legista da Polícia Civil do Distrito Federal e Professor do Centro Universitário de Brasília. O Sr. Presidente concedeu a palavra aos Srs. Hiran Gonçalves, pelo PP; Jandira Feghali, pelo PCdoB; Antônio Jácome, pelo Podemos; Jorge Solla, pelo PT; Marcos Montes, Líder do PSD; Professor Victório Galli, Líder do PSC; e aos Srs. Waldir Cardoso, Jorge Darzi e João Maurício Barretto, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Dr. Jorge Silva e concedeu a palavra ao Sr. Mário Heringer, pelo PDT. Reassumiu a Presidência o Sr. Mandetta e concedeu a palavra aos Srs. Alexandre Serfiotis, pelo PMDB; Dr. Jorge Silva, pelo PHS; Onyx Lorenzoni, pelo Democratas; e Mauro Luiz de Britto Ribeiro, componente da Mesa. Usaram da palavra pela ordem a Sra. Josi Nunes, Raquel Muniz, Marcus Pestana, Raimundo Gomes de Matos, Mariana Carvalho, Mauro Pereira, Geraldo Resende e Weliton Prado. Usou ainda da palavra o Sr. Dr. Lincoln Lopes Ferreira, Presidente eleito da Associação Médica Brasileira. Após pronunciar seu discurso, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Carlos Manato Presidente Esperidião Amin Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 17:52:00", "O SR. MARCOS MONTES - Sr. Presidente, eu acho que esta Casa hoje tem uma oportunidade ímpar de mostrar à sociedade que nós também fazemos política neste País igual ao que se faz em outros países. Não há país algum - e se pode pesquisar - onde não exista ou financiamento privado ou financiamento público. O financiamento privado foi proibido pelo Supremo Tribunal Federal. Acredito que nós não temos condições hoje de ter um financiamento privado pelo que nós estamos vivendo. Mas o financiamento público é, sim, um passo que nós damos para implementar de vez a democracia neste País. Por isso, nós do PSD pedimos a todos os Parlamentares que reflitam e votem pelo menos o requerimento de urgência para que nós possamos apreciar a matéria. Sr. Presidente, quero aproveitar o momento para pedir a esta Casa que dê a V.Exa. o voto de confiança que merece, com a certeza do veto do Presidente naquilo que nos incomoda. Por isso, o PSD encaminha 'sim', Sr. Presidente."], ["27/09/2017 21:14:00", "O SR. MARCOS MONTES - Sr. Presidente, nós estamos votando a urgência para analisarmos e aprovarmos o texto que veio do Senado... O SR. PRESIDENTE - Isso, se houver voto. O SR. MARCOS MONTES - ...com o compromisso do Presidente de vetar aqueles dois pontos. isso? O SR. PRESIDENTE - isso. O SR. MARCOS MONTES - Eu acho que deveríamos, todos nós, aprovar a urgência, e, depois da discussão da matéria, cada um se posiciona da maneira que quiser. Então, o PSD encaminha o voto 'sim'."], ["27/09/2017 18:20:00", "O SR. MARCOS MONTES - Sr. Presidente, o PSD gostaria que houvesse a janela, e a janela fosse finita em março, a última. Mas, como não tem, nós vamos votar a favor da janela de março. Nosso voto é 'não'."], ["20/09/2017 17:36:00", "O SR. MARCOS MONTES - Sr. Presidente, só quero aqui fazer um triste registro para a minha cidade de Uberaba, que foi o falecimento de um dos homens mais apaixonados pela minha cidade e, sem dúvida alguma, um apaixonado também pela democracia: Tião Silva. Ele faleceu ontem e vai ser sepultado hoje. Com muito pesar, eu aqui presto a minha solidariedade à sua família. Um grande abraço a todos pelo falecimento de Tião Silva!"], ["05/09/2017 09:42:00", "Ata da 245 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de setembro de 2017. 9h43, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Profissional de Educação Física; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Laura Carneiro, Deputada Federal; e os Srs. Evandro Roman, Deputado Federal; Dr. Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Dr. Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física do Estado do Paraná-9 Região - CREF9/PR; Dra. Nicole Azevedo, Representante do Conselho Regional de Educação Física do Distrito Federal-7 Região - CREF7/DF; Carmem Masson, Representante do Conselho Regional de Educação Física do Rio Grande do Sul - 2 Região - CREF2/RS; Thais Yeleni, Representante da Associação Brasileira de Academias - ACAD; e André Figueiredo, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, autor do requerimento; Luiz Carlos Hauly, pelo PSDB; e aos Srs. componentes da Mesa, Jorge Steinhilber, André Figueiredo e Antonio Eduardo Branco. Assumiu a Presidência o Sr. Evandro Roman, nos termos do 2 do artigo 18 do Regimento Interno. Reassumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Pollyana Gama, pelo PPS; ao Sr. Marcos Montes, Líder do PSD; e às Sras. Nicole Azevedo, Carmem Masson e Thais Yeleni, componentes da Mesa. Usaram da palavra pela ordem os Srs. Cabo Sabino, Edmilson Rodrigues, Izalci Lucas, Simão Sessim, Evandro Roman, Delegado Edson Moreira, Rosangela Gomes, José Rocha, João Marcelo Souza, Orlando Silva e Evair Vieira de Melo. Usou ainda da palavra os Srs. Guilherme Augusto Caputo Bastos, Ministro do Tribunal Superior do Trabalho; e Dr. Jorge Steinhilber, para considerações finais. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h48, encerrou a sessão. André Fufuca Presidente"], ["05/09/2017 11:50:00", "O SR. MARCOS MONTES - Caro Presidente, depois de várias reuniões de que nós participamos, felizmente, inicia-se um momento de lucidez. Esta Casa precisa avançar na reforma política. O texto principal desta PEC que está sendo relatada pela Deputada Shéridan será aprovado hoje, e nós discutiremos o avanço da reforma política na próxima semana. Parabéns ao Deputado Carlos Zarattini, que, sem dúvida alguma, conseguiu sensibilizar os Deputados para avançarmos neste acordo. Parabéns a todos!"], ["02/08/2017 14:36:00", "O SR. MARCOS MONTES - Caro Presidente, gostaria que V.Exa. acrescentasse o tempo de Líder ao da nossa orientação. Sras. e Srs. Deputados, caros amigos, Deputados do PSD, fraternos amigos do PSD, cara Deputada Raquel, do PSD, é um prazer, uma honra e, ao mesmo tempo, uma responsabilidade muito grande estar hoje aqui representando esse partido coeso, esse partido amigo, esse partido leal. Essa responsabilidade que V.Exas. me confiaram hoje alcança um patamar que eu realmente não esperava um dia atingir na minha vida. Começo rapidamente a minha pequena fala relembrando uma frase de 2 meses atrás que se tornou uma marca nesta minha vida pública, proferida com muita clareza pelo decano Celso de Mello, quando nós já vivíamos este momento conturbado do Brasil. S.Exa. disse algo que me marcou profundamente, e tenho certeza de que marcará a todos nós que nos debruçarmos sobre essa sua afirmativa: ' O Brasil situa-se entre o seu passado e o seu futuro '. São palavras sábias, de um homem sábio. Celso de Mello, deslumbrando um passado que ele viveu, mas acreditando também num futuro que este Brasil pode nos propiciar, disse, com muita clareza, de dentro da sua veste e de dentro daquela história de vida: ' O Brasil situa-se entre o seu passado e o seu futuro '. E o PSD acredita no futuro do Brasil. por isso que, reunidos entre nós, resolvemos, quase à unanimidade, fazer com que essa investigação não tivesse a sua conclusão, não prosseguisse. Se nós queremos um futuro promissor, o futuro em que o PSD acredita, temos que ir limpando o passado. E nós já avançamos no passado. O Brasil inteiro pôde perceber que nós desta Casa, apesar de todas as conturbações, apesar de todos os momentos aflitivos que aqui vivemos, avançamos nas nossas questões técnicas. Principalmente agora, recentemente, tivemos avanços importantes que historicamente este País nunca viveu, a exemplo da reforma trabalhista, a exemplo, Deputado Thiago, da reforma do ensino médio, que V.Exa. conduziu tão bem. O Brasil viveu muitas mudanças, olhando para um futuro com que todos nós sonhamos. E o PSD, além de todos esses propósitos, se segura na bandeira de um Brasil forte, um Brasil que possa realmente ser o futuro dos nossos filhos. E, para nós alcançarmos esse futuro, foi necessário que a população fosse às ruas, colocando-nos em algumas situações às vezes difíceis de resolver. Mas nós tivemos a magnitude de poder votar. claro que perdemos algumas vezes, nos confrontamos algumas vezes com a sociedade, mas enfrentamos isso e pensamos num Brasil que todos nós queremos. Mas, se a sociedade não tivesse vindo às ruas, nós provavelmente não teríamos caminhado nesse passado, em busca do futuro. E, para chegarmos a esse futuro, nós, sem dúvida alguma, precisamos fazer com que neste momento se adote uma postura muito mais madura, muito mais serena do que nas nossas brigas partidárias. As nossas brigas partidárias, corretas que são, precisam ser colocadas de lado neste momento, em que o Brasil precisa de nós, para buscarmos, sem dúvida alguma, atender a esse apelo da sociedade, que hoje está dividida. Ela está olhando o Brasil de uma forma diferente. Para nós alcançarmos o futuro, precisamos seguir dois pontos, duas hastes, duas bandeiras. A primeira e principal delas é a bandeira da ética, a bandeira da moral. Nós precisamos limpar a sujeira deste País. A sociedade nas ruas ajudou, a Justiça vem ajudando, e nós iremos caminhar celeremente para que o Brasil supere um passado nervoso, um passado negro, um passado de que nos envergonhamos. Por isso, nós, agora, com essa bandeira da ética, precisamos levantar nosso outro pilar: o do crescimento econômico. O nosso partido, todo junto, viu a denúncia apresentada aqui como inconsistente. Só o Presidente da República - só ele! - tem a prerrogativa de que fazer com que as suas denúncias sejam autorizadas por estas Casas Representativas. Hoje, nem o Governador pode mais fazer isso, em razão de decisão do Supremo Tribunal Federal. Mas o Presidente da República tem essa prerrogativa. Se ele tem essa prerrogativa, não é qualquer denúncia que pode ser levada em frente, criando um desencontro e desestabilizando o outro ponto, a economia do nosso País, que se vem desenvolvendo - devagar, é claro -, vem encontrando o rumo que todos nós queremos. Por isso, se nós do PSD podemos dar uma contribuição a este País, nós a daremos com muita sobriedade, com muita maturidade, independentemente das nossas posições em relação ao Governo Michel Temer. Nós estamos tendo uma posição de acordo com a Presidência da República e com o Brasil que nós queremos. Por isso, hoje, todos nós do PSD - ou a grande maioria - vamos refugar a denúncia e votar pelo relatório do Deputado Paulo Abi-Ackel, porque acreditamos que qualquer temor e qualquer tremor aqui neste Congresso se refletirão na sociedade, e esse crescimento econômico não se sustentará mais. Amigos e amigas, quanto a essa questão da ética, nós queremos mostrar a todos que também somos frontalmente favoráveis a que essas investigações, se um dia vierem acontecer - e elas acontecerão -, sejam feitas no momento oportuno e nos foros oportunos. Se o Presidente Temer tem algo a pagar, pagará quando deixar a Presidência. Se deixar a Presidência agora, ele não será punido; quem será punido vai ser o Brasil, que não encontrará a retomada do crescimento. Portanto, com muita decisão, com muita convicção, nós do PSD encaminharemos o voto 'sim' ao relatório do Deputado Paulo Abi-Ackel. Que Deus nos abençoe!"], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 18:08:00", "O SR. MARCOS MONTES - Sr. Presidente, eu só quero destacar rapidamente algumas ações desta Casa. Eu fui Presidente e faço parte ativamente da Frente Parlamentar da Agropecuária, que faz um trabalho que realmente coloca o setor produtivo à frente de várias circunstãncias deste País. Mas hoje eu quero destacar a Frente Parlamentar em Defesa dos Lotéricos. Parabenizo com muito orgulho o Presidente desse colegiado, o Deputado Goulart. O Deputado Goulart fez hoje uma reunião de alto proveito, que, com certeza, propiciará a valorização que as lotéricas brasileiras merecem. Deputado Goulart, esteja certo de que esse trabalho que V.Exa. vem realizando à frente das lotéricas do Brasil dará a todos eles, sem dúvida alguma, o devido reconhecimento. Eu estarei em Minas Gerais defendendo todas as lotéricas do Estado. Sei que nós realmente teremos, capitaneados pelo Deputado Goulart, um sucesso muito grande. Obrigado, Sr. Presidente."], ["10/05/2017 18:36:00", "O SR. MARCOS MONTES - Sr. Presidente, eu gostaria de agradecer a postura ética que o Líder do Governo, o Deputado Aguinaldo Ribeiro demonstrou aqui, em um acordo que fizemos, com todos os partidos, com o Deputado Pedro Paulo. Acho que esse destaque faz justiça à gestão, faz justiça àqueles que realmente têm trabalhado, principalmente nas comarcas do interior, cujos recursos são muito escassos. Esse fundo realmente ajuda muito e melhora, cada vez mais, a condição do Judiciário, do Ministério Público, que tem feito um grande trabalho ao Brasil. claro que todos nós temos as nossas exceções. Aqui mesmo, nesta Casa, nós as temos. Mas, no cômputo geral, o Judiciário e o Ministério Público fazem um grande trabalho. Esse fundo é fruto de uma gestão coerente, de uma gestão eficiente, que faz com que essas comarcas possam realmente ter a oportunidade de zelar pelos membros da sua sociedade. Por isso, agradeço ao Líder Aguinaldo, aos representantes de todos os partidos. Nós apoiamos esse projeto da recuperação fiscal dos Estados, principalmente em virtude de uma conversa que tivemos com os representantes do Rio de Janeiro. Nós achamos que esse destaque é muito justo e requer o apoio de todos. Obrigado, Sr. Presidente. Obrigado a todos que votarão a favor do destaque."], ["11/04/2017 12:12:00", "O SR. MARCOS MONTES - Caro Presidente, o PSD vai na lógica. Este é um projeto importante - aqui está o Governador Pezão, acompanhando esta votação -, e o fato de esse projeto ser opcional dá a cada Governador a oportunidade de querer ou não aderir a este projeto. Lá em Minas Gerais, o meu Estado, o Governador Fernando Pimentel, por quem eu tenho profundo respeito, já disse que não vai aderir ao projeto. A realidade do Estado cabe ao Estado discutir. Estou vendo aqui polêmicas entre Parlamentares do Rio de Janeiro na discussão dessa questão - é uma questão interna do Rio de Janeiro. Agora, estamos dando oportunidade aos Estados que queiram de fazer essa opção. O PSD vota 'não'. Queremos votar o mérito."], ["22/03/2017 16:40:00", "O SR. MARCOS MONTES - Sr. Presidente, eu quero parabenizar o Líder Aguinaldo Ribeiro e o Líder José Guimarães. Acho que estamos inaugurando uma nova fase de discussão dos projetos hoje, com cada um defendendo as suas convicções. claro que o PT e os partidos da Oposição defendem as suas convicções, mas o Líder Aguinaldo Ribeiro, também defendendo as suas convicções, veio à tribuna e propôs aceitar o acordo, para cada um colocar sua digital. Quem sabe, Sr. Presidente, hoje, nós estejamos inaugurando uma nova fase de discussão de matérias importantes neste País. Parabéns, Líder Aguinaldo Ribeiro!"], ["08/02/2017 16:22:00", "O SR. MARCOS MONTES - Obrigado, Sr. Presidente. Primeiro eu quero parabenizar o Deputado Ricardo Izar pela aprovação do projeto, pelo estudo e, principalmente, pelo trabalho na defesa dessa causa. claro que o PSD também vai se posicionar contrariamente à emenda. Eu acho que é o inverso, que nós precisamos, com este projeto aprovado, estimular as Prefeituras a participarem, com as ONGs, para que esse trabalho se torne mais forte nos Municípios. Encerrando, Sr. Presidente, aproveito para parabenizar a Vereadora Denise da Supra, da minha cidade, que vem lutando há muito tempo, no combate a essa violência contra os animais, pela proteção deles. Parabéns, Deputado Ricardo Izar. O PSD vota contra a subemenda e parabeniza todos aqueles que defendem essa classe que protege os animais."], ["08/08/2018 09:00:00", "Ata da 191 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2018. 09h12, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem aos 75 Anos da Campanha Nacional de Escolas da Comunidade - CNEC; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre José dos Santos, Diretor Presidente da CNEC; Edinalvo Dantas, Diretor Vice-Presidente de Ações Comunitárias e Sociais da CNEC; Irapuan Diniz de Aguiar, Presidente do Conselho Fiscal de Assuntos Econômicos da CNEC; Rogério Auto Teófilo, Vice-Presidente de Comunicação e Marketing da CNEC; Gerfania Damasceno, Secretária Executiva da CNEC; e José Lima Santana, Diretor Vice-Presidente de Educação da CNEC. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Filarmônica Cenecista Dr. José Ferreira, e, posteriormente, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional CNEC de Geração em Geração, a Sra. Presidente convidou todos a assistir à encenação de Francisco Vieira, aluno do 5 Ano do Ensino Fundamental, representando Felipe Tiago Gomes, fundador do Colégio CNEC de Brasília. A Sra. Presidente concedeu a palavra aos Srs. Alexandre José dos Santos, Edinalvo Dantas, Rogério Auto Teófilo, Irapuan Diniz de Aguiar e José Lima Santana, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Gerfania Damasceno, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sóstenes Cavalcante e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra aos Srs. Pompeo de Mattos, pelo PDT; e Alexandre José dos Santos, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Couto, André Amaral, Izalci Lucas, Sóstenes Cavalcante, Luiz Cláudio, Leandre, Adelmo Carneiro Leão, Deley, Marcos Montes, Daniel Almeida, Efraim Filho e Odorico Monteiro. Usou ainda da palavra o Sr. Tião Simpatia, cordelista. Após a apresentação dos alunos do CNEC, interpretando o Hino Cenecista, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Zé Silva Presidente Felipe Bornier Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/07/2018 09:33:00", "Ata da 184 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de julho de 2018. 09h33, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Estado de Minas Gerais pelo seu aniversário; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcos Montes, Raquel Muniz, Diego Garcia e Stefano Aguiar, autores do requerimento; José Henrique dos Santos, Presidente do Sindicato dos Policiais Rodoviários Federais do Estado de Minas Gerais; Téo Azevedo, cantor, compositor e vencedor do Grammy Latino 2013; Rodrigo Rodrigues, representante da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF Minas Gerais; Ariadna Borges Muniz, Diretora do Hospital de Olhos da Fundação Hilton Rocha de Belo Horizonte; Gabriel Guimarães, Diretor de Patrimônio do Clube Atlético Mineiro; Robson Paulo Pires de Figueiredo, Diretor Comercial do Cruzeiro Esporte Clube; Andrey Souza, Diretor do Montes Claros Vôlei e Presidente da Associação Brasileira de Clubes de Vôlei. O Sr. Presidente convidou todos a ouvir o Hino Nacional e a música Minas Gerais, executados pela Banda da Aeronáutica, sob a regência do Suboficial Francisco Jeam Carlos. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Raquel Muniz e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcos Montes, leu mensagem do Sr. Antonio Anastasia, Senador pelo Estado de Minas Gerais, e concedeu a palavra aos Srs. Rodrigo Pacheco, pelo Democratas; Raquel Muniz e Diego Andrade, autores do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz. Usaram da palavra pela ordem os Srs. Bonifácio de Andrada, Domingos Sávio. A Sra. Presidente convidou todos a assistir à apresentação do grupo folclórico Banzé. Reassumiu a Presidência o Sr. Marcos Montes e concedeu a palavra aos Srs. Gabriel Guimarães, componente da Mesa; Eduardo Barbosa, pelo PSDB; Laudivio Carvalho, pelo PODE; e Delegado Edson Moreira, pelo PR. Usaram da palavra pela ordem os Srs. Tenente Lúcio e Reginaldo Lopes. O Sr. Presidente convidou todos a assistir às apresentações do cantor, compositor e vencedor do Grammy Latino 2013, Téo Azevedo; da Folia de Reis de João Pinheiro- Grupo Nova Esperança; e do grupo João Timóteo. Reassumiu a Presidência a Sra. Raquel Muniz, concedeu a palavra à sra. Jô Moraes, pelo PCdoB; e entregou placa comemorativa ao grupo folclórico Banzé. A Sra. Presidente concedeu a palavra ainda aos Srs. Robson Paulo Pires de Figueiredo e Gustavo Colares, componentes da mesa; e ao Sr. Ruy Muniz; e convidou todos a assistirem à apresentação da Dupla Gabi Viola & Canhoto. Usou da palavra pela ordem o Sr. Adelmo Carneiro Leão. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Izalci Lucas Presidente Celso Pansera Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/07/2018 11:56:00", "O SR. MARCOS MONTES - Quero só fazer uma manifestação de pesar pelo falecimento do nosso colega Deputado Moreira Mendes. O Deputado Moreira Mendes chegou a esta Casa comigo, em 2007, e teve aqui uma trajetória brilhante como Deputado: foi Presidente da Frente Parlamentar da Agropecuária, foi Líder do PSD. Hoje ele nos deixou. Eu queria me manifestar aqui não só como Deputado, mas principalmente como amigo que teve a oportunidade de conviver com ele por todos esses anos. Deixo aqui minha manifestação de muito pesar e de saudades e também o meu abraço e o meu carinho a sua família: à Cristina, aos seus filhos e aos seus netos, porque se foi um grande homem, uma grande pessoa e um grande Deputado. Hoje estamos lamentando a falta aqui desse grande amigo que eu construí nesta Casa. Muito obrigado, Sr. Presidente."], ["05/06/2018 16:04:00", "O SR. MARCOS MONTES - Sr. Presidente, neste momento em que estou fazendo uso da palavra, a minha cidade de Uberaba está passando por uma situação muito preocupante. Acaba de ser anunciado um decreto de alerta em função das anormalidades que vêm acontecendo na cidade, onde vários ônibus e carros oficiais foram queimados, trazendo uma insegurança muito grande às famílias. Deputado Pepe Vargas, Uberaba é uma cidade tranquila, boa de se viver, de um povo pacífico. De repente, o momento que vive o Brasil hoje, que culminou com a greve dos caminhoneiros, que todos nós apoiamos e respeitamos, mas que depois foi usada para outros fins, passou a manifestar-se como intolerãncia. Nós precisamos, cada vez mais, que o Estado participe. O Estado precisa realmente mostrar a sua força, mostrar o seu poder de administração. A nossa cidade, Uberaba, não pode mais conviver com tamanha intolerãncia. As equipes de segurança estão alerta, mas não podemos permitir mais esse estado de insegurança que nós estamos vivendo. Aqui na Casa nós aprovamos vários projetos. A segurança está na pauta, e essa intolerãncia que a sociedade vive precisa acabar. Alguns elementos precisam ser banidos da sociedade, pois eles insistem ainda em colocar fogo não no ônibus, mas no Brasil. Nós não podemos permitir isso. Pior isso, registro aqui um manifesto de repúdio a essa violência e de solidariedade a todas as famílias de Uberaba, minha cidade, também à minha família, que lá está. A minha preocupação é muito grande. Tenho certeza absoluta de que as forças do Estado, que têm a responsabilidade de debelar isso, agirão o mais rapidamente possível, e de que as pessoas que estão causando essa situação serão exemplarmente punidas. Uberaba não merece o que está vivendo, nem as outras cidades do Triãngulo Mineiro e do sul de Minas que têm vivido momentos semelhantes. Nós precisamos dar um basta a isso. Esses elementos não podem mais dominar o nosso País. O Brasil precisa reagir, o Estado de Minas Gerais precisa reagir, a nossa sociedade não pode mais viver em tal estado. Muito obrigado, Sr. Presidente."], ["23/05/2018 14:00:00", "O SR. MARCOS MONTES - Sr. Presidente, estou aproveitando o exercício da Presidência por V.Exa. para destacar o tema da segurança. Está aqui, ao meu lado, um dos integrantes da nossa força de segurança de Uberaba, um companheiro de V.Exa. da Polícia Civil, o Vereador Ismar Marão, que compõe a equipe do grande Delegado Heli Andrade, o Grilo. Temos alegria em recebê-lo nesta Casa! O Delegado Heli Andrade tem feito um grande esforço e um grande trabalho, dentro das possibilidades, na área da segurança. Sabemos das dificuldades. O hoje Vereador Ismar Marão, que neste plenário me acompanha, ao lado de Cleitinho, traz um abraço a V.Exa., que é um árduo defensor deste setor, que luta contra este grave problema que o Brasil enfrenta. Muito obrigado! Agradeço a presença do Vereador Ismar Marão, que compõe a equipe do grande delegado que temos hoje em nossa região, o Delegado Heli Andrade, o Grilo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Seja bem-vindo! A Casa é de V.Sa.!"], ["08/05/2018 19:28:00", "O SR. MARCOS MONTES - Sr. Presidente, eu queria parabenizar o Deputado Valdir Colatto, que preside a Frente Parlamentar Mista em Defesa dos Municípios Sedes de Usinas Hidroelétricas e Alagados, pela sensibilidade que S.Exa. conseguiu hoje passar ao Governo, de forma a levá-lo a não vetar matéria aprovada por 400 Deputados nesta Casa e também pelo Senado. Graças a um trabalho de muitos Prefeitos, sob a coordenação do Deputado Valdir Colatto, nós podemos dar essa notícia feliz a todos esses Municípios que ansiavam fortemente por que essa matéria não fosse vetada. Por isso, esses Municípios estão de parabéns, como está de parabéns esta Casa e está de parabéns o Deputado Valdir Colatto."], ["02/05/2018 16:24:00", "O SR. MARCOS MONTES - Obrigado, Sr. Presidente. Eu, inicialmente, gostaria de agradecer a presença de V.Exa. no último sábado em Uberaba na abertura da EXPOZEBU. E aproveito este testemunho que V.Exa. teve da nossa cidade de Uberaba para mostrar ao Brasil que, apesar de muitas coisas que acontecem nesta Casa - uma obstrução justa, legítima, conforme o Regimento -, lá fora o Brasil anda. O Brasil continua avançando, principalmente no assunto relacionado ao agronegócio. A EXPOZEBU, em Uberaba, no sábado, e a AGRISHOW, em Ribeirão Preto, na segunda-feira, foram demonstrações muito claras de que o Brasil realmente é um Brasil que está olhando para frente. Nós aqui temos a prerrogativa da discussão, uma prerrogativa que o Regimento nos apresenta, mas, muito mais do que o que nós estamos discutindo, o Brasil precisa enxergar lá fora. Então, eu queria agradecer a presença de V.Exa. em Uberaba; agradecer a presença do Senador Anastasia, que também nos deu o prazer de estar em Uberaba; do ex-Governador Geraldo Alckmin, que lá esteve também; do Presidente Michel Temer, que lá esteve e pode ver com os próprios olhos a pujança do agronegócio brasileiro. Por isso, Sr. Presidente, Uberaba está feliz com a presença de tão ilustres personalidades, como V.Exa. Nós estamos aqui em nome da nossa cidade para agradecer-lhe e também testemunhar o empenho e a vontade que V.Exa. tem hoje de fazer uma pauta positiva nesta Casa. No seu pronunciamento, em Uberaba, V.Exa. foi muito claro ao dizer quer colocar nesta Casa pautas que olhem o Brasil para frente. Por isso, o seu nome hoje é aclamado por todo o Brasil. Parabéns pelo trabalho! Obrigado pela sua presença. Aproveito, Sr. Presidente, para pedir um esclarecimento: aquela questão de ordem do Deputado Ivan Valente se estende... O SR. PRESIDENTE - Ela se estende a todos os projetos. O SR. MARCOS MONTES - Muito obrigado, Sr. Presidente."], ["02/04/2018 20:44:00", "O SR. MARCOS MONTES - Sr. Presidente, eu peço vênia ao Deputado Miro Teixeira. A oportunidade de ocupar este microfone hoje pela Liderança do PSD, a qual exerci até fevereiro, é algo que pode nos levar a uma reflexão um pouco mais espiritual. Todas as vezes que ocupamos esta tribuna, Deputado Adelmo Carneiro Leão, todas as vezes que sobe um companheiro de Situação, de Oposição, de qualquer partido, nós escutamos falar em fascismo, violência, agressão. Quem sabe o dia de hoje, 2 de abril, data de nascimento de um dos homens mais puros que o homem já conheceu, com quem tive a honra de conviver, que é Chico Xavier, não possa nos trazer um pouco mais de reflexão? Talvez nós possamos buscar algo que está escapulindo das nossas mãos, escapulindo das mãos da própria sociedade brasileira, por tudo o que nós estamos passando. Nós somos os representantes da sociedade brasileira. Cabe a nós usarmos este microfone para entrar na casa de cada um dos brasileiros e das brasileiras e tentar apaziguar um pouco este mundo conturbado em que estamos vivendo. Não vou usar todo o meu tempo, Deputado Miro, para que V.Exas. possam fazer a sua votação. Mas hoje é um momento muito especial na minha vida. Fui Prefeito de Uberaba por 8 anos. Lá Chico Xavier viveu e morreu. Tive a oportunidade de com ele conviver, almoçar, jantar, trocar ideias e aprender. Das suas palavras, do seu coração, eu só ouvia coisas boas - luz, paz. Muitos ainda propagam o seu trabalho. Na minha cidade, quero mandar um abraço para a Dona Maura, que ainda faz este trabalho para conforto de muitos. Eu tive esta oportunidade e, como Deputado que sou hoje, quero dividi-la e mostrá-la a muitos. Exerci por longo tempo a minha profissão de médico. E, mais do que isso, eu exerci o direito de conviver com as pessoas de bem, Deputado Patrus Ananias. Sei que V.Exa. é uma pessoa de bem também. Quem sabe não aproveitamos a data de nascimento de Chico Xavier, para ir a casa hoje, que foi lamentavelmente um dia parado na Cãmara, pôr a cabeça no travesseiro e pensar em parar de usar este microfone só para falar em guerra, em violência, em fascismo, em falta de democracia? Vamos usar este microfone também para levar esperança e paz aos lares de brasileiros e brasileiras! Por isso, pedindo permissão a todos, hoje quero abraçar todos aqueles que viveram o dia a dia com Chico Xavier. Eu não vivi o dia a dia. Mas vivi alguns dias ao seu lado. Pude com ele aprender muito. Tenho certeza de que sou muito pequeno para pôr em prática aquilo que ele carregou no seu coração. Muitos da minha cidade, de Uberaba, e do Brasil afora sabem fazer isso muito bem. Eu sou católico praticante. Mas quero fazer essa reflexão porque, independentemente das nossas religiões, nós precisamos parar um pouco e pensar na paz deste mundo todo. Pelo menos de vez em quando, não devemos usar o microfone só para falar de maldade e violência. nossa responsabilidade levar uma mensagem com um pouco de esperança a todos. Em nome daqueles que acreditam num mundo diferente, que acreditam na espiritualidade, que acreditam em homens de paz como Chico Xavier, eu peço a todos que façamos um momento de reflexão e usemos este microfone para ajudar as pessoas que precisam. Não vamos nos tornar uma Síria, não vamos nos tornar uma Venezuela. Vamos fazer um Brasil de todos nós, independentemente de ligações partidárias. Não vamos ser uns contra os outros. Vamos ser todos em benefício daqueles que mais precisam. Obrigado, Sr. Presidente."], ["27/03/2018 14:36:00", "O SR. MARCOS MONTES - Sr. Presidente, eu quero apenas pedir que o meu pronunciamento seja dado como lido e divulgado pelos meios de comunicação da Casa, por favor. O SR. PRESIDENTE - O pedido de V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no último dia 7 de março, dei entrada no Projeto de Lei n 9.721, de 2018, que altera a redação do art. 11, da Lei n 8.987/95, com a finalidade de vedar a cobrança realizada pelas concessionárias de rodovias de qualquer valor em virtude da instalação, manutenção e operação, na faixa de domínio, da infraestrutura indispensável à prestação de serviço público de competência municipal. um absurdo os Municípios terem que pagar pela realização de obras de infraestrutura ou pela utilização de parte do espaço dentro da faixa de domínio sob a administração das concessionárias, mesmo em se tratando de serviços básicos e essenciais à população, como é o caso da passagem de tubulações, cabos de fibra ótica, operações de logística, energia elétrica ou saneamento básico. Isso não justifica! Não precisa ser especialista para entender que tais cobranças resultam em prejuízo ao usuário, especialmente para aqueles que habitam próximo à faixa de domínio. inadmissível que o interesse público fique em desvantagem, refém ou em segundo plano sobre o privado. Não permitiremos que tal situação prevaleça. importante destacar que a maioria dos Municípios brasileiros estão em situação financeira muito ruim e suas receitas são sempre inferiores às muitas demandas e necessidades. Não é a melhor opção proceder a cobrança de taxa nessas faixas de domínio, pois estamos falando de obras ou serviços que beneficiarão milhares de pessoas e não apenas uma pequena parcela da comunidade. Um caso emblemático que quero citar está acontecendo na Prefeitura de Uberaba, Minas Gerais. Aquela municipalidade foi taxada por duas vezes simplesmente porque usou a faixa de domínio para atender as necessidades básicas de infraestrutura de um novo bairro. Diante de tamanha injustiça, não nos restou alternativa, senão alterar a Lei n 8.987, de1995, que trata das concessões e permissões de serviços e obras públicas, a fim de garantir que esses Municípios possam realizar quaisquer manutenções, instalações ou operações indispensáveis ao desenvolvimento socioeconômico de sua gente, sem que acarrete em defasagem econômica aos seus cofres. Portanto, Sr. Presidente, espero que esta Casa aprecie e aprove o mais rápido possível o PL 9.721/18, de nossa autoria, por se tratar de uma matéria de extrema relevãncia social. Era o que tinha a dizer. Solicito a V.Exa. que autorize a divulgação deste pronunciamento pelos órgãos de comunicação desta Casa. Muito obrigado."], ["21/03/2018 14:28:00", "O SR. MARCOS MONTES - Sr. Presidente, quero fazer coro às palavras do Deputado Nelson Pellegrino, da Bahia, porque o que S.Exa. relata realmente está causando um transtorno muito grande às fábricas de fertilizantes. Quanto à planta de Laranjeiras, há uma planta similar em Uberaba, minha terra - uma planta de amônia e ureia. Lamentavelmente, ela teve início com um gasto de aproximadamente de 1 bilhão de reais. Em Três Lagoas há outra planta. Nós estamos todos juntos aqui fazendo coro a essa manifestação, porque realmente essa atitude causa uma dependência ainda maior do fertilizante de fora. O Brasil está tentando ser autossuficiente nesse setor e, de repente, leva uma punhalada como essa da PETROBRAS. Sr. Presidente, eu agradeço a V.Exa. e ao Deputado Bebeto esta oportunidade. Precisamos realmente somar forças e entender que o agronegócio brasileiro, hoje tão volumoso, precisa de seus ingredientes. E essas fábricas não podem ser fechadas."], ["20/03/2018 20:04:00", "O SR. MARCOS MONTES - Obrigado, Presidente Rodrigo Maia. Também quero abraçar todos os companheiros, por entender a importãncia da aprovação do requerimento de urgência deste projeto para o produtor de leite no Brasil. O queijo artesanal, além de valorizar os nossos produtos regionais, vai dar uma alavancada muito grande à nossa produção de leite, que aumenta a cada dia. Hoje, o Brasil está produzindo quase 35 bilhões de litros de leite, e qualquer movimento que aumente o seu consumo faz com que haja a sua valorização. Obrigado, Sr. Presidente."], ["14/03/2018 16:56:00", "O SR. MARCOS MONTES - Sr. Presidente, agradeço a gentiliza do Deputado Pompeo de Mattos, meu amigo do Rio Grande do Sul, por me dar precedência. Quero fazer dois registros rapidamente. Em primeiro lugar, quero dizer da alegria de poder receber aqui nesta Casa amigos de Santa Vitória: o nosso Vereador Henrique, do meu partido; o Vereador Marquinho; o meu grande amigo e grande líder de Santa Vitória, o Eduardo, que comanda lá um grupo de amigos, a Cristina, o Weliton, a Sandra. Enfim, registro meu abraço carinhoso à Santa Vitória. Em segundo lugar, quero refutar um pouco aquilo que o nobre Parlamentar que estava na tribuna falou sobre os Correios. A Presidência dos Correios hoje está sendo exercida por um grande parceiro, um grande companheiro, que é Guilherme Campos. A situação dos Correios é de calamidade pública! O Guilherme está na presidência há 1 ano e pouco tentando consertar o que fizeram com os Correios ao logo dos anos. A instituição hoje é altamente deficitária, e o Presidente Guilherme Campos, com muito esforço, com muita competência, tem tentado minimizar um pouco a angústia de todos os funcionários dos Correios, que vivem momentos realmente de muita dificuldade. Quando lá chegou o Presidente Guilherme Campos, uma grande figura que o Brasil tem, encontrou os Correios realmente numa situação muito precária. Por isso, eu quero dizer ao Deputado Edmilson, que me antecedeu, que a história dos Correios não começou nos últimos 2 anos. A catástrofe dos Correios não é de agora, já é de algum tempo. E o que o Guilherme tem feito é tentar consertá-lo. Obrigado, Sr. Presidente. Obrigado, Deputado Pompeo de Mattos."], ["14/03/2018 17:20:00", "O SR. MARCOS MONTES - Sr. Presidente, o PSD vai aprovar, com muito entusiasmo, a urgência desse projeto. Eu sou médico e conversava aqui sobre a vida com a mãe do Lucas, a Alessandra. Todos, unanimemente, devemos aprovar esse requerimento de urgência, pelo bem de outras crianças, uma vez que, lamentavelmente, do Lucas agora só temos o exemplo."], ["06/03/2018 20:00:00", "O SR. MARCOS MONTES - Sr. Presidente, neste momento em que estamos discutindo uma pauta importante para o País, referente à segurança, precisamos mesmo ter uma legislação severa, para que possamos dar um pouco mais de tranquilidade a nossa sociedade. Estamos todos aqui, independentemente dos nossos partidos, lutando para que isso aconteça. Há momentos em que o maior contraponto em relação à segurança se enquadra naquilo que vi na minha cidade no último sábado. Foram comemorados 50 anos de uma escola, 50 anos de ensino, 50 anos de gerações e gerações que passaram pelo Colégio Jean Christophe, uma escola tradicional de Uberaba, que nos dá um exemplo, nas mãos da tia Célia e da tia Neuza. Leis e punições são necessárias, mas de que mais precisamos é educação de qualidade, uma educação que seja a extensão das nossas casas e da construção das nossas famílias. O Colégio Jean Christophe, onde minhas duas filhas estudaram quando crianças, foi, sim, importante em nossas vidas. Precisamos de escolas cada vez melhores, que tenham o perfil do Colégio Jean Christophe. Parabéns, tia Célia! Parabéns, tia Neuza! Uberaba e região agradecem a vocês. Eu, particularmente, como pai, tenho muita gratidão por vocês. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Marcos Montes."], ["28/02/2018 12:04:00", "O SR. MARCOS MONTES - Sr. Presidente, quero, rapidamente, dizer aos que têm subido à tribuna que essa medida provisória visa simplesmente que os produtores assimilem o impacto de decisão equivocada do Supremo. só isso o que nós queremos. Essa energia gasta na tribuna por vários Parlamentares deveria ser usada hoje para convencer o Supremo a proteger os pequenos produtores. O art. 67, que será apreciado por Ministro do Supremo, está pondo em polvorosa 4 milhões de pequenos produtores. sobre isso que os Parlamentares precisam se debruçar. Se querem defender o pequeno produtor, vão ao Supremo e peçam aos Ministros que olhem para os pequenos produtores como eles merecem. Hoje, queremos simplesmente um adiamento de prazo, para que o produtor assimile o impacto de decisões equivocadas do STF, primeiro pela inconstitucionalidade e, posteriormente, pela constitucionalidade da cobrança."], ["28/02/2018 12:04:00", "O SR. MARCOS MONTES - Sr. Presidente, o PSD vai encaminhar o voto 'sim'. Eu quero fazer uma homenagem ao Dr. Francisco, da Federação da Agricultura e Pecuária do Estado de Minas Gerais - FAEMG, que foi um grande lutador por essa causa."], ["27/02/2018 20:20:00", "O SR. MARCOS MONTES - Sr. Presidente, antes de V.Exa. encerrar a sessão, quero fazer um apelo final. fundamental votarmos a Medida Provisória n 803, de 2017, hoje, senão não dará tempo de enviá-la para o Senado. Ela é importante para o Brasil. Eu apelo para os partidos de oposição - é um acordo de todos - a fim de que nós a votemos hoje, senão nós não concluiremos a votação no Senado amanhã. Essa é uma matéria importantíssima para todos: para o pequeno, para o médio e para o grande produtor. Faço, portanto, este apelo. O SR. PRESIDENTE - Nós tentamos... O SR. MARCOS MONTES - Mas faça um último apelo ao PT e ao PCdoB para que nós votemos essa matéria hoje! Há um acordo de todos."], ["20/02/2018 20:08:00", "O SR. MARCOS MONTES - Sr. Presidente, vou seguir a linha de raciocínio do Deputado Domingos Sávio, que aqui abordou um tema de extrema importãncia para a nossa região. Houve uma audiência pública em Bom Despacho a respeito da duplicação da BR-262, e o Deputado Domingos Sávio acompanhou o encontro. Nós precisamos, nessa medida provisória, fazer valer aquilo que foi prometido a todos nós há anos, que é a duplicação da BR-262 no trecho que liga Bom Despacho a Uberaba. Agradeço ao Deputado Domingos Sávio o empenho na referida audiência pública. Peço a todos os companheiros que aprovemos rapidamente essa medida provisória, para que possamos, realmente, dar àquela região a tranquilidade e a segurança que ela merece. Pela duplicação da BR-262, de Bom Despacho a Uberaba! Obrigado, Sr. Presidente."]]}