{"MARCOS PACCO": [["01/07/2016 15:00:00", "Ata da 166 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 1 de julho de 2016. 15h24, o Sr. Ronaldo Fonseca, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Comemoração ao Aniversário de 13 Anos da Comunidade das Nações; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Bispo João Batista Carvalho, Presidente da Igreja Comunidade das Nações; Bispa Dirce Carvalho, Vice-Presidente da Igreja Comunidade das Nações; Marcos Pacco, Administrador de Brasília; Amábile Pacios, Diretora da Federação Nacional das Escolas Particulares - FENEP; e Pastor Marcos César Carneiro, Secretário Administrativo da Igreja Comunidade das Nações. O Sr. Presidente convidou todos a ouvir o Hino Nacional, cantado por Nádia Santolle. O Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Izalci, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Ronaldo Fonseca, autor do requerimento. Reassumiu a Presidência o Sr. Ronaldo Fonseca e concedeu a palavra aos Srs. Izalci, pelo PSDB; Marcos Pacco, Dirce Carvalho e João Batista Carvalho, componentes da Mesa. Reassumiu a Presidência o Sr. Izalci e convidou todos a assistir à apresentação dos músicos Eli Bezerra, Vinicius Bezerra, e dos cantores Nadia Santolle e Junior Neguebe, interpretando as músicas Meu Deus é Grande, Vim para adorar-te e Pai-Nosso . Usou da palavra pela ordem a Sra. Celina Leão. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h25, encerrou a sessão. Izalci Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/04/2017 10:00:00", "Ata da 87 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de abril de 2017. 10h19, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao 57 aniversário de Brasília; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Leite, Procurador Federal do Ministério do Trabalho, representando o Ministro do Trabalho; Adelmir Santana, Presidente da Federação do Comércio de Bens, Serviços e Turismo do Distrito Federal - FECOM-DF; Marcos Pacco, Administrador de Brasília; Amábile Pacios, Presidente da Cãmara de Educação Superior; Regina Lacerda, Prefeita do Setor Comercial Norte; Paulo Octávio, ex-Senador e ex-Governador do DF, representando a Família Kubitscheck; Claudionor Pedro dos Santos, Conselheiro, representando a Associação dos Candangos Pioneiros de Brasília; Cleiton Aguiar, Radialista da Rádio Planalto; Hélio José, Senador da República; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional executado pelo Duo do Corpo de Bombeiros do DF, Tenente Walter e Subtenente Beatriz. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos para a exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. componentes da Mesa, Paulo Octávio, Claudionor Pedro dos Santos, Regina Lacerda, Cleiton Aguiar, Ricardo Leite, Adelmir Santana, Hélio José, Marcos Pacco; e Erika Kokay, pelo PT. Após a apresentação do Duo da Escola de Música de Brasília, João Ferreira e Thanise Silva, interpretando o Hino Oficial de Brasília e a música 'Peixe Vivo', o Sr. Presidente convidou o Subtenente Marcos Rocha, do Corpo de Bombeiros de Brasília, para apresentar o Grito de Guerra dos Bombeiros-Mirins do DF, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}