{"MARCOS MENDES": [["29/05/2018 10:40:00", "O SR. MARCOS MENDES - Bom dia, Sr. Presidente e Sras. e Srs. Deputados. Nós estamos passando um momento muito difícil no País, um momento delicado. Por isso, devemos ter o diagnóstico correto do problema que estamos vivendo. Se trabalharmos em cima de diagnóstico equivocado, vamos encontrar remédios equivocados, que podem agravar a nossa crise e, mais adiante, criar outros problemas graves para o País. Então, vou trazer alguns dados para tentar colocar o debate no eixo que, no Ministério da Fazenda, nos parece mais correto. A primeira informação que trago é a de que o diesel e a gasolina no Brasil estão longe de ser os mais caros do mundo. Em uma amostra de 70 países, a média de preço do diesel de 1 dólar e 4 centavos - esse é o dado mais recente que temos, do dia 14 de maio. No Brasil, esse preço era de 96 centavos de dólar. Portanto, o preço do diesel no Brasil não está acima do padrão internacional. Outro dado muito importante a trazer é que não houve crescimento do preço do diesel no Brasil em padrão diferente do que aconteceu em outros países, pelo contrário. Vamos tomar os Estados Unidos como exemplo. Em janeiro de 2016, o preço do diesel na bomba, no Brasil, era de 74 centavos de dólar; nos Estados Unidos, era de 56 centavos de dólar. Portanto, em janeiro de 2016, o diesel era muito mais caro no Brasil do que nos Estados Unidos. De 2016 para cá, com o aumento do preço do petróleo no mercado internacional, a aceleração do preço do diesel nos Estados Unidos foi tal que hoje o preço é exatamente igual na bomba, na média, nos Estados Unidos e no Brasil. Portanto, não cabe dizer que o diesel excessivamente caro no Brasil, não cabe dizer que houve uma política tresloucada de reajuste de preços do diesel no Brasil. Também não é verdade dizer que o Brasil tributa muito os combustíveis. Relatório recente da OCDE mostra que, num conjunto de 36 países, o Brasil é 32 colocado na lista dos que mais tributam combustíveis. Eu vou me permitir ler o trecho do relatório da OCDE que trata disso: ' No Brasil, os impostos sobre combustíveis são baixos em comparação internacional. Impostos mais altos sobre combustíveis fósseis ajudariam a reverter o recente aumento na intensidade de gás carbônico na economia. O aumento desses impostos também faria com que o crescimento fosse mais inclusivo, pois as famílias mais ricas costumam consumir mais combustível fóssil, enquanto as pobres estão expostas aos efeitos negativos sobre a sua saúde causados pela poluição atmosférica '. Por isso, nós temos que pensar seriamente nas consequências que podem vir de reduções definitivas e muito fortes da tributação sobre combustíveis. Se nós estamos vivendo uma crise em função, como disse o João Vicente, de uma tempestade perfeita em que o preço do petróleo subiu ao mesmo tempo em que o dólar se valorizou no mercado internacional, a tendência natural seria o preço do petróleo ser repassado ao preço dos fretes e o preço dos fretes ser repassado ao preço das mercadorias em geral. Se não está havendo repasse do preço dos combustíveis para o preço dos fretes, nós temos um problema no mercado de fretes no Brasil. Esse problema no mercado dos fretes, com a incapacidade de repassar os custos do frete, decorre de uma política adotada entre 2009 e 2015 de financiamento excessivamente barato e abaixo do custo para a compra de caminhões. Isso aumentou em 700% o volume financiado pelo BNDES para caminhões. Houve um aumento de 217% no número da frota entre 2005 e 2011. Isso significa que há um excesso de oferta de fretes. Os caminhoneiros autônomos que trabalham sob encomenda para as grandes transportadoras têm que jogar seu preço lá para baixo, e isso não vai ser resolvido com redução excessiva de tributos, o que pode gerar outros problemas na economia. Nós estamos passando por um momento em que será necessária a retomada da economia para que esse excesso de oferta de fretes seja absorvido e, portanto, o Brasil volte a poder, em outros momentos de aumento de combustíveis, repassar o preço para o consumidor final e a economia funcionar normalmente. A mensagem principal: como nós estamos num momento de crise, não podemos tomar medidas definitivas que criem distorções que gerem crises lá na frente. Parte dessa crise foi gerada por uma medida tomada em 2009 que tentava resolver o problema de crise econômica, o que gerou um financiamento excessivo e um desequilíbrio econômico muito grande no mercado de fretes. Temos que agir com serenidade e com medidas de curto prazo, que inclusive têm custo fiscal muito elevado. O acordo que foi feito até agora tem um custo de 13 bilhões de reais para o Tesouro Nacional até o final do ano. Eu comparo esse número - 13 bilhões de reais - ao que a União paga aos Estados para financiar o FUNDEB. Treze bilhões de reais é um terço do Bolsa Família. Treze bilhões de reais são mais do que o orçamento total do Ministério da Ciência e Tecnologia. Então, temos recursos limitados e uma crise fiscal muito grande. O Governo e o Ministério da Fazenda já colocaram um esforço fiscal substancial. Não estamos onerando o próximo Governo. O nosso apelo é para que tenhamos políticas temporárias para mitigar uma crise que só será resolvida quando a economia retomar e pudermos ter equilíbrio no mercado de frete do País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Sr. Marcos."]]}