{"MARCO MAIA": [["16/06/2016 14:03:00", "O SR. MARCO MAIA - Sr. Presidente Gonzaga Patriota, é uma satisfação ser presidido por V.Exa. Aproveito esta oportunidade para dar como lido pronunciamento que faço em homenagem a uma amiga, uma grande brasileira, a ativista social, jornalista e radialista Claudete Teixeira Costa, a Klau de Sapatá, uma das fundadoras do meu partido, que, por infelicidade, faleceu no último dia 10 de junho, em Porto Alegre. Eu não poderia deixar de fazer esta singela homenagem a essa mulher que, como militante política, como profissional, sempre esteve à frente das mais importantes lutas do nosso povo e da nossa gente. Foi uma ativista muito comprometida com a luta pelo respeito à diversidade religiosa e sexual. Portanto, uma ativista que merece todo nosso respeito. Aprendi a conviver com ela por muitos anos em Porto Alegre, na sua militãncia em Alvorada, juntamente com a Prefeita e hoje Deputada Estadual Stela Farias. Deixo como lido este pronunciamento e agradeço mais uma vez a V.Exa. a gentileza de me permitir que o fizesse. Obrigado. O SR. PRESIDENTE - Esta Presidência se associa às homenagens de V.Exa. à família da ativista que Deus mandou buscar. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com profundo pesar que ocupo esta tribuna para comunicar o falecimento, na última sexta-feira, 10 de junho, em Porto Alegre, de uma grande brasileira, a ativista social, jornalista e radialista Claudete Teixeira Costa, a Klau de Sapatá. Uma das fundadoras do Partido dos Trabalhadores, Claudete Teixeira Costa dedicou sua vida à luta sindical, quando participou da Diretoria do Sindicato dos Radialistas do Rio Grande do Sul, e à construção de governos democráticos e populares, tendo feito parte do secretariado na gestão da companheira Stela Farias à frente da Prefeitura de Alvorada. Nos últimos anos, ela era uma das mais ativas vozes do Rio Grande do Sul na luta pelo respeito à diversidade religiosa e sexual. Claudete Teixeira Costa deixa inestimável legado de lutas por um mundo e um Brasil melhores. Neste momento em que os movimentos sociais ocupam as ruas de todo o País para protestar contra o golpe que tirou a Presidenta Dilma Rousseff da Presidência da República, nada mais justo do que reverenciar a memória dessa aguerrida companheira que nos deixou, mas cujo espírito estará presente sempre que a sociedade brasileira se insurgir contra a injustiça social. Nossos sentimentos à família e aos companheiros de trajetória de Claudete Teixeira Costa. Klau de Sapatá, presente."], ["08/06/2016 12:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCO MAIA - Sr. Presidente, Sras. e Srs. Deputados, uso a palavra no dia de hoje para parabenizar o Presidente desta Casa Legislativa pela criação de uma Comissão Externa de Parlamentares para acompanhar e fiscalizar a apuração do estupro coletivo ocorrido no Rio de Janeiro. O tema da violência sexual, seja ela de crianças ou adultos, é um assunto muito caro para nós Parlamentares, que somos responsáveis por elaborar as leis em nosso País. O caso ocorrido no Rio de Janeiro e divulgado no dia 25 de maio estarreceu o País, gerando uma onda de indignação e protestos nas ruas e nas redes sociais. impossível imaginar que uma jovem de apenas 16 anos possa ser estuprada por mais de 30 homens, numa total selvageria compartilhada criminosamente nas redes sociais. Infelizmente, este caso de barbárie não é um tema isolado e precisa ser denunciado e punido exemplarmente. Casos como este do Rio e o de Bom Jesus, no Piauí, quando uma menina de 17 anos teve a boca amordaçada com as próprias roupas intimas, assemelham - se pelo fato de as duas adolescentes terem sido atraídas pelos algozes em tramas premeditadas e serem violentamente atacadas num contexto de uso de drogas ilícitas. O Brasil produz todo ano o Anuário Brasileiro de Segurança Pública, que relata dados estatísticos sobre a violência sexual no País. Em 2014, foram 47.600 mulheres estupradas, e a cada 11 minutos alguém sofreu esse tipo de violência. Este número é totalmente fictício . As pesquisas demostram que apenas 35% dos casos são registrados em boletins de ocorrência. O IPEA - Instituto de Pesquisa Econômica Aplicada produziu um estudo, o O Estupro no Brasil: uma radiografia segundo os dados da Saúde, onde relata que apenas 10% dos casos são notificados e estima-se que, no mínimo, 527 mil pessoas sejam estupradas por ano no Brasil. As estatísticas dos registros de estupro em 2014 mostram um mapa assustador no Brasil. Roraima lidera, com a maior taxa de estupros registrados, 55,5 casos a cada 100 mil habitantes. Em seguida, vem Mato Grosso do Sul, com 51,3 casos, e Amapá, com 45 casos. No outro extremo, com o menor número de registros, estão Espírito Santo, com 6,1 casos; Minas Gerais, com 7,1 casos; e Rio Grande do Norte, com 8,7 casos-6 . A maior taxa de registros não significa dizer que sejam os Estados com a maior taxa de estupros. S-6ão Paulo, por exemplo, que em números absolutos tem a maior população, está em primeiro lugar. Foram mais de 10 mil relatos de estupros no período de 2014, mais de 20% do total de casos registrados em todo o Brasil. O Rio de Janeiro responde por 12% dos casos registrados. A pesquisa ainda aponta que 90,2% das mulheres e 73,7% dos jovens de 16 a 24 anos afirmam ter medo de sofrer violência sexual. Além disso, 67,1% da população brasileira residente nas grandes cidades brasileiras têm medo de ser agredida sexualmente. Sr . Presidente, Sras. e Srs. Deputados, precisamos acabar de uma vez por todas com esta cultura do estupro em nosso País . Não há mais espaço para barbárie como esta. lamentável que ainda tramitem nesta Casa várias proposições que se propõem a barrar a criminalização aos bandidos estupradores e, ainda, tentem criminalizar as vítimas. Em uma violência sexual a vítima nunca tem culpa. Sr . Presidente, quero fazer uma solicitação especial para que possamos dar celeridade ao Projeto de Lei do Senado n 618, de 2015, da Senadora Vanessa Graziottin, do PCdoB do Amazonas. Este projeto amplia em até dois terços a pena para o crime de estupro coletivo e criminaliza a publicação ou divulgação de imagens e vídeos de estupro. Sugiro que possamos criar uma Comissão Especial, e esta Comissão possa ouvir a sociedade, ouvir as organizações que lutam contra a violência sexual de crianças e adolescentes e, a partir disso, produzir um marco regulatório que possa coibir de uma vez por todas toda e qualquer violência contra as mulheres. Muito obrigado!"], ["18/05/2016 17:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCO MAIA - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna neste dia para dar divulgação a um grande evento que vai ocorrer a partir de domingo 22 de maio em nossa Capital Federal. Acontecerá entre 22 e 25 de maio o 4 Congresso Nacional dos Trabalhadores e Trabalhadoras na Agricultura Familiar do Brasil - FETRAF Brasil. Este congresso acontecerá no Pavilhão de Exposições do Parque da Cidade, reunirá 1.600 delegadas e delegados oriundos de 17 Estados brasileiros. Durante os 4 dias, os agricultores e agricultoras de todo o Brasil irão discutir formas de fortalecer o projeto político sindical da entidade, e a centralidade do debate passará por fortalecer a luta social em defesa dos interesses da agricultura familiar como categoria econômica e profissional. Nesses dias, serão realizadas inúmeras oficinas temáticas abordando os principais temas relacionados com o desenvolvimento rural e fortalecimento da agricultura familiar, como reforma agrária e acesso à terra; acesso à água; produção de alimentos saudáveis; meio ambiente; garantia dos direitos conquistados; fortalecimento das mulheres da agricultura familiar; sucessão na agricultura familiar e permanência do jovem no campo; educação do campo; organização sindical e autossustentação e habitação rural. A Federação dos Trabalhadores e Trabalhadoras da Agricultura Familiar do Brasil representa milhões de agricultoras e agricultores familiares. Essa categoria social e econômica é uma das mais antigas, mais numerosas deste País. Esses trabalhadores, ao longo dos séculos, foram excluídos, explorados, massacrados ao longo da história do Brasil. Esta grande articulação política, que 11 anos atrás deu origem à FETRAF Brasil, já vem há décadas fazendo lutas e organizando a agricultura familiar no Brasil. Primeiro foi o Departamento Rural da Central dos Trabalhadores. Foi essa organização, junto com várias outras, que organizou o 1 Grito da Terra Brasil. Mais foi nos últimos 13 anos que, de fato, se evoluiu na luta pela organização econômica e social dos agricultores e agricultoras familiares deste País. Foi com Lula e Dilma que a agricultura familiar saiu de um investimento de 2,3 bilhões de reais, em 2002, para 30 bilhões de reais em investimentos em 2016. O resultado foi levar dignidade e riqueza ao campo: 20 milhões de brasileiros que vivem da terra são responsáveis pela produção de alimento saudável, em grande quantidade e de boa qualidade. Mas as políticas públicas sempre estiveram presentes nas pautas e nas longas jornadas. Nunca foi fácil, nunca foi de graça; houve muita luta para que hoje os agricultores de todo o Brasil pudessem ter políticas públicas como o crédito do PRONAF, o Crédito Fundiário, o Garantia-Safra, o Seguro da Agricultura Familiar, o Programa de Garantia de Preços, o Programa de Compras Institucionais da Agricultura Familiar, como o PAA e o PNAE, o Programa de ATER, os programas de fortalecimento da agroindustrialização familiar e do cooperativismo. Existem ainda programas que foram marcos históricos, como o Bolsa Família; o Luz para Todos; o Minha Casa, Minha Vida; o Programa Mais Médicos; o PROUNI; o PRONACAMPO; o PRONATEC; o Programa para Todos; o PLANAPO - Plano Nacional de Agroecologia e Produção Orgãnica; o Plano Nacional de Desenvolvimento Rural Sustentável e Solidário, e o mais recente Plano Nacional de Juventude e Sucessão Rural; e a reforma agrária, que teve, sim, muitos avanços importantes nestes últimos anos. Sr. Presidente, Sras. e Srs. Deputados, tudo isso só foi possível ser construído entre os movimentos da agricultura familiar e o Governo Federal graças à existência de um Ministério, o MDA - Ministério do Desenvolvimento Agrário, que deu suporte e articulou internamente todos os programas, deu vazão a um mundo novo de possibilidades, à visualização de novas realidades para esse homem e essa mulher que produzem 70% do que se come neste País. O fim do MDA será, sim, um dos principais temas que irá ser discutido durante esses 4 dias do Congresso da FETRAF Brasil. Com certeza, os trabalhadores tirarão lutas e formas de enfrentamento a este Governo provisório, golpista e intervencionista. Um bom congresso a todos! Salvem os agricultores e agricultoras familiares do Brasil! Salve a FETRAF Brasil! Muito obrigado."], ["26/04/2016 16:26:00", "O SR. MARCO MAIA - Sr. Presidente, é uma satisfação e uma honra tê-lo presidindo esta sessão. Gostaria de também saudar os nossos expectadores, a população, os cidadãos brasileiros que assistem à TV Cãmara, os funcionários, os trabalhadores do nosso Legislativo, as Deputadas e os Deputados aqui presentes e aqueles que estão nos seus gabinetes, neste momento, acompanhando esta sessão da Cãmara dos Deputados. Sr. Presidente, gostaria de estar vivendo no Brasil e neste Parlamento um momento melhor, que nos desse a condição de tratar e debater os grandes temas que afligem a nossa Nação e que são importantes para o povo brasileiro. Temos o debate da reforma tributária e de uma grande reforma política, de que este País tanto necessita. Precisamos discutir a política econômica e as medidas que deverão ser tomadas para enfrentarmos esta crise, que não ocorre apenas no Brasil. Ela também tem contornos internacionais e atinge das mais variadas formas as diversas nações do mundo, como a China, os Estados Unidos, a Alemanha, a Espanha, a Itália e a Grécia. Essa crise também tem impacto na América Latina, na América do Sul e, consequentemente, em nosso Brasil. Mas, infelizmente, não é essa a pauta que está hoje colocada no Parlamento e no nosso País. A pauta que nós temos hoje é, infelizmente, a pauta do golpe, a pauta do impedimento de uma Presidenta que foi legitimamente eleita pelo povo brasileiro, com 54 milhões de votos. óbvio que nenhum Parlamentar que acompanhe o mundo político, que tenha militãncia política - no meu caso, há mais de 30 anos - poderia se furtar de, ao chegar a esta tribuna, tratar desse tema, que hoje toma conta dos debates, das discussões no nosso Brasil. E é óbvio que todos aqueles homens e mulheres que lutaram e enfrentaram a ditadura militar, que construíram, a duras penas, a democracia em nosso País, que foram à luta para garantir o direito ao voto para eleger Presidente, Governador e Prefeito, não podem deixar de debater esse tema. No meu caso específico, Deputada Maria do Rosário, que moro em uma cidade onde há uma base militar da Aeronáutica, cidade que foi por muitos anos considerada área de segurança nacional, na qual não tínhamos o direito de votar nem para escolher o Prefeito da cidade, enquanto outros Municípios já haviam conquistado esse direito há muito tempo, nós lutamos para conquistar esse direito de poder escolher o Presidente da República de forma direta, e não indireta; de poder escolher os Governadores de forma direta; de poder escolher os Prefeitos, os Vereadores, os Deputados Estaduais, os Senadores e os Deputados Federais de forma direta neste País. Não podemos, de maneira alguma, nos conformar com o impedimento da Presidenta Dilma Rousseff da forma como tem sido realizado, neste momento, no País. Isto é um golpe contra a democracia, contra esta construção coletiva, feita por anos e anos da luta de homens e mulheres que enfrentaram a ditadura militar, que estiveram nas ruas para garantir este direito, esta conquista do povo trabalhador do Brasil, que é a de poder eleger, de forma direta, com o voto, os seus representantes. Quando nós abdicamos de escolher nossos representantes de forma direta, quando colocamos na mão do Parlamento a escolha desses representantes, não estamos respeitando aquilo que está na Constituição, aquilo que foi debatido e discutido durante a construção da Constituição de 1988. Ela diz que todo poder emana do povo, todo poder tem que partir da decisão soberana tomada pelo povo. Não é a isso que nós temos assistido neste momento, mais uma vez, no Brasil. Nós estamos diante da usurpação deste poder, legitimamente dado ao povo pela Constituição, de escolher os seus representantes, de determinar quem vai conduzir as políticas e os projetos de interesse do cidadão, de interesse da sociedade brasileira, através da eleição e através da utilização do sufrágio universal, o voto dado na urna, que garante que este poder, que esta determinação dada pelo povo possa se cumprir na sua integralidade. Com isto, Sras. e Srs. Parlamentares, nós talvez estejamos diante de outro golpe. Esse golpe parlamentar, que tira o direito de uma Presidenta legitimamente eleita pelo povo trabalhador, pelos eleitores deste País, pode nos colocar diante de outro golpe, contra os trabalhadores e as trabalhadoras, contra os cidadãos e as cidadãs, contra homens e mulheres deste País. óbvio que eu não gostaria, Deputado Leonardo Monteiro e Deputado Adelmo Carneiro Leão, de estar discutindo isso aqui neste Plenário. Eu acho que nós temos enormes responsabilidades enquanto Parlamento. Esta é uma página triste da história do Brasil que estamos vivenciando neste momento. Eu, como um democrata, não gostaria de vivê-la, não gostaria de vivenciá-la. Se nós queremos ganhar uma eleição, tem que ser nas urnas, no debate político, no debate feito em momento adequado, quando das eleições, que são realizadas a cada 4 anos, para a escolha do Presidente, dos Deputados, dos Governadores e dos Senadores de nosso País; ou a cada 4 anos para a escolha do Prefeito e do Vereador. Se isso não acontece, nós podemos estar diante de um novo golpe. Eu li esta semana duas frases de duas figuras, as quais, neste momento, se colocam como emblemáticas para a República. Uma frase é do então candidato à Presidência da República pelo PSDB há 4 anos - ou há 1 ano e meio -, em um simpósio empresarial em São Paulo. Ele diz o seguinte: O Brasil tem que voltar a dar lucro. Hoje não vale mais a pena ser empresário. Mais da metade do lucro vai para o empregado. Precisamos rever o salário mínimo. Essa frase foi dita em um encontro empresarial. Talvez seja nesses momentos, às vezes mais singelos e mais privados, que as pessoas expressem de forma mais clara as suas opiniões, as suas convicções. E aqui está, na minha avaliação, expressa pelo Senador Aécio Neves, uma compreensão do momento político e do momento econômico que nós vivemos no Brasil, em que é necessário flexibilizar as relações de trabalho, em que é necessário mudar a legislação trabalhista do País, em que é necessário enfrentar as grandes conquistas que os cidadãos tiveram nesses últimos 12 anos de Governos do PT, do Presidente Lula e da Presidenta Dilma, para estabelecer uma nova ordem econômica no País. Mas essa frase ainda foi corroborada, não nesse encontro, mas no 7 Encontro Nacional das Indústrias e Associativismo no Brasil, realizado também em São Paulo, pelas palavras do Vice-Presidente Michel Temer, que disse o seguinte: O PT errou em olhar apenas para o trabalhador. O empregado agora pode comprar carro, casa, mas o empresário não consegue mais expandir suas indústrias. Precisamos rever essas regras abusivas e excessivas da CLT. O País precisa voltar a gerar lucro. Olhem o que está embutido em uma frase como essa. Aqui há um pensamento, uma visão de como organizar a sociedade, uma visão de para onde devem ser destinados os recursos públicos, onde devem ser aplicados os parcos recursos da nossa Nação. Se esses recursos devem estar a serviço do cidadão mais humilde, mais pobre, daquele que necessita da atuação do poder estatal para ter uma melhor qualidade de vida; ou se esses recursos devem estar a serviço do capital, devem estar a serviço dos grandes grupos econômicos, das grandes corporações, que, por muito tempo, administraram, gerenciaram este País e foram incapazes de construir ações concretas para melhorar a qualidade de vida do nosso povo. Basta compararmos. Eu sei que, às vezes, é chato ficarmos falando de números e números, mas é importante termos essas comparações em mente. Vejam que, em 2002, quando o Presidente Lula assumiu o seu primeiro Governo, nós tínhamos um Produto Interno Bruto de 1,48 trilhões de reais. Hoje, o Produto Interno Bruto no Brasil já ultrapassa a casa de 5 trilhões de reais. Nós tínhamos, em 2002, uma renda per capita de 7,6 mil reais. Essa renda per capita hoje é de 28,8 mil reais, o que representa uma melhoria na distribuição de renda e na qualidade de vida dos nossos trabalhadores e trabalhadoras. Nós tínhamos investimentos na agricultura familiar através do Programa Nacional de Fortalecimento da Agricultura Familiar - PRONAF, de programas voltados para a compra de sementes, para o investimento na lavoura, da ordem de 2,2 bilhões de reais em 2002. Hoje esses investimentos são da ordem 28,9 bilhões de reais, 20 vezes mais do que era disponibilizado aos nossos agricultores. Nós temos hoje no Brasil reservas internacionais da ordem de 370 bilhões de dólares, e essas reservas eram de 37 bilhões de dólares em 2002. Vejam que aqui nós temos um crescimento 10 vezes maior das reservas cambiais. Isso deu estabilidade à nossa economia; permitiu que o Brasil não mais fosse devedor do Fundo Monetário Internacional, mas que dele se transformasse credor; e demonstrou nossa enorme capacidade para gerir as contas públicas. O País pôde se apresentar de forma diferenciada no cenário político mundial, frente às grandes questões econômicas internacionais. Tivemos ainda um aumento do salário mínimo, que, em 2002, era de 200 reais, o que representava um pouco mais de 70 dólares. Hoje há um salário mínimo de 880 reais, que já ultrapassa 200 dólares, o que representa um ganho objetivo de renda para os trabalhadores e as trabalhadoras. Hoje somos a sétima economia do mundo, Deputado Adelmo. a 13 em 2002, o que significa que crescemos durante esse período com a nossa produção, com a organização das nossas indústrias. Produzimos e fomos capazes de aumentar a nossa posição econômica no mundo em apenas 12 anos. Eu poderia continuar falando sobre os programas sociais. Eu poderia falar do Fundo de Financiamento Estudantil - FIES, que hoje é responsável pela educação de milhares de brasileiros; do Programa Universidade para Todos - PROUNI, que hoje também coloca na universidade particular o filho do trabalhador, o filho daquele cidadão que, como o meu pai, não tinha condições de pagar uma faculdade ou pagar um cursinho, para que o filho tivesse acesso à universidade pública. Portanto, sofria-se muito. Hoje temos um programa como o PROUNI, que é responsável por colocar mais de 700 mil jovens, filhos de trabalhadores e trabalhadoras, na universidade. Esses jovens têm a oportunidade de, amanhã, ser médicos, dentistas, engenheiros, advogados. Quem sabe poderão ser lá na frente juízes que vão julgar e tomar decisões com um olhar na sua história, com um olhar naquilo que conduziu e produziu durante a sua vida, a sua existência, humanizando as decisões que deverão ser tomadas no futuro pelo Judiciário. Nós temos as escolas técnicas federais. Veja, Deputada Maria do Rosário, que, em todos os anos de existência das escolas técnicas federais do Brasil, desde 1.500 até 2002, foram construídas no Brasil apenas 140 novas escolas técnicas federais. Em 12 anos, nós chegamos a quase 300 novas escolas técnicas federais construídas pelo Governo, como um exemplo de que um operário, um trabalhador que virou Presidente da República foi, talvez, aquele na história que mais investiu em educação neste País. Foram criadas 23 novas universidades. Mais de 140 novos campi universitários foram construídos, foram reorganizados. Ampliou-se o número de vagas, dando-se condições para que o filho do trabalhador pudesse ter acesso à universidade. Nós temos aqui um avanço inestimável nessa área que é tão importante. Eu ouvi aqui, em muitos discursos, que a educação é o futuro. Não, a educação não é o futuro; a educação é o presente. Um Governo que respeita o seu povo, que respeita a sua gente, um Governo que tem perspectivas de avanços, de melhoria da qualidade de vida do seu povo não pode prescindir de gastar, de investir recursos significativos na área da educação, assim como na saúde. Vejam V.Exas. os investimentos que nós fizemos na saúde neste último período: em 2002, esses investimentos eram de 28 bilhões de reais. Hoje, 92,6 bilhões de reais são investidos na área da saúde pelo Governo Federal, para auxiliar os Municípios, para auxiliar os Estados. E nós somos testemunhas. importante que se diga isto: nós não estamos falando aqui de coisas que são apenas fruto da nossa imaginação. Nós temos noção de quantas Unidades de Pronto Atendimento - UPAs e postos de saúde nós inauguramos durante esses últimos anos, de quantos recursos este Parlamento, através das emendas parlamentares, destinou para a compra de máquinas e equipamentos para área da saúde. Eu mesmo tenho acompanhado e participado de inúmeros eventos nos quais nós tivemos a oportunidade de entregar à comunidade aparelhos, instrumentos, prédios, mas, acima de tudo, promovemos a humanização do atendimento à área de saúde - que é tão importante e fundamental quanto a existência do prédio e do equipamento -, como se vê, por exemplo, no Programa Mais Médicos, implementado pelo Governo da nossa querida Presidenta Dilma Rousseff. Ouço o aparte do Deputado Helder Salomão. O Sr. Helder Salomão - Deputado Marco Maia, eu quero fazer um breve aparte, primeiramente, para parabenizar V.Exa. por este brilhante discurso na tarde de hoje, falando acerca do que nós vivemos no Brasil hoje e do que nós vivemos nos últimos 12 anos. Estamos vivendo uma experiência muito negativa para a nossa democracia, que está ameaçada por conta de uma tentativa de golpe contra uma Presidente legitimamente eleita pelo povo brasileiro. Falava há pouco com a Deputada Maria do Rosário que cresce, a cada dia, o número de brasileiros que entende que, de fato, nós estamos vivendo um golpe. Quem votou a favor do impeachment pensando somente nas eleições pode ter dado um tiro no pé. O povo começou a perceber claramente que não há fundamento jurídico, não há base constitucional para o impeachment . E tão grave quanto essa ofensiva contra a democracia brasileira é esse outro golpe, que V.Exa. tão bem aqui relatou, contra as conquistas trabalhistas, contra as conquistas sociais que nós tivemos nos últimos anos no nosso País. E, para não me estender, Deputado Marco Maia, parabenizo V.Exa. e reforço que um eventual Governo Temer tem como fundamento o programa Uma Ponte para o Futuro, que prevê a diminuição de direitos trabalhistas, prevê a desvinculação, no ãmbito das obrigações constitucionais, dos recursos da saúde e da educação - ou seja, teremos menos recursos para saúde e educação. Nós vimos na sua exposição o quanto nós aumentamos o investimento de recursos na agricultura familiar, na educação, na saúde, em todas as áreas. Então, nós estamos sob um risco muito grande. E o risco pode ser ainda maior, porque, de fato, como disse José de Abreu no domingo, num programa de TV, hoje a corrupção está mais no centro do debate porque nunca se combateu corrupção como se combate hoje. E, por trás desse acordo, por trás desse golpe, pode estar se desenhando um acordo para paralisar a Lava-Jato e outras investigações no nosso País. Então, parabéns! Vamos seguir firmes na defesa da democracia e na defesa das conquistas do povo brasileiro, que foram alcançadas a duras penas ao longo dos nossos Governos Lula e Dilma. Muito obrigado. O SR. MARCO MAIA - Muito obrigado, Deputado Helder. Agradeço as suas palavras. Eu queria abordar exatamente essa questão do Ponte para o Futuro. Nós poderíamos ficar aqui horas falando dos programas do Governo Federal que nesses últimos 12 anos mudaram a cara do Brasil. O patamar que nós temos hoje, se compararmos esta crise que nós estamos vivendo com o que nós tínhamos em 2002, é completamente diferente. Para se ter mais uma ideia disso, em 2002, nós produzíamos no Brasil algo em torno de 1 milhão e 700 mil carros por ano. Hoje, a frota brasileira de carros, ônibus e caminhões já ultrapassa os 3 milhões de veículos produzidos ao ano. Portanto, trata-se de um patamar completamente diferente daquele que nós tínhamos em 2002. A quantidade de pessoas que viajavam de avião aumentou. Em 2002, havia o registro de cerca de 13 milhões de CPFs de brasileiros que utilizavam avião para os seus deslocamentos dentro do Brasil. Hoje, já se registram mais de 110 milhões de CPFs de brasileiros que ganharam o direito de poder se deslocar dentro do País num avião, o que antes era privilégio de uma elite que tinha tudo e que não tinha nenhum escrúpulo para dividir o que tinha com o restante da sociedade brasileira - que foi o que nós conseguimos produzir durante esses últimos 12 anos de Governo do nosso querido Presidente Luiz Inácio Lula da Silva e da nossa querida Presidenta Dilma. E é exatamente nesse sentido que nos preocupamos com o golpe. Nós temos, do outro lado, agora, um projeto chamado Uma Ponte para o Futuro, que tem, na sua essência, Deputada Maria do Rosário, a retirada de direitos e de conquistas do povo trabalhador deste Brasil, alcançados a duras penas, como por exemplo a conquista de haver no Orçamento recursos vinculados para a saúde e a educação, o que não é uma questão menor. V.Exas. imaginem, se houver essa desvinculação, o quanto se utilizarão recursos que deveriam ser destinados única e exclusivamente à saúde e à educação em outras áreas, e não naquelas de que efetivamente a população tanto necessita e que tanto quer. Imaginem a desvinculação dos salários dos aposentados brasileiros do salário mínimo - algo que está lá escrito nesse projeto chamado Uma Ponte para o Futuro. Imaginem se nós tivermos o debate sobre uma reforma na Consolidação das Leis do Trabalho - CLT, que é o que dá, hoje, garantias mínimas aos trabalhadores e trabalhadoras do nosso Brasil de que eles serão tratados com dignidade. Portanto, o segundo golpe que nós podemos estar assistindo no Brasil neste momento, a partir deste golpe que está sendo dado numa Presidenta legitimamente eleita pelo povo brasileiro, é o golpe nos direitos, nas conquistas que os nossos trabalhadores e trabalhadoras tão arduamente alcançaram nesses últimos 20 ou 30 anos de luta. Concedo um aparte à Deputada Maria do Rosário. A Sra. Maria do Rosário - Eu cumprimento V.Exa. pelo preciso pronunciamento, um pronunciamento que demonstra que nós estamos diante de dois golpes no Brasil. O primeiro golpe é contra a democracia, contra o mandato legítimo da Presidenta Dilma Rousseff e o voto de todos os brasileiros e brasileiras, mesmo o daqueles que não votaram na Presidente Dilma, daqueles que votaram nos adversários dela que concorreram à Presidência da República, porque quem não teve votos foi o Vice-Presidente Michel Temer. E um segundo golpe é o golpe contra os direitos dos trabalhadores, da juventude, do povo brasileiro. Eu o cumprimento por deixar muito claro isso e por também orientar a nossa bancada e o Brasil, como uma liderança que vem do movimento sindical e popular, que faz parte da sua história, para que nós não aceitemos nenhum golpe contra a democracia, nenhum golpe contra os direitos do povo! Meus cumprimentos a V.Exa. O SR. MARCO MAIA - Muito obrigado, Deputada Maria do Rosário. Eu quero dizer, Deputada, que faço este pronunciamento com muita tristeza. Acho que o papel deste Parlamento é o de defesa da sociedade, é o de defesa dos interesses dos trabalhadores e das trabalhadoras do nosso País e é o de produzir saídas e alternativas para as crises que vão se apresentar no nosso futuro, que se apresentam no presente, que se apresentaram no passado, e que estarão aí no cotidiano das nossas vidas e de uma nação do tamanho e da potência do nosso Brasil. Mas, infelizmente, hoje estamos nos deparando com esse debate. Espero que este Parlamento possa rapidamente reconstruir o processo de elevação da sua dignidade e, a partir disso, retomar pautas que efetivamente estejam conectadas com os interesses maiores da sociedade brasileira. Para concluir, Sr. Presidente, só para ilustrar o que estou dizendo, quando eu aqui estava presidindo esta Casa, em 2011 e 2012, nós tivemos a satisfação de poder votar matérias, como, por exemplo, a proposta de emenda à Constituição da empregada doméstica, a proposta de emenda à Constituição do trabalho escravo. Nós votamos aqui regras para desindexação da economia; nós votamos aqui a regulamentação da profissão do motorista no Brasil; nós votamos aqui alterações da Lei Seca; nós votamos aqui o Plano Nacional de Irrigação; nós votamos aqui as novas regras para distribuição dos royalties, o Vale-Cultura; enfim, um conjunto de leis que dialogavam de forma clara e objetiva com a sociedade brasileira. isso o que eu espero. com isso que trabalho. com essa dedicação que nós precisamos enfrentar o próximo período para construir coisas boas para o povo trabalhador do nosso Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Marco Maia, do Partido dos Trabalhadores do Rio Grande do Sul."], ["17/04/2016 14:04:00", "O SR. MARCO MAIA - Pelos trabalhadores e trabalhadoras do nosso Brasil, pela democracia e pelo respeito ao voto soberano do povo brasileiro, que elegeu a Presidenta Dilma com 54 milhões votos, o meu voto é 'não' a esse golpe. O SR. FELIPE BORNIER - Deputado Marco Maia, do PT do Rio Grande do Sul: voto 'não'. Total: 5 votos."], ["08/03/2016 19:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCO MAIA - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna neste dia para homenagear todas as mulheres do Brasil . Hoje, 8 de março, é o Dia Internacional da Mulher. Poderia eu aqui lembrar de onde surgiu esta data, da tragédia que ocorreu em 8 de março de 1857, quando operárias de uma fábrica de tecidos situada na cidade norte-americana de Nova York fizeram uma grande greve. Com a fábrica ocupada, começaram a reivindicar melhores condições de trabalho, tais como redução da carga diária de trabalho, equiparação de salário com o dos homens e tratamento digno no ambiente de trabalho. Tragicamente, as 130 mulheres foram trancadas dentro da fábrica, que foi incendiada, matando-as carbonizadas. Quero aproveitar a oportunidade desta data tão importante, o Dia Internacional da Mulher, para reportar ainda as inúmeras formas de discriminação e violência que as mulheres vivem em nosso País e no mundo. Mais do que um discurso de felicitações pelo Dia Internacional da Mulher, quero expor alguns dados da exploração e violência de que a mulher é vítima, na sociedade, no trabalho e até mesmo dentro de casa. A violência contra a mulher, apesar de ser um crime, é muito mais comum do que se possa imaginar, como atestam dados de 2015 da Central de Atendimento à Mulher : 38,72% das mulheres em situação de violência sofrem agressões diariamente; para 33,86%, a agressão é semanal . Dos relatos registrados, 85,85% correspondem a situações de violência doméstica e familiar contra as mulheres. Em 67,36% dos relatos, as violências foram cometidas por homens com quem as vítimas tinham ou já haviam tido algum vínculo afetivo . E em cerca de 27% dos casos o agressor era um familiar, amigo, vizinho ou conhecido. Senhoras e senhores, nobres colegas, infelizmente, a violência está dentro de nossas casas. Nos 10 primeiros meses de 2015, do total de 63.090 denúncias de violência contra a mulher, 31.432 corresponderam a denúncias de violência física ; 19.182, de violência psicológica ; 4.627, de violência moral ; 1.382, de violência patrimonial ; 3.064, de violência sexual ; 3.071, de cárcere privado ; e 332, a denúncias envolvendo tráfico . Os atendimentos registrados pelo Ligue 180 revelaram que 77,83% das vítimas possuem filhos ou filhas e que 80,42% desses filhos ou filhas presenciaram ou sofreram a violência. Os dados registrados pelos órgãos competentes são alarmantes . Temos 4 . 762 mulheres assassinadas em 2013 e mais de 50 mil estupros registrados em 2014. Embora tenhamos este mapa da violência em crescimento no País, não existe no mundo nenhum outro país, em matéria de crescimento do papel da mulher na sociedade nos últimos 40 anos, que tenha avançado mais do que o Brasil. Basta que se diga que, nesse período, a mulher, depois de chegar à igualdade numérica, avançou para dois terços, contra um terço de homens, na conquista do grau universitário. Isso significa que as mulheres são hoje o dobro dos homens em graduação de nível superior e explica por que elas já são maioria em quase todos os campos da atividade humana, à exceção das atividades que requerem conhecimento técnico e dos níveis de chefia. Seu predomínio, porém, nessas áreas, é mera questão de tempo. Mas, apesar de todos esses avanços, as mulheres ainda estão longe de alcançar a real igualdade. Elas são 51,3% da população brasileira, mas a presença feminina no mercado de trabalho é marcada por diferenças entre homens e mulheres. Mesmos tendo ampliado sua participação na sociedade e no mercado, as mulheres ainda têm dificuldade de inserção em setores onde a remuneração é maior. As mulheres estão hoje no mercado de trabalho, participam da luta geral dos trabalhadores nos sindicatos, porém estão sub-representadas nas instãncias de poder, nos partidos políticos, no Parlamento, nas direções de sindicatos. A participação das mulheres na política é, sem sombra de dúvida, a mais difícil, por ser a política um espaço de decisões e de exercício do poder. Mas também nesse ãmbito se evoluiu muito . Várias entidades conquistaram a paridade nas direções. Não se pode esquecer da CUT, que iniciou lá nos anos 80 a luta pelas cotas, buscando a paridade entre homens e mulheres. O PT, meu partido, sempre esteve na vanguarda desse debate . Foi quem primeiro estabeleceu as cotas e, agora, a paridade nas direções e nas listas de candidatos. Nem poderia ter sido diferente: fomos nós do PT que elegemos a primeira mulher Presidente do Brasil e reelegemos a Presidenta Dilma, que muito nos orgulha não apenas por ser mulher, mais por ser uma grande Presidenta . Uma famosa atriz americana, muito conhecida no Brasil, Sandra Bullock, pouco tempo atrás foi eleita pela revista People a mulher mais bonita do mundo, aos 50 anos . Em entrevista à revista, ela disse: 'A mulher mais bonita do mundo é a que protege e apoia outras mulheres'. Sr. Presidente, Sras. e Srs. Deputados, tendo em mente essa filosofia da atriz Sandra Bullock, este Parlamento precisa criar a cada dia melhores condições de proteção da mulher, aprovando leis como a Maria da Penha e inibindo e punindo todo tipo de violência, principalmente a cometida contra os mais indefesos, mulheres e crianças. Viva o 8 de Março! Viva o Dia Internacional da Mulher! Muito obrigado ."], ["14/12/2017 14:08:00", "O SR. MARCO MAIA - Sr. Presidente, Deputado Carlos Manato, eu ia questionar V.Exa. sobre isso. Esta Casa está acostumada a golpes, mas, em relação ao tema da reforma da Previdência Social, a leitura de relatório sobre a proposta não está na pauta de discussão. Esse tema nem foi trazido para os Parlamentares. Aliás, boa parte dos Parlamentares já foi embora para as suas bases, está fora daqui para fazer o debate sobre a matéria. Então, ler o relatório da proposta de reforma Previdência aqui hoje e não permitir que haja debate sobre o assunto é um golpe nesta Casa e nos Parlamentares que já foram para casa. O painel foi aberto às 6 horas da manhã, para permitir aos Parlamentares registrarem a presença e irem embora para casa, para as suas bases, tocar o trabalho do fim de semana. Então, será inaceitável uma manobra como essa, hoje, neste Parlamento. Não vai terminar bem, se for conduzida desta forma a discussão nesta Casa. Eu quero chamar o bom senso dos Líderes do Governo, da base governista e do Presidente Rodrigo Maia e pedir que que não cometam esse erro com esta Casa. V.Exa. pode iniciar a Ordem do Dia, votar os projetos que há para votar, conduzir o debate e encerrá-la, Sr. Presidente. Se o Governo quiser votar a proposta de reforma da Previdência, se quiser colocá-la na pauta para votar, nós estaremos prontos para votar, desde que avise a que horas, em que local e de que forma vai fazer isso, e não desta forma escondida, do jeito como está querendo fazer, conforme o burburinho que surge neste plenário. Era essa a consideração que eu queria fazer. O SR. PRESIDENTE - Eu agradeço a V.Exa."], ["14/12/2017 14:24:00", "O SR. MARCO MAIA - A matéria é meritória, porque trata sobre o auxílio às nossas Santas Casas, que são, em alguma medida, os hospitais mais importantes dos nossos Estados, pois têm história, tradição no atendimento dos mais humildes, daqueles que necessitam da proteção do Estado brasileiro. As Santas Casas, como a Santa Casa de Misericórdia de Porto Alegre, fazem hoje o atendimento da população não apenas de um Município ou de uma cidade, mas também de boa parte dos nossos Estados ou das nossas regiões, ou seja, elas acabam patrocinando um atendimento regional. Em Porto Alegre, é muito comum passar na frente da Santa Casa de Misericórdia e encontrar ambulãncias e pacientes que vêm de todo o Estado para terem atendimento médico na Santa Casa de Misericórdia, que se especializou, durante esses anos todos, em várias áreas. Na Santa Casa de Misericórdia de Porto Alegre há um hospital especializado em atendimento de crianças e inclusive lhes dá tratamento oncológico. Nós temos na Santa Casa de Misericórdia de Porto Alegre um hospital específico, chamado Santa Rita, para o tratamento do cãncer, na área da oncologia, que é um dos mais renomados do Estado do Rio Grande do Sul e do País. Existem lá especialistas que são os mais renomados na área de tratamento do pulmão. Eu mesmo já tive aqui a oportunidade de premiar alguns médicos da Santa Casa de Misericórdia pelo trabalho que eles realizam nessa área específica do tratamento de doenças do pulmão. Portanto, sem dúvida nenhuma, esse projeto é meritório e contribui com a sustentabilidade, com o fortalecimento e principalmente com a renegociação das dívidas dessas entidades, as quais são fundamentais para o atendimento de qualidade à nossa população, aos trabalhadores e às trabalhadoras do nosso País. Eu me sinto extremamente honrado de poder contribuir para que esse projeto seja votado hoje, numa quinta-feira, aqui na Cãmara dos Deputados. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Marco Maia."], ["14/12/2017 14:24:00", "O SR. MARCO MAIA - Sr. Presidente Manato, para esclarecer a todos nós e tranquilizar a Casa mais uma vez, quero registrar que fizemos um acerto com o Deputado Marcos Rogério, que estava em contato direto com o Presidente Rodrigo Maia - o Deputado Marcos Rogério até mostrou no celular mensagem recebida do Presidente Rodrigo Maia -, em que ficou claro que seguiríamos, nesta sessão, discutindo as matérias que estão na pauta e que, quanto ao tema da reforma da Previdência, o Relator viria ao plenário, num determinado momento desta sessão, para ler o relatório, usando o tempo de Líder do Governo, ou de Líder do PMDB, ou até o tempo da Liderança do PT, que emprestaria o tempo ao Relator, caso necessitasse. Este seria o procedimento que teríamos hoje à tarde. Portanto, faço este registro, para que não paire nenhuma dúvida ou apreensão para nossos Parlamentares que ainda estão na Casa, já que boa parte deles viajou. Sr. Presidente, peço a V.Exa. que reafirme o entendimento deste acordo para a tarde de hoje, que nos foi enviado por mensagem do Presidente Rodrigo Maia. O SR. PRESIDENTE - Deputado, eu não estou sabendo de acordo nenhum para votar nada nem para falar sobre a reforma da Previdência. Eu peguei a pauta, e não há nada escrito sobre a reforma da Previdência. Passei a pauta a V.Exas., e vamos colocá-la em votação. A certeza que tenho em relação ao que o Deputado Marcos Rogério falou - nós recebemos a mensagem - é que a discussão será no dia 5, e ninguém discute nada hoje porque, se é para discutir, eu vou embora. Eu não tenho este compromisso. Meu compromisso é com o que está aí. No entanto, se no tempo de Líder alguém puder ler o relatório, que o faça. Aqui, não há nenhum pedido de tempo de Líder. Eu não posso falar de uma coisa da qual não tenho conhecimento. Estou sendo honesto com V.Exa. Se isso pode acontecer, eu não sei, porque eu quero aprovar a matéria referente às Santas Casas. A SRA. J MORAES - Vamos votar as Santas Casas, Sr. Presidente, e, em seguida, nós discutiremos as preocupações do Deputado Marco Maia! O SR. PRESIDENTE - No máximo, pode acontecer isso. Mas discutir, nada. A chance é zero. Fique tranquilo de que a chance de discutirmos é zero. O SR. MARCO MAIA - Sr. Presidente, nós estamos todos tranquilos com a colocação de V.Exa., pois ela reflete a informação que recebemos do Presidente Rodrigo Maia. O SR. PRESIDENTE - Se algum Deputado pedir o tempo de Líder, pode fazer o que quiser com ele. O problema é dele, não meu. O SR. MARCO MAIA - Eu até posso fazer isso daqui a pouco. O SR. PRESIDENTE - V.Exa. pode fazê-lo, e eu teria muito prazer em conceder-lhe o tempo, porque eu gosto de ouvir V.Exa. O SR. MARCO MAIA - O.k., Sr. Presidente. Obrigado."], ["14/12/2017 14:24:00", "O SR. MARCO MAIA - Sr. Presidente, primeiro, quero ressaltar que o acordo firmado aqui, foi cumprido, na sua integralidade. O Deputado Marcos Rogério contribuiu enormemente para esse acordo. Isso deixa claro que o Governo não tem os votos necessários para aprovar a reforma da Previdência. Mais do que isso, ficou melhor do que a encomenda, porque o Relator, Deputado Arthur Oliveira Maia, não fez a leitura do seu substitutivo. S.Exa. fez um discurso, expressou suas opiniões, falou sobre o que achava em relação à proposta que está apresentando. Nesse aspecto, discordamos frontalmente. E o povo brasileiro ganhou mais 30 dias ou 40 dias para debater e discutir à exaustão esta matéria, porque as pessoas precisam se dar conta do que está em jogo neste momento. Sobre a reforma trabalhista, só agora o cidadão está se dando conta dos seus efeitos. Quando estão mudando o seu contrato de trabalho, quando estão implementando a tal jornada intermitente, quando estão demitindo trabalhadores com um salário para contratar outro com salário mais baixo e com jornadas de trabalho diferentes daquelas que haviam sido anteriormente contratadas, somente agora é que a população está se dando conta do que efetivamente representou a reforma trabalhista. Nós teremos agora a oportunidade de esclarecer a população sobre o que representa esta reforma da Previdência, o que significa para o trabalhador. Eu queria dizer algumas coisas no estilo 'você sabia? '. Por exemplo, o cidadão sabia que a reforma vai penalizar o trabalhador que começou a contribuir mais cedo para a Previdência e que está mais próximo de se aposentar, por exemplo, fazendo com que uma mulher para a qual falte um dia para se aposentar tenha que trabalhar mais 10 anos? o que prevê a proposta apresentada pelo golpista Michel Temer. Será que o cidadão sabe que a regra de cálculo da aposentadoria, que estabelece hoje o percentual de 80% das maiores contribuições, passará para todas as contribuições e vai diminuir o salário final, em média, em 15%? Tenho certeza de que o cidadão brasileiro ainda não se deu conta disso, nem os Deputados e as Deputadas desta Casa sabem disso. O cidadão sabe, por exemplo, que a proposta do Temer penaliza muito mais as mulheres, porque aumenta de imediato o tempo de contribuição delas de 30 para 40 anos, e os professores e as professoras, em que há aumento de 25 para 40 anos de contribuição? Tenho certeza absoluta de que os professores e as professoras, os nossos trabalhadores e as trabalhadoras mulheres não sabem ainda disso. Não sabem que elas serão as mais prejudicadas por esta proposta apresentada pelo golpista Michel Temer, a qual infelizmente é incorporada por alguns Parlamentares desta Casa sem a responsabilidade de proteger os nossos trabalhadores e trabalhadoras, sem a responsabilidade de proteger aqueles que são responsáveis pela presença destes Parlamentares nesta Casa e neste Parlamento. E não sei se os nossos trabalhadores e trabalhadoras sabem, mas as viúvas e os viúvos terão cortes drásticos na sua renda familiar, que pode ser reduzida em mais de 50%, podendo chegar a perdas superiores a 60%. Eu dei aqui apenas alguns exemplos. importante que os Parlamentares leiam com atenção a reforma e aquilo que está sendo proposto pelo Relator. Aliás, S.Exa. não apresentou nada aqui, falou mais uma vez em tese: 'O substitutivo que irei apresentar...' ou 'O meu substitutivo, que já apresentei, mas que sofrerá alterações...' S.Exa. chegou inclusive a afirmar que os agricultores estarão completamente fora dessa reforma! Nós queremos ver isso colocado na prática! Aliás, o nosso trabalho aqui, no próximo período, será colocar esta reforma da Previdência na lata do lixo, porque não interessa de forma alguma a nenhum cidadão, a nenhum trabalhador e a nenhuma trabalhadora, seja da iniciativa privada, seja do setor público deste País. Que mês nós teremos, meu Presidente, para fazer esse debate, essa discussão com a sociedade brasileira! E os golpistas não irão imputar essa derrota, mais uma vez, aos trabalhadores e às trabalhadoras do nosso Brasil. Muito obrigado."], ["05/12/2017 22:04:00", "O SR. MARCO MAIA - Sr. Presidente, V.Exa. pode encaminhar o encerramento da sessão. V.Exa. é o Presidente da Cãmara dos Deputados. O SR. PRESIDENTE - Da sessão da Comissão? Não. O SR. MARCO MAIA - Mas essa Comissão está funcionando dentro desta Casa. O SR. PRESIDENTE - Eu acabei de dizer que eu posso pedir aos Parlamentares que saiam da Comissão e fechar o plenário. Isso eu posso fazer, mas, do ponto de vista do Regimento, da validade da sessão, a Presidência da Cãmara não pode invalidar o que foi decidido em sessão do Congresso. São duas questões distintas."], ["25/10/2017 16:50:00", "O SR. MARCO MAIA - Pelo conjunto da obra, contra a reforma trabalhista, contra a terceirização indiscriminada, contra a reforma da Previdência e, principalmente, o congelamento dos gastos públicos por 20 anos, o meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Marco Maia: voto 'não'. Total: 14 votos 'não'."], ["05/10/2017 17:21:00", "O SR. MARCO MAIA - Muito obrigado a Sra. Presidenta desta sessão neste momento, a Deputada Erika Kokay. Quero saudar também a Deputada Carmen Zanotto, que me antecedeu. Eu me preparei, Deputada Erika Kokay, para falar de dois temas. O primeiro deles é o que envolve o suicido de um reitor, de um professor com uma história ilibada e com uma respeitabilidade construída por anos na docência e na gestão da Universidade Federal de Santa Catarina. O mundo está estarrecido com aquilo que acontece na política e na economia do nosso Brasil neste momento. De um lado nós temos um desrespeito enorme com o Estado Democrático de Direito. As garantias fundamentais do cidadão estão sendo todos os dias vilipendiadas por uma estrutura estatal que perdeu a dimensão da sua responsabilidade. O que aconteceu, este suicídio do Reitor da Universidade Federal de Santa Catarina é na verdade o estopim, eu diria o ponto de chegada. E nós precisamos de forma muito contundente reagir a esta condição política que tem sido colocada para os cidadãos, homens e mulheres neste País, que veem todos os dias as suas carreiras, as suas histórias serem jogadas na lata de lixo pela irresponsabilidade, de forma espetacular, buscando os holofotes da mídia. Alguns integrantes do aparato estatal que deveriam ser responsáveis pela garantia da Constituição e do Estado Democrático de Direito não o são, não se utilizam das leis, não respeitam a legislação vigente no País e produzem cenas e ações como esta que levam ao suicídio de um reitor, de um professor, de uma pessoa que tinha endereço certo, emprego definido, localidade conhecida por todos e uma história na construção da educação do Estado de Santa Catarina. Não é à toa que o Desembargador e também Professor da Universidade Federal de Santa Catarina, Lédio Rosa de Andrade, ao falar em uma cerimônia esta semana na Universidade Federal de Santa Catarina, utilizou-se de palavras e frases duras como quem enfrentou a ditadura militar, como quem enfrentou os desmandos de governos insensíveis com as demandas da sociedade mais pobre, mais carente deste País, como quem trabalhou pela defesa dos direitos humanos no Brasil e também no Estado de Santa Catarina. Este Desembargador e professor da Universidade se utilizou de frases fortes e contundentes para retratar o momento que nós estamos vivendo no País, de desrespeito à legislação, ao Estado Democrático, ao direito dos cidadãos de terem a dúvida da inocência respeitada. E eu queria aqui citar uma dessas frases, porque nós estamos diante de um comportamento fascista, de um comportamento nazista, de um comportamento conservador, que não enxerga, na legislação, nenhuma possibilidade de defesa dos interesses da maioria da população, dos mais pobres, aqueles que necessitam da proteção do Estado em todas as dimensões. Então, volto a dizer, o Desembargador Lédio Rosa de Andrade, do Tribunal de Justiça de Santa Catarina, usou a seguinte frase: 'Porcos e homens se confundem. Fascistas e democratas usam as mesmas togas. Eles estão de volta. Temos que pará-los' . E este é o desafio que está colocado para todos aqueles que defendem a democracia, que defendem as políticas públicas voltadas para a maioria da população, que defendem os direitos fundamentais do ser humano: parar os fascistas, não permitir que estes elementos que não têm responsabilidade com o povo retomem o comando do Brasil ou de qualquer parte do mundo, como já fizeram em outros momentos históricos. Se tivermos que voltar às ruas e tomar as praças, nós o faremos, para não permitirmos que este tipo de pensamento tenha retorno, que volte a se expressar através do aparato estatal, no Brasil, no nosso País. De forma muito clara e objetiva, eu queria expressar esta opinião de repúdio e de nojo a esse tipo de comportamento, principalmente às situações que têm sido produzidas neste País pelo aparato responsável pela segurança em nosso Brasil, que tem desrespeitado de forma costumeira e vil o Estado Democrático de Direito. O segundo tema que eu gostaria de abordar diz respeito ao meu Estado, mas que tem conexão profunda com aquilo a que estamos assistindo hoje no Brasil. Nesta semana, o Governador José Ivo Sartori anunciou a venda de 49% das ações do Banco do Estado do Rio Grande do Sul, do nosso BANRISUL, desse instrumento, dessa ferramenta de soberania do povo gaúcho, deste banco que tem sido responsável inclusive por auxiliar o Estado a superar os entraves colocados por uma crise econômica e financeira que, no Rio Grande do Sul, já não tem mais limites. O Governador do Estado, num momento errado, equivocado, anuncia que colocará à venda 49% das ações do BANRISUL, do nosso Banco do Estado do Rio Grande do Sul. Na minha compreensão, é uma atitude equivocada, que não dialoga com o momento que vivemos no Brasil, que não tem a responsabilidade de entender que este não é o momento de colocar à venda o patrimônio do povo gaúcho - muito menos o patrimônio do povo brasileiro - ou de entregá-lo. Estamos diante de uma contradição, ninguém coloca o próprio patrimônio à venda no momento em que está em dificuldade e sai anunciando que está em dificuldade. O Governo do Rio Grande do Sul primeiro anunciou que estava em dificuldades, atrasou o salário dos professores, dos servidores públicos estaduais e depois coloca o patrimônio à venda. como se eu estivesse desdenhando do patrimônio que foi construído pelos gaúchos, pela história do povo gaúcho. O que mais me deixa estarrecido, neste momento, é o fato de que esta política implementada pelo Governo do PMDB, de José Ivo Sartori, no Estado do Rio Grande do Sul é a mesma política que tem sido implementada no País pelo consórcio feito entre PMDB e PSDB e que tem sido responsável também pela venda do patrimônio público nacional. Nesta semana passada, venderam as usinas da CEMIG, em Minas Gerais. Fizeram também o 14 leilão do pré-sal e do petróleo e entregaram uma parcela significativa das nossas riquezas, do petróleo e da energia, aos capitais financeiros internacionais. Por ironia do destino, no caso da CEMIG, a China comprou a principal usina. E vejam: são empresas que deveriam se instalar no Brasil para produzir, para gerar emprego, para construir novas usinas, para fazer novos investimentos, e o que estão fazendo neste momento é comprar os investimentos que já foram realizados pelo povo e pelo Governo brasileiro, utilizar-se desses investimentos para levar capital, royalties para fora do País, para os seus países de origem, a fim de criar desenvolvimento e crescimento econômico nas suas nações. Tudo isso com a permissão, com a condescendência do Governo brasileiro. O Presidente Michel Temer que me desculpe, mas se comete mais um equívoco com esta Nação, com este País, com o povo brasileiro. Já cometeram o equívoco do congelamento dos gastos públicos por 20 anos, o que vai trazer profundos prejuízos ao povo trabalhador do Brasil, aos mais humildes, aos mais pobres. Já cometeram o equívoco ao aprovar uma reforma trabalhista que não representa absolutamente nenhum interesse do povo mais pobre, mais humilde deste País. Cometem um equívoco ao quererem aprovar aqui uma reforma da Previdência que irá tirar o direito à aposentadoria de mais de 40 milhões de brasileiros, homens e mulheres deste País. E agora cometem outro equívoco ao privatizarem, entregarem a preço de banana, de graça, o patrimônio construído com o suor, com o trabalho, com a dedicação de milhões de brasileiros nesses anos todos de construção do Brasil, do nosso País. Portanto, nós não podemos permitir ou nos darmos o direito de não protestar contra esse comportamento, contra essa atitude, contra essa tentativa que este Governo golpista faz de querer entregar aquilo que é fruto do trabalho e da dedicação de milhões e milhões de brasileiros. Nós queríamos, assim, fazer uma conexão com o que acontece no Rio Grande do Sul, na privatização do BANRISUL. Ali na frente virá a CORSAN e a CEEE, que é a Companhia Estadual de Energia Elétrica, mais na frente vamos ter a companhia mineradora CRM, depois a SULG, que produz o gás no Rio Grande do Sul. Estamos vivendo neste momento um processo de entreguismo nacional jamais visto na história deste País, deste Brasil. Eu tenho dito também por aí, Deputada Erika Kokay, e vou concluindo, que a ditadura militar não fez tão mal ao Brasil; que Collor de Mello, José Sarney e Fernando Henrique Cardoso não tiveram a coragem de fazer tantas mudanças e tantas alterações para prejudicar a maioria do povo brasileiro. Pois este Governo ilegítimo, que não teve o voto, que não teve o seu programa aprovado, é quem está sendo responsável por produzir as mudanças, as transformações que têm trazido tantos prejuízos aos nossos trabalhadores e às nossas trabalhadoras do Brasil. Do Rio Grande do Sul a Brasília, o consórcio PSDB e PMDB tem feito mal ao povo brasileiro e aos trabalhadores e trabalhadoras mais humildes do nosso Brasil. Nós vamos continuar protestando e denunciando esses desmandos contra a maioria da nossa população, do nosso povo. Muito obrigado, Sra. Presidenta. A SRA. PRESIDENTA - Deputado Marco Maia, gostaria de convidá-lo a assumir a Presidência, para que eu possa fazer uso do tempo de Comunicações Parlamentares pelo Partido dos Trabalhadores. Ao mesmo tempo, autorizo que o pronunciamento de V.Exa. seja divulgado de forma ampla pelos meios de comunicação desta Casa e também pelo programa A Voz do Brasil."], ["05/10/2017 17:48:00", "O SR. PRESIDENTE - Aproveito a oportunidade para agradecer a todos os servidores e funcionários da Cãmara dos Deputados o trabalho realizado nesta semana e no dia de hoje, nesta Sessão Não Deliberativa de Debates que ora se encerra."], ["06/09/2017 14:09:00", "O SR. MARCO MAIA - Presidente Gonzaga Patriota, querido colega, minhas saudações a V.Exa., bem como ao Deputado Décio Lima, do PT de Santa Catarina, Líder da Oposição no Congresso Nacional, aqui presente. Sr. Presidente, eu tinha preparado um discurso sobre a proposta de lei orçamentária enviada ao Congresso Nacional pelo Presidente golpista Michel Temer, mas vou antes gastar um pouco do tempo da Liderança para falar sobre a capa do jornal O Globo do dia de hoje. Essa pérola da produção jornalística brasileira deixou a todos nós, primeiro, estupefatos, segundo, indignados, e, terceiro, fez com que nós refletíssemos um pouco sobre os objetivos que levaram editor, redator e produtor gráfico de O Globo apresentarem uma capa com essas características. A capa fala de denúncia do Janot contra Lula, contra Dilma e contra o PT. A fotografia que traz ao centro mostra o dinheiro apreendido no apartamento do Geddel Vieira Lima, na Bahia. Isso nos remete à política utilizada por Hitler e por seu Ministro da Propaganda, Joseph Goebbels, que estabeleceu 11 princípios de como deveria trabalhar a imprensa nazista. importante que quem está nos acompanhando olhe a capa do jornal O Globo e procure no Google os 11 princípios da propaganda nazista de Joseph Goebbels para entender o porquê dessa capa. Eu vou ler aqui alguns dos princípios. O primeiro princípio de Joseph Goebbels é o da simplificação: ignore o que os outros fazem e trabalhe no sentido de atacar permanentemente o seu inimigo número 1. Notem que o inimigo número 1 da Rede Globo e, portanto, do jornal O Globo é o Presidente Lula e o Partido dos Trabalhadores, neste momento. O segundo princípio é o do contágio: é preciso dizer que todos os problemas que se apresentam à sua frente são culpa do seu inimigo. Portanto, para a Rede Globo, hoje, todos os problemas do País são culpa do PT e da Esquerda, o que justifica a apresentação de uma capa como esta. O terceiro princípio é o da transposição. Não importa se a mala é do ex-assessor do Presidente Michel Temer, se a mala é vinculada a um grande líder e prócer do PMDB, o importante é fazer a vinculação das malas com o Governo do PT, com a Esquerda e com o Presidente Luiz Inácio Lula da Silva. Esse é o princípio da transposição. Há também o princípio da exageração e da desfiguração, ou seja, um título grande contra o PT, fala mal do Partido dos Trabalhadores e dos seus principais líderes, Lula e Dilma, chama o PT de organização criminosa, coloca uma foto que não tem absolutamente nada a ver com o título da matéria e não diz absolutamente nada, nem mesmo no pé da página, sobre o que representa esta imagem. Portanto, todos nós, aí incluídos aqueles que não são do PT, aqueles que são adversários políticos do Partido dos Trabalhadores, estão dando hoje declarações de que não entenderam por que uma fotografia como esta foi associada a uma notícia contra o Presidente Lula e contra o Partido dos Trabalhadores. Sr. Presidente, nós poderíamos continuar aqui falando sobre como Joseph Goebbels enxergava a sua política, mas qualquer um pode confirmar na Internet: o que a Rede Globo produziu hoje se assemelha, em número, gênero e grau, à política realizada pelos nazistas na Alemanha para aniquilar seus adversários políticos. Sras. e Srs. Deputados, a História saberá responsabilizar os que se utilizam deste tipo de prática para conduzir a política do Brasil. Esta capa do jornal O Globo de hoje merece ser colocada na lata do lixo, não merece estar nas mãos dos trabalhadores e trabalhadoras do nosso País pelo conteúdo fascista, pelo conteúdo antidemocrático, pelo conteúdo manipulador das mentes dos trabalhadores e trabalhadoras brasileiros. Faço aqui esta denúncia também para que todos nós, depois, com profundidade, Deputadas e Deputados, possamos analisar a peça orçamentária enviada a esta Casa pelo Presidente golpista Michel Temer. Ela é de deixar todos nós de cabelo em pé. Sou do Rio Grande do Sul e reconheço que a discriminação com o Nordeste é absurda, porque a redução dos recursos destinados principalmente aos setores mais pobres da sociedade brasileira é escandalosa. Não vou falar sobre todos os recursos que foram reduzidos, mas vejamos o corte orçamentário por Ministério: o Ministério das Cidades teve um corte de 86%; o Ministério da Integração, que atende, e muito, o Nordeste, teve um corte de 72%. Estou falando do Orçamento de 2018, que está sendo proposto pelo Governo golpista, comparado com 2017. Se nós aprovarmos essa peça orçamentária no Congresso Nacional, o Ministério das Cidades, o Ministério da Integração Nacional, o Ministério do Esporte, que teve um corte de 67%, e o Ministério do Turismo, que teve um corte de 68%, irão desaparecer em 2018. Há mais cortes: o Ministério da Ciência e Tecnologia teve um corte 27%. O CNPQ teve uma redução de 33,2%. O Governo está retirando dinheiro da ciência, retirando dinheiro das pesquisas que precisam ser feitas para proteger as famílias e os cidadãos brasileiros. O Ministério da Educação, que sofrerá uma redução de 3%, já está sofrendo agora, porque as universidades e os institutos federais de educação estão sentindo na pele os cortes que a equipe econômica tem feito nos seus orçamentos. Na semana retrasada, recebemos aqui reitores que vieram para um encontro em Brasília. Eles anunciaram em alto e bom som: se não houver a restituição do seu orçamento no final de setembro e início de outubro, já não terão mais recursos para a folha de pagamento e para o custeio das universidades. Portanto, nós estamos diante de uma calamidade na educação no País. As políticas importantes desses Ministérios voltadas ao povo trabalhador estarão fadadas a acabar, se nós aprovamos o Orçamento da forma como ele foi apresentado a esta Casa pelo governo golpista. Ainda há nove políticas que vão acabar no próximo período: a política de enfrentamento à violência e promoção de autonomia das mulheres terá corte de 74%; a promoção da igualdade terá redução de 34%; o Bolsa Família vai encolher 11%; os programas que buscam a promoção e a defesa dos direitos das crianças perderão 69% - por aí vão os cortes realizados por este Governo. Eu vou publicar na minha página no Facebook e vou divulgar por todos os lugares: este Governo está tirando dos pobres para dar aos ricos, está acabando com as políticas públicas que atendem aos mais humildes, para atender os interesses financeiros dos grandes capitalistas do País. O povo exige desta Casa respeito, exige que esta Casa vote contra este Orçamento, que é nocivo aos trabalhares e trabalhadoras do nosso Brasil! O SR. PRESIDENTE - Esta Presidência fará o encaminhamento do pronunciamento de V.Exa."], ["28/08/2017 10:00:00", "Ata da 235 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de agosto de 2017. 10h31, o Sr. Vicentinho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 38 anos da Lei da Anistia e aos 34 anos da Central dos Trabalhadores - CUT; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Chico Vigilante, Deputado Distrital e Representante da Central dos Trabalhadores - CUT; Paulo Lopo Saraiva, Conselheiro da Comissão da Anistia do Ministério da Justiça; Rodrigo Castro Silva, Advogado militante das causas dos direitos humanos e Anistia Política; Rosa Cimiana da Silva, Representante da Comissão Organizadora dos Anistiados do Brasil; José Wilson da Silva, Capitão do Exército Brasileiro; Manoel Teixeira de Carvalho Neto, Metalúrgico de São Bernardo do Campo - SP; e Domingos Fernandes Pimenta, Representante dos Correios. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição dos vídeos institucionais relativos à Lei da Anistia e sobre a CUT, respectivamente, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra à Sra. Erika Kokay, pelo PT; e aos Srs. Rodrigo Castro Silva, Domingos Fernandes Pimenta, Rosa Cimiana da Silva, José Wilson da Silva, Paulo Lopo Saraiva, Chico Vigilante e Manoel Teixeira de Carvalho Neto, componentes da Mesa. Usou da palavra pela ordem o Sr. Marco Maia. O Sr. Presidente proferiu seu discurso como autor do requerimento, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h53, encerrou a sessão. Assis Carvalho Presidente Lira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/08/2017 18:52:00", "O SR. MARCO MAIA - Boa noite a todos e a todas! Sr. Presidente, Sras. e Srs. Deputados, não vou usar todo o tempo. Vou me ater apenas a este requerimento, para que possamos encerrar esta discussão neste momento e passar imediatamente aos encaminhamentos e à votação desta matéria. Já ficaram claras todas as posições e opiniões. O nosso partido irá votar contra o distritão e contra a proposta de distrital misto. Nós não concordamos com esta proposta do distritão porque ela, na verdade, não dialoga com a vontade e com os interesses maiores da sociedade brasileira, que quer ter uma reforma política de fato, de verdade, que altere a estrutura política brasileira e seja capaz de dar mais dinamismo à política e, ao mesmo tempo, transforme as campanhas políticas e eleitorais em campanhas mais baratas, mais próximas do cidadão. Que as campanhas sejam afirmativas de propostas e projetos que sejam entendidos pela maioria da população do nosso País. Nós temos, é verdade, outros temas a ser discutidos e debatidos neste Parlamento, como a notícia de hoje de que a proposta de salário mínimo para o ano de 2018 será reduzida em 10 reais, o que representa algo em torno de 3 bilhões a menos na economia do nosso País no próximo ano. Isso representa também o aprofundamento da recessão e da falta de investimentos que seriam capazes de conduzir nosso Brasil a um novo patamar de crescimento e desenvolvimento. Por isso, neste momento, propomos o encerramento desta discussão, para que possamos passar à votação desta PEC da reforma política. Espero que, a partir desta votação, com os destaques que serão discutidos e debatidos, possamos dar à sociedade brasileira a resposta que ela está esperando deste Parlamento, no que diz respeito ao tema da reforma política. Tenho falado muito sobre isto no último período. A cada eleição, propusemos e produzimos alterações na legislação eleitoral do País. Se não fizermos aqui a votação desta PEC, estaremos de novo produzindo apenas pequenas alterações na estrutura eleitoral do País. Isso não permitirá mudar a cultura política, não permitirá mudar a estrutura e o funcionamento das campanhas eleitorais e, portanto, não dialogará com os interesses maiores da sociedade brasileira de termos campanhas transparentes, baratas e propositivas, capazes de orientar nosso povo, o povo trabalhador deste País, a votar tendo consciência das mudanças e das transformações que precisaremos produzir no Brasil no próximo ano. Por isso, estamos aqui neste momento pedindo que a votação seja favorável a este requerimento, para encerrarmos a discussão e passarmos imediatamente ao encaminhamento e à votação desta PEC, desta matéria. Muito obrigado."], ["10/08/2017 16:12:00", "O SR. MARCO MAIA - Sr. Presidente, Deputado e Padre Luiz Couto, eu queria utilizar este espaço para fazer uma homenagem à cidade de Passo Fundo, Estado do Rio Grande do Sul, que esta semana completou 160 anos de existência. Passo Fundo fica em uma região produtora no Planalto gaúcho e tem na agricultura um dos seus motores, mas hoje também é um polo de educação, um polo de saúde e uma cidade que tem se destacado pela sua coordenação e pela articulação de vários Municípios nessa Região Planalto. Muitas das ações lá na cidade de Passo Fundo foram na época do Governo do Presidente Lula e da Presidenta Dilma e hoje são modelo e exemplo para o restante do País. Em Passo Fundo, por exemplo, nós temos uma universidade federal com campus de Medicina, sendo o primeiro campus de Medicina com todos os estudantes oriundos de escolas públicas, o que é um exemplo e uma referência nova na área da Medicina no País e na área da educação. Esse campus está lá na Universidade Federal da Fronteira Sul, na cidade de Passo Fundo, no Planalto Médio gaúcho. Essa cidade, nesta semana, completou 160 anos de existência, da sua emancipação. Nós queríamos, portanto, aproveitar esta oportunidade para fazer esta homenagem a Passo Fundo. Viva Passo Fundo e os seus 160 anos! Muito obrigado."], ["02/08/2017 14:36:00", "O SR. MARCO MAIA - Eu vou votar pelo conjunto da obra: contra a reforma da Previdência, contra a reforma trabalhista, contra o congelamento dos gastos públicos, contra a terceirização indiscriminada, o meu voto é 'não' a este relatório. A SRA. MARIANA CARVALHO - O Deputado Marco Maia: voto 'não'. Total: 13 votos 'não'."], ["07/07/2017 11:12:00", "O SR. MARCO MAIA - Sr. Presidente, eu quero dar um bom-dia a todos os nossos servidores da Cãmara dos Deputados, aos nossos telespectadores que neste momento acompanham as imagens transmitidas pela nossa querida TV Cãmara . Vou iniciar a minha fala externando as minhas preocupações com o rumo e com o futuro do nosso Brasil. Nos últimos meses, mais precisamente depois do impeachment da Presidenta Dilma Rousseff ou, se formos um pouco mais atrás, a partir das eleições de 2014, nós mergulhamos o Brasil numa crise política que tem levado a consequências econômicas brutais e, ao mesmo tempo, tem levado a uma crise econômica. Nós já temos mais de 14 milhões de brasileiros desempregados no País. Nós temos uma falta de investimentos enorme, jamais vista na história do Brasil. O setor financeiro está correndo do País, os mercados estão dando sinais de recessão. O discurso que muitas vezes é praticado, por parte do Governo e da base de sustentação do Governo na Cãmara, em relação aos indicadores econômicos, não é motivo de alegria neste momento, é motivo de preocupação. Não estamos crescendo, não estamos equilibrando a economia, não estamos tendo redução da inflação por uma virtude econômica, por um crescimento da nossa economia, por uma situação de equilíbrio das contas públicas, tampouco por uma situação de equilíbrio financeiro no País. Ao contrário, estamos vivendo um momento de recessão, de diminuição de consumo e, portanto, de diminuição de atividade econômica. Ao diminuir a atividade econômica, nós diminuímos os níveis de emprego. Ao diminuir os níveis de emprego, nós continuamos diminuindo a atividade econômica e, em consequência, diminuindo também o consumo. Por isso, nós temos um ciclo negativo na nossa economia em vez de um ciclo virtuoso. isso que está acontecendo. Portanto, os indicadores econômicos a que estamos assistindo serem divulgados no momento e serem comemorados pela base da sustentação do Governo golpista Michel Temer, na Cãmara dos Deputados, não são motivo de comemoração. Do contrário, são motivo de preocupação. Ao mesmo tempo, este Parlamento precisa se dedicar a resolver e a solucionar esses problemas porque foi esta a responsabilidade que o povo trabalhador do nosso Brasil nos deu, ao nos eleger para este Parlamento, em outubro de 2014. Nós não tomamos posse aqui para ficar a reboque do Governo e do Executivo. Nós não tomamos posse aqui para ficar sem olhar, com a atenção devida, para as medidas que estão sendo mandadas para esta Casa e que não produzem avanços para o nosso povo. Aliás, todas as medidas enviadas à Cãmara dos Deputados, nesses últimos meses, trouxeram consigo o ingrediente da desaceleração da economia, o ingrediente da recessão, o ingrediente da retirada de direitos do nosso povo, do povo trabalhador do nosso Brasil. Leia-se a PEC que congelou os gastos públicos por 20 anos; leia-se o projeto que liberou as terceirizações nas atividades-fim; leia-se o projeto da reforma trabalhista, que está agora pronto para ser votado no plenário do Senado; e leia-se o projeto da reforma da Previdência, que está pronto para ser votado aqui na Cãmara dos Deputados. Todos eles têm um viés recessivo, um viés de precarização das relações de trabalho, um viés de prejuízo para a vida do cidadão e do trabalhador mais humilde e mais pobre do nosso País. Agora estamos envolvidos com o início de um processo contra o Presidente golpista Michel Temer no Supremo Tribunal Federal. Isso para nós tem que servir de exemplo. Golpe nenhum na história do mundo deu certo. Os golpes produziram outros golpes; os golpes produziram guerra; os golpes produziram regimes ditatoriais; os golpes produziram mortes, os golpes produziram o afastamento da sociedade das decisões mais importante dos países e das nações, e no Brasil não será diferente. O golpe que foi dado no ano passado à Presidenta Dilma legitimamente eleita pelo povo brasileiro está produzindo neste momento outro golpe, que está sendo articulado, que está sendo construído nos porões dos palácios de Brasília e nos porões deste Congresso Nacional. Já se fala por aí que o mercado, que o setor empresarial, que os políticos ligados ao PSDB e ao Democratas já vislumbram a possibilidade de assumir o poder com uma candidatura tampão com o Rodrigo Maia, o Presidente da Cãmara dos Deputados. Isso não soluciona o problema do País. Isso significa que estamos perpetuando a cultura do golpe. Será mais um golpe dentro do golpe. Será mais uma traição. Será mais uma decisão tomada às escusas, longe das decisões tomadas pelo povo brasileiro. Sabemos que a política às vezes contamina as pessoas. A política às vezes se transforma na arte da traição, na arte do conchavo, da política feita às escondidas, das decisões tomadas nos porões. Aliás, o Presidente Michel Temer parece que aprendeu muito rápido essa prática e essa lógica de fazer reuniões às escondidas nos porões do Jaburu. Mas nós precisamos questionar isso. Não é possível que a decisão que este Parlamento venha a tomar na próxima semana - como está previsto o início do debate sobre as denúncias apresentadas a esta Casa e o pedido de abertura de um processo investigativo contra o Presidente Michel Temer pelo Supremo Tribunal Federal -, ao tomar essa decisão, este Parlamento vire as costas para o povo e produza aqui outro golpe. hora de termos maturidade política. hora de os partidos políticos que têm responsabilidade pelo País, é hora de os Deputados que sabem da importãncia do voto e da importãncia de as decisões serem tomadas de forma democrática pelo povo brasileiro, resolverem esta situação e esta crise política que estamos enfrentando neste momento no País. Não resolveremos o golpe dado no ano passado na Presidenta Dilma dando outro golpe agora no golpista Michel Temer. Isso não resolve o problema. O que resolve o problema é a renúncia do Presidente Michel Temer e nós anteciparmos as eleições de 2017, fazendo eleições diretas já. preciso dar ao povo trabalhador do nosso Brasil a oportunidade de escolher não apenas aquele que vai nos representar na Presidência da República, mas também a oportunidade de escolher qual o programa, qual o projeto, qual a tese, quais as iniciativas devem ser tomadas para retomar o crescimento, para proteger o povo trabalhador deste País, para conquistar mais direitos aos nossos trabalhadores e trabalhadoras, como foi aprovado e eleito em 2014. Vamos dar ao povo brasileiro o direito de escolher o Presidente e o programa que deve conduzir as reformas e as transformações tão esperadas pelo nosso País! Presidente Michel Temer, pense nisso. Talvez a renúncia seja o melhor caminho para que possamos reconstruir a política e, a partir disso, reconstruir a economia do nosso Brasil. isso o que o povo espera dos políticos e dos homens de bem desta Nação. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Marco Maia."], ["14/06/2017 15:48:00", "O SR. MARCO MAIA - Sr. Presidente, eu queria iniciar esta fala em nome da Liderança do Partido dos Trabalhadores com uma afirmação histórica do nosso líder Che Guevara, que hoje faria aniversário: 'Sonha e serás livre de espírito... Luta e serás livre na vida'. com esta frase que eu inicio o meu pronunciamento dizendo que o Parlamento brasileiro está diante de uma grande encruzilhada. Muitos aqui podem achar que eu vou falar da crise política que está estabelecida no País. Mas não é a isso que me refiro. A encruzilhada que está colocada para este Parlamento diz respeito exatamente ao seu relacionamento com o povo, com aqueles homens e mulheres que, através do voto, a cada 4 anos, aqui depositam as suas expectativas, as suas esperanças, os seus sonhos de poder ser livres, de poder almejar um futuro melhor para seus filhos, para suas famílias. Nós deste Parlamento fomos legitimamente escolhidos para representar os interesses do povo perante os interesses dos grandes capitais, perante os interesses do próprio Executivo, perante os interesses do Judiciário, perante os interesses das elites. O povo, que vota e que elege os Parlamentares, os Deputados e Deputadas e os Senadores e Senadoras, a cada 4 anos, deposita aqui as suas expectativas de poder ter uma vida melhor. Vejam a encruzilhada em que estamos: depois do golpe que foi aplicado a uma Presidenta legitimamente eleita por 54 milhões de votos, a pauta que tem surgido para este Parlamento é a pior possível, não é uma pauta de interesse do povo, não é aquela pauta que foi votada e eleita legitimamente pelas urnas de 2014. Nós estamos num Parlamento que tem se acovardado diante dos interesses das elites deste País. Vou citar aqui apenas quatro matérias, quatro iniciativas tomadas pelo Executivo e carimbadas aqui dentro deste Parlamento, pelas mãos daqueles que não têm compromisso nenhum com a maioria do povo trabalhador. A primeira dessas iniciativas é o congelamento das despesas públicas e dos investimentos do Estado brasileiro por 20 anos. Nós vamos sofrer as consequências dessa medida - que foi votada aqui na Cãmara e no Senado e aprovada e sancionada pelo Presidente golpista - daqui a 3 ou 4 anos, quando a saúde, quando a educação, quando a infraestrutura, quando as políticas sociais estiverem completamente sucateadas, quando os Municípios estiverem sem condição de atender as demandas do nosso povo, as demandas dos nossos trabalhadores e trabalhadoras. Foi um absurdo a aprovação de tal projeto por esta Casa Legislativa. A segunda iniciativa é aquela que liberou as terceirizações de forma indiscriminada no País, permitindo que as atividades-fim das empresas também pudessem ser terceirizadas. Daqui a 2 ou 3 anos, nós não vamos ter mais empresas-mães no Brasil. Haverá, sim, um conjunto de pequenas empresas descompromissadas e sem pagarem os direitos trabalhistas de forma adequada aos seus trabalhadores e trabalhadoras, haverá uma precarização enorme das relações de trabalho. Pois este Parlamento aqui também foi capaz de aprovar uma medida tão impopular e contra os interesses da sociedade e do povo como esse projeto que liberou as terceirizações. Agora estamos enfrentando já no Senado - porque a Cãmara dos Deputados já o fez e já votou - o projeto que trata da reforma trabalhista, que vai acabar com a Consolidação das Leis do Trabalho - CLT e que vai retirar qualquer proteção ao trabalhador e à trabalhadora do nosso País. um absurdo que os Deputados que aqui estão, que têm o seu salário garantido em dia, que têm condições salariais diferentes das do restante da classe trabalhadora, tenham votado, com tanta tranquilidade, um projeto que traz tantos males e que vai acabar com o emprego formal no nosso País, como esse que agora esta tramitando lá no Senado Federal. Nós precisamos nos rebelar contra essa situação. E a última iniciativa é a proposta que tramita aqui na Cãmara dos Deputados chamada de reforma da Previdência. Vejam vocês que reforma é essa que querem fazer: quem apresentou essa proposta de reforma da Previdência que estamos discutindo hoje, aqui no Congresso Nacional e na Cãmara dos Deputados, não conhece a realidade do povo brasileiro. Ele nunca esteve dentro de uma fábrica e acompanhou o trabalho de um trabalhador na boca do forno, ou de um trabalhador batendo chapa, ou de um trabalhador na montagem de um automóvel ou de um veículo. Ele nunca esteve na propriedade de um agricultor familiar, que começa a trabalhar aos 10 ou 11 anos de idade e, quando chega aos 50 anos, já não tem mais condições de trabalhar com a mesma vitalidade que tinha quando jovem. O cidadão que pensou nessa reforma da Previdência não conhece o esforço realizado por um agricultor para colocar na mesa a comida que o alimenta e que alimenta a sua família. Eles ainda se utilizam de argumentos falsos para dizer que a Previdência é deficitária. Mentira! Mentira! Mentira! A Previdência no Brasil não é deficitária, a Previdência é superavitária. Ela só é deficitária porque o Governo não cumpre com a sua parte, porque o Governo não dá a contribuição que deveria dar ao sistema de Seguridade Social e, todos os anos, aprovado também por este Parlamento - este ano, pior ainda -, retira 30% das despesas vinculadas para pagar outras despesas, para pagar serviços da dívida, para pagar recursos e juros aos banqueiros, aos capitais financeiros internacionais. dessa forma que o povo está sendo tratado pelo Governo golpista. Mas o que me produz indignação maior é o fato de que este Parlamento - que, no passado, se dedicava a votar matérias de interesse da sociedade, a defender os interesses da maioria da população, a permitir que aqui fossem votadas matérias que dialogavam diretamente com os interesses do povo trabalhador do País - hoje se submete aos interesses da elite, hoje se submete aos interesses da Avenida Paulista, hoje se submete aos interesses dos capitalistas e daqueles que não têm compromisso absolutamente nenhum com o seu povo e com a sua gente, a não ser auferirem lucros, aumentando, com isso, o seu capital. Portanto, eu quero deixar aqui este grito de indignação e de apelo aos Srs. Parlamentares, Deputados e Deputadas desta Casa. Não vamos permitir que este Congresso se acovarde frente às elites! Não vamos permitir que este Congresso retire direitos dos trabalhadores e trabalhadoras do País, porque estamos aqui para defender os interesses da maioria da população! Nós fomos eleitos para defender a maioria do povo trabalhador deste País. Nós fomos eleitos para defender os mais humildes e os mais pobres, aqueles que necessitam efetivamente da defesa e da proteção do Estado brasileiro. O Parlamento brasileiro, do jeito que tem se apresentado nos últimos meses, não está cumprindo o seu papel de defender o povo brasileiro, os trabalhadores e trabalhadoras do País. Eu espero que essa posição mude e que voltemos a cumprir com o nosso papel institucional de aqui representar os interesses maiores do povo do nosso querido Brasil. Meu Presidente, era isso que eu queria deixar consignado, pedindo que seja divulgado por todos os veículos de comunicação da nossa Casa. Muito obrigado."], ["13/06/2017 13:34:00", "O SR. MARCO MAIA - Sr. Presidente Manato, eu queria aproveitar a oportunidade para alertar a sociedade brasileira sobre os debates que nós estamos enfrentando nesta Casa. Se é verdade que, de um lado, há toda uma discussão acerca dos ilícitos cometidos pelo Presidente golpista Michel Temer, por outro, nós precisamos também ter clareza de que as matérias que atacam de forma frontal o direito de trabalhadores e trabalhadoras continuam sendo tratadas e encaminhadas nas duas Casas Legislativas, na Cãmara e no Senado. Nós não podemos permitir que isso continue acontecendo. O Senado, na semana passada, na Comissão de Assuntos Econômicos, aprovou por 14 votos a 11 a reforma trabalhista, que significa retirada de direitos de trabalhadores e trabalhadoras do nosso País. Eu tenho falado, por onde tenho andado, que a reforma trabalhista é, na verdade, o fim do 13 salário, o fim das férias, o fim do descanso semanal remunerado, o fim do Fundo de Garantia do Tempo de Serviço. E nós, Deputados e Senadores, que temos o nosso salário pago em dia, que recebemos o 13 salário no final do ano, que temos uma condição financeira diferenciada em relação à da maioria do povo trabalhador deste País, não podemos permitir que essas reformas aconteçam, trazendo prejuízos tão grandes a trabalhadores e trabalhadoras. Nós temos também aqui na Cãmara dos Deputados a reforma da Previdência, que continua tramitando. Alguns acham que ela parou, que a crise política tem impedido o andamento, a tramitação dessas matérias aqui na Casa. Não é verdade. Sras. Deputadas e Srs. Deputados, nós precisamos nos rebelar contra essas reformas. Nós precisamos dialogar com a nossa base, dialogar com a sociedade brasileira, que não quer aposentadoria aos 65 anos, que não quer ter que contribuir por 49 anos para poder se aposentar com proventos integrais. Nós precisamos dialogar com a sociedade brasileira, com as trabalhadoras e com os trabalhadores do nosso País para compreender as necessidades do nosso povo, que quer, sim, mais emprego; que quer, sim, mais democracia; que quer, sim, mais condições de trabalho; que quer dizer 'não' à precarização; que quer dizer 'não' às terceirizações e que não aceita ter a sua Previdência surrupiada da forma como está sendo por este Governo golpista. Era o que eu tinha a dizer, Sr. Presidente, como protesto e alerta à sociedade brasileira, porque essas medidas continuam tramitando nesta Casa."], ["27/04/2017 09:00:00", "Ata da 97 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 27 de abril de 2017. 9h27, a Sra. Jandira Feghali, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Centenário do Sindicato dos Metalúrgicos do Rio de Janeiro - SINDIMETAL-RJ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Sérgio e Wadih Damous, Deputados Federais e autores do requerimento; Jesus Cardoso dos Reis Santos, Presidente do SINDIMETAL-RJ; José Ferreira Nobre, Presidente do Grêmio dos Metalúrgicos Aposentados; Mônica Custódio, Secretária Nacional de Igualdade Racial da Central dos Trabalhadores do Brasil - CTB; e Assis Melo, Presidente do Sindicato dos Metalúrgicos de Caxias do Sul. A Sra. Presidente convidou todos a ouvir o Hino Nacional; deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Srs. Luiz Sérgio e Wadih Damous, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Sérgio e concedeu a palavra à Sra. Jandira Feghali, autora do requerimento; e aos Srs. Jesus Cardoso dos Reis Santos, José Ferreira Nobre, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Wadih Damous, e concedeu a palavra aos Srs. Assis Melo e Mônica Custódio, componentes da Mesa; e ao Sr. Glauber Braga, Líder do PSOL. Reassumiu a Presidência a Sra. Jandira Feghali. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Davidson Magalhães, Zenaide Maia, Deley, Marco Maia, Nelson Pellegrino, Givaldo Carimbão, Jô Moraes, Alessandro Molon, Celso Pansera e Edmilson Rodrigues. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h19, encerrou a sessão. Rodrigo Maia Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/03/2017 16:40:00", "O SR. MARCO MAIA - Sr. Presidente, eu queria expressar a minha posição contrária a esse projeto, que traz a terceirização na atividade-fim e, ao mesmo tempo, cria a figura do PJ, da pessoa jurídica. Na prática, isso significa, para milhões de trabalhadores, o fim do décimo terceiro, das férias, do descanso semanal remunerado, do Fundo de Garantia do Tempo de Serviço. Por muito tempo eu combati aquela postagem na Internet que dizia que a Cãmara dos Deputados, em algum momento da sua história, votou contra os direitos dos trabalhadores, contra o Fundo de Garantia, contra o 13 salário, contra as férias dos trabalhadores. Agora, se esse projeto for votado desta forma, se nós votarmos a reforma da Previdência, se nós votarmos a reforma trabalhista, aquilo que, no passado, era uma mentira vai se transformar em realidade. O meu voto é contra este projeto."], ["14/03/2017 21:00:00", "Ata da 30 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, noturna, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 21h01, o Sr. Marco Maia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à vigília contra a Reforma da Previdência e Trabalhista; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay e os Srs. José Guimarães e Luiz Couto, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra aos Srs. Arnaldo Faria de Sá, pelo PTB; José Guimarães, Líder da Minoria; e Glauber Braga, Líder do PSOL. Usaram da palavra pela ordem os Srs. Alessandro Molon, Pompeo de Mattos, Luiz Couto, Leonardo Monteiro, Pepe Vargas e João Daniel. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arlindo Chinaglia e concedeu a palavra aos Srs. Paulão, Zé Geraldo, Waldenor Pereira, Erika Kokay, Valmir Prascidelli, Valmir Assunção, Adelmo Carneiro Leão, Jandira Feghali, Nelson Pellegrino e Marco Maia. Reassumiu a Presidência o Sr. Marco Maia, e concedeu a palavra à Sra. Alice Portugal, Líder do PCdoB; e ao Sr. Carlos Zarattini, Líder do PT. Usaram ainda da palavra pela ordem os Srs. Arlindo Chinaglia, Bohn Gass, Reginaldo Lopes, Pedro Uczai, Benedita da Silva, Ságuas Moraes, Assis Melo, Luizianne Lins e Jô Moraes. Usaram ainda da palavra os Srs. Alexandre Conceição, representante do Movimento dos Trabalhadores Rurais Sem Terra - MST; Maria das Graças Costa, representante da Central dos Trabalhadores - CUT; Selene Michielin, representante da Confederação Nacional dos Trabalhadores em Educação - CNTE; e Paulo Paim, Senador da República. O Sr. Presidente registrou a presença de convidados, agradeceu a presença de todos e, às 00h45, encerrou a sessão. Rômulo Gouveia Presidente Glauber Braga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 21:00:00", "Ata da 30 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, noturna, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 21h01, o Sr. Marco Maia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à vigília contra a Reforma da Previdência e Trabalhista; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay e os Srs. José Guimarães e Luiz Couto, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra aos Srs. Arnaldo Faria de Sá, pelo PTB; José Guimarães, Líder da Minoria; e Glauber Braga, Líder do PSOL. Usaram da palavra pela ordem os Srs. Alessandro Molon, Pompeo de Mattos, Luiz Couto, Leonardo Monteiro, Pepe Vargas e João Daniel. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arlindo Chinaglia e concedeu a palavra aos Srs. Paulão, Zé Geraldo, Waldenor Pereira, Erika Kokay, Valmir Prascidelli, Valmir Assunção, Adelmo Carneiro Leão, Jandira Feghali, Nelson Pellegrino e Marco Maia. Reassumiu a Presidência o Sr. Marco Maia, e concedeu a palavra à Sra. Alice Portugal, Líder do PCdoB; e ao Sr. Carlos Zarattini, Líder do PT. Usaram ainda da palavra pela ordem os Srs. Arlindo Chinaglia, Bohn Gass, Reginaldo Lopes, Pedro Uczai, Benedita da Silva, Ságuas Moraes, Assis Melo, Luizianne Lins e Jô Moraes. Usaram ainda da palavra os Srs. Alexandre Conceição, representante do Movimento dos Trabalhadores Rurais Sem Terra - MST; Maria das Graças Costa, representante da Central dos Trabalhadores - CUT; Selene Michielin, representante da Confederação Nacional dos Trabalhadores em Educação - CNTE; e Paulo Paim, Senador da República. O Sr. Presidente registrou a presença de convidados, agradeceu a presença de todos e, às 00h45, encerrou a sessão. Rômulo Gouveia Presidente Glauber Braga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/03/2017 18:36:00", "O SR. MARCO MAIA - Deputada Soraya Santos, nós estamos trabalhando aqui com informações do discurso que foi dado pelo Presidente Michel Temer. óbvio que não queremos fazer polêmica, mas o Presidente da República, num momento como este, atribuir à mulher brasileira um papel reduzido na sociedade brasileira... Hoje, as mulheres ocupam espaços de destaque no mundo, nos principais organismos internacionais, nos principais lugares da sociedade. Portanto, não há nenhuma justificativa para dizer que a mulher tem como principal responsabilidade cuidar da economia doméstica, ir ao supermercado fazer compras e, ao mesmo tempo, ser única e exclusivamente responsável pela educação dos filhos, o que é tarefa e responsabilidade também dos homens. disso que nós estamos tratando aqui. Eu queria apelar a V.Exa. para que tivesse também esse olhar. Nós estamos no Oito de Março, o dia internacional de luta das mulheres. Trouxemos isso a este plenário e gostaríamos que fosse levado em consideração dessa forma e com esse equilíbrio. Muito obrigado."], ["16/02/2017 14:06:00", "O SR. MARCO MAIA - Sr. Presidente, Deputado Gonzaga Patriota, é uma alegria, uma satisfação, poder falar neste plenário sob a sua presidência, um dos Deputados mais respeitados desta Casa, com história, com muitos mandatos. V.Exa. tem contribuído enormemente para o desenvolvimento do nosso País. Sr. Presidente, venho aqui para fazer dois comentários. O primeiro deles diz respeito a encontro que tive há pouco com o Ministro Ricardo Barros, acompanhado de uma comitiva de Prefeitos do meu Estado, para tratar de temas relacionados à saúde e fazer algumas demandas a S.Exa., já que a saúde é hoje, sem dúvida nenhuma, um dos principais problemas do País e um dos temas a que vamos precisar dar certa prioridade durante este ano de 2017. Há falta de recursos, ausência de programas estratégicos e de planejamento, para que seja dado, de forma definitiva, um atendimento mais qualificado à nossa população. Levamos algumas demandas e, ao mesmo tempo, nos colocamos à disposição do Ministro Ricardo Barros para ajudá-lo aqui, na Cãmara dos Deputados, na tramitação dos projetos de interesse da área da saúde. O segundo comentário é em relação ao tema da reforma previdenciária e da reforma trabalhista. Estou extremamente preocupado com a rapidez com que se pretende votar essas duas matérias nesta Casa. Elas são extremamente complexas, mexem com a vida de milhões de brasileiros. Se não forem bem discutidas e analisadas com afinco pelos Parlamentares aqui presentes, poderão trazer prejuízos inestimáveis a milhões de brasileiros. Nós precisamos estar preparados para fazer esse debate. O SR. PRESIDENTE - Concedo mais 1 minuto a V.Exa. O SR. MARCO MAIA - Sr. Presidente, eu conto sempre com a sua benevolência, porque sei que V.Exa. é um democrata. Eu queria apenas fazer o registro de que todos nós Parlamentares precisamos nos dar conta da gravidade da matéria e da necessidade de dispormos de tempo para tratar e debater com a sociedade brasileira os temas dessas duas reformas que estão sendo propostas pelo Governo de Michel Temer. Passar a idade mínima de aposentadoria para 65 anos e acabar com o tempo de contribuição significa tirar de milhões de brasileiros a possibilidade de terem uma aposentadoria depois de anos de trabalho. Portanto, é responsabilidade desta Casa debater o tema à exaustão. Tenho certeza de que nós não vamos nos furtar dessa responsabilidade. Era isso, Sr. Presidente. Muito obrigado pelo seu carinho e pela sua atenção. O SR. PRESIDENTE - Deputado Marco Maia, todos os seus registros serão divulgados por esta Casa."], ["29/05/2018 18:20:00", "O SR. MARCO MAIA - Sr. Presidente, a Minoria vai orientar o voto 'sim'. Eu gostaria de aproveitar este momento para pedir a V.Exa. que trouxesse ao plenário, de ofício, projeto de minha autoria sobre a política de reajustes de combustíveis no País. Eu o apresentei no ano passado. Trata-se do Projeto de Lei n 9.187, de 2017, que visa exatamente impedir esses abusos que vêm sendo cometidos contra a população brasileira, no que diz respeito ao reajuste quase diário do preço dos combustíveis no País. Este projeto de lei foi apresentado no ano passado, já se prevendo o que poderia ocorrer no País, e que está acontecendo, no sentido de evitar essa política. Então, gostaria de pedir a V.Exa. que determinasse de ofício a votação desse projeto. Muito obrigado."], ["16/05/2018 18:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCO MAIA - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna neste dia para fazer uma saudação muito especial. Quero aqui homenagear mulheres e homens que dedicam a vida a cuidar e dar assistência a outros seres humanos. Refiro-me aos assistentes sociais do Brasil, que, ontem, dia 15 de maio, comemoraram o seu dia. Esses profissionais trabalham em empresas privadas, órgãos públicos e ONGs. Em suas funções orientam e acompanham pessoas e desenvolvem programas de assistência dirigidos a diversos públicos: crianças em situação de risco; pessoas sem recursos financeiros; pessoas afetadas por catástrofes naturais; idosos . E muitos outros grupos de pessoas são cuidados por essa categoria no cotidiano. Este dia deveria ser de comemoração e de premiação para a categoria dos assistentes sociais do Brasil, para comemorar a luta e a dedicação desses profissionais . No entanto, eles foram surpreendidos com o teor do parecer apresentado ao Projeto de Lei n 3 . 145, de 2008. Essa proposição é de autoria de uma grande lutadora por essa categoria, a minha colega Deputada Alice Portugal, do PCdoB da Bahia. A proposição da nobre colega, ao dispor sobre a política de contratação de assistentes sociais, traz ao debate a importãncia da assistência social e tece mecanismos para que a assistência social deixe de ser apenas uma política compensatória e passe a se constituir em política pública de valorização e incentivo ao trabalhador, para que os profissionais possam oferecer atendimento adequado aos usuários que atuam em empresas, hospitais, escolas e tantos outros locais. O nobre Relator da matéria, o Deputado e colega de Estado Darcísio Perondi, do PMDB do Rio Grande do Sul, na Comissão de Seguridade Social e Família, obviamente orientado pelo Governo golpista de Michel Temer, apresentou no dia de ontem um parecer pela rejeição do PL 3.145/08. Essa atitude gerou grande indignação e repúdio por parte dos assistentes sociais. Trata-se de demanda histórica que não tem nenhuma ligação com privilégios . O objetivo é que haja contratos justos e dentro de um contexto possível de realização, para garantir um trabalho de qualidade para todos os usuários. Essa profissão trabalha no limite do impossível e vive um contexto de precarização e desgaste elevados. Sr . Presidente, Sras . e Srs . Deputados, essa proposição discorre sobre um ajuste que favorece os profissionais e os cidadãos e cidadãs que são atendidos nos mais diversos campos de atuação desses profissionais. Não pensem os senhores do golpe que calarão essa imensa categoria. A resistência e a luta continuam. Esses profissionais sabem do golpe que todos estamos vivendo desde 2015, sabem quem são os autores e sabem quais categorias estão sendo massacradas todos os dias. O repúdio dessa categoria, que registro nesta tribuna, vai se espalhar por todas as ruas deste País e em cada local de atuação desses profissionais: hospitais, escolas, empresas, Centros de Referência de Assistência Social - CRAS e Centros de Referência Especializado de Assistência Social - CREAS, entre outros. A luta não terminou. A Comissão terá que votar o parecer. Eu tenho certeza de que, nessa data, teremos uma multidão lutando aqui em defesa do direito dos assistentes sociais. Eu me comprometo a, assim que o projeto chegar à CCJC, solicitar ao Presidente a relatoria da proposição. Entendo a importãncia e a relevãncia do assunto, por isso meu voto será pela aprovação do projeto . Boa luta a todos! Muito obrigado."], ["08/05/2018 19:16:00", "O SR. MARCO MAIA - Sr. Presidente, quero única e exclusivamente aproveitar este momento para fazer um alerta à base do Governo e ao Presidente Michel Temer a respeito do Projeto de Lei da Cãmara n 315, de 2009, que trata dos royalties pagos aos Municípios que possuem hidrelétricas, barragens ou que por elas são atingidos. Há pressão por parte de alguns Governadores para que o Governo não sancione o PLC, que foi aprovado aqui e que estabelece regras justas de distribuição de recursos aos Municípios. Mais de 40 milhões de brasileiros serão atingidos se o Governo entrar nessa cantilena de alguns Governadores e não sancionar o projeto como foi aprovado nesta Casa. Então, estou aproveitando esta oportunidade, Sr. Presidente, para pedir que a base do Governo tenha atenção em relação a essa matéria e não permita que o Presidente vete esse projeto."], ["08/05/2018 17:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCO MAIA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para denunciar o constante contrabando que vivenciamos em nosso País. Com o passar dos dias, o contrabando vem se tornando um dos grandes indutores da crise que vivenciamos no Brasil. Em 2017, houve um aumento de 9,4% em relação ao ano anterior, conforme dados da Receita Federal. Foram mais de R$ 2,3 bilhões em apreensão de drogas, mercadorias e cigarros contrabandeados para o Brasil. O balanço divulgado pela Receita Federal em janeiro de 2018 mostra que a apreensão de cigarros cresceu mais de 11%, com um volume de mais de 221 milhões de maços. O número de drogas apreendidas dobrou, alcançando percentual de variação de 122,4% em relação a 2016. Em 2017, foram apreendidos mais de 45 toneladas de maconha, cocaína, crack e drogas sintéticas. Esses números correspondem apenas às apreensões. Imaginemos nós, senhores, que possivelmente os órgãos de controle não consigam pegar sequer 50% da totalidade do que entra de contrabando neste País . Se levássemos em conta esses números oficiais, seria produzido um contrabando acima de 5 bilhões de reais. A maioria deste contrabando entra no Brasil por nossas fronteiras . Um quarto de todo o volume apreendido pela Receita Federal provém da fronteira do Brasil com o Paraguai. Nessa área, foram somados mais de R$ 600 milhões em produtos de importação proibida. Em Foz do Iguaçu, o volume apreendido chegou a R$ 260 milhões, uma quantia 19% maior do que a registrada em 2016. Ponta Porã é a principal porta de entrada do contrabando . Lá o registro das operações está em torno de R$ 400 milhões. Esse é um dos pontos mais frágeis, porque apenas uma rua separa os dois países. Vale a pena ressaltar que o Mato Grosso do Sul tem em torno de 670 km de fronteira com o Paraguai . Em boa parte dessa área, não há acidente geográfico que separe os países. Diferentemente de outros pontos, em Foz do Iguaçu o contrabando acontece por intermédio de barcos. No Mato Grosso do Sul, diversas carretas lotadas de cigarros ultrapassam a fronteira com facilidade. Todos esses fatos são relatados por Delegados da Receita Federal. Nesse ponto fronteiriço, o cigarro foi o produto mais contrabandeado, correspondendo a cerca de 75% de todo o valor apreendido pela Receita Federal, no Mato Grosso do Sul, em 2017. Já na fronteira com o Paraná, o cigarro representa 40% do total de mercadorias ilegais apreendidas em 2017. Em Foz do Iguaçu, foram apreendidos cerca de 20 milhões de maços de cigarro, correspondendo a aproximadamente R$ 100 milhões de reais. De acordo com dados divulgados pela indústria brasileira do tabaco, o Brasil é o País que mais exporta tabaco no mundo. Em 2016, foram exportados 538,6 milhões de toneladas. Nesse mercado são envolvidas 164,2 mil famílias, e a maioria sobrevive da economia familiar. São pequenos agricultores que agregam um valor bruto de mais de R$ 5,2 bilhões e correspondem a uma renda média de R$ 19,2 mil por hectare cultivado. Muitos trabalhadores são empregados em mais de 500 mil empreendimentos, que comercializam produtos do tabaco em todo País. Ainda sobre os impactos do contrabando, a indústria diz que o Governo deixa de arrecadar em torno de R$ 9,7 bilhões em impostos só com o cigarro. Isso significa um orçamento e meio da Policia Federal, 88% do orçamento do Ministério da Defesa, 2,6 vezes o orçamento da Policia Rodoviária Federal, 102 mil unidades de casas do Minha Casa, Minha Vida, 19 mil Unidades Básicas de Saúde e 5 mil creches públicas. Além do cigarro, veículos, drogas, produtos eletrônicos, informática, armas, munições, medicamentos proibidos, produtos estéticos de emagrecimento e botox facial estão na lista dos itens mais apreendidos pela fiscalização. Sras. e Srs. Deputados, o contrabando cresce de forma desenfreada em todo o Brasil. Na Região Norte, o número de apreensões é assustador - quase dobrou em 2017. A Receita Federal que cobre a região que abrange os Estados do Pará, Amazonas, Rondônia, Roraima, Amapá e Acre apreendeu em torno de R$ 45 milhões de reais. Em 2016, apreenderam R$ 24,5 milhões de reais, ou seja, um aumento estarrecedor de 92%. O crime de contrabando vem sendo denunciado por várias entidades, em especial pelo Fórum Nacional Contra a Pirataria e a Ilegalidade . Segundo essas denúncias, o contrabando passou a ser crime organizado no Brasil. O volume de apreensões demonstra que o negócio do contrabando é lucrativo para organizações criminosas e financia o tráfico de drogas, armas e munições no País. Segundo especialistas, o contrabando é uma das principais causas da falta investimento nas forças policiais que atuam na área de fronteira, como a Polícia Federal, a Polícia Rodoviária Federal e as Forças Armadas. Aqui quero lembrar que fui contra a aprovação da chamada PEC do Fim do Mundo . Nós fizemos uma denúncia nesta tribuna e avisamos que congelar os investimentos por 20 anos não seria bom para os brasileiros. Essa realidade vai de encontro a tudo o que denunciamos. Nós avisamos que o golpe de 2015 faria mal a este País. Mas, como previsto, o resultado foi um permanente contingenciamento de recursos, que, no ano de 2017, chegou quase à metade. A pergunta que fica é: como o Governo golpista consegue, em uma área tão sensível e difícil, agir sem apoio, sem ação da polícia e sem recurso? Sr. Presidente, eu gostaria de sugerir a V.Exa. que faça, nesta Casa, uma Comissão Geral para discutirmos o tema do contrabando no Brasil. Se for o caso, apresentarei um requerimento a V.Exa. com essa solicitação. Quero aqui ousar e fazer algumas indicações que, em minha opinião, são fundamentais para combatermos o contrabando no Brasil. Penso que deveríamos prever, na LDO deste ano, recursos mínimos suficientes destinados exclusivamente ao combate à criminalidade, incluindo contrabando e o roubo de cargas, com o aumento efetivo das forças policiais federais e das defesas de fronteiras destinadas a este fim. Necessitamos de um aumento dos recursos destinados à segurança pública, sem que haja o constante contingenciamento das despesas destinadas a este fim na LDO. O Governo precisa executar o Plano Integrado de Proteção de Fronteiras, a fim de que produtos contrabandeados, drogas e armas não sejam introduzidos em território nacional. preciso fazer uma maior fiscalização no varejo . Hoje são mais de 500 mil estabelecimentos que vendem produtos e subprodutos do tabaco . Cerca de 47% vendem produtos contrabandeados. Esta Casa Legislativa necessita, urgentemente, de uma resposta. Não podemos continuar omissos aos problemas que foram estabelecidos por votações equivocadas que atuam em defesa do golpe. Boa luta a todos! Muito obrigado."], ["28/03/2018 15:20:00", "O SR. MARCO MAIA - Muito obrigado, Sr. Presidente Deputado Onyx Lorenzoni, que coordena os trabalhos nesta tarde. Na verdade, eu gostaria de estar aqui para trazer boas notícias, anunciar bons projetos ou boas iniciativas para o nosso povo brasileiro, mas infelizmente o momento político que nós estamos enfrentando no Brasil não nos permite trazer essas boas notícias. Em especial nas 2 últimas semanas, a política brasileira tem sido acometida com atos e iniciativas que, em alguma medida, envergonham a todos nós. Não podemos, de forma alguma, deixar de tratar desses acontecidos e principalmente de denunciá-los. Eu quero falar sobre a caravana que o ex-Presidente Lula está realizando pela Região Sul do Brasil, que tem sido violentamente atacada por milícias, que ora estão armadas com armas brancas, ora se apresentam armadas com armas de fogo, como aconteceu na noite de ontem, quando os ônibus da caravana foram alvejados, de forma criminosa, por bandidos que atocaiavam a caravana nas margens da estrada entre o Município de Quedas do Iguaçu e Laranjeiras do Sul, no Estado do Paraná. Sr. Presidente, eu tive a oportunidade de acompanhar toda a caravana do Presidente Lula no Estado do Rio Grande do Sul, no nosso Estado. Lá também pude presenciar ações e iniciativas extremamente covardes, organizadas por pessoas que não têm absolutamente nenhuma responsabilidade e nenhum compromisso com a democracia do nosso Brasil, do nosso País. Foram cometidas agressões contra mulheres e contra crianças na tentativa de intimidar opiniões e posições políticas de forma truculenta, jogando objetos, fazendo ameaças verbais, acusações psicológicas, o que efetivamente não condiz em nada com a tradição política do nosso Estado do Rio Grande do Sul. Volto a dizer aqui: foram atitudes covardes! Quando confrontados, já que eram minoria em muitos casos, entravam campo adentro correndo, como se com medo estivessem ou tivessem cometido alguma traquinagem na beira das estradas, o que, na minha compreensão política, é um absurdo. Todos nós - os homens da política - precisamos efetivamente denunciar esse tipo de prática. Surpreenderam-me as falas de alguns Parlamentares do Sul, durante este final de semana, a respeito desses episódios, porque efetivamente não condizem com a tradição democrática de debate, de diálogo forte, de apresentação de ideias e projetos, que é característica do povo gaúcho. Não deixem, de forma alguma, isso se transformar em atitudes covardes! Lá não se tratava apenas de apresentar uma opinião. Ninguém aqui está tratando disso. Todos podem expressar suas opiniões da forma como bem entenderem, em qualquer lugar. O que nós tínhamos lá era uma tentativa de impedir que uma parcela da sociedade brasileira pudesse expressar a sua opinião. Isso é comportamento de pessoas que têm como origem no seu pensamento o fascismo. Esta aí a história: entre 1930 e 1940, na Itália, centenas de pessoas morreram assassinadas por grupos e milícias que defendiam esse tipo de comportamento e esse pensamento de não deixar que outros setores contrários à sua opinião pudessem expressar o pensamento, as ideias e os projetos. No Estado do Rio Grande do Sul, nós assistimos a esse comportamento, assim como ocorreu no Estado de Santa Catarina e no Estado do Paraná. exatamente esse comportamento e essa atitude que nós queremos denunciar. A situação é ainda mais grave! Portanto, eu quero gastar os meus últimos minutos aqui para falar sobre o que fizeram ontem com a caravana do Presidente Lula no Paraná. Ela foi alvejada com tiros, o que é por nós considerado um atentado. Então, de antemão, em nome da bancada do Partido dos Trabalhadores da Cãmara dos Deputados, eu quero questionar aqueles que querem naturalizar esse comportamento e aquilo que aconteceu ontem no Paraná. O que nós tivemos lá foi um atentado político, praticado por pessoas que estão organizadas, que foram orientadas, inclusive por atores políticos de Santa Catarina, do Rio Grande do Sul e do Paraná, os quais temos todos muito bem identificados e qualificados. Por isso, a bancada do Partido dos Trabalhadores, a partir da próxima segunda-feira, encaminhará um conjunto de representações e de ações judiciais contra todos aqueles que praticaram, organizaram e efetivaram ações terroristas e de atentado contra a caravana do Presidente Lula. Nós não estamos tratando apenas de ataques fortuitos ou gratuitos - ao contrário! Volto a dizer que os tiros que foram desferidos contra os ônibus da caravana no Paraná tinham um único intuito: praticar um assassinato. E poderiam ter produzido isso, contudo erraram os alvos. Atiraram sem ter a certeza do alvo em quem estavam atirando. Poderiam ter chegado à consecução de mortes. Hoje nós teríamos - a exemplo do que ocorreu com a Vereadora Marielle, do PSOL do Rio de Janeiro - outros corpos estirados no chão, frutos dessa prática e desse comportamento fascista. Portanto, o mundo da política não pode tergiversar neste momento. O mundo dos homens que acreditam na democracia não pode vacilar 1 segundo. Eu sei que, durante a noite, alguns vacilaram, pensaram de forma diferente, mas hoje já corrigiram as suas falas, como o Governador do Estado de São Paulo, Geraldo Alckmin, que quis apenas minimizar o que aconteceu lá. Nós não podemos permitir, de forma alguma, que isso aconteça! A bancada do PT está recolhendo todas as informações. Nós já temos áudios, vídeos, nomes, cópias de declarações no WhatsApp, no Facebook e em outras redes sociais. Nós já identificamos inúmeros ativistas que organizaram e corroboraram esses atos de fascismo, de terrorismo, de atentado contra a caravana do Presidente Lula. Portanto, na próxima segunda-feira, nós vamos nos reunir com autoridades aqui em Brasília, como o Ministro da Justiça, o Ministro da Segurança e o Procurador-Geral da República. Nós vamos procurar as autoridades competentes, para que tomem todas as medidas necessárias para punir, de forma exemplar, quem teve esse comportamento, quem praticou esse atentado contra a caravana do Presidente Lula. Pedimos ao Ministro Raul Jungmann que reveja a sua opinião e a sua posição. Não é razoável que se encare isso apenas como mais uma questão de disputa política. um atentado político! Portanto, compete à União encaminhar as investigações, para punir, de forma exemplar, os responsáveis por esse atentado. Nós estamos aqui para declarar essa opinião e essa posição da bancada do Partido dos Trabalhadores na Cãmara dos Deputados. Era isso o que nós queríamos dizer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Marco Maia."]]}