{"MARCOS ROGÉRIO": [["16/08/2016 14:09:00", "O SR. MARCOS ROG - Sr. Presidente, Deputado Izalci, Sras. e Srs. Parlamentares, faço o registro, neste momento, de um evento importante no Estado de Rondônia, ocorrido na última sexta-feira e promovido pelo Ministério da Indústria, Comércio Exterior e Serviços. Falo do lançamento do Programa Brasil Mais Produtivo e do Plano Nacional da Cultura Exportadora. O evento aconteceu na sede da FIERO - Federação das Indústrias do Estado de Rondônia, em Porto Velho, com a presença do Ministro Marcos Pereira, de empresários do Estado de Rondônia, de autoridades - o Governador do Estado, Confúcio Moura, esteve presente - e Parlamentares. Em tempos de turbulência no mercado e na política, a iniciativa privada e o poder público enxergam no mercado internacional um caminho para driblar a crise. Esse evento marcou o lançamento do Programa, e eu queria registrar o acerto do Governo com essa iniciativa. Eu acho que, com mais informação, com mais acesso a esse conjunto de regras que cercam o comércio exterior, nós podemos potencializar a nossa produção em quantidade e sobretudo em qualidade, obedecidas as regras do mercado externo, e fazer com que esse segmento, esse mercado, tenha um peso maior, especialmente para Estados como o meu, o Estado de Rondônia. Parabenizo o Ministro Marcos Pereira. Parabenizo a FIERO, a Federação das Indústrias do Estado de Rondônia, por receber o lançamento do Programa Brasil Mais Produtivo e potencializar as iniciativas de Rondônia. Muito obrigado."], ["21/06/2016 10:40:00", "O SR. MARCOS ROG - Sr. Presidente, Sras. e Srs. Deputados, em matéria de crise fiscal, o Presidente Michel Temer se vê no fio da navalha, diante de receitas escassas, gastos monumentais e da impossibilidade prática, hoje, de aumentar tributos. Por maior que seja sua habilidade política, por melhores que sejam suas intenções, por mais talentosa que seja a equipe econômica - e tudo isso é verdade -, a crise fiscal, um dos legados mais perversos do Governo Dilma, está longe de ser debelada. A ex-Presidente gastou sistemática, contínua e deliberadamente. No final de seu Governo, praticou a nefasta política de terra arrasada. E agora o que não tem solução exige, obviamente, uma solução. Refiro-me, nobres colegas, à ideia que não é nova nem é minha, mas que encampo aqui como uma espécie da bala de prata, capaz, se não de matar, pelo menos de amansar, abrandar, debilitar a besta-fera do déficit: um novo REFIS, no ãmbito dos tributos federais, que, sem perder de vista a justiça, possa representar um alento para quem precisa. Um mau acordo costuma ser melhor do que uma boa briga. Os vários programas da espécie, desde 2000, constituíram pactos importantes, mostrando-se eficazes quanto à recuperação de receitas. Em 2013, por exemplo, o Governo Federal arrecadou 21,8 bilhões de reais, em decorrência do chamado REFIS da Crise, além de ter feito renegociações com instituições financeiras e multinacionais que questionavam na Justiça a cobrança de determinados tributos. Um parêntese: o REFIS da Crise foi o apelido dado ao REFIS 4, por haver sido criado durante a crise econômica de 2008. O programa, objeto da Lei n 11.941, de 27 de maio de 2009, foi posteriormente reaberto, em 2013 e 2014 . No conjunto, essas medidas foram bem-sucedidas. Vieram à guisa de reforço dos cofres públicos, em momentos de penúria orçamentário-financeira, enquanto, por outro lado, também socorreram o contribuinte, que, sem ser um sonegador contumaz, em alguma hora, teve dificuldade de sanar seus débitos, não fosse tão alta e tão pesada a carga tributária brasileira, nas diversas esferas de recolhimento. Salvo as exceções que confirmam a regra, ninguém, Sr. Presidente, anda irregular por simplesmente querer. Ninguém, em sã consciência, passa a viver à margem, na iminência de perder de vez seus bens e seu capital, sob o risco de não poder mais operar em seu ramo de atividades e inviabilizar o próprio negócio, até porque as sanções legais acabam criando sérios entraves à vida pessoal e à família, de maneira geral. Não se fala aqui - é bom que se frise - de não pagar, mas sim de parcelar. A maioria, inclusive, está ansiosa por fazê-lo, desde que dentro de critérios claros, com prazos bem definidos. Nesse sentido, aguarda-se um aceno dos órgãos competentes. O que se pretende com o lançamento de um novo REFIS da Crise não é, repito, algo inédito. A diferença é que hoje as premências tornaram-se ainda maiores e a queda na arrecadação é mais dramática. Trata-se de uma crise tanto mais grave quando se acrescem os ingredientes políticos. Nesse ãmbito, embora se prenuncie um bom desfecho, ninguém se iluda de que não haja ainda um campo minado a atravessar. O Brasil, contudo, não pode parar. E não pode esperar por dinheiro que caia do céu. Portanto, em meio a uma crise que sacrifica o empresário, o trabalhador e o contribuinte brasileiro, precisamos encontrar meios para minimizar seus impactos. Já que as empresas pagam sobre o lucro, não é justo arcarem sozinhas com as perdas decorrentes da crise. O REFIS, Sr. Presidente, é medida de justiça. A redução de multas e juros, Sras. e Srs. Deputados, costuma ser bastante atraente, e hoje, em meio à tormenta econômica, pode fazer grande diferença para pessoas inadimplentes com o Fisco, tanto as jurídicas quanto as físicas. Concluo dizendo: estas, porque são cidadãos que perderam emprego ou tiveram quedas expressivas de renda; aquelas, porque são empresas que foram tragadas pela crise, sufocadas pela fortíssima queda de demanda, juros altos e tudo o mais que sabemos. Um programa dessa natureza deve ainda prever tratamento extraordinário às empresas que se encontram em recuperação judicial, como, aliás, já foi feito. Ao Estado interessa receber o que lhe é devido. Penalidades administrativas e ações judiciais são onerosas, sobrecarregam a máquina pública, têm desfecho demorado e incerto, à vista de todos os recursos que a lei faculta. No caso, aplica-se o velho adágio: 'Um pássaro na mão é melhor do que dois voando'. Não se trata, portanto, Sr. Presidente, em absoluto, de agraciar devedores, estimular atrasos ou encorajar a inadimplência. Trata-se, sim, de um pacto, como disse, ou, se preferirem, de uma repactuação. Repactuação, nobres colegas, em que todos perdem, a fim de que todos ganhem. Esse é um apelo de setores do meu Estado de Rondônia e penso que dos demais Estados brasileiros. o apelo que faço. Eu acho que o Governo, neste momento de crise, precisa olhar para esse setor, que é vítima de todo um cenário econômico que prejudica a sociedade como um todo. Muito obrigado, Sr. Presidente."], ["11/05/2016 18:51:00", "O SR. MARCOS ROG - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Deputados, o Governo insiste na tese do golpe, na retórica do golpe. Ele não se defende, acusa. Ele não se defende, chama os movimentos sociais para ocupar as ruas, para perturbar, para ameaçar e para espalhar o caos no Brasil. O Governo não explica o fechamento de empresas, o fim de centenas de milhares de empregos; não explica a inflação, as altas taxas de juros e o aumento das contas públicas. O Governo fica na tese do golpe, mas não enfrenta os crimes, como o crime de responsabilidade, as pedaladas. E não são só esses, pois Dilma e o PT violaram os cinco princípios da administração pública, constantes no art. 37 da Constituição Federal: a legalidade, a impessoalidade, a moralidade, a publicidade e a eficiência. Todos foram violados! Quanto à legalidade, fez o que a Lei de Responsabilidade proíbe. Quanto à impessoalidade, com o interesse de se manter no poder, agiu contra o interesse público. Os escãndalos escancaram a imoralidade de um Governo que tem uma corrupção estrutural e sistêmica a comprometer o interesse nacional. Quanto ao princípio da publicidade, maquiou contas públicas, em uma contabilidade destrutiva, conforme diz o Tribunal de Contas da União. Quanto à eficiência, este é o Governo da ineficiência, é o desgoverno. Portanto, sobram crimes e falta governo! Michel Temer tem um desafio: surpreender o Brasil e os brasileiros com medidas de acerto para garantir a estabilidade política, jurídica e econômica e, sobretudo, a retomada do crescimento econômico, condição para o novo Brasil. Hoje, o Brasil vira a página - a página do PT, que está comprometido com tudo isso que nós estamos vendo. Dizem que não há golpe! Dizem que não há crimes! Mas é golpe o que fazem! Golpe é o que o PT e seus aliados fizeram com o Brasil nesses últimos 13 anos, dilapidando os cofres públicos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Sou eu que agradeço."], ["10/05/2016 14:44:00", "O SR. MARCOS ROG - Sr. Presidente Carlos Manato, Deputado Mauro Benevides, Parlamentar experiente desta Casa - é bom tê-lo de volta ao nosso convívio -, Sras. e Srs. Parlamentares, ocupo a tribuna neste momento para fazer um registro que reputo importante. Estamos vivendo um momento de extrema dificuldade em termos de convivência, em razão do cenário de caos hoje estabelecido pelo Brasil afora. A meu ver, espalhar o caos é um ato de desespero daqueles que ocupam o poder e que querem demonstrar ao povo brasileiro que, sem eles, não há paz, não há governo, não há tranquilidade. Hoje amanhecemos o dia com manifestações acontecendo em vários Municípios brasileiros. Pneus foram queimados, vias foram bloqueadas e pessoas tiveram seu direito de ir e vir violado, em razão do que eles chamam de resistência democrática ou ofensiva ao golpe. Neste momento de transição que nós estamos vivendo, é preciso que este Parlamento e todos aqueles que o compõem, independentemente da sua coloração partidária, pensem no País, pensem nos brasileiros, pensem no futuro desta Nação. Há muita gente pensando apenas nos seus próprios interesses. Não é a Oposição que está depondo este Governo, mas é o próprio Governo, que sucumbe diante dos seus erros, dos seus fracassos internos. Se apenas a Oposição fosse o problema, este Governo certamente estaria, até o final do mandato, governando com as mesmas práticas e os mesmos erros, cometendo os mesmos crimes nos mais diversos órgãos que compõem o seu quadro. Não é por acaso que existe hoje um problema grave de corrupção, uma corrupção estrutural e sistêmica que compromete a credibilidade dos brasileiros com relação à política. Vejam que a situação é tão grave, é tão lamentável, Deputado Pr. Marco Feliciano, que as pessoas não falam que esse é um problema do PT ou do partido A, B, C ou D, mas que é um problema dos políticos. Hoje um político que nunca sofreu processo e que não responde a inquérito policial neste País, Deputado Alberto Fraga, é apontado na rua como alguém que pertence a uma instituição manchada. Ser político está se transformando em sinônimo de erro, de equívoco, de crime. preciso repensar o Brasil, é preciso virar essa página. E, Sr. Presidente, com todo o respeito, penso que nós temos um papel relevante nesse processo. Está para começar um novo governo, um governo que é parte do atual, mas que se espera que traga um novo tempo. O que nós estamos vivenciando nesta Casa é determinante para o sucesso ou o insucesso do que está por vir. A permanecer o quadro de hoje, teremos pela frente um desafio monumental, porque quem está à frente da condução da Cãmara dos Deputados, conforme os últimos atos que praticou, não demonstra habilidade para conduzir os trabalhos desta Casa de Leis. Penso que cabe ao Vice-Presidente Michel Temer, numa interlocução com todas as forças políticas, criar um ambiente de diálogo, de modo a restabelecer a ordem dos trabalhos na Casa e permitir, com uma mudança urgente, que este Parlamento tenha condições de tocar a agenda de que o País necessita. preciso, repito, virar essa página e discutir os temas que são centrais para o Brasil. Com todo o respeito ao Deputado Waldir Maranhão e aos demais membros da Mesa Diretora, nós não podemos permitir que esta Casa fique apequenada. A vacãncia do posto de Presidente desta Casa apequena a Cãmara dos Deputados na linha de sucessão presidencial. Esta Casa representa o povo. Ninguém pode tirar essa prerrogativa da Cãmara dos Deputados. Portanto, esse tema deve ser discutido para o bem desta Casa, para o bem do novo Governo e para a tranquilidade desta Nação. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["10/05/2016 18:20:00", "O SR. MARCOS ROG - Há uma sessão convocada, parece-me, pelo Colégio de Líderes, na sequência desta. Ela está mantida? O SR. PRESIDENTE - Ela não está mantida porque perdeu o objeto. Na pauta constava um recurso à decisão tomada ontem pelo Presidente, e, logicamente, como S.Exa. a anulou, tornou-a sem efeito, e como era item único, entendo que a sessão perdeu seu objeto. O SR. MARCOS ROG - Ela não pode ser anulada pelo Presidente. O SR. PRESIDENTE - Como foi o Colégio de Líderes que pediu essa sessão, logicamente ela tem que ser cancelada pelo Colégio de Líderes."], ["17/04/2016 14:04:00", "O SR. MARCOS ROG - Sr. Presidente, demonstrada a existência de crime de responsabilidade, contra a corrupção estrutural e sistêmica, que ofende a probidade da administração, contra o desgoverno, a favor dos rondonienses e dos brasileiros, eu voto 'sim' ao impeachment . O SR. BETO MANSUR - Deputado Marcos Rogério, do DEM de Rondônia: voto 'sim'. Total: 101 votos."], ["08/04/2016 13:05:00", "O SR. MARCOS ROG - Sr. Presidente, Sras. e Srs. Parlamentares, aqueles que nos acompanham pelo sistema de comunicação da Cãmara dos Deputados, é uma satisfação poder falar neste momento. O Brasil vive um momento assustador: grave crise econômica, profunda crise política e preocupante crise jurídica, num ambiente de muitas incertezas. Os caminhos apontados pelo Governo para tirar o País da crise até agora indicam apenas a criação de mais impostos e a redução dos direitos e das garantias do trabalhador. Além disso, o quadro de corrupção que envolve o Governo e vários partidos, é bom que se diga, envergonha e exige mudanças na condução do País e mudanças neste Parlamento. preciso reconhecer que a origem da corrupção está relacionada com a construção de uma base de apoio político no Parlamento e nos partidos que dão sustentação ao Governo. Isso ficou evidente na Ação Penal 470, mais conhecida como mensalão, e se repete hoje na Operação Lava-Jato. Não por acaso, há um processo de impeachment em andamento. Eu entendo que não há mais condições para o Governo e para o Partido dos Trabalhadores. A Presidente Dilma Rousseff não tem mais liderança politica para enfrentar a crise e não tem mais a confiança dos brasileiros para se manter no poder. Dilma cometeu graves crimes: crimes de responsabilidade, estelionato e improbidade eleitoral. Aliás, meu caro Presidente, Sras. e Srs. Deputados, Dilma conseguiu violar todos os princípios que norteiam ou que devem nortear a administração pública, princípios previstos no art. 37 da Constituição Federal. A eleição de Dilma começou ofendendo o princípio da legalidade. As empresas que doaram para a campanha dela confessam doações ilegais. Fizeram-no com o dinheiro de corrupção, de desvios da PETROBRAS. Maquiaram doações irregulares. A eleição de Dilma ofendeu também o princípio da impessoalidade. Em nome do interesse pessoal e partidário, Dilma foi para o vale-tudo: mentiu, traiu, usou a máquina pública para atingir os objetivos eleitorais. A eleição de Dilma ofendeu outro princípio, o princípio da moralidade. Não foi um processo honesto: faltou probidade, aliás, probidade na eleição e probidade na gestão, o que também é crime de responsabilidade, como consta no art. 85 da Constituição Federal. Trata-se de um processo imoral, que envergonha até quem fez parte dele. A eleição de Dilma violou também o princípio da publicidade. Para ganhar, escondeu a verdade sobre as contas públicas. Escondeu a verdade sobre a economia. Escondeu a verdade sobre o Governo, para atingir o poder a qualquer custo. Aliás, na época, ouvíamos uma frase muito famosa: 'Eles não sabem do que somos capazes para ganhar o poder'. Agora nós sabemos do que eles são capazes: ofenderam o princípio da publicidade. Dilma ofendeu também o princípio da eficiência na eleição e na gestão. Aliás, caro Deputado Izalci, foi justamente a ineficiência e a ausência do princípio da eficiência, bem como a soma de todas as violações já denunciadas, que fizeram deste Governo uma tragédia, um fracasso, uma sucessão de erros que coloca o Brasil numa posição extremamente vulnerável, interna e externamente. Cometeu, também, uma violação clara ao art. 37 da Constituição Federal e justamente ao art. 11 da Lei de Improbidade, que diz que atentar contra os princípios da administração é ato de improbidade incompatível com a gestão pública. Eu ouvi alguém dizer lá pelas bandas da Comissão do Impeachment: ' Impeachment sem crime é golpe!' Se há uma coisa que não falta neste processo todo é crime. Sobram crimes: crimes eleitorais e crimes na gestão. E a sociedade é quem padece, pagando um preço alto, muito alto. O Governo Dilma e o PT, ancorados nas diretrizes do foro de São Paulo, no marxismo cultural, na democracia radical, colocam o Brasil como País menor, apequenando-o e a seus cidadãos, pelos escãndalos, pelas fraudes e pela lamentável argumentação de quem é mais corrupto. Não negam que o são, mas querem passar para os brasileiros que não são os únicos, como se isso fosse justificativa para a vergonha que temos no Brasil. Querem provar quem roubou mais. Que deprimente! Que lastimável! Por isso, o processo de impeachment está previsto na Constituição. Um governo se legitima em dois momentos: pelo processo eleitoral, com o voto direto e universal dos seus cidadãos; e pelo ambiente de governabilidade, pelo ambiente de pacificação social, econômica e política. Este Governo perdeu todo este ambiente. Não tem condições de governar. Não tem um ambiente de pacificação social nas ruas. Não tem um ambiente de diálogo dentro do Parlamento e está envolvido num mar de corrupção, num mar de lamas que coloca o País como referência negativa para quem está aqui e para quem está lá fora. Por isso, o impeachment não é uma opção. O impeachment é uma condição para um novo caminho, para levar o Brasil à retomada do crescimento, para levar o Brasil à retomada da credibilidade, da confiança, da legalidade e da moralidade no serviço público. Não dá para ser leniente. Não dá para ser tolerante. Não dá para ser omisso, diante da atual quadra vivida no Brasil. Com todo o respeito, eu não apoiei este Governo. Eu estava até recentemente num partido da Base do Governo, mas, nas eleições, eu não apoiei este Governo. No meu Estado, todos sabem disso. Não o apoiei. Mas, até pouco tempo atrás, eu não tinha convicção se o processo de impeachment era o melhor caminho. Hoje eu não tenho dúvida de que não é o melhor caminho: é o único caminho para fazer o Brasil respirar e conseguir olhar para frente! Eu gostaria que não tivéssemos que passar por isso. Isso é uma ruptura, uma violência! Mas é preciso enfrentar, não em nome de quem ocupa o poder circunstancialmente hoje, mas em nome daqueles que estão lá na ponta, nos bairros, nas cidades mais humildes do Brasil, em nome daqueles que estão perdendo o emprego. As empresas estão fechando. Todos os dias, tomamos conhecimento de empresas que fecharam as portas, de centenas de desempregados. Todos os dias, ficamos sabendo de empresas que reduziram o número de funcionários ou de que tal empresa entrou em falência. Hoje mesmo, ao ouvir a CBN, são mais notícias de empresas que estão fechando as portas e de pessoas que estão perdendo o emprego. Mas alguns ainda dizem: ' golpe!'. Golpe é o que estão fazendo com os brasileiros. Golpe é o que estão fazendo com os trabalhadores. Golpe é o que estão fazendo com as empresas, que, neste momento de crise, em que precisam de apoio, têm a carga tributária aumentada. A receita para tudo é aumento de impostos. Aumentar imposto para quê? Para ir para o ralo da corrupção? Aumentar imposto para quê? Para abastecer aqueles que saquearam a PETROBRAS? Aumentar imposto para quê e para quem? Acho que os brasileiros até admitiriam a hipótese de fazerem algum esforço, algum sacrifício, mas se olhassem e vissem na ação do Governo uma esperança para algo novo e melhor. Mais do mesmo? Não queremos. Não aceitamos. Concluo, Sr. Presidente, dizendo que queremos um novo Brasil, um Brasil com mais empregos e menos impostos, com mais segurança e menos violência, com mais investimentos em educação e sem corrupção! Sem corrupção! Por Rondônia e pelo Brasil, estou fazendo minha parte nesta Casa de Leis! Um abraço a todos. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Brasil vive um momento assustador, com uma grave crise econômica, uma profunda crise política e uma preocupante crise jurídica, enfim, um ambiente de muitas incertezas. Os caminhos apontados pelo Governo para tirar o País da crise só indicam a criação de mais impostos e a redução dos direitos dos trabalhadores. Além disso, o quadro de corrupção que envolve o Governo e vários partidos envergonha e exige mudanças na condução do País e mudanças neste Parlamento. preciso reconhecer que a origem da corrupção está relacionada com a construção de uma base de apoio político no Parlamento e nos partidos que dão sustentação ao Governo. Isso ficou evidente na Ação Penal 470, o chamado mensalão, e se repete hoje no que vemos na Operação Lava-Jato. Não por acaso, há um processo de impeachment em andamento. Entendo que não há mais condições para o Governo do PT. A Presidente Dilma Rousseff não tem mais liderança política para enfrentar a crise e não tem a confiança dos brasileiros para se manter no poder. Dilma cometeu crimes graves: crimes de responsabilidade, estelionato e improbidade eleitoral. Aliás, Dilma conseguiu violar todos os princípios da administração previstos no art. 37 da Constituição Federal. A eleição de Dilma ofendeu a legalidade. As empresas que doaram para a campanha dela confessam: doações ilegais. Fizeram-no com o dinheiro da corrupção, de desvios da PETROBRAS. Maquiaram doações irregulares. A eleição de Dilma ofendeu o princípio da impessoalidade. Em nome do interesse pessoal e partidário, Dilma foi para o vale-tudo: mentiu, traiu, usou a máquina para atingir o resultado eleitoral. A eleição de Dilma ofendeu também o princípio da moralidade. Não foi um processo honesto: faltou probidade. Trata-se de um processo imoral, que envergonha até quem fez parte dele. A eleição de Dilma violou ainda o princípio da publicidade. Para ganhar, escondeu a verdade sobre as contas públicas, escondeu a verdade sobre a economia, escondeu a verdade sobre o Governo. Dilma violou também o princípio da eficiência. Alias, foi justamente a ineficiência e a soma de todas as violações já denunciadas que fizeram deste Governo uma tragédia, um fracasso, uma sucessão de perdas. Cometeu uma violação clara ao art. 37 da Constituição Federal e ao art. 11 da Lei de Improbidade. O Governo Dilma e o PT, ancorados nas diretrizes do foro de São Paulo, no marxismo cultural, na democracia radical, colocam o Brasil como País menor, apequenado pelos escãndalos, pelas fraudes, do quem é pior, do quem roubou mais. Por isso, o processo de impeachment está previsto na Constituição. O Governo se legítima em dois momentos: pelo voto popular, com a escolha pelos seus cidadãos, dentro das regras; e pela governabilidade, num ambiente político que permita administrar o País num ambiente de pacificação social, econômica e política. Por isso, o impeachment não é uma opção: é uma condição para um novo caminho, que exigirá o esforço de todos, na busca da estabilidade econômica, da estabilidade política e jurídica do País. Não podemos mais ver aumentar o desemprego, a violência e a falta de investimentos importantes em diversos setores, sem agir para impedir esta sangria. Mas não basta tirar Dilma e PT! As investigações vão continuar, e outros envolvidos também terão que responder na medida da sua culpa. Queremos um novo Brasil, um Brasil com mais emprego e menos impostos; com mais segurança e menos violência; com mais investimentos em educação e sem corrupção. Por Rondônia e pelo Brasil, estou fazendo, como Deputado Federal, minha parte."], ["17/03/2016 15:04:00", "O SR. MARCOS ROG - Sr. Presidente, Sras. e Srs. Parlamentares, ocupo esta tribuna para reiterar algo que disse hoje de manhã. O Brasil está em crise. Crise econômica, crise política, sobretudo, crise moral. O que ouvimos ontem e o que vimos hoje nos assusta. algo estarrecedor. A Presidente Dilma, ontem, no silêncio de uma ligação telefônica divulgada depois, arrumava um jeitinho para tentar proteger o ex-Presidente. Mas, hoje, ela nega o óbvio e tenta demonstrar que, na verdade, o que disse não era o que estava dito. Com todo o respeito, isso ofende a inteligência do povo brasileiro. Não há mais condições para o Governo do PT. O impeachment da Presidente Dilma é uma medida para defesa do Brasil e dos brasileiros. Não bastasse o crime de responsabilidade com relação ao Orçamento, a Presidente Dilma, ontem, na gravação com Lula, cometeu mais dois crimes previstos na Constituição Federal, art. 85: atentou contra a segurança interna do País e contra a probidade da Administração. A segurança interna do País está comprometida pela convulsão social, pela evidente perturbação da ordem pública, em razão da sucessão de escãndalos, desta vez causados pela própria Presidente da República ao fazer declarações. Agora, quer-se alegar apenas ilegalidade. Quanto à probidade, que remete à moralidade dos atos do Executivo, a nomeação de Lula para Ministro é uma ofensa à moralidade, à probidade da Administração. O art. 37 da Constituição fala em legalidade, impessoalidade, moralidade, publicidade e eficiência. Aliás, quando fiz curso de Direito, nesses princípios, encontrei uma palavra que define todos eles: L.I.M.P.E. preciso limpar o Brasil da corrupção; é preciso limpar o Brasil do desgoverno; é preciso limpar o Brasil da instabilidade, que desemprega. No meu Estado de Rondônia, Sr. Presidente, os frigoríficos estão fechando as portas, o desemprego está batendo à porta dos rondonienses, as empresas estão demitindo, as famílias estão perdendo o emprego, sofrendo violência nas ruas. Há caos nas ruas, não só em Rondônia, mas no Brasil inteiro. O País está sangrando. O impeachment, Sr. Presidente, Sras. e Srs. Parlamentares, não é um golpe, não é uma opção; é uma condição para o Brasil reencontrar o caminho da estabilidade, o caminho da pacificação social. Hoje, esta Casa dá início a um processo que vai ao encontro do movimento das ruas. preciso cautela? preciso, sim, senhor!. O impeachment não encerra o processo, pois esta não é a única investigação. Há outras, e elas atingem não apenas um partido. Elas atingem outros, inclusive partidos da Oposição. Mas isso tem que ser enfrentado com a clareza da luz do dia. Muito obrigado, Sr. Presidente."], ["17/03/2016 10:50:00", "O SR. MARCOS ROG - Sr. Presidente Deputado Carlos Manato, Sras. e Srs. Parlamentares, comunico a esta Casa minha saída do PDT, partido em que estive filiado até ontem, em que fiz amigos e aprendi muito. Agradeço a oportunidade de ter feito parte daquela bancada. Agradeço à bancada, às Direções Nacional e Estadual do partido, à assessoria técnica, aos companheiros do meu Estado de Rondônia. Ingressei no Democratas, ao qual agradeço a acolhida e a confiança. E chego, Sr. Presidente, para somar esforços, em favor do Brasil e dos brasileiros, no enfrentamento da escalada de corrupção que tomou conta do Governo, das empresas públicas, das autarquias, algo que põe em descrédito a política brasileira. Temos que condenar os que usam o espaço público para a prática de crimes, que tiram dos brasileiros a confiança no futuro, que matam a esperança dos mais jovens e que, por suas práticas, espalham medo entre os brasileiros. Não se pode negar: a esperança foi sufocada pelo engano. A esperança foi sufocada pela mentira, roubada pelo crime organizado e endêmico. preciso coragem, ousadia e mudanças na condução do País para devolver a esperança de verdade aos brasileiros. Mas o enfrentamento da corrupção não se limita e não deve se limitar a um só Governo; ele envolve partidos, políticos, empresários e lobistas. preciso enfrentar o crime, punir os criminosos, estejam onde estiverem, sejam quem forem, de que partido forem. Não posso ver e ouvir calado o que está acontecendo no Brasil. O que vimos ontem assusta, envergonha, atemoriza a todos nós, independentemente da coloração partidária. O que vimos ontem é algo que ofende a ordem jurídica e a confiança dos brasileiros. Juridicamente, a decisão de grampo pode ser questionada, mas o conteúdo ofende os brasileiros e é, na prática, um crime. Sr. Presidente, este momento exige reflexão, serenidade e, sobretudo, posição a favor do Brasil e dos brasileiros. Muito obrigado. O SR. PRESIDENTE - Sou eu que agradeço, nobre Deputado."], ["10/03/2016 10:56:00", "O SR. MARCOS ROG - Sr. Presidente, Sras. e Srs. Parlamentares, parabenizo esta Casa pela aprovação do projeto que autoriza a produção e o uso da fosfoetanolamina sintética, conhecida como 'pílula do cãncer', um importante avanço para o País e uma importante contribuição desta Casa. Sr. Presidente, aproveito a oportunidade para falar de um projeto de minha autoria. Vencida a etapa com relação à 'pílula do cãncer', temos outra de suma importãncia para a população brasileira. Eu sou Relator de um projeto de lei que institui a Política Nacional de Atenção Integral às Pessoas com Doenças Raras no ãmbito do SUS. Atualmente, 13 milhões de brasileiros são afetados por doenças raras degenerativas. A maioria delas, cerca de 75%, manifesta-se no início da vida e afeta sobretudo crianças de 0 a 5 anos. importante a discussão e a aprovação deste projeto de lei no ãmbito desta Casa. Era o que tinha a dizer. Sr. Presidente, solicito a V.Exa. que aceite como lido o meu pronunciamento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, parabenizo esta Casa pela aprovação do projeto que autoriza a produção e o uso da fosfoetanolamina sintética por pacientes com cãncer. Esta é uma grande vitória para aqueles que são acometidos por esta terrível doença. O projeto possibilita a liberação do medicamento em caráter excepcional, mesmo antes da conclusão de estudos que analisam a segurança e a eficácia do medicamento, conforme protocolos da Agência Nacional de Vigilãncia Sanitária - ANVISA. No Brasil, para que um medicamento seja aprovado pela ANVISA, é necessário seguir um processo burocrático, que vai da aplicação de testes em células e em animais até a realização de estudos clínicos com testes em humanos. A produção e a comercialização do medicamento estão condicionadas à aprovação pela agência reguladora, após comprovada a sua eficácia. Acontece que quem está em fase terminal tem pressa. Não estamos falando da liberação de um medicamento experimental para acesso indiscriminado, mas para casos excepcionais, como já acontece em outros países. Nos Estados Unidos, já existem projetos como o 'direito de tentar', que concede a pacientes em fase terminal acesso a tratamentos experimentais, na política conhecida como 'uso compassivo'. A fosfoetanolamina sintética pode ser a esperança para quem luta contra esta terrível doença. Mais que isso: tem chances reais de cura de diversos tipos de cãncer, conforme estudos preliminares conduzidos pelo Prof. Gilberto Orivaldo Chierice. Por mais de 20 anos, o professor distribuiu gratuitamente a fosfoetanolamina a diversos pacientes que, na maioria, relataram melhoras significativas no quadro de saúde. Em muitos casos, o medicamento impediu o crescimento de células tumorais e a metástase. O uso compassivo é uma alternativa viável para pessoas acometidas por doenças graves, muitas delas encaminhadas pelos médicos para tratamento domiciliar paliativo. Parabenizo esta Casa pela aprovação unãnime desta matéria. Vencida esta etapa, temos outra, de suma importãncia para a população. Sou relator, nesta Casa, de projeto de lei que institui a Política Nacional de Atenção Integral às Pessoas com Doenças Raras no ãmbito do SUS. Atualmente, 13 milhões de brasileiros são afetados por doenças raras degenerativas. A maioria delas, cerca de 75%, se manifesta no início da vida e afeta sobretudo crianças de 0 a 5 anos. Indicadores perversos tornam evidente a necessidade de se pensar numa política de assistência que garanta a inserção social e um futuro melhor para crianças dessa faixa etária e para seus cuidadores. Um dos desafios enfrentados por pessoas com doenças graves é justamente conseguir diagnóstico precoce e preciso. Isso ocorre pela inexistência de profissionais capacitados para realizar o diagnóstico clínico e pelo fato de o SUS não incluir no seu rol de procedimentos testes genéticos necessários para confirmar o diagnóstico. Estima-se que os pacientes passem, em média, 2 a 4 anos perambulando pelos serviços de saúde e nas mãos de profissionais de várias especialidades. Vencida esta etapa, há ainda a dificuldade no acesso a medicamentos. Prestar assistência adequada aos pacientes com doenças raras significa formular uma política capaz de combinar as duas principais facetas da questão: cuidado e tratamento, por um lado; oferta de medicamentos órfãos, por outro. Sras. e Srs. Deputados, cerca de 95% das doenças raras não possuem tratamento e dependem de uma rede de cuidados paliativos que garantam ou melhorem a qualidade de vida dos pacientes. Na outra ponta do espectro, está uma pequena porcentagem de doenças raras que dispõe de tratamentos medicamentosos capazes de interferir na sua progressão, os chamados medicamentos órfãos. O projeto corrige esta falha. Ele define como doença rara aquela que afeta até 65 em cada 100 mil pessoas e obriga o Governo a fornecer medicamentos prescritos para o tratamento de doenças raras e graves, ainda que não constem no rol de medicamentos excepcionais do Sistema de Saúde, ao tempo em que assegura a todos os pacientes acesso ao tratamento de saúde. Hoje os pacientes com doenças raras são negligenciados pelo serviço público de saúde. de suma importãncia, portanto, que este projeto seja aprovado nesta Casa, para que o acesso à saúde seja garantido integralmente. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["14/12/2017 14:16:00", "O SR. MARCOS ROG - Sr. Presidente, diante das muitas palavras incomodadas e até da histeria, tomei a liberdade de ligar para o Presidente da Casa para tratar deste assunto. O Presidente Rodrigo Maia me assegurou que a discussão da matéria será feita no dia 5 de fevereiro. Portanto, todo esse alarde que está acontecendo na Casa, neste momento, não tem como fonte o Presidente da Cãmara dos Deputados, o Sr. Rodrigo Maia. O Presidente acabou de me confirmar ao telefone que a discussão está prevista para o dia 5 de fevereiro."], ["30/11/2017 14:45:00", "O SR. MARCOS ROG - Sr. Presidente, Sras. e Srs. Parlamentares, dois assuntos me trazem à tribuna nesta quinta-feira à tarde. Primeiro, quero registrar que hoje faz 1 semana que foi inaugurada lá em Porto Velho, Capital do meu Estado, a sede do Hospital de Amor da Amazônia, uma extensão do Hospital de Cãncer de Barretos, que vai atender não só os pacientes de cãncer de Rondônia, mas de toda a Região Amazônica. Trata-se de uma obra grandiosa e importante, que vai prestar serviços ambulatoriais, de oncologia clínica, de quimioterapia. Além disso, conta com um centro cirúrgico preparado para realizar cirurgias de pequena, média e alta complexidade. Realmente ficamos orgulhosos de ter essa estrutura à disposição dos rondonienses, que até então, muitas vezes, faziam o sacrifício de ir a Barretos, no Estado de São Paulo, para buscar tratamento. Nós tínhamos a unidade Barretinho funcionando lá em Porto Velho, mas não era uma estrutura adequada para o tamanho da demanda, embora, mesmo com uma estrutura menor, seja um hospital de referência em qualidade de atendimento, com um estilo humanizado de atendimento que não se encontra em muitas unidades não só no Brasil, mas mesmo fora do País. Então, quero saudar o Henrique Prata e toda a direção do Hospital de Cãncer de Barretos por essa visão e por essa sensibilidade de levar para Rondônia essa unidade. Nós temos um próximo projeto a ser implantado em Ji-Paraná. A bancada federal de Rondônia assegurou, no orçamento da União do próximo ano, uma das nossas emendas de bancada para o Hospital de Cãncer. Nós vamos investir em mais uma ala do Hospital de Amor, em Porto Velho, e vamos construir o nosso centro de diagnóstico em Ji-Paraná, na minha cidade. Além disso, quero fazer outro registro. Nesta semana, eu estive na cidade de Monte Negro e fui abordado pelo Vereador Batoré, Presidente da Cãmara de Vereadores daquele Município. Ele me disse o seguinte: 'Marcos, a cerimônia foi muito bonita e foi um ato importante para o Estado de Rondônia. No entanto, eu vi muita representação política, muita força política, mas não vi a representação daqueles que fazem um esforço permanente para ajudar o hospital' . Eu perguntei quem eram essas pessoas, e ele me disse: 'Os produtores rurais e os pecuaristas que doam novilhas, bezerros, vacas, animais para promover o leilão para a campanha Direito de Viver, do Hospital de Cãncer '. verdade que alguns estavam lá, mas o sentimento do Vereador traduzia o sentimento daqueles - muitos anônimos - que estão nos mais diversos Municípios do meu Estado de Rondônia e que todo ano fazem um esforço para doar bezerros para promover o leilão para a campanha Direito de Viver . Deputado Mauro Pereira, eu participei desse leilão em diversas ocasiões. A minha família também faz essas doações. Aqui, na condição de Parlamentares, nós fazemos doações todos os anos - na verdade, o que fazemos aqui não é doação; é transferência de recursos públicos para atender unidades que prestam serviços públicos, também gratuitos. O que nós estamos fazendo aqui não é mais do que a nossa obrigação. A provocação do Vereador Batoré foi no sentido de que quem deveria estar sendo aplaudido efusivamente eram esses pecuaristas, pais de família, donas de casa, produtores rurais, do menor ao maior, que fazem doações todos os anos para garantir um atendimento de qualidade no Hospital de Cãncer de Barretos e, agora, no Hospital de Amor, em Porto Velho. Eu sei que esse foi o sentimento. O Henrique, sempre que faz os seus discursos, menciona a importãncia desses parceiros. Por isso, fiz questão de trazer neste meu pronunciamento, além do destaque para a inauguração dessa unidade, o reconhecimento da importãncia desses muitos parceiros, muitos deles anônimos, que trabalham em favor do nosso Hospital de Cãncer. Eu tive a infelicidade de ter um caso de cãncer na família. Perdi um irmão com 16 anos de idade, vítima dessa doença. Só quem já passou por ela sabe a dor e o sofrimento que causa. Então, ao Henrique Prata, à direção do Hospital de Cãncer, ao Governador do Estado de Rondônia, a toda a bancada federal e especialmente a cada colaborar do Hospital de Cãncer de Barretos, manifesto minhas homenagens e o meu reconhecimento por esse importante trabalho. Finalizo aqui este registro, Sr. Presidente, e já faço um outro registro de forma sintetizada. Nesta semana, nós tivemos uma notícia ruim para Rondônia: a partir de hoje, a ANEEL autorizou um aumento de 8.27% na conta de luz no meu Estado. Eu queria lembrar que Rondônia tem duas usinas que geram energia para abastecer cerca de 40 milhões de residências Brasil afora. Somos autossuficientes em produção de energia e contribuímos para o Brasil. Não é justo que os rondonienses paguem uma conta proporcionalmente mais alta do que quem mora aqui no Distrito Federal. Quem mora aqui paga uma conta de luz inferior à que nós pagamos em Rondônia, que gera energia para si mesmo e para muitos Estados brasileiros. Isso é inaceitável! Isso é injusto! Isso é desproporcional! Isso é uma afronta a um Estado que contribui para a geração de energia elétrica para todo o Brasil. Estamos entrando com uma medida para tentar sustar os efeitos desse novo aumento. Anteriormente nós já promovemos ações para tentar reduzir a conta de luz, mas agora queremos impedir que este aumento se efetive. Nós já pagamos bandeira amarela, bandeira vermelha e agora há mais um aumento de 8.27%. Rondônia não aceita e os rondonienses não merecem passar por isso, pelo esforço que fazem para contribuir para a geração de energia no Brasil, com as duas usinas que estão em funcionamento - Jirau e Santo Antônio -, além de outras que estão projetadas para serem construídas. Sr. Presidente, muito obrigado pela generosidade de V.Exa. Estes são os dois registros que eu gostaria de fazer nesta tarde. O SR. PRESIDENTE - Muito obrigado, Deputado Marcos Rogério, do DEM de Rondônia. Esta solenidade a que V.Exa. se referiu foi muito concorrida. Estiveram presentes o Presidente Michel Temer, o Ministro da Saúde, Ricardo Barros, e outras lideranças. Parabéns por essa conquista no seu Estado! O SR. MARCOS ROG - Obrigado."], ["28/11/2017 18:50:00", "O SR. MARCOS ROG - Sr. Presidente, Sras. e Srs. Parlamentares, esse é um momento importante para este Parlamento, especialmente para os trabalhadores dos ex-Territórios Federais de Roraima, do Amapá e também do meu Estado de Rondônia. Essa emenda permite que aqueles que tiveram relação de trabalho com os ex-Territórios de Roraima e do Amapá optem por inclusão em quadro em extinção do Governo Federal. Mas o texto da PEC 199/16, Sr. Presidente, Sras. e Srs. Parlamentares, não incluiu expressamente o Estado de Rondônia, exatamente na mesma situação dos Estados de Roraima e do Amapá. Por isso, o destaque que apresento - e aqui agradeço ao Democratas por isso - faz justiça aos trabalhadores, aos servidores do ex-Território F ederal de Rondônia, entre outros servidores, aqueles do extinto BERON, o Banco do Estado de Rondônia. Aprovar esse destaque é fazer justiça aos servidores do Estado de Rondônia que tanto quanto os servidores dos Estados do Amapá e de Roraima estão trabalhando e esperam por esse conhecimento. Aprovar a PEC 199/16 é fazer justiça não apenas a esses dois Estados da Federação, Roraima e Amapá, mas também, pelo destaque que apresento, fazer justiça aos trabalhadores do Estado de Rondônia. Por isso, de forma muito sincera e muito humilde, peço o apoio dos Parlamentares de todos os Estados, de todas as bancadas, especialmente o reconhecimento dessas duas bancadas, a de Roraima e a do Amapá, que trabalharam muito pela aprovação desta PEC. Na época, havia um esforço para aprovar 100 emendas, porque não se queria que a PEC voltasse ao Senado Federal, pois, naquele momento, Deputado Abel Mesquita, estava em tramitação no ãmbito das Casas a PEC do Teto de Gastos. Então, queriam aprovar a PEC 199/16 sem mudanças, sem adição de texto novo, para que ela não tivesse a necessidade de voltar ao Senado Federal. Pois bem, a PEC do Teto de Gastos já foi aprovada e, neste momento, não há qualquer justificativa para que não se aprove a inclusão textual do Estado de Rondônia também na PEC 199/16, mesmo porque este tema é um tema antigo, uma luta antiga de todas as bancadas. Por isso, eu quero fazer aqui um apelo muito sincero e muito veemente aos colegas Deputados Federais dos demais Estados, além dos Deputados do meu Estado de Rondônia, do Estado de Roraima e do Amapá. Nós não queremos fazer aqui meia justiça, justiça parcial aos servidores dos ex-Territórios de Roraima e do Amapá, nós queremos que esse gesto seja completo e alcance também, Deputado Hiran, os servidores do ex-Território Federal do meu querido Estado de Rondônia. Da mesma forma como esperam os trabalhadores e os servidores dos Estados de Roraima e do Amapá, também esperam os trabalhadores do Estado de Rondônia. Vejam que, nesta trincheira, nesta batalha, não estamos em lados opostos, mas somamos forças, somamos aqui o empenho de todas essas bancadas, para que esta emenda seja aprovada e, com este destaque, corrijamos uma injustiça que foi feita aos trabalhadores do Estado de Rondônia. Por isso, eu quero aqui mais uma vez reiterar o meu apelo aos Deputados Federais e às Deputadas Federais, para que votem 'sim' a este destaque que faz justiça também aos trabalhadores do Estado de Rondônia em situação exatamente igual a dos trabalhadores de Roraima e do Amapá. Portanto, o meu pedido e o meu apelo é que votemos 'sim' e aprovemos este destaque na noite de hoje. Muito obrigado, Sr. Presidente."], ["28/11/2017 16:36:00", "O SR. MARCOS ROG - Sr. Presidente, o Democratas vai orientar no sentido contrário a todos os requerimentos de obstrução por entender que o projeto é fundamental para o cooperativismo brasileiro, para as cooperativas de crédito. Ele vai acabar com o dirigismo bancário e vai reduzir o spread bancário, o que é fundamental para o sistema cooperativo brasileiro."], ["10/11/2017 10:22:00", "O SR. MARCOS ROG - Sr. Presidente, nobre Deputado Carlos Manato, Sras. e Srs. Parlamentares, todos os que nos acompanham pelo sistema de comunicação da Cãmara dos Deputados, nesta semana, nós tivemos a oportunidade de, nesta Casa, enfrentar um tema que talvez seja um dos mais importantes para o País no momento: a segurança pública. Nas últimas semanas, Sr. Presidente, amanhecemos chocados com a série de ataques a tiros ocorridos nos Estados Unidos, que ceifaram a vida de muitas pessoas. O primeiro deles aconteceu em Las Vegas; o outro, em Sutherland Springs, no Texas. Um ocorreu no ambiente de um show; o outro, numa igreja. Foram dois ataques em ambientes absolutamente diferentes, com quase 100 mortos e mais de 500 feridos. Obviamente, esses episódios são lamentáveis, mas não podem nos afastar da triste realidade que vivemos aqui dentro de casa. O número de mortes violentas no Brasil não para de crescer e já atingiu um número recorde. Foram registrados 61.619 homicídios violentos intencionais no ano de 2016. Em 2017, só para se ter uma ideia, apenas em 1 semana do mês de agosto, nós tivemos, entre homicídios, latrocínios e feminicídios, 1.195 ocorrências - isso em 1 única semana! Obviamente os números são alarmantes e exigem uma ação enérgica por parte do Estado - uma ação conjunta, não uma ação isolada. A União está atribuindo essa obrigação aos Estados; os Estados estão dizendo que a União não cumpre o seu papel. Não! preciso pensar a segurança pública olhando-a como uma responsabilidade de todos. bem verdade que a Cãmara dos Deputados está agindo no sentido de melhorar a legislação. Nesta semana, fizemos um esforço para votar diversas propostas para a segurança pública. Aqui no plenário, nós votamos medidas que dificultam a progressão de regime para quem comete crimes contra policiais, para quem comete crimes hediondos. Nas Comissões, esse esforço também se reproduz. Na CCJ, por exemplo, está em pauta um tema que divide opiniões nesta Casa, mas é necessário. Há temas com os quais eu concordo e há propostas com as quais não concordo, mas é necessário haver debate, haver discussão, para que, ao final, se produza o texto mais adequado para a Constituição Federal, para a legislação brasileira, e, sobretudo, se produza uma mudança no ordenamento jurídico nacional com efeitos para a sociedade. Quando se pensa em segurança pública, não se pode pensar em fazer mudanças em leis para favorecer apenas grupos ou corporações. preciso que essas corporações sejam atendidas, mas, sobretudo, que as pessoas que estão lá nos bairros, nas vilas, nas cidades do interior deste Brasil, tenham a sensação de que, neste Parlamento, se legisla em busca da proteção do cidadão. O esforço que estamos fazendo é justamente nesse sentido. No Brasil, a polícia tem um papel fundamental. Recentemente, eu disse aqui que nós temos um alto índice de mortes de policiais no País e também temos muitas mortes em razão da ação policial. Por isso, grupos ou movimentos dentro desta Casa querem tachar a nossa polícia de criminosa, de violenta. Num país violento, não há como a polícia ser pacifista. A nossa polícia precisa agir e reagir. Obviamente, é necessário mais treinamento, mais equipamentos e melhor mobilidade, mas nós não podemos partir da premissa de que, sempre que está nas ruas, no campo, o policial está mal-intencionado, com animus de cometer crimes. Esse policial tem esposa, tem filhos, tem família. Portanto, Sr. Presidente, é preciso que este Parlamento não ignore eventuais excessos, mas reconheça o papel importante que exercem as nossas forças de segurança pública, dando apoio e oferecendo instrumentos para que façam a defesa da sociedade. Sras. e Srs. Deputados, nós não podemos partir do pressuposto de que o policial em ação age com má-fé, com dolo, com animus para o mal. Repito, meu caro Deputado Coronel Alberto Fraga, que chega a este plenário: é preciso reconhecer o trabalho das nossas polícias. Também é preciso que o Governo Federal cumpra o seu papel. Sr. Presidente, não adianta o Governo Federal atribuir aos Estados a incumbência da segurança pública, uma vez que deixa todas as nossas fronteiras descobertas e desprotegidas. Por onde é que entram drogas e armas, meu caro Deputado Onyx Lorenzoni? Pelas fronteiras do Brasil. Eu pergunto: o que se faz para fechar as nossas fronteiras? Absolutamente nada! Lá na Amazônia, no meu Estado de Rondônia, quando vai haver uma operação na fronteira, eles anunciam com antecedência. ' Olha, na data tal, vai haver a Operação .' como se dissessem o seguinte: ' Traficantes, narcotraficantes, contrabandistas, criminosos, não passem nesse período, porque está havendo a Operação . Então, não venham!' Ora, senhores, nós precisamos da presença efetiva do Estado para evitar que o crime aconteça; mas, se o crime acontecer, a mão forte do Estado tem que estar lá para punir, para reprimir, para impedir que aconteça novamente. Meu caro Deputado Alberto Fraga, 1 semana antes de acontecer, a operação é anunciada no rádio, na televisão, nos jornais: 'V ai acontecer a Operação !' Será que querem realmente combater o crime ou querem apenas uma janela? ' Olha, nesse período, não façam nada, por favor!' como se o Estado estivesse pedindo para o criminoso: 'Por favor, nesse momento, não venha, para evitar que haja confronto!' Mas eu quero um Estado que confronte o crime; que use as armas, se for preciso; que use a força, se for preciso! Eu prefiro a ação forte do Estado às nossas fronteiras desguarnecidas, servindo de elo para o criminoso, servindo de entrada para o produto do crime lá de fora, com a generosidade do Estado. Sr. Presidente, é preciso que a segurança pública seja pensada e feita com a mão forte da União, dos Estados e dos Municípios. Não se pode pensar em segurança pública atribuindo obrigação apenas aos Estados. Sozinhos, os Estados não suportam essa carga. Segurança pública é dever de todos! A União não pode abrir mão do seu papel. A União não pode deixar de cumprir a sua parte. Os Estados, em conjunto, têm que enfrentar o crime organizado e têm que coibir os pequenos e os grandes delitos, a fim de garantir à sociedade uma segurança de verdade. Sr. Presidente, Sras. e Srs. Deputados, muito obrigado. O SR. PRESIDENTE - Muito obrigado."], ["26/10/2017 13:21:00", "O SR. DEPUTADO MARCOS ROG - Sr. Presidente Alberto Fraga, homenageio V.Exa. pela iniciativa de realização desta Comissão Geral. Cumprimento também o Deputado Sóstenes Cavalcante, aqui presente, o Deputado Efraim Filho e todos os que tiveram a iniciativa de trazer de esse tema para a Comissão Geral. Quero, igualmente, render as minhas homenagens aos convidados. Senhoras e senhores, recentemente o mundo amanheceu chocado e triste com um ataque a tiros nos Estados Unidos em que 58 pessoas foram mortas e muitas outras ficaram feridas. Enquanto isso, no Brasil, há cerca de 60 mil mortes por ano. Só em uma semana do mês de agosto, entre homicídios, latrocínios e feminicídios, houve quase 1.200 ocorrências - em uma única semana! Até este mês de outubro, quase 350 policiais foram mortos. Dentro ou fora de casa, policiais morrem, porque, diferentemente de outras categorias, o policial que não está a serviço não deixa de ser policial. Portanto, a morte de um policial deve ser sempre vista como algo grave, estando ele em serviço ou fora dele. O que nos assusta lá fora não pode nos afastar da realidade dentro da nossa casa, dentro do nosso País. No Brasil, morre o cidadão e morre aquele que tenta proteger os cidadãos. O número de homicídio de policiais no Brasil é assustador e revela uma triste realidade: o desprezo do Estado por aqueles que dedicam sua vida a servir e a proteger sua gente. Não podemos aceitar que governos terceirizem a culpa pela violência, não podemos aceitar como normal o índice de morte de cidadãos e de policiais. Também não podemos aceitar que governos ignorem a realidade da violência que assola a todos. De um lado, o Governo Federal diz que a responsabilidade é dos Estados; de outro, os Estados dizem que o Governo Federal não cumpre o seu papel de cuidar das fronteiras por onde passam armas e drogas. Temos que encarar a realidade. Temos uma polícia corajosa, temos uma polícia destemida, mas também temos uma polícia amedrontada por uma legislação que protege bandidos e pune bons policiais. Temos uma polícia mal armada, sem viaturas adequadas. Em muitos lugares, falta combustível para prestar os serviços. Já o criminoso tem armas pesadas, bons carros e planos de fuga perfeitos. Nas ruas, não podem faltar policiais bem armados, treinados e, sobretudo, estimulados a travar o bom combate, mas, nas ruas, a polícia tem que fazer o que for preciso para defender a sociedade sem temer, sem sentir medo. Chega de criminalizar a ação da polícia. Toda vez que a polícia age e coloca em ação algum plano, logo aparecem aqueles que questionam a legitimidade dos seus atos. A polícia não vai para as ruas para dar tapinha nas costas de bandido. preciso ter respeito e reconhecimento pelo trabalho das nossas polícias. Respeitosamente, Deputado Sóstenes, a Esquerda fez um mal ao Brasil. Ela vitimiza o bandido, como nós vemos aqui no dia a dia do Parlamento Federal. Ela criminaliza o trabalho de combatentes e tenta, a todo momento, retirar as ferramentas de trabalho do bom policial. Não raras vezes, esses temas estão nesta Casa, ou nos microfones, ou na legislação que se tenta implementar. Aqui na Cãmara, felizmente, há um grupo - um grupo grande - de Deputados Federais, muitos oriundos das próprias carreiras militares, que cumprem o dever de defender a sociedade como porta-vozes dos senhores e das senhoras que, no dia a dia, estão nas ruas, a defender o nosso povo. Rendo, nesta tarde, reconhecimento ao trabalho dos policiais e dos que não são policiais, mas se somam nesse esforço. Sr. Presidente, eu concluo a minha fala trazendo uma última observação. Ouvir o toque de silêncio nos corta a alma e nos faz chorar, mesmo que não sejamos policiais, porque sabemos que, naquele ato, se homenageia alguém que tombou em combate, alguém que entregou a própria vida para defender a sociedade. O toque de silêncio, contudo, não deveria acontecer apenas dentro dos quarteis, em ambiente fechado. Deveria acontecer em TV aberta, para que toda a sociedade tomasse conhecimento de que, naquele momento, um soldado, um combatente tombou defendendo sua gente. A sociedade deveria chorar junto com a família, e o Estado deveria reconhecer o trabalho desse valoroso e da família que ele deixa, que, como foi dito aqui, precisa de mais do que de uma bandeira - precisa de respeito, de gratidão, de reconhecimento. Presto homenagem aos bons soldados, aos bons policiais, aos que fazem o Brasil, com muito esforço, ser um país melhor para todos. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Marcos Rogério."], ["25/10/2017 16:50:00", "O SR. MARCOS ROG - Sr. Presidente, mantenho a coerência. Votei a favor do impeachment de Dilma. Pelas razões que me levaram a votar dessa forma anteriormente, voto agora pelo prosseguimento da denúncia, voto 'sim'. A SRA. MARIANA CARVALHO - Deputado Marcos Rogério: voto 'não' Total: 55 votos."], ["24/10/2017 11:00:00", "Ata da 319 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de outubro de 2017. 11h28, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos do Projeto Rondon; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Deputado Federal Alex Canziani, autor do requerimento; Deputado Federal Pedro Fernandes, autor do requerimento; Brigadeiro Ricardo Machado Vieira, Secretário de Pessoal, Ensino, Saúde e Desporto, neste ato representando o Ministro de Estado da Defesa, Sr. Raul Jungmann; Brigadeiro de Infantaria Augusto Cesar Amaral, Coordenador Geral do Projeto Rondon; Contra-Almirante Nelson Nunes da Rosa, Chefe do Estado Maior Conjunto do Comando de Defesa Cibernético, neste ato representando o Comandante da Marinha do Brasil, Almirante de Esquadra Eduardo Bacellar Leal Ferreira; General de Brigada Helio de Assis Pegado, Chefe de Gabinete de Planejamento e Gestão do Departamento de Ciência e Tecnologia, neste ato representando o Comandante do Exército Brasileiro, General de Exército Eduardo Dias da Costa Villas Bôas; Major-Brigadeiro do Ar João Tadeu Fiorentini, Assessor Especial Militar do Ministro de Estado da Defesa e representante do Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato; e Professora Rondonista Emi Rainildes Lorenzetti, Professora Doutora do Instituto Federal do Paraná. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Alex Canziani, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alex Canziani e concedeu a palavra aos Srs. Pedro Fernandes, autor do requerimento; Marcos Rogério, pelo DEM; Emi Rainildes Lorenzetti e Ricardo Machado Vieira, componentes da Mesa. O Sr. Pedro Fernandes entregou ao Sr. Ricardo Machado Vieira a obra 'Candido Mariano da Silva Rondon: Relatório da Comissão'. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly e Heráclito Fortes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h26, encerrou a sessão. JHC Presidente Mariana Carvalho Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/09/2017 09:58:00", "O SR. MARCOS ROG - Sr. Presidente, Sras. e Srs. Parlamentares, todos que nos acompanham pelo sistema de comunicação da Cãmara dos Deputados, minha saudação neste momento. Sr. Presidente, faço um registro neste momento sobre o transporte aéreo brasileiro, especialmente sobre os voos regionais, que cobram tarifas abusivas e oferecem rotas que dificultam a vida dos brasileiros. O preço das passagens aéreas ultimamente vem subindo sistematicamente. Passagens que custavam 400 reais agora custam 1.800 reais. Um detalhe: disseram que, com a cobrança por bagagem despachada, o preço das passagens iria cair. Pelo contrário, o preço subiu, o que é um abuso, uma afronta ao usuário do transporte aéreo brasileiro. Quero fazer este registro, lamentando também o comportamento da empresa aérea Azul, que, no Município de Ji-Paraná, no Estado de Rondônia, disponibiliza voos em horários ruins, o que dificulta as conexões. Só para V.Exa. ter uma ideia, Sr. Presidente, eles anunciaram agora, para o mês de outubro, um voo que vai sair às 17h10min da minha cidade e chegar a Brasília às 10 horas do dia seguinte, algo impensável. Quem usa o transporte aéreo obviamente o faz não só pelo conforto, mas, sobretudo, pela sua agilidade, pela sua rapidez. Então, faço estes dois registros aqui, lamentando o comportamento da empresa Azul, o descompromisso dela com a minha cidade de Ji-Paraná. Também lamento o comportamento das empresas aéreas com relação ao preço das passagens, que são abusivos e só aumentam, dificultando a vida das pessoas. E, ao contrário do que anunciaram, no sentido de que, com a cobrança por bagagem despachada, o preço iria cair, ele continua subindo, numa total afronta ao consumidor. Muito obrigado, Sr. Presidente."], ["21/09/2017 12:30:00", "O SR. MARCOS ROG - O Democratas também vota pela aprovação, Sr. Presidente. Num mundo globalizado como este em que vivemos é extremamente importante a troca de informações, e esse é um instrumento que permite troca de informações tributárias entre Brasil e Suíça. Muito obrigado."], ["04/09/2017 19:54:00", "O SR. MARCOS ROG - Sr. Presidente André Fufuca, neste momento, diante dos fatos que testemunhamos na tarde de hoje, faço um questionamento, porque a história é recente: Janot pediu a prisão de Delcídio do Amaral por obstrução à Justiça; de Jucá, por obstrução à Justiça; de Aécio Neves, por obstrução à Justiça. Não questiono se esses pedidos foram adequados ou não. No entanto, diante da gravidade dos fatos apresentados na tarde de hoje, o que se questiona aqui é: por que a Procuradoria-Geral da República ainda não pediu a prisão de Joesley e dos diretores da JBS, por obstrução à Justiça brasileira? preciso que isso fique claro, Sr. Presidente, para não parecer que há preocupações com efeitos colaterais. A Justiça tem que valer para todos, estejam eles onde estiverem!"], ["31/08/2017 11:08:00", "O SR. MARCOS ROG - Sr. Presidente, o Democratas cumprimenta V.Exa. pela costura desse acordo. Eu acho que foi um acordo produtivo. Nós também vamos votar favoravelmente a este projeto, já que o Brasil é um país com tradição em cooperação internacional, mas não abrimos mão de fazer o registro de que aquele país tem o mesmo idioma, fala português, mas vive uma democracia questionável. O governante daquele país está à frente da Presidência desde 1979. preciso fazer esse registro. No entanto, como se trata de uma proposta de mérito, dentro da linha de cooperação internacional, o Democratas não se oporá a essa votação."], ["10/08/2017 10:48:00", "O SR. MARCOS ROG - Sr. Presidente, Sras. e Srs. Parlamentares, de ontem para hoje esta Casa avançou na proposta de reforma política, e foi aprovada na Comissão o sistema do distritão. Estou ouvindo os discursos e os debates e vejo que a Oposição precisa se definir: ou defende o poder de escolha do eleitor, de verdade, ou para de mentir para a sociedade brasileira. Eles dizem aqui que 'querem eleições diretas para Presidente em caso de vacãncia até o último ano de mandato', mas, no caso da reforma eleitoral, em que o modelo escolhido está sendo o distritão, em que serão eleitos os mais votados, eles dizem que não serve, porque 'vão permanecer os mesmos no Parlamento'. Ora, quem vai escolher não é o eleitor? Como afirmar que os mesmos permanecerão aqui se o que vai escolher é o voto do eleitor? Então a Oposição, Sr. Presidente, não acredita no poder de escolha do eleitor? Parece-me uma contradição. Num caso, defende eleições diretas para Presidente; no outro, escolha indireta pelo modelo atual, proporcional, que é uma combinação de resultados. Ou seja, a Oposição não quer mudança. Com a mudança no sistema de escolha, passando para o distritão, os eleitos serão os mais votados. Repito: com a mudança no sistema, passando para o distritão, o eleito será o mais votado - respeito à decisão do eleitor. Dizer o contrário é agredir a vontade do eleitor; é mentir para manter o que temos hoje. Vejam bem quem está defendendo a mudança e quem está defendendo a manutenção do atual modelo. Em quantos Estados acontece de o mais votado ficar de fora do mandato e o que teve menos voto ocupar a cadeira, numa sub-representação? Se aprovada a proposta do distritão aqui no plenário, os mais votados serão os eleitos. Os que obtiverem o maior número de votos serão os representantes da sociedade brasileira. Eu não vejo por que não acolher um modelo que respeita o voto, que respeita o eleitor. O eleitor vai votar, e o resultado do voto é que vai determinar quem vai ocupar assento na Cãmara de Vereadores, nas Assembleias e na Cãmara Federal. O distritão é o respeito ao eleitor, é o respeito ao voto, é o respeito à soberania popular. Dizer o contrário é tapear a sociedade."], ["02/08/2017 14:36:00", "O SR. MARCOS ROG - Sr. Presidente, não há como negar os fatos e a gravidade destes. Voto 'sim' pela autorização do prosseguimento do processo perante o Supremo Tribunal Federal e 'não' ao parecer. A SRA. MARIANA CARVALHO - Deputado Marcos Rogério: voto 'não'. Total: 54 votos 'não'."], ["07/06/2017 18:26:00", "O SR. MARCOS ROG - Sr. Presidente, enquanto o Deputado sobe à tribuna, o Democratas vota 'não' porque este é um requerimento de obstrução. Nós queremos votar o mérito da matéria, ressalvado o destaque, que é do Democratas e que beneficia o Estado de Rondônia, já em diálogo com o Deputado Hiran Gonçalves e os demais colegas da Região Norte."], ["10/05/2017 12:48:00", "O SR. MARCOS ROG - Sr. Presidente, quero apenas fazer uma contribuição. Eu votei a favor do texto principal dessa matéria. Entendo que ele é necessário principalmente aos Estados cuja situação é quase de insolvência. Todavia, Sr. Presidente, não é possível irmos contra a proposta do Deputado Onyx Lorenzoni, por coerência constitucional. O direito de ação é um direito indisponível, indisponível! O acesso à Justiça é uma garantia constitucional, e não cabe ao Presidente da República afastá-la, não cabe ao Governador do Estado afastá-la, não cabe ao Prefeito da cidade afastá-la, porque é um direito da sociedade. Portanto, o direito de ação de acesso à Justiça é uma garantia constitucional, e parece-me que estamos cometendo um grave equívoco, porque esse texto quer retirar dos Estados, das Unidades da Federação o acesso à Justiça, uma garantia constitucional. Nós não podemos neste momento retroceder ao texto constitucional. Um projeto de lei complementar que se contrapõe ao texto da Carta Maior é um texto inconstitucional. O texto que estamos votando hoje - estou com o texto do projeto - diz que o Estado renuncia ao direito de ação. Isso não é possível, Sr. Presidente. Isso não é possível. Esse direito é um direito indisponível, com todo o respeito."], ["26/04/2017 12:22:00", "O SR. MARCOS ROG - Sr. Presidente, quero apenas comunicar ao Plenário o falecimento do jornalista Carlos Chagas. O jornalista Carlos Chagas acaba de falecer. A filha dele, ex-Ministra de Comunicação Social do Governo Dilma, publicou há pouco, há 16 minutos, a seguinte mensagem: 'Amigos, meu pai, o jornalista Carlos Chagas, acaba de falecer. Era a melhor pessoa que conheci neste mundo'. Todos nós sabemos da trajetória de Carlos Chagas, comentarista político do SBT, da CNT e de tantos outros veículos de comunicação por muitos anos, uma pessoa respeitada e de uma trajetória, por todos nós, reconhecida, e acabou de falecer. Quero deixar aqui este registro... O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. MARCOS ROG - Quero deixar aqui este registro e o nosso pesar pelo seu falecimento. Nossos sentimentos à família. Muito obrigado, Sr. Presidente."], ["09/03/2017 15:03:00", "O SR. MARCOS ROG - Sr. Presidente, Sras. e Srs. Parlamentares, aqueles que nos assistem pelo sistema de comunicação da Cãmara, diante dos mares tempestuosos que agitam e ameaçam a grande fragata brasileira, eu não poderia usar o meu Grande Expediente senão para abordar o quadro econômico e a reforma da Previdência. Neste momento, dirijo-me não apenas aos meus pares, mas a toda a Nação brasileira, perplexa, indignada, insegura com os surpreendentes e infaustos eventos que se avolumam nos noticiários econômicos. Os trabalhadores brasileiros, o povo real, as pessoas comuns, todavia, não assistem aos efeitos da aguda e prolongada crise financeira brasileira somente pela televisão. Não, senhores! Eles os sentem no bolso, eles os sentem nas prateleiras dos mercados, eles os sentem nas filas de emprego. Para muitos economistas, vivemos a pior recessão da história de nosso País. Os indicadores negativos se acumulam: em 2015, o Produto Interno Bruto - PIB do Brasil recuou quase 4%. Esse é, eminentes Parlamentares, um resultado desastroso. Para que se tenha ideia do tamanho do revés, entre 191 nações, o Brasil obteve o décimo pior desempenho econômico do ano, segundo levantamento realizado pelo Fundo Monetário Internacional. Senhores, como se não bastasse, a contração da economia em 2015, ainda no Governo petista, foi acompanhada por uma inflação elevadíssima, que castigou, sobretudo, as pessoas mais pobres do País. O valor do índice oficial de inflação medido pelo IPCA fechou 2015 com 10,6% - a maior alta desde 2003. Felizmente, há sinais de que as nuvens cinzentas estão ficando para trás. Apesar disso, no corrente ano, o cenário permanece muito sofrido para os trabalhadores e empreendedores brasileiros. No PIB teremos, novamente, um resultado muito desfavorável. O tombo do PIB brasileiro em 2016 foi de 3,6%, de acordo com o IBGE. Se de novo compararmos o desempenho da economia brasileira em 2016 com o desempenho dos demais países, teremos uma decepção. Conforme os dados do FMI, encerramos o ano, mais uma vez, entre as dez nações com maior recuo do Produto Interno Bruto. O impacto da desaceleração econômica é enorme e arrasador. A taxa de desemprego já alcançou 12,6%, o que corresponde a cerca de 13 milhões de desempregados. São quase 13 milhões de pessoas privadas do meio de sobreviver, do meio de sustentar suas famílias. A crise é grave. Não se pode negar a evidência. Demais, outra consequência da redução da atividade econômica é a queda da arrecadação tributária, agravando a situação fiscal não só da União, mas dos Estados e dos Municípios brasileiros, e prejudicando a prestação de serviços públicos à população. Em verdade, fenômenos complexos, como os econômicos, raramente podem ser creditados a um único fator. No caso presente, não há dúvida de que um conjunto de elementos concorreu para o desastroso fracasso da economia brasileira. Todavia, é seguro afirmar que a atuação governamental é a grande responsável pelo atual estado de coisas. A partir de 2008, com a crise internacional originada no mercado de financiamento imobiliário norte-americano, o Governo brasileiro passou a tratar as finanças públicas com um zelo cada vez menor. Esse comportamento se ampliou consideravelmente sob a gestão da ex-Presidente Dilma Rousseff, que se afastou dos princípios de responsabilidade fiscal, permitindo que o endividamento público se tornasse insustentável e trazendo, como decorrência, o rebaixamento das notas brasileiras pelas agências internacionais de classificação de risco, a redução do investimento e a elevação dos juros. Tal política culminou no processo de impedimento da mais elevada autoridade da República, cuja admissibilidade foi aprovada nesta Casa de Leis, na sessão histórica do dia 17 de abril de 2016. Posteriormente, nos termos constitucionais, coube ao Senado Federal o julgamento e a condenação de S.Exa. por crime de responsabilidade. A situação financeira chegou a um patamar que, se nenhuma providência for tomada, o País estará inafastavelmente insolvente. Este é um fato incontestável. Ainda que alguém não concorde com as medidas adotadas pelo Governo do Presidente Michel Temer, é inegável que, se o comportamento das receitas e despesas públicas mantiver o seu rumo, não terá a União condições de adimplir com os seus compromissos e manter suas políticas públicas em dia. Em menos de 3 anos, a dívida bruta do Governo geral saltou de 51,7%, em dezembro de 2013, para 70,3% do PIB em outubro de 2016. A despesa pública primária cresceu 51% acima da inflação no período de 2008 a 2015, enquanto a receita evoluiu apenas 14,5% no mesmo período. A conta não fecha, senhoras e senhores. Colegas, para aplacar situações severas como esta em que nós nos encontramos, não bastam palavras nem bastam sentimentos bonitos. A procrastinação em nada ajuda e é, não raro, o instrumento predileto dos espíritos pusilãnimes que, hora ou outra, se aproveitam da situação. A gravidade de nossa atual condição exige uma resposta enérgica. Pensemos nos 13 milhões de desempregados, pensemos no povo que representamos. Não se devem protelar as medidas necessárias, deixar para depois, empurrar com a barriga, aplicando ações meramente paliativas, que não enfrentam o cerne do problema. Esta é uma atitude irresponsável, é brincar com a vida da nossa gente. Nesse sentido, as duas principais medidas financeiras propostas ao Congresso Nacional em 2016, o Novo Regime Fiscal e, obviamente, a mais recente, a reforma da Previdência Social, são indispensáveis e inadiáveis. A primeira, já que foi aprovada e promulgada, possibilitará o equilíbrio das contas públicas e a retomada do crescimento econômico do Brasil. Já a reforma da Previdência foi recebida nesta Casa em 5 de dezembro, tornando-se a Proposta de Emenda à Constituição n 287, de 2016. Agora, esta Casa, este Parlamento terá a oportunidade de estudar o texto, de realizar audiências públicas para ouvir a sociedade e de debater, com profundidade, a matéria e suas implicações. De minha parte, afirmo que votarei no que for melhor para o País e na solução que garanta a sobrevivência das contas públicas, que assegure o recebimento dos benefícios previdenciários pela população no futuro e que trate com justiça o trabalhador brasileiro. Obviamente que os eventuais excessos da proposição serão corrigidos pelo Congresso Nacional, não restam dúvidas disso. Esta é a nossa missão, e dela não nos divorciaremos. Ademais, na condição de membro titular da CCJC desta Casa, proferi voto em separado, no sentido da inadmissibilidade da proposta de Emenda à Constituição n 287, da reforma da Previdência. O intuito da PEC é fortalecer a sustentabilidade do sistema de seguridade social mediante o aperfeiçoamento de suas regras, notadamente no que se refere aos benefícios previdenciários e assistenciais. Alega-se que a realização de tais alterações se mostra indispensável e urgente, para que possam ser implantadas de forma gradual e garantam o equilíbrio e a sustentabilidade do sistema para as presentes e futuras gerações. Entretanto, Sras. e Srs. Parlamentares, a PEC traduz inequivocamente retrocesso social à luz das conquistas asseguradas pela Constituição Federal de 1988, o que converte tais conquistas na área da Previdência em direitos que não podem ser suprimidos ou inviabilizados por meio de emenda à Constituição. preciso reconhecer e deixar claro que, mesmo por via de emenda, há limites para mudanças constitucionais. Estou convencido de que a PEC afeta drasticamente expectativas de direito legítimas e mesmo direitos cuja aquisição se completa em curtíssimo prazo, impondo regras draconianas de cálculo de benefício e valores de pensões, ou mesmo inviabilizando a aquisição do direito, vulnerando assim o princípio da estabilidade das relações jurídicas, isso porque, ao estabelecer idade mínima sem distinção entre homens e mulheres, e excessivamente elevada de 65 anos, a proposição vai contra os princípios constitucionais da razoabilidade, proporcionalidade e igualdade. certo que a trajetória da mulher nos últimos séculos é extraordinária: de uma educação baseada exclusivamente no cuidado do lar no período colonial para uma participação tímida nas escolas públicas mistas em meados do século XIX, seguida de uma presença hoje majoritária em todos os níveis de escolaridade. Ninguém nega esses avanços, bem como a sua expressiva participação no quadro docente da educação superior. Contudo, um dia após o Dia Internacional da Mulher, em 2017, o Brasil ainda é um dos países com maior desigualdade entre homens e mulheres, principalmente no aspecto profissional. De acordo com informações da Pesquisa Nacional por Amostra de Domicílios - PNAD, em 2014, as trabalhadoras brasileiras recebem aproximadamente 27% menos do que os homens que desempenham funções similares. Assim, na atual conjuntura, não é justo e razoável que a idade mínima para a mulher se aposentar seja igual à do homem, sem falar na dupla jornada. Ilustres pares, também não houve ponderação da proposição ao estabelecer o tempo de contribuição exigido para se atingir o direito à aposentadoria integral. A PEC 287/16 praticamente extingue, por via transversa, a aposentadoria integral mediante a forma de cálculo proposta. Para a obtenção da integralidade da aposentadoria, será necessário trabalhar e recolher contribuições durante 49 anos, o que beira o irracional. Nesse ponto, também não foram observados os princípios da razoabilidade e da proporcionalidade, já que, na prática, a aposentadoria por tempo de contribuição é extinta ou inviabilizada. No que tange à concessão do benefício de pensão por morte, o valor será equivalente a uma cota familiar de 50%, que, nesse caso, senhoras e senhores, será acrescida de cotas individuais de 10 pontos percentuais por dependente, até o limite de 100% do valor do benefício instituidor, sendo que as cotas individuais cessarão com a perda da qualidade de dependente e não serão reversíveis aos demais beneficiários. Com essa nova redação, a pensão por morte no Brasil ficará desvinculada do salário mínimo. Sr. Presidente, a pretendida regra deixará, mais uma vez, a proteção à família em situação vulnerável, contrariando o caráter sinalagmático da contribuição previdenciária. Sem dúvida, nobres colegas, haverá intenso prejuízo ao sustento familiar. Isso porque o benefício da pensão por morte não se destina diretamente ao segurado, mas aos seus dependentes, visando recompor ou manter o nível econômico da entidade familiar. E não é só isso. A PEC vai além. Essa reforma da Previdência prevê a elevação da idade mínima de aposentadoria se a sobrevida do brasileiro aumentar. Atualmente, no Brasil, a expectativa de vida do homem está em torno dos 70 anos, segundo dados do IBGE. Se esse índice aumentar 1 ano, a idade mínima poderá aumentar 1 ano, sem necessidade de se aprovar uma nova emenda constitucional. Essa elevação não trouxe contornos claros da idade mínima para aposentadoria, o que, a meu ver, ofende o equilíbrio entre Poderes, invadindo a competência legislativa inclusive desta Casa. Além disso, ao tratar do benefício assistencial, a PEC faz diversas alterações no art. 203 da Constituição de 1988, reduzindo o alcance do benefício. Entre as alterações, posso citar a extinção da garantia do valor mínimo do benefício assistencial, que, atualmente, é de 1 salário mínimo. Chamo a atenção dos nobres colegas para o fato de que essa desvinculação, além de reduzir efetivamente um expressivo contingente populacional à miséria, acaba, mais uma vez, por malferir diversos dispositivos constitucionais, como a dignidade da pessoa humana; a garantia de um salário mínimo, que está prevista no art. 7, inciso IV, da Constituição Federal; e a necessidade de reduzir as desigualdades sociais e regionais, que está prevista no art. 3 Constituição Federal. Nesse contexto, é oportuno citar os ensinamentos de Eugênio Rosa de Araújo, que disse: 'Num país de dimensões continentais como o Brasil, inserido num contexto socioeconômico e geográfico de país subdesenvolvido, por vezes pré-histórico, com graves distorções de distribuição de renda e diferenças climáticas e culturais significativas, importante foi a iniciativa do Constituinte originário em dotar o texto constitucional de mecanismos de equalização de desigualdades regionais, impedindo a manutenção de regiões em flagrante desnível em relação a outras do País, permitindo políticas públicas orientadas por um processo de desisonomia seletiva, isto é, conferindo tratamento diferenciado a determinadas regiões ou a determinadas atividades econômicas como meio de promover o desenvolvimento o mais equilibrado possível.' Srs. Parlamentares, senhoras e senhores, o benefício assistencial nada mais é do que a busca por esse equilíbrio social, e em hipótese alguma deve-se aqui discutir a redução do alcance do benefício. Em relação à mudança do tratamento destinado à população rural, a matéria, mais uma vez, contraria os princípios da igualdade e da razoabilidade. uma proposta necessária, mas perigosa. A aposentadoria rural é inserida na regra geral da reforma da Previdência, passando a exigir dos agricultores contribuição de forma individual, com uma alíquota sobre o limite mínimo da base de cálculo para o recebimento do benefício. Infelizmente, a PEC 287/16 desconsiderou por completo as condições mais difíceis e penosas de labor a que normalmente estão expostos os trabalhadores rurais, muitas vezes, com menor expectativa de vida, de sobrevida, do que os trabalhadores urbanos. Além disso, o tratamento isonômico também foi deixado de lado com a afetação das carreiras de segurança pública e desconsideração da atuação em condições de risco, estresse, insalubridade e periculosidade em que laboram policiais federais, policiais rodoviários e ferroviários federais, policiais civis dos Estados e do Distrito Federal, peritos oficiais de natureza criminal, policiais legislativos do Congresso Nacional e das demais Casas Legislativas e tantos outros que em sua atuação estão expostos ao perigo, ao risco, sem falar nos nossos servidores do sistema penitenciário e guardas municipais - todos estão expostos. Eu não tenho dúvida de que ser policial é trabalhar afeto à exposição ao risco potencial e efetivo durante o tempo laboral e no momento de descanso. Dando aos policiais o mesmo tratamento dos demais segurados, não somente a injustiça prevalecerá, mas, sobretudo, os efeitos nefastos para a qualidade do serviço de segurança pública. Por fim, Sr. Presidente, Sras. e Srs. Deputados, a reforma da Previdência, nos termos propostos pelo Poder Executivo, compromete o acesso à justiça e a inafastabilidade de jurisdição com a modificação sugerida ao 3 do art. 109 da Constituição Federal. Digo isso porque a PEC condiciona a possibilidade de proposição das ações de natureza previdenciária perante a Justiça Estadual à hipótese de a comarca não ser sede de vara do juízo federal. Com efeito, atualmente, nas cidades onde não existe vara federal, é possível a propositura de ação previdenciária perante a Justiça Estadual, o que é medida de acesso à Justiça, considerando a ainda pouco expressiva interiorização da Justiça Federal e a situação de vulnerabilidade processual que caracteriza os segurados da Previdência Social e aqueles que visam a benefícios assistenciais. Entendo, Sr. Presidente, Sras. e Srs. Deputados, que a reforma da Previdência é necessária. O Brasil precisa da reforma da Previdência. No entanto, pela proposta que está aqui, talvez o Governo tenha tido realmente a intenção de assustar o Parlamento e a sociedade brasileira para que, ao discutir a proposta nesta Casa, com legitimidade, ela patrocinasse as mudanças necessárias para dar ao Brasil não a reforma que o Governo quer, mas a reforma de que o Brasil precisa. Por essa reforma nós vamos trabalhar mais, contribuir mais e receber menos na hora da aposentadoria. Não é esta a reforma da Previdência que os brasileiros esperam. Eu estou certo e votarei a favor da reforma da Previdência, mas da reforma da Previdência que respeita a Constituição brasileira, que respeita o direito adquirido, que respeita as garantias sociais dos trabalhadores brasileiros. óbvio que faremos sacrifícios - ninguém discute isso -, mas não um sacrifício que imponha a impossibilidade do recebimento dos benefícios previdenciários. O nobre Parlamentar Edinho Bez pede um aparte, e eu o concedo, com muito prazer. O Sr. Edinho Bez - Inicialmente, parabenizo nosso colega Marcos Rogério, que tem uma atuação exemplar nesta Casa. Concordo com parte do pronunciamento de V.Exa. Nós temos que fazer a reforma da Previdência. uma questão de responsabilidade. Obviamente, a proposta que o Governo encaminhou para esta Casa não é um produto acabado, senão, não precisaria passar aqui pelo Congresso Nacional. Já está sendo discutida na Comissão Especial, virá para o plenário e, depois da decisão definitiva da Cãmara dos Deputados, ao final de dois turnos, irá para o Senado Federal. Eu entendo que nós precisamos fazer a reforma. Lembro que o mundo hoje está integrado. No momento em que compra, em uma loja, um chip para o telefone móvel, o telefone celular, a pessoa já está integrada com o mundo. Não dá para negar isso. O que nós precisamos é atualizar o sistema. Obviamente, haverá algumas mudanças. De qualquer maneira, eu quero cumprimentá-lo pela explanação. V.Exa. demonstrou conhecimento dos detalhes. Está estudando, como a maioria dos Parlamentares - quase todos aqui. Mais Parlamentares deveriam trazer o assunto para que o discutíssemos no plenário, porque o momento é bastante propício. Parabéns! O SR. MARCOS ROG - Muito obrigado, Deputado Edinho Bez. Deputado Domingos Sávio, V.Exa. solicita aparte, e eu o ouço, com muito prazer. O Sr. Domingos Sávio - Deputado Marcos Rogério, quero cumprimentá-lo. A sua exposição nos dá uma oportunidade ímpar de nos congratularmos com V.Exa. por essa preocupação que todos temos que ter com quem nós representamos, com o povo brasileiro, com a sociedade como um todo, com o Brasil. E, quando tratamos de um assunto como Previdência, temos que pensar no dia de hoje e no futuro, nas gerações futuras, mas com a responsabilidade, como V.Exa. bem disse, de respeitar a Constituição, os direitos adquiridos, as conquistas sociais. E, no momento, nós assistimos a um debate às vezes insano, talvez pela angústia de muitos. V.Exa. traz um debate lúcido, mostrando que é preciso, sim, enfrentar essa discussão, mas enfrentar para preservar e fortalecer a Previdência, para garantir os direitos dos trabalhadores e garantir os direitos dos aposentados, agora e no futuro. E, ao mesmo tempo, nós assistimos, como eu dizia, a alguns que de maneira um pouco atabalhoada partem para atacar todos. Basta ser Deputado da base do Governo, que já estão por aí espalhando que ele é a favor da reforma como ela está, e até de uma forma agressiva. Eu, desde o primeiro momento, quando li, disse: 'Eu não voto e não aprovo esta reforma da maneira como ela está proposta.' Ela tira direito da pessoa com deficiência, do trabalhador rural; tira direito dos idosos que têm acesso ao benefício pela LOAS; faz uma transição, no meu entendimento, abrupta. Enfim, na medida em que agride alguns direitos essenciais, nós temos que debater, melhorar o texto. E é possível, sim, achar o equilíbrio, porque nós precisamos do equilíbrio financeiro e fiscal do País. Mas além de fazer a reforma da Previdência, combatendo, aí, sim, as mordomias... E aqui dentro desta Casa, mordomias que possam alcançar todos os segmentos, o Legislativo, o Executivo, o Judiciário. Aqueles que têm salários de marajá, desses, sim, tem que ser cortado. Agora, do trabalhador, do professor, do policial militar ou civil, não. Nós precisamos ter bom senso nessa hora, achar um ponto de equilíbrio. E eu deixo muito claro: da maneira que está o projeto, eu não voto a favor. Mas nós também não podemos fugir do debate só porque estão nos ameaçando na rede social. Não, nós temos responsabilidade com o País. Vamos debater, vamos aprimorar o projeto, garantindo os direitos do trabalhador e do aposentado, e garantindo que no futuro haja dinheiro para pagar o trabalhador e o aposentado, porque não interessa a ninguém ver a Previdência ir à falência. Parabéns pelo grande debate que V.Exa. nos propicia! O SR. MARCOS ROG - Muito obrigado a V.Exa., Deputado Domingos Sávio. Sr. Presidente, eu peço 1 minuto, apenas para concluir o meu pronunciamento, agradecendo os apartes que recebi. A redação do dispositivo mantém a jurisdição delegada em matéria previdenciária, mas condiciona-a aos termos de uma futura lei. Assim, a lei que vier a ser editada pode restringir ou limitar a possibilidade de ajuizamento de demandas previdenciárias perante a Justiça Estadual nas localidades que não sejam sede de Vara Federal, o que possui nítido impacto negativo em termos de acesso à Justiça. Sr. Presidente, é certo que o Governo do Presidente Michel Temer, apesar de todas as dificuldades, com muita coragem está adotando medidas importantes para retirar o Brasil da crise e alcançar águas serenas. Cito, por exemplo, o novo regime fiscal que recentemente foi aprovado pelo Congresso Nacional. Neste momento, estão em curso os debates em torno da reforma da Previdência, que deverá ser aprovada ainda neste ano de 2017. Neste contexto, cabe a nós, Deputados Federais, honrar o sufrágio recebido, cumprir a Constituição da República e as leis do País e trabalhar à exaustão pela satisfação do interesse público e pelo ressurgimento da grande nação brasileira. Estou convencido de que a reforma previdenciária vai exigir um profundo e longo debate, porque o tema é fundamental para o País. Sr. Presidente, o Brasil não suporta mais uma Previdência deficitária. Se o modelo atual for mantido, o déficit saltará para algo em torno de R$189 bilhões, neste ano. Assim, chegará o momento em que não será possível honrar os compromissos com os assegurados. Reconhecer que precisa mudar é encarar a realidade. Mas isso não nos obriga a aprovar uma proposta que venha a contrariar o interesse nacional e as garantias constitucionais, uma proposta mal feita, sem indicadores atuariais, segundo a qual o trabalhador vai trabalhar mais, contribuir mais e receber menos na aposentadoria. Isso não é um acerto, e sim um erro histórico. Nobres colegas, Sras. e Srs. Parlamentares, na apreciação dessa matéria, devemos levar em consideração a realidade do nosso povo, considerando também os cálculos atuariais. Aliás, onde estão os cálculos atuariais, nobre Deputado Domingos Sávio? Onde estão, Deputado Edinho Bez, os cálculos atuariais relativos a essa reforma da Previdência? Procuram-se os cálculos atuariais oferecidos pelas equipes dos Ministérios do Planejamento e da Previdência, do Tesouro Nacional. Concluo: partir para uma reforma da profundidade da reforma da Previdência, sem os cálculos atuariais acostados a essa proposta não me parece algo honesto com os contribuintes brasileiros, não me parece algo honesto com os trabalhadores brasileiros. Repito: sou a favor da reforma da Previdência, considero-a necessária ao Brasil, mas é preciso fazê-la respeitando a sociedade, respeitando a Constituição do Brasil. Portanto, não quero uma reforma para dar satisfação ao mercado ou ao Governo, mas para dar tranquilidade aos trabalhadores e aos futuros aposentados do Brasil. Sr. Presidente, Sras. e Srs. Parlamentares, muito obrigado."], ["21/02/2017 11:56:00", "O SR. MARCOS ROG - Agradeço a V.Exa., Deputado Carlos Manato. Quero justamente fazer um alerta em relação a este tema do café, que nos preocupa muito. A quem interessa a importação do café do Vietnã, ao Brasil e aos brasileiros? Não! Interessa a quem? Só o fato de anunciar a importação deste café, ainda que na quantidade anunciada, causou um efeito imediato: a queda do preço. Sr. Presidente, o Estado de Rondônia é produtor de café, o seu Estado do Espírito Santo também. O Brasil não precisa do café do Vietnã. O Brasil precisa de um Governo que reconheça a sua produção nacional, que defenda o interesse nacional. Ou será que daqui a pouco nós vamos falar em importação da soja também? preciso respeito aos produtores deste País. Nós pedimos bom senso ao Presidente Michel Temer com relação a este tema. 'Não' à importação do café! O SR. PRESIDENTE - Muito obrigado. 15 horas, a bancada do Espírito Santo vai se encontrar com o Ministro Imbassahy para discutir sobre isso. V.Exa. está convidado também."], ["20/06/2018 11:56:00", "O SR. MARCOS ROG - Sr. Presidente, a orientação do DEM é o voto 'não'. Este projeto é estratégico para o Brasil. A cessão onerosa é uma saída para a PETROBRAS, que não dá conta. Veja, o debate aqui é simples. A PETROBRAS não dá conta de executar. A possiblidade que está se dando é fazer a cessão onerosa. Interessa à PETROBRAS. Interessa ao Brasil."], ["28/05/2018 18:16:00", "O SR. MARCOS ROG - Sr. Presidente, Sras. e Srs. Parlamentares, o Brasil precisa de uma reforma tributária urgente, uma reforma que reduza a carga de impostos, contribuições e taxas que os brasileiros pagam. Isso é inequívoco. um tema sobre o qual este Parlamento dialoga, discute com frequência, mas é preciso não ficar apenas na retórica. preciso fazer acontecer. preciso fazer a reforma tributária, fazer a reforma do Estado, tornar o Estado menor, mais eficiente. Um Estado grande, um Estado inchado custa caro e produz ineficiência aos brasileiros. Eu tenho debatido esse tema aqui, e hoje, no momento em que o País passa por uma situação como a que nós estamos passando, de uma manifestação que já dura mais de uma semana, na qual os caminhoneiros, os transportadores do Brasil estão parados - pararam os caminhoneiros, e eles pararam o Brasil -, é preciso, Sr. Presidente, ter percepção do tamanho da crise, do tamanho do problema que o Brasil está enfrentando neste momento. O Governo sinalizou com a redução do preço do diesel, sinalizou com a questão relativa ao pedágio, mas o Governo não teve a percepção de que essa não era a única pauta. O Governo não teve a percepção de que, embutida nessa pauta dos caminhoneiros, estava também uma pauta da sociedade, que não suporta mais pagar pela gasolina um dos preços mais caros do mundo, no Brasil, que é produtor de petróleo. Aqui, a nossa gente paga a gasolina mais cara do planeta. Nós pagamos várias vezes, Sr. Presidente. Nós pagamos pela pesquisa, pagamos pela extração do petróleo, pagamos pelo refino, e o brasileiro que vai à bomba paga a gasolina mais cara do mundo. Seria importante que as autoridades do Governo viessem a esta tribuna explicar por que o nosso combustível é vendido para os países vizinhos a menos de 2 reais o litro e, para o brasileiro, a quase 5 reais. preciso explicar isso. preciso dar esclarecimentos sobre isso. Não se pode fazer com os brasileiros o que está fazendo o Governo. Obviamente, neste momento, é preciso ter responsabilidade com o País, mas não podemos ignorar o fato de que essa bandeira, de que essa luta não é uma luta apenas dos caminhoneiros que estão parados. A sociedade também aguarda respostas efetivas, imediatas, com relação ao preço da gasolina. Finalizo, Sr. Presidente, dizendo que também temos que discutir neste momento outra questão: o Brasil hoje é refém de um único modal de transporte, o modal rodoviário. E hoje nós estamos vendo a necessidade que o País tem de ter alternativas. Isso não significa diminuir a importãncia do modal rodoviário, do transporte rodoviário; significa dar ao País outras opções para fazer a logística nacional de forma consorciada, inteligente, com economia, sem permitir que o País fique refém de uma única modalidade de transporte. Penso que a luta dos caminhoneiros é uma luta justa e tem o respeito de todos nós, mas essas conquistas dos caminhoneiros não podem ficar apenas para eles. Elas devem atingir a sociedade como um todo: aquele que usa moto, aquele que usa carro e aquele que usa gás de cozinha."], ["10/05/2018 15:16:00", "O SR. MARCOS ROG - Sr. Presidente, nobre Deputado Subtenente Gonzaga, que preside a esta sessão neste momento, recentemente, aprovamos em reunião do Congresso Nacional a derrubada do veto do Presidente da República à regularização tributária das microempresas e empresas de pequeno porte, o chamado REFIS das pequenas e microempresas. Essa é uma grande conquista para as empresas, que geram emprego, e para os trabalhadores, que terão seus empregos mantidos. No dia 9 de abril, foi publicada a Lei Complementar n 162, de 2018, constando o texto integral da matéria vetada. Segundo o projeto, para aderir ao parcelamento, essas empresas terão que pagar entrada de 5% do valor da dívida, que poderá ser dividida em até 5 parcelas consecutivas. O saldo restante, após a entrada, poderá ser pago de três formas: primeiro, à vista, com desconto de 90% dos juros e 70% da multa; segundo, parcelado em até 145 meses, com abatimento de 80% dos juros e 50% da multa; e terceiro, parcelado em 175 vezes, com abatimento de 50% dos juros e 25% da multa. Após publicada a lei, era preciso a regulamentação pelo Comitê Gestor do Simples Nacional, que foi feita por meio da Resolução n 138, do dia 19 de abril. Assim, as empresas interessadas no parcelamento especial dos débitos devem acessar até o dia 9 de julho de 2018 o portal eletrônico da Receita Federal ou do SIMPLES Nacional para solicitar adesão ao programa. Portanto, repito, o prazo para aderir ao REFIS das microempresas e empresas de pequeno porte ou MEI, microempreendedor individual, é até o dia 9 de julho. Essa é uma grande conquista para o setor. Quero tratar aqui de outro assunto: as rodovias federais do Estado de Rondônia. A BR-364, depois de muitas reuniões e cobranças, está sendo recuperada. A pior situação neste momento é da BR-421, que está em precárias condições e vários trechos com muitos buracos. O trecho da rodovia que passa pela cidade de Monte Negro, por exemplo, está acabado, destruído, numa situação vergonhosa. Na verdade, percorrer a rodovia é um risco à segurança e um desafio à conservação do veículo. A BR-429 também precisa de melhorias urgentes e conclusão de trechos que ainda não foram pavimentos. Essa é uma cobrança de toda a bancada de Rondônia. Encaminhei novamente esta semana ofício cobrando do DNIT providências. Quem usa essas rodovias em Rondônia cobra - e com razão - da bancada federal essas providências. A BR-364 já está em processo de restauração. A obra começou nos trechos de Ouro Preto até Jaru, que já foi recuperado. Agora o trecho de Jaru até Ariquemes está em processo de restauração. Mas é preciso que essa obra seja feita de forma homogênea, inteira, não dá para fazer um trecho e deixar outro sem atendimento. Quero chamar a atenção, especialmente do DNIT, para a situação da BR-421. As demais rodovias também têm problemas, enfrentam dificuldades, mas a BR-421 vive uma situação vergonhosa e lastimável. Quem vai para os Municípios de Monte Negro, Buritis ou Campo Novo enfrenta um verdadeiro desafio: trechos comprometidos com muitos buracos, crateras e insegurança total para o usuário. Então, faço aqui um apelo mais uma vez ao DNIT para que tome as providências, que faça o dever de casa. A bancada federal tem cobrado isso. responsabilidade do DNIT a manutenção dessas rodovias, e é responsabilidade também das empresas que assumem o compromisso pela manutenção, mas fazem serviço de má qualidade, que dura pouco e que gera prejuízo ao Estado. Sr. Presidente, um dos princípios da Constituição Federal para a administração pública é o princípio da eficiência. No entanto, tudo que mais enxergamos na administração pública infelizmente é a ineficiência. Quando o serviço é ineficiente, gastamos mais, fazemos menos e com péssima qualidade para fazer de novo. Eu faço aqui este apelo. As rodovias federais de Rondônia receberam obras recentemente. O Tribunal de Contas da União, além do trabalho que fazemos aqui de denunciar, fiscalizar, também deveria fazer o dever de casa, fiscalizar essas obras, fiscalizar o serviço e punir empresas irresponsáveis. Aliás, permita-me aqui, Sr. Presidente, fazer um adendo. Na verdade, essas empresas deveriam ser declaradas inidôneas, proibidas de serem contratadas para um serviço público. Só para V.Exa. ter uma ideia em relação à BR-364, Sr. Presidente, trechos que foram recuperados há pouco tempo estão praticamente destruídos. Dentro do Município de Itapuã, por exemplo, a rodovia acabou, é uma cratera só. Não se sabe onde começa um buraco e termina o outro. algo lamentável! As pessoas que viram essas obras sendo realizadas recentemente chegam para a bancada e falam: 'Mas que obra é essa? Que serviço é esse? Onde está a qualidade?' O meu apelo aqui é para que a restauração aconteça, mas que essas empresas também sejam responsabilizadas, punidas e, se possível, declaradas inidôneas, proibidas de fechar contrato com o serviço público. O serviço público tem que ser de qualidade, de excelência. Esse é o comando constitucional que nós exigimos das empresas que estão executando esses contratos. Muito obrigado, Sr. Presidente."], ["24/04/2018 14:28:00", "O SR. MARCOS ROG - Sr. Presidente, Sras. e Srs. Parlamentares, quero apenas fazer um registro. Ontem, foram inauguradas obras importantes em Ji-Paraná, no campus do Instituto Federal de Rondônia - IFRO. No ano passado, eu aloquei uma série de recursos para o Instituto Federal, assim como para a Universidade Federal. Ontem, tivemos a oportunidade de inaugurar um refeitório amplo, moderno, bem equipado, e salas de aula climatizadas, bem estruturadas, o que vai melhorar o ambiente estudantil acadêmico. Quero parabenizar o Reitor do Instituto Federal de Rondônia, o Diretor do campus de Ji-Paraná e, especialmente, os estudantes. O IFRO tem sido uma referência para o Estado. Em inovação, ele tem startups, tem patentes registradas, tem incubadoras. Esse trabalho realmente nos orgulha. O IFRO está produzindo conhecimento para a sociedade, está contribuindo para o desenvolvimento da sociedade. isso o que nós queremos no ensino brasileiro. Para frente e avante, Instituto Federal de Rondônia! O SR. PRESIDENTE - Agradeço ao Deputado Marcos Rogério."], ["24/04/2018 18:12:00", "O SR. MARCOS ROG - Sr. Presidente, o Democratas quer discutir e votar as matérias. verdade que muitos querem pintar um Brasil que é o que está em obstrução. O País continua funcionando, as instituições continuam funcionando, o devido processo legal continua sendo respeitado. Este Parlamento não pode demonstrar ao Brasil que não está respeitando a Constituição. O Democratas quer votar a matéria e, portanto, orienta o voto 'não'."], ["17/04/2018 14:16:00", "O SR. MARCOS ROG - Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar que depois de muitas queixas sobre as condições da BR-364 no Estado de Rondônia nós agora temos os primeiros trechos dessa rodovia em processo de recuperação. No trecho entre Ouro Preto do Oeste e Jaru, a obra já se encontra em andamento. O próximo trecho a ser recuperado será o que fica entre Jaru e Ariquemes, que é o mais crítico. Nessa rodovia registram-se acidentes diariamente, sendo muitos deles fatais, com perda de vidas e mutilações. Toda a bancada federal cobrou muito do Departamento Nacional de Infraestrutura de Transportes - DNIT a realização dessa obra, que hoje já se encontra em andamento lá no Estado de Rondônia. Portanto, registro aqui o início dessa obra. A nossa expectativa é que ela seja finalizada com qualidade e que dure mais do que vêm durando as últimas obras. Um abraço, Sr. Presidente."], ["07/03/2018 16:52:00", "O SR. MARCOS ROG - Sra. Presidente, nobre Deputada Mariana Carvalho, a quem saúdo pela condução dos trabalhos neste dia histórico, quando vamos apreciar um projeto tão importante quanto este, eu tinha algumas preocupações em relação a este tema, em razão do texto que fora apresentado em Comissões anteriores, e, depois, quando chegou à CCJ. Há um princípio bíblico que diz que, na multidão dos conselhos, reúne a sabedoria. E o bom senso, a proporcionalidade, a razoabilidade prevaleceram no enfrentamento deste tema. De sorte que, neste momento, estou aqui na tribuna. E eu tinha preocupações que não tenho mais. O texto foi adequado, corrigido, foi elaborado realmente dentro daquilo que deve ser, com penas com proporcionalidade, obedecendo ao princípio da taxatividade. Nós tínhamos uma preocupação em relação à desconstrução do tipo penal do estupro, que foi revisto no texto atual, mantendo o texto na forma como já está no texto penal, que acho o modelo mais adequado. Tivemos a majoração de pena para algumas situações; tivemos situações em que a figura do coautor estava sendo deslocada para a figura privilegiada. Isso também foi corrigido. Quero fazer menção ao trabalho dedicado, cuidadoso da Deputada Laura Carneiro. Parabéns a ela pelo trabalho, a sua equipe e a todos que participaram da construção deste projeto. A Deputada Soraya Santos fez um trabalho também dedicado. Minhas saudações. Sr. Presidente, em 2014 eu já estava nesta Casa e o Deputado Fábio Trad, de Mato Grosso do Sul, apresentou projeto similar, muito parecido. Naquele momento, ele não teve a oportunidade de voltar à Cãmara dos Deputados, e o fez agora e está conosco novamente. Mas foi apresentado o Projeto de Lei n 7.377, de 2014. Então, aqui temos um conjunto de ideias, de projetos que dialogam com a sociedade, especialmente com as mulheres, e quero saudá-las por esta iniciativa, em conjunto com o Deputado Fábio Trad, que presta um grande serviço ao País, que representa bem seu Estado, Mato Grosso do Sul, e que já teve a iniciativa desse projeto lá atrás. Eu queria saudar também o Presidente Rodrigo Maia pela sensibilidade em pautar este e outros temas que dialogam com as mulheres, com as brasileiras, temas importantes para segurança pública. Este Parlamento dará a resposta de que o Brasil precisa a esta situação que hoje enfrentamos e a outras que ainda debateremos ao longo das próximas semanas. Muito obrigado, Sra. Presidente."], ["07/03/2018 16:52:00", "O SR. MARCOS ROG - Sra. Presidente, cumprimentando mais uma vez a Deputada Laura Carneiro, que foi a Relatora desse projeto, o Democratas vai encaminhar o voto 'sim', porque é um projeto que inova no Código Penal, para tipificar o crime de divulgação de cena de estupro, de estupro coletivo, além de outros muitos avanços. uma legislação moderna, atual, proporcional. Portanto, o Democratas homenageia a sua Relatora, a Deputada Laura Carneiro, e encaminha o voto 'sim'."], ["06/03/2018 16:00:00", "O SR. MARCOS ROG - Sr. Presidente, Sras. e Srs. Parlamentares, quero trazer para o debate no dia de hoje o tema da s egurança pública. O Brasil inteiro sofre com esse mal, com essa guerra civil urbana. Recentemente, o Governo Federal adotou como estratégia, como ferramenta para o enfrentamento à violência no Brasil a intervenção federal na segurança pública no Estado do Rio de Janeiro. Primeiro, uma intervenção sem as ferramentas necessárias para o enfrentamento real da violência pode ser um esforço que não leva a nada. preciso garantir as ferramentas necessárias para esse enfrentamento e, mais do que isso, garantir a efetividade da autoridade policial nas ruas. O policial não pode sair para o combate ao crime, para o enfrentamento aos criminosos, sem ter a possibilidade, se necessário, do uso da força, sem o medo, sem o temor de ser ele enquadrado por um crime que não cometeu, porque estava no cumprimento do dever legal. Ocorre, Sr. Presidente, que o problema da falta de segurança começa com a falta de controle das nossas fronteiras. São mais de 16 mil quilômetros de fronteira terrestre e mais de 7 mil quilômetros de fronteira marítima. A fiscalização e o controle dessas fronteiras deveriam ser feitos pelas nossas Forças Armadas, para coibir a entrada de drogas e armas que abastecem o crime organizado no País. No entanto, esse serviço está prejudicado pela falta de pessoal e, infelizmente, por cortes no orçamento. De 2016 para 2017, o investimento no monitoramento das fronteiras despencou de 285 milhões de reais para 132 milhões, uma queda de cerca de 54%. Se queremos reduzir, de fato, a criminalidade no País, não podemos concentrar todos os esforços num único Estado, deixando as fronteiras abertas para a entrada de contrabando, drogas, armas e todo tipo de material que abastece e financia o crime organizado. Basta ir a Guajará-Mirim ou a Costa Marques, no meu Estado, Sr. Presidente, em Rondônia, para confirmar que as fronteiras estão absolutamente escancaradas, desprotegidas, abertas! Não se vence a violência nem a criminalidade descuidando das nossas fronteiras. Enquanto não houver uma ação efetiva por parte do Estado para fiscalizar as nossas fronteiras, de forma eficiente, de forma transparente, de forma firme, nós não teremos a solução do problema da segurança, não só no Estado do Rio de Janeiro, no Estado de São Paulo, no Estado do Espírito Santo, mas em todos os Estados da Federação brasileira. preciso que haja um efetivo enfrentamento ao problema da violência, não só com policias nas ruas, mas também com as ferramentas necessárias, com o controle das fronteiras, com fiscalização das nossas rodovias, senão essa será mais uma guerra que o Estado vai perder para o crime organizado. Estado desorganizado e crime organizado formam uma equação que vai levar a um resultado extremamente danoso para a sociedade. Portanto, o apelo que faço hoje a esta Casa, que faz este debate, e ao Governo, que faz a intervenção federal no Rio de Janeiro, é: não descuidem das nossas fronteiras e não tirem dinheiro da política de controle de fronteiras. O Exército Brasileiro e a Polícia Federal precisam trabalhar de forma integrada, para monitorar e cuidar das nossas fronteiras, a fim de garantir mais segurança. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Marcos Rogério. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a segurança pública é um problema que aflige o País e merece uma atenção especial do Estado. Recentemente, o Governo adotou como estratégia a intervenção federal no Rio de Janeiro para solucionar o cenário de guerra que assola aquele Estado. Ocorre, Sr. Presidente, que o problema da falta de segurança começa com a falta de controle das nossas fronteiras. São mais de 16 mil quilômetros de fronteira terrestre e mais de 7 mil quilômetros de fronteira marítima. A fiscalização e o controle deveriam ser feitos pelas nossas Forças Armadas, para coibir a entrada de drogas e armas que abastecem o crime organizado no País. No entanto, esse serviço está prejudicado pela falta de pessoal e também de verba. De 2016 para 2017, o investimento no monitoramento das fronteiras despencou de R$ 285 milhões para R$ 132 milhões, uma queda de cerca de 54%. Se queremos reduzir, de fato, a criminalidade no País, não podemos concentrar todos os esforços num único Estado, deixando as fronteiras abertas para a entrada de contrabando, drogas, armas e todo tipo de material que abastece e financia o crime organizado. Basta ir a Guajará-Mirim ou a Costa Marques, no meu Estado, em Rondônia, para confirmar que as fronteiras estão abertas e desprotegidas. Enquanto não houver uma ação por parte do Estado para fiscalizar, de forma eficiente, as nossas fronteiras, não conseguiremos resolver o problema da criminalidade no País. As armas e as drogas que chegam nas grandes metrópoles, como Rio de Janeiro e São Paulo, passam justamente por essas regiões. Para concluir, Sr. Presidente, o Governo não pode fechar os olhos e empurrar o problema para os Estados e os Municípios. Não há Polícia Militar ou Civil que dê conta de vencer o crime organizado se as porteiras do País estão escancaradas. urgente que o Governo Federal comece a atuar de forma energética, com a presença da Policia Federal e do Exército nas fronteiras, para coibir, de fato, a criminalidade no Brasil."]]}