{"MARCELO LIMA DE OLIVEIRA": [["19/10/2017 12:44:00", "O SR. MARCELO LIMA DE OLIVEIRA - Bom dia. Dado o tempo curto, vou fazer saudação apenas a três mulheres. Primeiramente, saúdo a Presidente desta sessão, Deputada Mariana Carvalho. Transformo o início destas minhas palavras em um desagravo, porque realmente eu me senti ofendido quando alguns jornalistas tentaram diminuir a importãncia da brilhante Parlamentar, contestando a ida de S.Exa. para importante curso de formação de líderes da primeira infãncia em Harvard. E esse é um desagravo maravilhoso, porque aqui está demonstrado o resultado do curso tanto para S.Exa. quanto para seus colegas. Deputada Mariana Carvalho, aqui agradeço e peço desculpas a V.Exa., em nome do povo de Rondônia. Saúdo a Profa. Mary Young, que está vendo frutificar o seu trabalho. Apesar de não ter tanto tempo, seu trabalho está hoje dando frutos no trabalho dos Parlamentares que aqui estão. A aprovação de uma legislação dedicada à primeira infãncia certamente teve sua semente lançada nos cursos da Profa. Mary Young, cursos que espero fazer em breve, já no próximo ano. Por fim, cumprimento a Sra. Norma Cavalcanti, Presidente da Associação Nacional dos Membros do Ministério Público - CONAMP, mulher guerreira que representa o Ministério Público, órgão importante na luta em defesa da primeira infãncia. O que eu vou dizer aqui, como combinei com a Deputada Mariana Carvalho, é mais uma apresentação das experiências do Ministério Público na prática, porque o que se poderia falar sobre a importãncia da primeira infãncia o Ministro Osmar Terra já falou. Inclusive, quando, em 2000, quando Eric Kandel ganhou o Nobel de Medicina, ganhou o Nobel de Economia James Heckman, que fala justamente sobre a importãncia da primeira infãncia. Nesse sentido, foi importante o que disse o Deputado Pedro Cunha Lima sobre o olhar da economia - um olhar que eu tento trazer para a dissertação que estou fazendo sobre essa questão -, porque muitas vezes, quando defendemos só as questões sentimental, biológica, humana, alguns não se importam, mas, quando apelamos, no bom sentido, para o aspecto econômico, o problema chama mais a atenção. Diz Heckman que o investimento na primeira infãncia trará retornos econômicos para o futuro. Sacks, da Universidade de Columbia, compartilha a mesma a mesma ideia ao afirmar que o investimento nas pessoas, especialmente na primeira infãncia, é tão ou mais importante que o investimento em infraestrutura, porque ele certamente trará frutos no futuro. Hoje, com a economia tão diversificada, às vezes a infraestrutura pode até ser um pouco relevada - por exemplo, no caso da informática, que basicamente vai se dar só em cima da inteligência e pode ser fomentada na primeira infãncia. Do mesmo modo, Stiglitz defende o fortalecimento de toda a sociedade através da igualdade. Um ponto da igualdade já foi aqui comentado, que é a primeira infãncia especialmente para todos. Agora faço algumas considerações sobre o que observo. Primeiro, o Plano Nacional de Educação previa, para o ano passado, 100% de atendimento para o ensino infantil, de 5 anos e 6 anos. Não houve. Podemos ver na prática que não houve. Escrevi um artigo especialmente sobre a questão nas zonas rurais. Em Porto Velho, nossa Capital, há uma zona rural muito grande. Enquanto na zona urbana do centro administrativo o atendimento ao ensino das crianças de 5 e 6 anos estava em torno de 86%, nos distritos da zona rural o atendimento variava de 50% a 0%. Isso é grave, porque vai manter a desigualdade entre a zona urbana e a zona rural. Outro problema é que, se não conseguimos atender ao ensino infantil - 5 e 6 anos -, menos ainda se conseguiu atender às creches. A esse respeito, chamamos a atenção para o fato de que há creches de verdade, creches que são espaços de educação - dessas faltam muitas, até porque somos pouco ambiciosos: queremos que 50% tenham creche até 2024, ou seja, admitimos que 50% podem ficar sem creche -, mas existem creches que são entidades de acolhimento, criadas às vezes por mães que não trabalham e que cuidam dos filhos das outras mães do mesmo bairro. As crianças dessas creches as ficam desprotegidas, porque não estão sob o amparo da Educação, não estão sob o amparo da Assistência Social - elas ficam no limbo. Nós temos que reconhecer que existem e temos que regulamentar essas creches, para que possam dar melhor tratamento para nossas crianças. Eu, em nome do Ministério Público, coloco-me à disposição para discutir toda a problemática existente nessa área, até porque nosso interesse é defender a primeira infãncia e garantir a igualdade que produzirá aquilo que quer nossa Constituição: uma sociedade justa e solidária. Muito obrigado. A SRA. PRESIDENTA - Muito obrigada, Dr. Marcelo, pela sua contribuição, pela sua participação e pelo trabalho que o senhor desenvolve à frente desse tema no nosso Estado de Rondônia."]]}