{"MARCOS ROTTA": [["09/08/2016 16:46:00", "O SR. MARCOS ROTTA - Sr. Presidente, Deputado João Marcelo Souza, quero corroborar e endossar as palavras do eminente Deputado Vitor Valim em relação a esse ato extremamente estranho e questionável por parte do Presidente da ANATEL. Não é algo muito comum em nosso País que alguém que tenha mais de 2 anos de mandato, neste momento, renuncie à Presidência da Agência Nacional de Telecomunicações. Esse cidadão, inclusive, é o grande responsável pelo fato de o sistema de telefonia e Internet estar nesses patamares insuportáveis que estamos presenciando hoje nas capitais e principalmente nas cidades do interior. inadmissível que esse cidadão chamado João Rezende tenha transformado a ANATEL em balcão advocatício das operadoras de telefonia em nosso País. Portanto, registro o nosso repúdio não apenas às ações empreendidas por esse Presidente, mas, acima de tudo, também por ele ter se distanciado do seu papel maior, o de regular o sistema de telefonia fixa, móvel e Internet em nosso País. Esse cidadão foi convidado várias vezes para estar nesta Casa, mas, irresponsavelmente, negou-se a prestar esclarecimentos nas nossas mais diferentes frentes de trabalho, nas Comissões Permanentes da Cãmara dos Deputados. Eu e o Deputado JHC protocolamos, inclusive, uma solicitação de CPI para que possamos, através do Parlamento, passar a limpo a agência reguladora, que está sob a presidência desse irresponsável chamado João Rezende. Portanto, Deputado Vitor Valim, corroboro e endosso as palavras de V.Exa. Tomara que nós tenhamos tempo de fazer alguma coisa para passar a limpo a administração da ANATEL! Obrigado."], ["13/07/2016 18:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, agradeço a oportunidade de me pronunciar. Venho a esta tribuna dividir com os nobres colegas as dificuldades enfrentadas por doentes renais crônicos no Estado do Amazonas. Entre janeiro e abril deste ano, mais de cem pessoas morreram em decorrência de doenças renais na capital, Manaus. A situação, que já era crítica, se agravou com o descredenciamento da clínica de hemodiálise do Hospital Santa Júlia. A falta de repasses representa uma ameaça de fechamento definitivo da clínica, que atende grande parte da demanda local. Documento da Defensoria Pública do Estado do Amazonas aponta que a realização de transplantes de rim e tratamento pós-transplante estão absolutamente prejudicados. Faltam ainda insumos, medicamentos, equipamentos e profissionais especializados. Como agravante, a Clínica Renal de Manaus anunciou, em maio, não ter interesse em renovar, prorrogar ou celebrar novo contrato com o Estado do Amazonas para a continuidade no tratamento prestado aos pacientes crônicos renais pelo Sistema de Saúde, o SUS. Há diversos necessitados de atendimento que sequer passaram a integrar a fila de transplantes. Ao que parece, o Governo do Estado do Amazonas tem priorizado outros setores que não a saúde, já que o Hospital Santa Júlia alega atrasos nos repasses para o atendimento, que é precário. As consequências claras são a perda de vidas humanas e o risco de que o número de mortes aumente. Com base nessas informações, fiz um apelo ao Ministro da Saúde, Ricardo Barros, para que sua Pasta encontre uma solução para este grave problema enfrentado pela população manauara. O acesso a tratamento de saúde é um direito básico, garantido pela Constituição Federal. Ainda segundo a Defensoria Pública do Estado, a maioria dos pacientes renais crônicos do Amazonas são atendidos pelo serviço público. Essas pessoas dependem da oferta do SUS para garantir a continuidade de suas vidas. Apelo para a sensibilidade, experiência e capacidade do Ministro Ricardo Barros, para que seja possível reverter esse quadro alarmante por meio de ações emergenciais e efetivas. Era o que tinha a dizer. Obrigado."], ["06/07/2016 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, agradeço a oportunidade de me pronunciar. Hoje, dia 6 de julho, o Estatuto da Pessoa com Deficiência completa 1 ano de existência. A legislação é um significativo avanço nas garantias legais destinadas a assegurar e a promover o exercício dos direitos e das liberdades individuais da pessoa com deficiência, como a própria letra legal especifica. Trata-se do resultado de uma ampla mobilização da sociedade civil organizada e fruto de profundos debates no Legislativo. Embora tenham ocorrido melhorias desde que a lei entrou em vigor, em janeiro deste ano, nosso País ainda está longe de oferecer às pessoas com deficiência condições ideais de mobilidade, tratamento e aprendizado. A estimativa é que haja, no Brasil, 46 milhões de pessoas com necessidades especiais. Trata-se de um contingente populacional significativo, que têm o direito ao exercício pleno da cidadania, a ser garantido pelo Estado brasileiro. Na área educacional, por exemplo, o Estatuto obriga escolas particulares a matricularem alunos com deficiência no ensino regular e a adotar providências necessárias para a adaptação desses estudantes sem qualquer ônus aos pais ou responsáveis. No entanto, ainda há resistência, desconhecimento por parte dos familiares e despreparo do ambiente escolar e de profissionais. São poucas as escolas públicas que conseguem garantir o acesso a estudantes com deficiência. Quando digo acesso, não me refiro somente à matrícula, mas a condições que garantam o aprendizado dessas crianças e adolescentes. Mais do que ser admirado em nível mundial, o Estatuto precisa ser efetivamente um marco para a reformulação da maneira como o poder público e a sociedade acolhem as pessoas com deficiência. O ambiente escolar oferece uma oportunidade ideal para o aprendizado dessa valiosa lição. Com apoio pedagógico, as crianças, livres dos preconceitos, plantam a semente de uma sociedade igualitária, respeitosa e acolhedora. Era o que tinha a dizer . Obrigado."], ["05/07/2016 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, agradeço a oportunidade de me pronunciar. Os militares dos quadros de Operações Especiais das Forças Armadas ocupam cargos de extrema relevãncia para o Brasil, seja em território nacional, seja em solo estrangeiro. Há diversos exemplos na história recente, desde a ocupação de comunidades no Rio de Janeiro com o objetivo de garantir a lei e a ordem até missões de paz no Haiti e em outras nações devastadas por guerras ou por desastres naturais. Esses integrantes das Forças Armadas passam por árduos treinamentos, em que são testadas suas faculdades de ordem intelectual, física e emocional. O esforço é tamanho que as médias de desligamento giram em torno de 70% a 85%. Os que permanecem são preparados para lidar com situações de grave risco, como um possível ataque terrorista. Serão eles os responsáveis pela defesa de nossa Nação durante as Olimpíadas, assim como permaneceram de prontidão durante a Copa do Mundo de Futebol de 2014. Os militares de operações especiais são os mais expostos a riscos de morte e de lesões. Com o propósito de proteger a Pátria e de cumprirem as missões para as quais foram designados, eles se ausentam do lar por mais de 150 dias por ano e estão sempre à disposição de seu comando. Em decorrência dessa ausência no lar, convivem com problemas de ordem familiar, como depressão do cônjuge e de filhos e até mesmo divórcios. A despeito de todos os sacrifícios, esse quadro, extremamente preparado, não recebe, no entanto, uma remuneração à altura dos serviços que presta ao Brasil. Visando minimizar esta injustiça, ingressei nesta Casa com indicação de adoção de providências, pela Presidência da República, para a criação de um adicional de habilitação, com índice de 45%, com base na Tabela III do Anexo II da Medida Provisória n 2.215, de 2001, indicação essa que atualmente está em tramitação no Congresso Nacional. Tenho a compreensão de que o Brasil passa por um momento de ajuste econômico em que são necessários sacrifícios para garantir que a Nação se recupere financeiramente e volte a gerar empregos e oportunidade para os cidadãos. No entanto, como o contingente de militares ocupados em grupos de operações especiais é pequeno, se comparado a todos os quadros do Exército, da Marinha e da Aeronáutica, o montante financeiro representa um pequeno, quase ínfimo impacto no orçamento brasileiro. Mas fará uma grande diferença, em termos de reconhecimento, para esses militares, cujo compromisso com a Pátria é imensurável. Era o que tinha a dizer! Obrigado."], ["20/06/2016 17:00:00", "O SR. MARCOS ROTTA - Sr. Presidente Carlos Manato, Sras. e Srs. Parlamentares, o Amazonas, maior Estado brasileiro, tem 1 milhão e meio de quilômetros quadrados e 98% das suas riquezas, das suas matas e florestas, preservadas, graças à consciência do caboclo amazonense, do ribeirinho amazonense, e ao modelo de desenvolvimento do chamado Polo Industrial de Manaus, que deu muito certo e é hoje o grande responsável pela economia do Estado do Amazonas, pari passu, pela preservação das nossas riquezas e das nossas florestas. Nós temos, no Estado do Amazonas, muitas Unidades de Conservação, muitas áreas de reserva, muitas unidades de preservação ambiental. Só que, no último dia do Governo afastado, o Estado do Amazonas foi surpreendido pela demarcação de 2,83 milhões de hectares, mais ou menos o tamanho do Estado de Alagoas, num dos últimos atos da Presidente afastada. Nós não temos nada contra demarcações no Estado do Amazonas, somos até favoráveis, mas somos contrários à maneira deselegante, descortês e, até certo ponto, irresponsável do Governo afastado, que, num ato extremado, resolveu editar esse decreto, sem que houvesse, no mínimo, qualquer tipo de diálogo com as populações atingidas. Sr. Presidente, portos, aeroportos e hidrelétricas estão sendo construídos nessas áreas, financiados com aporte financeiro do próprio Governo Federal, mas nada disso foi levado em consideração. Faço, neste momento, um apelo ao Governo do Presidente Michel Temer no sentido de que revogue urgentemente esses decretos, volte a promover o diálogo, a conversa e a negociação e acabe com essa atitude nefasta e irresponsável para com o Estado do Amazonas. Sr. Presidente, espero, sinceramente, que a sensibilidade de um novo governo, um novo momento para um novo Brasil, possa se sobressair e que esse decreto infeliz da Presidenta Dilma possa ser revogado. Era o que tinha a dizer, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/06/2016 19:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, agradeço a oportunidade de me pronunciar. Ingressei, na semana passada, com projeto de lei para limitar o tempo de espera em filas de caixas de instituições financeiras. A exemplo de diversas leis que foram instituídas em ãmbito municipal e estadual, o tempo máximo de espera será de 15 minutos em dias normais, 20 minutos na véspera e após feriados prolongados e 25 minutos em datas de pagamentos. O objetivo, com a legislação de abrangência nacional, é garantir que as instituições financeiras invistam recursos em atendimento ao consumidor, de maneira a evitar as longas e desrespeitosas filas a que são constantemente submetidos. A despeito da crise financeira que acometeu o Brasil, os bancos alcançaram margem de lucro significativas. Somente o Itaú teve rendimento líquido de mais de R$ 5 bilhões no primeiro trimestre deste ano. Portanto, não faltam recursos para ampliar a capacidade de atendimento ao cliente, que paga por isso por meio de altas tarifas de serviços, juros altos de cartão de crédito e outros produtos financeiros. Segundo pesquisa divulgada e realizada pela Proteste Associação de Consumidores, as tarifas bancárias podem custar mais de mil reais ao ano para os usuários de bancos. Ainda de acordo com o estudo, cinco das oito maiores instituições nacionais aumentaram suas tarifas este ano. O Banco do Brasil, por exemplo, reajustou em 32% o pacote de serviços. Por isso, avalio ser justo que a população tenha direito a um atendimento condizente com os valores pagos às instituições. Em agências muito movimentadas, sequer as filas de atendimento preferencial garantem ao cliente do banco um tempo de espera razoável, de acordo com condição que o leva a necessitar de atendimento prioritário. Acredito que esse transtorno somente será definitivamente evitado quando houver uma legislação que padronize, em todo o território nacional, o tempo máximo de espera, e que garanta, via punição, inclusive pecuniária, a sua aplicação. Era o que tinha a dizer! Obrigado."], ["15/06/2016 14:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, a gradeço a oportunidade de me pronunciar. Venho a esta tribuna, mais uma vez, dividir com os nobres colegas e com a sociedade brasileira minha preocupação com a transformação de 2,83 milhões de hectares em unidades de conservação ambiental no Estado do Amazonas. Os decretos, assinados pela Presidente afastada Dilma Rousseff no apagar das luzes de seu Governo, passaram por cima de um acordo entre o ICMBio, Deputados Federais, Senadores, Deputados Estaduais, Vereadores e produtores rurais dos Municípios atingidos, segundo o qual a criação das reservas não ocorreria antes da realização de amplo debate com a sociedade civil. Com a criação de cinco novas reservas e a ampliação de outra, milhares de famílias produtoras rurais foram prejudicadas. As reservas ocupam terras dos Municípios de Apuí, Novo Aripuanã, Borba, Manicoré e Maués. Somadas, elas têm o território do Estado de Alagoas. Além desta decisão, o ex-Ministro da Justiça, Eugênio Aragão, autorizou a delimitação de dois territórios indígenas nos Municípios de Autazes e Careiro da Várzea. Essas áreas são habitadas por famílias produtoras há mais de 100 anos e não há histórico de conflitos. Tais Municípios consolidam-se como um polo produtivo agropecuário sustentável promissor. O sul do Amazonas, por sua vez, é atualmente a maior bacia leiteira do Estado. Portanto, o impacto econômico e social das demarcações é altíssimo. O próprio Governo Federal financiou diversos investimentos em desenvolvimento racional nesses Municípios. Nós, Parlamentares do Estado, fomos procurados por uma comitiva formada por representantes da Federação da Agricultura e Pecuária do Estado do Amazonas e do Sindicato Rural do Sul do Amazonas. Os produtores fizeram questão de ressaltar que não são contra a criação de unidades de conservação, tampouco desfavoráveis à demarcação de terras indígenas. Mas questionam o descumprimento de acordos, a falta de diálogo e a incoerência da gestão de Dilma Rousseff, que autorizou investimentos nas áreas, para depois torná-las intocáveis. Os representantes buscam apoio político para que o Presidente Michel Temer e o atual Ministro da Justiça, Alexandre de Moraes, reanalisem os atos em questão, com o propósito de revogar a demarcação das duas terras indígenas e, no tocante às unidades de conservação, que venha a prevalecer a criação dessas reservas em perímetro ou localização que não venha a comprometer a permanência das famílias rurais nas áreas, dos aparelhos públicos e empreendimentos já existentes e com a autorização do poder público. Era o que tinha a dizer. Obrigado."], ["14/06/2016 19:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna comunicar aos nobres colegas e à sociedade brasileira que requeri ao Ministro do Trabalho e Previdência Social, Ronaldo Nogueira, e ao Presidente da Caixa Econômica Federal, Gilberto Occhi, que instalem, respectivamente, postos do Instituto Nacional de Seguridade Social, o INSS, e de agências da Caixa nos Municípios do interior do Amazonas, Estado que orgulhosamente represento nesta Casa Legislativa. Essas localidades não contam com tais instituições públicas fundamentais para a garantia de direitos e benefícios. Das 61 cidades do interior do Estado, apenas 17 têm instaladas agências da Caixa em seus territórios, e somente 14 têm postos do INSS, de acordo com levantamento realizado no ano passado pela Associação Amazonense de Municípios. A Caixa extrapola as funções de um banco e atua como agente da política de crédito do Governo Federal. Serviços essenciais aos cidadãos, como o resgate do Fundo de Garantia do Tempo de Serviço, o Programa de Integração Social e o pagamento do seguro - desemprego, ocorrem pela instituição financeira. Os programas sociais do Governo Federal também são distribuídos via Caixa Econômica. O Bolsa Família, por exemplo, beneficia mais de 370 mil famílias amazonenses. Somente este ano houve um acréscimo de 23.903 famílias no programa. Outras iniciativas, como FIES e Minha Casa, Minha Vida, estão diretamente vinculados às agências da Caixa. Para suprir uma parcela pequena dessa demanda, a Caixa possui uma agência - barco, que atende os Municípios de Codajás, Anori, Beruri, Manaquiri, Careiro da Várzea e Anamã. Trata-se de um número muito reduzido diante da necessidade dos moradores. A carência de postos do INSS é ainda maior e de uma gravidade inestimável para a população dos 47 Municípios completamente desassistidos pelo Instituto. A previdência social está intimamente vinculada ao princípio da dignidade da pessoa humana, tanto que foi consagrada como direito fundamental a partir da Constituição Federal de 1988. O fato de não haver um local de atendimento do INSS significa negar o direito constitucional de milhares de amazonenses que necessitam dessa assistência do Governo Federal. A população do interior não pode permanecer esquecida e isolada. Essas pessoas estão protegidas pelos mesmos direitos que os demais cidadãos brasileiros e necessitam ter meios de usufruí-los. Era o que tinha a dizer . Obrigado."], ["08/06/2016 13:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, agradeço a oportunidade de me pronunciar. Venho a esta tribuna comunicar aos nobres colegas a decisão do Conselho Pleno da Ordem dos Advogados do Brasil que aprovou, na última terça-feira, dia 7 de junho, a adoção, por parte da Diretoria do Conselho Federal da entidade, de medidas com o objetivo de afastar o Presidente da Agência Nacional de Telecomunicações, Sr. João Rezende. O Conselho Pleno também autorizou a implementação de ações para impedir que as empresas de telecomunicações limitem os pacotes de dados em planos de Internet banda larga ou estabeleçam franquias. A decisão do Conselho da Ordem é coerente e equilibrada. Em entrevistas à imprensa, o Presidente da ANATEL deixou claro seu posicionamento em favor das empresas e em desfavor dos usuários da Internet. Em uma dessas ocasiões, o Sr. João Rezende declarou que 'A era da internet ilimitada acabou' . Ora, como o Presidente de uma agência reguladora, que deveria representar o ponto de equilíbrio nas relações entre empresas e consumidores, se expressa de maneira tão parcial? Nobres colegas, ratifico as palavras do Presidente da OAB, ilustre Claudio Lamachia, ao declarar, em notícia divulgada pelo site da Ordem, que o Sr. Rezende 'constantemente se posiciona como um líder sindical das corporações, desvirtuando o funcionamento da ANATEL, que é de regular o mercado de telecomunicações, protegendo o consumidor' . Limitar o acesso à Internet é caminhar na contramão da necessidade brasileira de avanço tecnológico e informacional. Há que se levar em consideração que cerca de 50% dos Municípios brasileiros ainda não contam com acesso à Internet banda larga. Faz-se necessário, portanto, que a ANATEL fomente a ampliação da infraestrutura em todo o País, de maneira a cumprir o que preconiza o Marco Civil da Internet ao estabelecer que o acesso à grande rede é um direito da população. A universalização da Internet no território brasileiro deveria ser um dos objetivos da ANATEL, em vez de buscar estratégias para, na surdina e sem amplo debate com a população, beneficiar as empresas do setor ao permitir o estabelecimento de franquias. Era o que tinha a dizer . Obrigado."], ["07/06/2016 16:34:00", "O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Parlamentares, venho à tribuna hoje para firmar minha posição extremamente favorável à reforma da Previdência, tema que vem ganhando corpo e consistência. Eu não tenho dúvida alguma de que o Brasil, esta Casa, as federações das indústrias, as centrais sindicais, o Poder Executivo, a classe trabalhadora de maneira geral precisam realmente se debruçar sobre esse assunto, que vem preocupando a sociedade brasileira. Então, defendo com veemência que o Brasil comece uma ampla e profunda discussão a respeito do sistema previdenciário, cujos déficits vêm aumentando ano após ano. Mas tão importante quanto discutir uma reforma da Previdência é colocar na Previdência aqueles que estão à margem dos seus direitos. Vejam que existem milhares e milhares de pessoas Brasil afora nessa situação. E meu Estado do Amazonas está aí como uma demonstração clara e inequívoca da burocracia existente hoje para que o cidadão tenha acesso a um benefício ou a uma aposentadoria. Há crianças com hidrocefalia, cardiopatas, pessoas mutiladas, pessoas cegas, cadeirantes que estão no fundo de uma rede, que não conseguem de maneira alguma ter acesso a benefícios previdenciários. Preocupados com essa questão, nós estamos fazendo um grande mutirão previdenciário, junto com a Defensoria Pública da União, para sair em defesa dessas pessoas que têm direitos, mas cujas demandas o Estado brasileiro, por conta do excesso de burocracia, infelizmente não consegue atender. Sr. Presidente, deixo aqui o meu registro para que esta Casa e a sociedade discutam os rombos previdenciários, mas garantam o acesso à Previdência a quem dela depende e aos seus benefícios tem direito. Era o que eu tinha a dizer, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Parabéns, Deputado Marcos Rotta, do PMDB do Amazonas."], ["07/06/2016 18:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, agradeço a oportunidade de me pronunciar. Venho a esta tribuna dividir com os nobres colegas a minha indignação e insatisfação diante do índice de 13,57% de reajuste em planos de saúde individuais e familiares, autorizado pela Agência Nacional de Saúde Suplementar - ANS. O percentual está acima da inflação acumulada dos últimos 12 meses, até abril, de 9,28%, e é o maior reajuste desde 2005. A medida atinge 8,3 milhões de usuários de planos de saúde em todo o País, aproximadamente 17% do total de beneficiários brasileiros. Trata-se de uma medida completamente fora de propósito, tendo em vista a crise econômica, que causou o desemprego de cerca de 11 milhões de pessoas e o déficit de R$ 170 bilhões nas contas públicas. Nesse cenário, o aumento de mais de 13% nas mensalidades dos planos de saúde vai representar um novo peso nos orçamentos familiares. O momento é de somar esforços para superar a recessão, gerar empregos e atrair investimentos, não de aumentar custos para os brasileiros. No ano passado o reajuste máximo foi fixado em 13,55%. Em 2014 o índice autorizado pela ANS foi de 9,65%. De acordo com a imprensa nacional, este é o 13 ano seguido em que o reajuste é realizado acima da inflação. Em 2 anos as mensalidades dos planos de saúde aumentaram 29%. Um valor absurdo, sobretudo quando comparado à qualidade dos serviços prestados pelas operadoras. A própria ANS suspendeu recentemente a comercialização de 35 planos de saúde de oito operadoras, com base em queixas de usuários. Somente em São Paulo o número de ações judiciais contra planos de saúde quintuplicou em um intervalo de 5 anos, de 2010 a 2015. Os idosos, que estão entre os grupos etários que mais necessitam de assistência médica, são os mais afetados. Ainda de acordo com a pesquisa da Faculdade de Medicina da Universidade de São Paulo, uma em cada três ações judiciais são movidas por idosos, justamente o público que paga mais caro para ter o atendimento particular de saúde garantido. A atitude da Agência demonstra claramente sua posição contrária aos interesses da população brasileira. Era o que tinha a dizer . Obrigado."], ["01/06/2016 16:50:00", "O SR. MARCOS ROTTA - Sr. Presidente, eu gostaria de cumprimentar o Governo Michel Temer, em especial os integrantes da área econômica, pela indicação da Dra. Maria Silvia para presidir o Banco Nacional de Desenvolvimento Econômico e Social - BNDES, um banco oficial de fomento voltado para o povo brasileiro. Essa instituição tem mais de 60 anos de grandes serviços prestados à sociedade brasileira e às empresas brasileiras de uma maneira geral. Ela assume a presidência do banco afirmando que vai reavaliar a própria política desenvolvida pelo BNDES ao longo dos últimos anos. Nós, que integramos a CPI do BNDES, pudemos ver de perto que esse banco perdeu a sua essência, de financiamento do desenvolvimento nacional, optando por beneficiar outros países, como Venezuela, Angola e Cuba. Espero que a nova presidente do banco tenha em mente este novo momento da reconstrução nacional. Muito obrigado."], ["01/06/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, agradeço a oportunidade de me pronunciar. Venho a esta tribuna dar conhecimento à Casa e à sociedade brasileira de que realizarei, em parceria com a Defensoria Pública da União no Estado do Amazonas e com apoio da Ordem dos Advogados do Brasil do Amazonas, um mutirão para atendimento a pessoas que enfrentam dificuldades para garantirem o direito a benefícios da Previdência Social. O público-alvo são cidadãos que têm o direito, devido à renda, à assistência jurídica gratuita. O mutirão ocorrerá no dia 17 de junho, das 8 horas às 12 horas, na sede da DPU-AM, em Manaus. As demandas previdenciárias são a principal causa de procura aos serviços da Defensoria Pública no Amazonas. De acordo com os dados do próprio órgão, atualmente, tramitam na DPU no Amazonas 7.347 processos na área previdenciária. Somente em 2016, foram instaurados 623 novos processos previdenciários. A procura alta está relacionada à crise do INSS, que atua, há muito tempo, com orçamento deficitário, e à morosidade da Justiça. O sofrimento de quem tem o direito de benefício garantido em lei por preencher todos os requisitos para tal e, ainda assim, tem o benefício negado, é muito grande. O propósito do mutirão é, ao menos, diminuir a lista de espera por atendimento no ãmbito da assistência judicial gratuita. Parabenizo a DPU no Amazonas por, mesmo com um quadro deficitário em relação à quantidade ideal de defensores, atuar de maneira corajosa e firme em prol dos direitos de quem não tem condições financeiras de arcar com os custos de um advogado particular. Trata-se de um trabalho honrado e que merece todo o nosso respeito. Nesse sentido, defendo, em ãmbito parlamentar, que haja mais concursos e condições melhores, inclusive de remuneração, para defensores públicos, de maneira a atenuar o déficit de 70% na quantidade de profissionais em todo o País. Trata-se de um índice elevadíssimo e que prejudica muitos cidadãos que necessitam acionar a Justiça para garantir direitos básicos, como saúde, por exemplo, e que não encontram, por outro meio, atendimento gratuito. Parabenizo ainda a OAB-AM por disponibilizar associados para o atendimento no dia do mutirão. Com a atitude, a Ordem manifesta, mais uma vez, seu compromisso com a garantia de direitos, sobretudo dos mais necessitados. Era o que tinha a dizer! Obrigado."], ["31/05/2016 14:24:00", "O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Parlamentares, o Amazonas tem 98% das suas matas, das suas florestas e das suas riquezas preservadas, graças à consciência da população amazonense. Mas nós fomos surpreendidos com um decreto, editado ao apagar das luzes pelo Governo afastado, que cria mais de 3 milhões de hectares de Reservas Legais no Estado do Amazonas, compreendendo os Municípios de Apuí, Borba e Novo Aripuanã. Foi uma medida unilateral, descortês, deselegante e, até certo ponto, irresponsável, porque nós chegamos a nos reunir com o ICMBio, que nos garantiu que não tomaria nenhuma medida sem que ao menos audiências públicas fossem realizadas para debater com essas populações. Então, deixo aqui a minha indignação, em nome desses Municípios, por mais uma decisão extrema e unilateral do Governo afastado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/05/2016 18:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, agradeço a oportunidade de me pronunciar. No apagar das luzes de seu Governo, enquanto aguardava a decisão dos nobres colegas do Senado Federal sobre seu afastamento, a Presidente Dilma Rousseff criou cinco unidades de conservação e ampliou a área de uma já existente. Ao todo, são 2,6 milhões de hectares no Estado que represento nesta Casa, o Amazonas. A preservação do meio ambiente é fundamental para garantirmos a continuidade da vida. A Amazônia, com sua enorme riqueza e diversidade, realmente deve ser protegida. No entanto, os interesses das comunidades também precisam ser considerados. O Parque Nacional do Acari abrange os Municípios de Apuí, Borba e Novo Aripuanã; já a Floresta Nacional do Aripuanã está localizada nos Apuí, Manicoré e Novo Aripuanã. Há ainda a Floresta Nacional de Urupadi, em Maués. Essas três unidades ficam a cargo do Instituto Chico Mendes. Para se ter ideia, a Reserva Biológica de Manicoré abrange a região em que há produtores do Distrito de Santo Antônio do Matupi, também chamado de 180 e localizado na BR-230, mais conhecida como Transamazônica, na cidade de Manicoré. Esses Municípios reúnem 197.291 pessoas, segundo a estimativa mais recente do IBGE. Venho dividir com os senhores a indignação da população com esta decisão unilateral da então Presidente Dilma Rousseff. Em diversas audiências públicas locais, a população foi taxativa ao se posicionar contra a criação das áreas de reserva. De acordo com lideranças regionais, o Município de Apuí está com mais de 70% de seu território sob proteção, o que impede a realização de qualquer atividade de manejo ou que poderia gerar renda para a comunidade de maneira sustentável, sem causar prejuízos ao meio ambiente. O estabelecimento do território de preservação não levou em consideração projetos anteriormente aprovados pelo próprio poder público para aquelas regiões, incluindo áreas de preservação pré-existentes, áreas de regularização fundiária, entre tantas outras iniciativas fundamentais para o desenvolvimento local. Em Apuí, há itens de infraestrutura, como porto, aeroporto, hotéis para pesca esportiva, entre outros, construídos com recursos federais. Esta é uma clara demonstração da insensatez e incoerência. No ano passado, uma comissão formada por Deputados Federais, estaduais, Senadores e outras lideranças da região, encontrou-se com o então Presidente do ICMBio, Roberto Vicentin, para discutir os projetos de demarcação territorial no Amazonas. Muito me surpreende esta decisão, pois participei da comissão. As mudanças territoriais deveriam ter sido amplamente debatidas com a população, o que não ocorreu. Parece haver interesse meramente político de ampliar o número de territórios protegidos, pois, até 2013, a Presidente Dilma Rousseff havia criado somente três unidades de conservação e, em outubro de 2014, às vésperas do segundo turno das eleições, foram criadas sete unidades. Desde então, nenhuma unidade havia sido criada. Entre as organizações mobilizadas para revogar os decretos estão a Comissão do Santo Antônio do Matupi Contra a Reserva, a Associação dos Produtores Rurais do Santo Antônio do Matupi e a Associação da Indústria Madeireira de Santo Antônio do Matupi. Essas entidades fazem questão de deixar claro que não são contra a existência de reservas, mas contra a insensibilidade em relação às necessidades de sustento das comunidades locais. Outras soluções que não inviabilizem a vida de pessoas na região precisam ser encontradas, como o investimento em projetos sustentáveis. Quero deixar claro aqui que corroboro com o posicionamento dessas entidades. Era o que tinha a dizer. Obrigado."], ["18/05/2016 14:22:00", "O SR. MARCOS ROTTA - Sr. Presidente, Deputado Carlos Manato, Deputados Arnaldo Jordy e Capitão Augusto, que integram a Mesa, nós acabamos de realizar, no seio da Comissão de Defesa do Consumidor, uma audiência pública extremamente importante que tratou do posicionamento da ANATEL de ser conivente com Internet limitada no nosso País. Infelizmente, num ato de deselegãncia, de descortesia com esta Casa, o Ilmo. Sr. Presidente da ANATEL, Sr. João Rezende, que disse, dentre outras pérolas, que a era da Internet ilimitada no País estava chegando ao fim, não compareceu. Ele não estava convidado pela Comissão, mas convocado. Nós temos que acabar com essa celeuma de que nós não podemos convocar representantes de agências reguladoras. Nós podemos convocar Ministros de Estado e não podemos convocar o representante da ANATEL. Então, eu acho que nós precisamos mudar, inclusive, esse conceito. o meu pronunciamento, Sr. Presidente. Agradeço a V.Exa. O SR. PRESIDENTE - Obrigado."], ["18/05/2016 17:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, agradeço a oportunidade de me pronunciar. Venho a esta tribuna dar conhecimento a esta Casa e à sociedade brasileira de que realizamos, nesta quarta-feira, dia 18, na Comissão de Defesa do Consumidor, uma audiência pública extremamente importante, para tratar sobre o posicionamento conivente da Agência Nacional de Telecomunicações - ANATEL com a tentativa de limitação da Internet banda larga fixa em nosso País. Infelizmente, em um ato de deselegãncia, de desrespeito e de descortesia para com esta Casa Legislativa e para com toda a sociedade brasileira, ávida por respostas em relação aos recentes posicionamentos da Agência, que favoreceram as empresas de telefonia, em detrimento dos direitos conquistados pelos consumidores, o Presidente da ANATEL, Sr. João Rezende, não compareceu. Ficou novamente evidente, durante a audiência, que a decisão da ANATEL de compactuar com o interesse empresarial de estabelecer franquias para a Internet banda larga fixa desrespeita ao menos três artigos do Código de Defesa do Consumidor - CDC e o Marco Civil da Internet. Os arts. 22, 30 e 39 do CDC protegem os consumidores de mudanças unilaterais em contratos, de propaganda enganosa e de irregularidades em serviços essenciais. O Marco Civil da Internet, por sua vez, declara que a Internet é um serviço essencial ao exercício da cidadania. Portanto, interromper a conexão do usuário - a não ser por falta de pagamento - por ter atingido a franquia é uma afronta a essas legislações citadas. Acrescento ainda que precisamos acabar com esta celeuma de que não podemos convocar representantes de agências reguladoras. Ora, se podemos convocar Ministros de Estado, a mim parece mais do que natural que esta Casa tenha legitimidade para exigir esclarecimentos do Presidente da ANATEL . Precisamos, com urgência, mudar esse conceito. Era o que tinha a dizer. Obrigado."], ["04/05/2016 15:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna dividir com os nobres colegas os relatos de dificuldades que recebi de brasileiros de diversos Estados que precisam lidar com as altas tarifas incidentes sobre produtos essenciais neste momento de crise econômica e política, que elevou a taxa de desemprego a 10,9%, de acordo com o IBGE. Ao todo, 1,85 milhão de vagas formais foram suprimidas entre março de 2015 e março deste ano, segundo o Cadastro Geral de Empregados e Desempregados, do Ministério do Trabalho e Previdência Social. Para se ter ideia do quanto o consumo é tributado em nosso País, 30,6% do valor do açúcar pago nos supermercados equivale a impostos. O sabão em pó, outro produto comum na casa dos brasileiros, é tributado em 40,8%, e a carne bovina, por sua vez, em mais de 23%. O gás de cozinha tem tributação de 34,04%. A tarifação da gasolina é impressionante: 56% do valor do litro. Esses dados são do Instituto Brasileiro de Planejamento e Tributação e corroboram o que aponta o impostômetro, que divulgou recentemente que, em 2000, o brasileiro trabalhou 121 dias do ano para arcar com impostos. Em 2014 e 2015, os tributos consumiram 151 dias de trabalho, bem mais do que norte-americanos, chilenos, mexicanos, irlandeses e canadenses, entre várias outras naçionalidades, pagaram, a título de comparação. Trata-se de uma conta injusta, sobretudo para a população de baixa renda, que tem boa parte de seus recursos mensais abocanhados por impostos sobre o consumo. preciso, com urgência, rever as regras de arrecadação fiscal brasileiras. Neste momento tão delicado de nossa história, que exige mudanças severas e consistentes, faz-se necessário, em vez de aumentar ainda mais os impostos e fazer a população pagar duplamente a conta pela ingerência do Governo, adotar medidas que representem cortes de gastos públicos e que incentivem o aumento dos investimentos no Brasil. Era o que tinha a dizer! Obrigado."], ["04/05/2016 12:04:00", "O SR. MARCOS ROTTA - Sr. Presidente, Deputado Carlos Henrique Gaguim, quero dar conhecimento a esta Casa e à sociedade brasileira de que nós aprovamos neste instante, na Comissão de Defesa do Consumidor, requerimento de convocação do Presidente da Agência Nacional de Telecomunicações - ANATEL, Sr. João Rezende. Aguardamos que ele venha ao Parlamento, venha à Comissão de Defesa do Consumidor explicar essas políticas irresponsáveis adotadas pela agência reguladora, que não cumpre com o seu papel primordial e principal, que é regular as questões que envolvem a Agência Nacional de Telecomunicações. Pelo contrário, parece-me que a Agência se transformou num balcão advocatício das operadoras de telefonia fixa e Internet. Então, estamos convocando o Sr. João Rezende, para que ele venha a esta Casa prestar esclarecimentos, sobretudo com relação à infeliz declaração de que o Brasil está caminhando para o término da Internet ilimitada, o que mostra mais uma ação em descompasso com os consumidores brasileiros. Agradeço a V.Exa. O SR. PRESIDENTE - As palavras de V.Exa. serão divulgadas pelo programa A Voz do Brasil, para toda a sua Manaus ouvir essa grande liderança."], ["03/05/2016 14:32:00", "O SR. MARCOS ROTTA - Sr. Presidente, Deputado Caio Narcio, queria cumprimentar V.Exa., que, sem dúvida alguma, se moldou bem à posição de Presidente da Casa. Parabenizo V.Exa. e a história de sua família na política. A exemplo do que fez o Deputado Giovani Cherini, queria dizer o seguinte, Sr. Presidente: decisão judicial se cumpre, não se discute. Mas, como nós vivemos numa democracia, acho que, neste momento, é obrigação desta Casa se associar à manifestação de indignação de 100 milhões de usuários do aplicativo WhatsApp. inadmissível que a Justiça de Sergipe, tentando penalizar o aplicativo pelo não fornecimento de informações, penalize também os consumidores. Que a nossa Justiça encontre outras formas de chamar o aplicativo à responsabilidade! Neste momento, a Folha de S.Paulo já noticia que, felizmente, a Justiça de Sergipe, por decisão de um Desembargador do Tribunal de Justiça, acabou com esse problema crônico, que tanto afetou os usuários brasileiros. Agradeço a V.Exa."], ["03/05/2016 17:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna compartilhar com os nobres colegas o meu posicionamento sobre a decisão judicial que bloqueou por 72 horas as atividades na rede social WhatsApp. Faz-se necessário respeitar a determinação da Justiça, que está correta em solicitar veementemente o compartilhamento de informações para fins de investigação criminal. No entanto, não considero justo ou proporcional que, diante do não compartilhamento ou da não possibilidade de compartilhar as informações solicitadas judicialmente, sob argumento de que esses dados não são arquivados, 100 milhões de consumidores que nada têm a ver com a questão sejam injustiçados. Essas pessoas estão sendo prejudicadas não só em seu direito de comunicar-se, mas em termos econômicos, visto que muitos negócios ocorrem via WhatsApp, e até em relação a estudos, pois a rede social também pode simplificar a realização de pesquisas. O aplicativo de comunicação supre parte da carência deixada pelas operadoras de telefonia, que cobram altas taxas pelo serviço de voz e mensagem. O WhatsApp é, portanto, uma alternativa de baixo custo, que possibilita a troca de mensagens de texto, áudio e até a realização de ligações. Os consumidores que dele dependem não podem ficar à mercê de medidas desproporcionais com a suspensão da atividade por 72 horas. Defendo que, em casos semelhantes, o Poder Judiciário determine uma punição direcionada exclusivamente à empresa, não algo que interfira diretamente na vida de consumidores, já penalizados - sem sequer terem cometido qualquer ato ilícito - com a qualidade e valor dos serviços de telecomunicações oferecidos no Brasil. Era o que tinha a dizer. Obrigado."], ["28/04/2016 11:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna informar os nobres colegas sobre mais um episódio de desrespeito ao direito do consumidor praticado por empresas de telecomunicações. Desta vez, a questão recai sobre o tratamento dos dados pessoais dos usuários e a utilização da Internet. De acordo com a pesquisa Quem defende seus dados?, realizada pelo centro de pesquisa de política em Internet Internet Lab, em parceria com a organização não governamental Electronic Frontier Foundation, as empresas não informam de maneira clara e transparente como se dá o manuseio e arquivamento de informações de seus clientes. Dados como CPF, RG, endereço do cliente, horários de acesso, entre outros, são coletados pelas operadoras de Internet. Trata-se de um desrespeito ao Marco Civil da Internet, que preconiza em seu texto o direito dos usuários de saberem como se dá a coleta, o uso, o armazenamento, o tratamento e a proteção de seus dados pessoais e de registro. Nenhuma das seis operadoras pesquisadas respeita de maneira integral essa determinação. Três delas sequer alcançaram pontos nesse critério. Ora, de que adianta o Brasil contar com um marco legal elogiado em todo o mundo, se não é aplicado em sua integralidade? Mesmo quando as operadoras cumprem a determinação legal em contratos firmados com seus clientes, a linguagem adotada é a jurídica, o que dificulta o entendimento sobre as cláusulas para grande parte dos consumidores, tendo em vista que o uso do celular, principalmente, é disseminado entre a sociedade brasileira, e nem todos os cidadãos têm condições de compreender termos técnicos. Comunico a V.Exas. que acionei, via ofício, a Secretaria Nacional do Consumidor, ligada ao Ministério da Justiça, para que se pronuncie sobre o assunto. O Brasil precisa avançar, e muito, no que tange ao cumprimento de leis que resguardam consumidores. Repito: o Marco Civil da Internet é uma lei de vanguarda, mas precisa ser aplicada para que beneficie realmente os brasileiros. Era o que tinha a dizer. Obrigado."], ["27/04/2016 15:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna informar aos nobres colegas e à sociedade brasileira que protocolei nesta Casa um projeto de decreto legislativo para sustar itens do art. 63 da Resolução n 614, de 2013, da Agência Nacional de Telecomunicações - ANATEL, que autoriza as operadoras de Serviço de Comunicação Multimídia a adotarem a franquia de consumo em seus planos de serviços. A medida da ANATEL, amplamente criticada pela sociedade em geral, é uma afronta ao Marco Civil da Internet, ao Código de Defesa do Consumidor e a outra resolução da própria ANATEL. O CDC impede o fornecedor de exigir do consumidor vantagem manifestadamente excessiva e de elevar sem justa causa o preço de produtos ou serviços. A inclusão de novas cláusulas em contratos já existentes é uma prática abusiva. Além disso, o Marco Civil da Internet, aprovado com louvor pelo Congresso Nacional e considerado uma legislação de vanguarda, declara que 'o acesso à internet é essencial ao exercício da cidadania', e assegura ao usuário a 'não suspensão da conexão à internet', salvo em casos de falta de pagamento; e a 'manutenção da qualidade contratada da conexão à Internet' . A ANATEL, na Resolução n 632, determina que o consumidor tem direito ao prévio conhecimento e à informação adequada sobre as condições de contratação, prestação, suspensão e alteração das condições de prestação dos serviços, especialmente os cobrados. A ANATEL recuou, por tempo indeterminado, e impediu a limitação por dados dos serviços de banda larga fixa. A decisão, no entanto, pode ser revogada a qualquer momento, deixando o consumidor em estado de insegurança quanto à garantia de seus direitos. Mais uma vez, a agência reguladora se coloca ao lado das empresas em vez de defender os direitos da sociedade. Em momento algum a população foi chamada a participar da decisão sobre a limitação por dados. A medida representa um retrocesso. Devemos, isso sim, adotar medidas que ampliem o acesso com qualidade a todos os cantos do Brasil, inclusive nos locais que ainda carecem de infraestrutura básica, que não contam sequer com energia elétrica. De minha parte, tomarei todas as medidas cabíveis a um Deputado Federal para impedir que a limitação avance. Era o que tinha a dizer. Obrigado."], ["26/04/2016 15:32:00", "O SR. MARCOS ROTTA - Sr. Presidente, Deputado Lucio Mosquini, queria agradecer a V.Exa. a gentileza e também ao Deputado Mauro Pereira, que já se encontra na tribuna. Queria, a exemplo do que já fizeram outros Parlamentares, dar conhecimento a esta Casa de que dou entrada também na Mesa a um projeto de decreto legislativo para que nós, através das ações do Parlamento brasileiro, que tem a missão de legislar, possamos sustar mais uma resolução da Agência Nacional de Telecomunicações que fere de morte o Código de Defesa do Consumidor, porque autoriza a quebra de forma unilateral de contrato firmado entre as operadoras de banda larga e seus consumidores e é mais uma clara demonstração, Deputado Lucio Mosquini, da inoperãncia, da ineficiência e, acima de tudo, da irresponsabilidade da agência reguladora que deveria regular o serviço, e não se transformar num banca advocatícia das operadoras de telefonia fixa, móvel e de Internet no nosso País. Agradeço a V.Exa. O SR. PRESIDENTE - Muito obrigado, Deputado Marcos Rotta."], ["17/04/2016 14:04:00", "O SR. MARCOS ROTTA - Sr. Presidente, para que Manaus, o Amazonas e o Brasil voltem a acreditar em um País justo, decente, ordeiro, honesto e, acima de tudo, democrático, voto, com muita satisfação e orgulho, 'sim'. O SR. BETO MANSUR - Deputado Marcos Rotta, do PMDB do Amazonas: voto 'sim'. Total: 94 votos."], ["14/04/2016 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna dividir com os nobres colegas as dificuldades que o setor de serviços do Amazonas está enfrentando. De acordo com a Pesquisa Mensal de Serviços, do Instituto Brasileiro de Geografia e Estatística - IBGE, esse setor econômico sofreu uma queda de 18,1% em fevereiro, em comparação com o mesmo mês de 2015. Em todo o País, a redução foi de 4%. Os índices refletem a redução do número de postos de trabalho no Amazonas e a queda produtiva da indústria, o principal setor econômico da Capital do Estado, Manaus. Aproximadamente 162 mil pessoas terminaram o ano passado sem emprego e sem esperança de recolocação no mercado de trabalho. Enquanto a renda da população diminui, as tarifas aumentam. O IPTU, a energia elétrica as tarifas de ônibus e os gastos com alimentação, para citar apenas alguns itens, sofreram reajustes significativos no Amazonas. Esse cenário de crise não é exclusivo do Estado que represento nesta Casa Legislativa. Como os nobres colegas sabem, todo o País enfrenta uma recessão econômica. O Brasil precisa superar essa fase, alcançar novamente a estabilidade política e atrair investimentos. Isso somente será possível se houver uma mudança drástica, como a população clama. Os desmandos e a corrupção que nos trouxeram a esta situação crítica precisam ter um ponto final, para que comecemos uma nova trajetória, mais harmônica, de valorização do patrimônio público e dos brasileiros. Era o que tinha a dizer. Obrigado."], ["12/04/2016 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna dividir com os nobres colegas e com a sociedade brasileira a minha indignação diante da postura da Agência Nacional de Aviação Civil - ANAC acerca da suspensão dos voos que conectavam Manaus a Fortaleza, Boa Vista, Rio de Janeiro, Brasília, Lisboa e Miami. No último dia 16 de março, encaminhei ofício solicitando à agência reguladora que tomasse providências. Em resposta, a ANAC se eximiu de qualquer responsabilidade, sob a alegação de que 'a liberdade de oferta assegura às empresas aéreas a exploração de quaisquer linhas, mediante prévio registro' na própria Agência. A única medida anunciada pela ANAC no documento é a de que vai encaminhar a solicitação feita por mim à Secretaria de Aviação Civil, de maneira que seja utilizada 'como subsídio na construção de políticas públicas para o setor de aviação civil'. A Agência simplesmente empurrou a questão para a Secretaria e, ainda assim, de maneira muito superficial e sem qualquer indicativo de que será ao menos analisada. Se a função das agências reguladoras também é garantir que os direitos dos consumidores sejam respeitados pelas empresas, que haja equilíbrio nessa relação, como pode a ANAC eximir-se de se pronunciar e de agir diante dessa ação das empresas aéreas, que prejudica a economia do estado do Amazonas? Os prejuízos são irreparáveis para toda a Amazônia brasileira, visto que Manaus cedia o polo industrial conhecido como Zona Franca. A capital amazonense é o principal polo comercial, industrial e financeiro da Amazônia Legal. Além dessa questão, a decisão também afeta o turismo, um dos principais setores econômicos do Estado e da região. Em momento algum, no documento enviado à ANAC, aleguei ilegalidade nas ações das empresas, mas demonstrei os malefícios causados à população e expus a necessidade de intervenção da Agência para evitar danos ainda maiores. Essa é mais uma demonstração de que as agências reguladoras precisam ter seu papel revisto com urgência, de maneira que atuem na defesa dos consumidores dos serviços pelos quais respondem. Além dos voos suspensos em Manaus, há ainda os que restringem o direito de ir e vir de moradores de cidades do interior do Amazonas, como São Gabriel da Cachoeira, Coari e Eirunepé. Questiono se, em um momento de crise como este, é razoável que as empresas TAM, Azul e TAP adotem medidas que prejudicam ainda mais a economia regional. Por todas as razões aqui explicitadas, fica evidente a importãncia de um posicionamento político claro contra a decisão dessas empresas. Nós, Deputados Federais, representantes da população no Congresso Nacional, não podemos permitir que tamanho prejuízo passe em brancas nuvens. Vou novamente acionar a bancada do Amazonas para que, juntos, possamos pressionar o poder público por mudanças urgentes em defesa do consumidor e da economia não só do Amazonas, mas também da Região Norte e do País. Era o que tinha a dizer! Obrigado."], ["05/04/2016 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de agradecer, sinceramente, a oportunidade de me pronunciar. Venho a esta tribuna dividir com os nobres colegas os resultados de uma pesquisa realizada pela Agência Nacional de Telecomunicações, a ANATEL, divulgada na semana passada. O levantamento reúne a avaliação de usuários sobre os serviços prestados pelas empresas de telefonia fixa. As notas atribuídas pelos cidadãos entrevistados em todo o País são vexatórias para o setor. A telefonia fixa recebeu a nota de 6,97 em uma escala de zero a 10. A nota do celular pós-pago, por sua vez, foi de 6,72; a da banda larga, 6,58. Em relação à banda larga fixa, na classificação feita por usuários, a do Amazonas figurou como a quinta pior do País, atrás apenas de Roraima, Bahia, Rondônia e Acre. Note-se que três dos quatro Estados estão na Região Norte. No Amazonas a nota foi de 6,28. Em todos os serviços citados, as maiores queixas estão relacionadas ao atendimento das operadoras no momento em que o usuário precisa resolver um problema, cancelar um serviço ou alterar um plano. O tempo de espera para falar com os atendentes também foi uma queixa frequente. Há ainda reclamações referentes a cobranças indevidas, dificuldade para efetuar uma ligação ou utilizar a Internet via celular. As avaliações negativas são mais uma manifestação da insatisfação dos usuários de telefonia no Brasil. O índice de reclamações nos PROCONs e outros órgãos de defesa do consumidor também. A despeito de todas as reclamações e ações judiciais movidas pelos que se sentem lesados em seus direitos, a ANATEL não age de maneira assertiva e eficaz na resolução dos conflitos. Faz-se necessária uma reformulação urgente da atuação das agências reguladoras de maneira a terem maior independência em sua atuação e priorizarem o direito adquirido dos consumidores. Ao menos no setor de telecomunicações há possibilidade de mudanças. Está em discussão nesta Casa o Projeto de Lei n 6.789, de 2013, que tem como objetivo revisar a Lei Geral de Telecomunicações, estabelecendo novas regras para o setor com o propósito de simplificar o processo de concessão de licenças e desburocratizar os investimentos em infraestrutura. Era o que tinha a dizer! Obrigado."], ["30/03/2016 19:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de agradecer, sinceramente, a oportunidade de me pronunciar. Venho dividir com os nobres colegas as dificuldades que os usuários do Porto de Manaus estão enfrentando em razão da cobrança de uma taxa conhecida como 'tarifa de acesso'. Para acessar o terminal de passageiros do Porto, os usuários necessitam arcar com a taxa, que pode chegar a R$ 25. O tributo é cobrado tanto de pedestres quanto de motoristas de veículos. Para os usuários que irão embarcar, trata-se de uma cobrança dupla, já que pagam a taxa e a passagem. Os que entram no Porto para buscar ou embarcar mercadorias, em alguns casos várias vezes por dia, pagam a tarifa de acesso todas as vezes. O custo é muito elevado, tendo em vista que a navegação fluvial é o principal meio de transporte do amazonense. Recebi em meu gabinete diversas reclamações de usuários que se sentem lesados em seus direitos de consumidor . Solicitei por meio de ofício que o Ministério Público do Estado do Amazonas, a Agência Nacional de Transportes Aquaviários e o Conselho de Autoridade Portuária tomem providências para pôr fim à prática abusiva, que limita o acesso da população que reside no interior do Estado e não tem condições de arcar com tais valores. Faz-se necessário ressaltar que a cobrança da tarifa não é ilegal, pois ela se destina à manutenção do Porto, mas é necessário avaliar os critérios que a majoram. O Código de Defesa do Consumidor inibe a conduta do fornecedor que se utiliza de sua condição de superioridade econômica para exigir do consumidor vantagem manifestamente excessiva. Era o que tinha a dizer! Obrigado."], ["29/03/2016 18:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de agradecer, sinceramente, pela oportunidade de me pronunciar. Venho a esta tribuna elogiar o compromisso do Ministério Público Federal com o combate à corrupção. Nesta terça-feira, representantes do órgão entregaram a Deputados da Frente Parlamentar de Combate à Corrupção projeto de lei de iniciativa popular originário da mobilização em torno de dez medidas de combate à corrupção, amplamente divulgadas pelo Ministério Público Federal. O anseio popular pelo fim aos atos ilícitos que corroeram os cofres públicos e desencadearam uma crise política e econômica se reflete na quantidade de adesões ao projeto. Em 1 ano, o Ministério Público Federal conseguiu reunir mais de 2 milhões de assinaturas. São cidadãos brasileiros que acreditam na construção de um país melhor, mais justo, em que a transparência na utilização dos recursos públicos paute todas as ações governamentais. Somei-me a esse esforço ciente do meu dever político de defender os interesses do Brasil e da população e como cidadão consciente da necessidade de participar desse processo, tão importante e urgente, que pode resultar em profundas mudanças nas relações de poder. Além de assinar em apoio, assumi o compromisso de, na esfera legislativa, contribuir para a tramitação da lei de iniciativa popular. Estive hoje novamente com o Procurador-Chefe do Ministério Público Federal no Amazonas, Edmilson Barreiros Júnior, que veio a Brasília participar da cerimônia de entrega do projeto. fundamental que a mobilização continue, com a adesão cada vez mais ampla de Parlamentares, para que a iniciativa seja debatida e torne-se lei, em resposta aos anseios da sociedade. Era o que tinha a dizer! Obrigado."], ["29/03/2016 13:10:00", "O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Parlamentares, nós instituímos há algum tempo uma Frente Parlamentar, que contempla 275 Parlamentares, com o objetivo de tentar revitalizar a BR-319, que liga Manaus a Porto Velho. Há meses tentamos uma audiência com o IBAMA para ver qual o posicionamento deste órgão e por que ele adota essa política de deixar o Estado do Amazonas até hoje em completo abandono e isolamento. Para minha insatisfação, hoje, Presidente, tive a informação de que a assessora da Sra. Marilene Ramos, Presidente do IBAMA, iria ver se fazia um milagre para poder atender esta Frente Parlamentar. Eu penso que milagre estamos fazendo todos nós e está fazendo o povo brasileiro para suportar ainda o Governo do PT. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/03/2016 16:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de agradecer, sinceramente, a oportunidade de me pronunciar. Venho a esta tribuna irmanar-me aos que comemoram, neste 22 de março, o Dia Mundial da . Este recurso tão essencial para a manutenção da vida encontra-se ameaçado pelo mau uso e poluição. Há ainda a ingerência por parte do poder público. Em Manaus, a maior parte da água potável distribuída pela Manaus Ambiental não é cobrada. Tal situação resultou à capital do Amazonas o título de cidade com maior perda financeira total, calculada em 75% pelo Instituto Trata Brasil, em levantamento que reúne dados das cem maiores cidades do País. Na mesma cidade, hoje, mais de meio milhão de pessoas estão sem abastecimento de água tratada. Segundo o jornal Diário do Amazonas, a rotineira falta de água resultou em recomendação da Agência Reguladora dos Serviços Públicos Concedidos do Amazonas de aplicação de multa à Manaus Ambiental, no valor de R$ 6,3 milhões. A própria Manaus Ambiental reconheceu, de acordo com matéria veiculada pelo jornal A Crítica, que mais de 50% do fornecimento de água não é faturado pela empresa. O Amazonas tem a segunda maior perda de distribuição do Brasil. Mais de 62% da produção de água potável é desperdiçada antes mesmo de chegar aos consumidores. Em 2013, de acordo com o Sistema Nacional de Informações sobre Saneamento, 47% da água tratada na capital perdeu-se antes mesmo de abastecer as torneiras. Faz-se necessário, com urgência, maior responsabilidade por parte dos gestores com os recursos hídricos. O Amazonas não está sob risco de uma crise de falta de água como a que afetou o Estado de São Paulo. Nosso Estado é privilegiado geograficamente, banhado pelo rio que tem a maior vazão de água do planeta. Mas nem por isso é aceitável que o recurso natural seja desperdiçado por falta de investimentos em gestão, fiscalização e controle. Era o que tinha a dizer. Obrigado."], ["21/03/2016 19:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, gostaria de agradecer, sinceramente, a oportunidade de me pronunciar. Venho a esta tribuna denunciar a situação de Manaus no que se refere a sistema de esgotamento. De acordo com estudo divulgado recentemente pelo Instituto Trata Brasil, somente 9,9% dos domicílios de toda a cidade são atendidos. Isso coloca a capital do Estado do Amazonas em 95 posição em um ranking com as cem maiores cidades do Brasil. A capital, com mais de 2 milhões de habitantes, está em situação melhor apenas que Macapá, capital do Amapá; Porto Velho, capital de Rondônia; e Ananindeua, no Pará. O levantamento é um retrato alarmante da carência de investimentos neste serviço básico e fundamental para a garantia da saúde e da qualidade de vida de toda a população. Uma infinidade de doenças está relacionada à falta de sistema de esgotamento adequado. Para agravar a situação, 90,1% de toda a população manauara paga pelo serviço sem, no entanto, contar com a cobertura. Na época em que presidi a Comissão de Defesa do Consumidor da Assembleia Legislativa do Amazonas, ingressei com uma ação na Justiça para questionar a cobrança a usuários que não são atendidos pela rede de esgotamento, prática que considero abusiva. Solicitei à agência reguladora, inclusive, que exigisse da Manaus Ambiental, empresa responsável pelo saneamento básico e abastecimento de água potável em nosso Estado, a inclusão, na fatura mensal, de informação sobre locais onde havia efetivamente o serviço. O levantamento aponta ainda outro grave problema de gestão. Manaus tem o maior índice de perda financeira total entre as cidades pesquisadas, com 75%. O dado é alarmante, porque mostra a incompetência em cobrar pela água potável distribuída. Essa ingerência reflete-se na falta de investimentos em aprimoramento da rede de abastecimento e do sistema de esgotamento. Faz-se necessário mudar com urgência esse quadro. A Campanha da Fraternidade da Confederação Nacional dos Bispos do Brasil deste ano chama a atenção para a necessidade de ampliar significativamente os investimentos em saneamento básico em todo o País. Segundo dados do Ministério das Cidades, mais da metade da população brasileira não tem acesso à coleta de esgoto e apenas 39% dos dejetos recebem tratamento adequado. Ainda há em nosso País mais de 5 milhões de cidadãos que não têm acesso a banheiros. Enquanto 35 milhões não têm acesso a água tratada, 37% da água potável perde-se em vazamentos ou gatos, a exemplo do que ocorre em Manaus. Como representantes da população, não podemos nos silenciar diante desta realidade, que desrespeita o direito básico e constitucional à saúde. Era o que tinha a dizer. Obrigado."], ["17/03/2016 13:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de agradecer, sinceramente, a oportunidade de me pronunciar. Venho a esta tribuna denunciar a suspensão de voos que conectam Manaus a Fortaleza, Boa Vista, Rio de Janeiro, Brasília, Lisboa e Miami. A Capital do Estado não foi a única prejudicada pela diminuição de voos. No interior, cidades como São Gabriel da Cachoeira, Coari e Eirunepé também tiveram suas frotas aéreas reduzidas. A interrupção de parte do atendimento pelas companhias aéreas TAM, Azul e TAP, sob o argumento de ajustes ao atual cenário brasileiro, conforme retratou a imprensa, resultará em inúmeros transtornos aos usuários, além de prejuízos ao turismo e à economia não só do Amazonas, mas de toda a Região Norte. Manaus é o principal polo comercial, industrial e financeiro da Amazônia Legal. A Capital amazonense está situada no centro da Região Amazônica brasileira. Essa localização privilegiada facilita a interligação com o exterior, tornando Manaus a principal porta de entrada para o turismo internacional, nacional e, sobretudo, de negócios para a Região Norte, pela diversidade de atrações turísticas da riqueza natural e das intensas atividades culturais. O setor aéreo apresenta destacada contribuição para o desenvolvimento e crescimento sustentado do País . De fato, as viagens aéreas, além de desempenharem um papel reconhecido na integração nacional e no estímulo dos negócios entre as regiões, também promovem a inserção internacional do Brasil e dos brasileiros nos fluxos comerciais e culturais, e o Estado do Amazonas não pode ficar prejudicado por uma decisão que vem causando transtorno aos consumidores e às atividades econômicas. Pelas razões aqui explicitadas, oficiei à Agência Nacional de Aviação Civil e à Secretaria Nacional do Consumidor, para que analisem as possíveis providências nesses casos. As empresas agiram de forma questionável, ao não levarem em consideração os interesses dos usuários e da região. Sugeri também à bancada do Amazonas no Congresso a realização de uma reunião para tratarmos do assunto. Defendo uma ação política firme, em defesa do consumidor, da economia do Estado do Amazonas e de toda a Região Norte. Era o que tinha a dizer ."], ["16/03/2016 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, gostaria de agradecer a oportunidade de me pronunciar. Venho hoje à tribuna para me irmanar às comemorações pela passagem do Dia Internacional do Consumidor, comemorado no dia 15 de março. Inegavelmente, temos avançado bastante no que diz respeito à manutenção dos direitos de todos os consumidores brasileiros. Minha experiência, ao longo dos últimos 20 anos, me remete às vitórias conquistadas por meio das ações dos órgãos de proteção e defesa do consumidor. Além disso, hoje há uma nova e moderna concepção dos prestadores de serviços e aqueles que comercializam produtos. Contudo, ainda existe muito a ser feito para que tenhamos verdadeiramente relações de consumo à altura de uma das mais modernas e rigorosas legislações e também à altura do que espera a sociedade brasileira. Muitos ainda estão distantes da realidade dos seus direitos e suas garantias como consumidor. Ao bem da verdade há uma grande lacuna de pensamento daqueles que, em tese, deveriam ser os primeiros a efetuarem políticas públicas para assegurarem o cumprimento do Código de Defesa do Consumidor. Exemplo disso é o meu Estado, o Amazonas. Dos 62 Municípios, apenas a Capital, Manaus, dispõe de PROCON, ou seja, nenhum dos 61 Municípios do interior do Estado possui um órgão referencial, oficial, para a manutenção dos direitos da sociedade interiorana, o que convenhamos, não deixa de ser um descaso imenso, que beira a omissão. Portanto, apesar de mais de duas décadas da chegada do CDC, ainda existem milhares de brasileiros que não exercem a democracia, o direito à cidadania. Aprovei, ainda quando Deputado Estadual, uma lei que faculta às Prefeituras promoverem convênio com o PROCON-AM para instalação de PROCONs Municipais. Infelizmente, não consegui despertar a sensibilidade dos gestores municipais a respeito da necessidade de adotarem essa política, por isso, creio que, mais do que nunca, preciso continuar a içar essa bandeira, a da defesa intransigente dos direitos dos consumidores amazonenses, até que tenhamos, em sua inteireza, o cumprimento das leis que regem o nosso País e, principalmente, até que os consumidores tenham suas prerrogativas e direitos preservados. Era o que eu tinha a dizer . Muito obrigado."], ["02/03/2016 17:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de agradecer, sinceramente, a oportunidade de me pronunciar. Venho a esta tribuna dividir com os nobres colegas a experiência que tive recentemente com o Programa Calha Norte. Mantido pelo Ministério da Defesa, o Calha Norte tem o objetivo de promover o desenvolvimento e a ocupação de maneira sustentável e ordenada da Região Amazônica. O programa se dedica a diversas áreas, desde obras de infraestrutura a ações para promover a segurança nas fronteiras, como o combate ao narcotráfico, sempre com o propósito de garantir a defesa e a soberania nacional. Impressionei-me com a capacidade do programa, sob a direção do Brigadeiro Roberto Dantas, de ser um órgão ágil e, ao mesmo tempo, respeitoso aos critérios técnicos, fundamentais para garantir o bom uso dos recursos públicos. Estive esta semana em contato com o nobre Brigadeiro Dantas, com o objetivo de apresentar ao Calha Norte o projeto para a construção da Feira Modelo de Tefé. A realização do projeto é um sonho acalentado há mais de 30 anos pelos moradores de Tefé. A maneira atenciosa como fomos tratados pelo Brigadeiro Dantas reflete muito a forma gentil e ordeira típica da formação militar. Trata-se de um agente público diferenciado, à frente de um programa célere e sem burocracia, como deveria ser toda a administração pública. Solicitei ao Brigadeiro Dantas prioridade ao projeto, tendo em vista que os rios tendem a subir nesta época do ano, inviabilizando o início das obras, caso não seja aprovado em breve. Tenho certeza que a importãncia da obra para a economia da cidade, aliada à boa vontade e ao comprometimento do Programa Calha Norte, farão com que o empreendimento, em breve, torne-se real e beneficie a todos os moradores e visitantes de Tefé. No mais, gostaria de novamente ressaltar a importãncia de termos mais homens públicos como o Brigadeiro Roberto Dantas. Que sua postura honrosa, comprometida, séria e atenciosa sirva de exemplo a seus pares, em outros órgãos. O funcionalismo público necessita de mais homens e mulheres com conduta íntegra e responsável com os recursos públicos. Era o que tinha a dizer! Obrigado."], ["01/03/2016 17:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de agradecer, sinceramente, a oportunidade de me pronunciar. Venho a esta tribuna para compartilhar com os senhores o impacto da crise econômica enfrentada pelo nosso País na economia do Amazonas. De acordo com a imprensa local, o número de empresas fechadas aumentou 465% em janeiro deste ano, em comparação com o ano passado. A abertura de novos negócios caiu 21,5% no mesmo período. Os jornais creditam a informação à Junta Comercial do Amazonas. Ao todo, 476 empresas fecharam suas portas em janeiro, e apenas 80 foram registradas. O baixo dinamismo econômico se repete em todo o Brasil. Em fevereiro, o jornal Valor Econômico informou que 95 . 400 lojas foram fechadas em 2015, em todo o território nacional. O agravamento da crise econômica aumenta o índice de desemprego e aumenta também os preços das mercadorias. Basta ir ao supermercado para perceber o ciclo vicioso, altamente nocivo para o trabalhador, criado por esses dois fatores. A Zona Franca de Manaus, cuja vocação é promover desenvolvimento e gerar empregos, pode contribuir muito para melhorar a situação econômica da população do Estado. Mas, para isso, é preciso que haja investimentos. O Governo Federal necessita agilizar a aprovação de processos produtivos básicos, os PPBs, de maneira a liberar novos negócios, geração de emprego, renda e dignidade para nosso povo manauara. O aumento de mais de 40% das tarifas de energia elétrica para as empresas amazonenses, arbitrariamente autorizado pela Agência Nacional de Energia Elétrica, em plena recessão, é mais um fator negativo, tanto para as empresas quanto para os trabalhadores. Mas os brasileiros, criativos que são, buscam maneiras de libertar-se das armadilhas criadas pela conjuntura nacional. Uma delas é tornar-se empreendedores. Em 2015, Manaus teve o registro de 6 mil novos microempreendedores. Somente entre janeiro e fevereiro, informa o Diário do Amazonas, 1.156 registraram-se, cerca de 30% a mais que em igual período do ano passado. Muitos deles reinventaram a própria história após perder seus empregos na Zona Franca de Manaus. Necessitamos, com urgência, encontrar mecanismos para sair desta crise. O Vice - Presidente da República e Presidente do PMDB, Michel Temer, está percorrendo o País com o intuito de ouvir os brasileiros. Nosso partido está formatando um segundo plano, uma ponte para o futuro, com sugestões de medidas enérgicas e efetivas para tornar a vida dos brasileiros mais digna e justa. Tomei a iniciativa de sugerir ao nosso Presidente que a Cãmara dos Deputados, como representante da população no Legislativo, contribua com a elaboração de um documento. Nada mais justo que o maior partido do Brasil, com a maior bancada na Cãmara, se some ao esforço de construção de um País mais forte. Os documentos serão apresentados na Convenção Nacional do PMDB, em 12 de março. Era o que tinha a dizer! Obrigado."], ["18/02/2016 12:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCOS ROTTA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de agradecer, sinceramente, a oportunidade de me pronunciar. Venho a esta tribuna para denunciar o reajuste nas tarifas de energia elétrica, na ordem de 38% para residências e de mais de 42% para a indústria. Em decisão liminar, a Justiça havia vetado a cobrança do aumento. No entanto, a decisão, que vigorou entre novembro de 2015 e janeiro deste ano, foi derrubada em instãncia superior. Agora, os usuários estão sendo cobrados pelo período em que a liminar suspendeu o aumento. A decisão judicial pode ter impactos significativos no quadro de desemprego no Amazonas. De acordo com a imprensa local, 37 mil postos de trabalho foram fechados no Estado no ano passado. Desses, 75% na indústria. O reajuste tarifário representa um aumento de custos para o setor industrial. A tendência é que os empresários repassem o custo ao consumidor e diminuam o quadro de funcionários, ampliando os índices de desemprego e prejudicando a economia estadual e a qualidade de vida dos cidadãos. Pergunto aos nobres colegas se consideram adequado, em um momento de recessão econômica, a Agência Nacional de Energia Elétrica aplicar um reajuste tarifário tão significativo. Somente o Pólo Industrial de Manaus emprega, de maneira direta e indireta, mais de 120 mil pessoas. Quantos desses poderão somar-se ao contingente de desempregados, sem perspectivas de conseguir outra posição no mercado de trabalho devido à crise econômica? Este aumento de tarifas é completamente fora de propósito! Novamente me posiciono contra as posturas adotadas não só pela ANEEL, mas também por outras agências reguladoras, que deveriam garantir serviços de qualidade, com segurança e a valores justos, de maneira a defender os direitos e os interesses dos consumidores. Era o que tinha a dizer! Obrigado."]]}