{"MARCO TEBALDI": [["17/04/2016 14:04:00", "O SR. MARCO TEBALDI - Em nome de Joinville, de Santa Catarina, pelo meu neto Pedro, que nasceu há 10 dias, pelo futuro dele e por todas as famílias de bem do Brasil, meu voto é 'sim'. O SR. BETO MANSUR - Deputado Marco Tebaldi, do PSDB de Santa Catarina: voto 'sim'. Total: 40 votos."], ["05/04/2016 14:16:00", "O SR. MARCO TEBALDI - Sr. Presidente, Sras. e Srs. Parlamentares, o que não aguentamos mais é ouvir, neste plenário, os discursos dos Parlamentares do PT, que querem argumentar que não haverá golpe. Isso ninguém aguenta mais! Primeiro, é da índole deles. Eles fizeram isso a vida toda. Pediram impeachment de todos os Presidentes. Agora, vêm dizer que não há motivo para o impeachment, que as pedaladas não são consideradas crime de responsabilidade fiscal. Eu fico abismado! Será que esse pessoal não assiste aos noticiários? Não assiste à TV? Não lê jornal? Não vê as pessoas morrendo? Não vê aquele menino, Matheus, que morreu por causa de uma bala perdida, no final de semana? Não vê os escãndalos na saúde e as pessoas morrendo nos hospitais? Se isso não é crime, o que é? Impeachment já!"], ["05/04/2016 12:30:00", "O SR. MARCO TEBALDI - Obrigado, Sr. Presidente. Obrigado, Sr. Deputado. Quero registrar aqui que hoje está fazendo aniversário o Município de Araquari, em Santa Catarina, cidade vizinha a Joinville. o Município que mais cresce em Santa Catarina. Para conhecimento dos senhores, é um Município que recebeu recentemente a instalação da fábrica da BMW, fruto de uma grande negociação do Brasil. Araquari está fazendo hoje 140 anos. Então, eu quero mandar, em nome de toda a nossa bancada, um grande abraço para aquele Município próspero que nós temos. Também quero registrar a presença aqui dos nossos Vereadores de Penha, também cidade do Beto Carreiro. Registro a presença dos Vereadores Juju e Tibe, que estão fazendo uma visita a este Congresso. Obrigado, Sr. Presidente."], ["30/03/2016 18:20:00", "O SR. MARCO TEBALDI - Sr. Presidente, Sras. e Srs. Deputados, hoje de manhã nesta Casa, foi realizada uma sessão solene em homenagem aos 50 anos do PMDB. Eu acompanhei toda a sessão, e uma coisa me chamou a atenção: eu não vi, durante todo o período, que foi até a parte da tarde, nenhum petista aqui fazendo menção, homenageando, ou dando os parabéns aos pemedebistas. Foi um casamento de 13 anos, ficaram juntos todo esse tempo e só porque o PMDB saiu do Governo não presta mais! O PMDB, a partir de hoje, é golpista também, Deputado Valdir Colatto? Podemos ver essa incoerência no PT, que aqui defende o comunismo, o socialismo bolivariano, mas, na hora que o Lula quis ir embora do Brasil, quis fugir, pediu asilo lá na Europa, na Itália. Por que ele não vai para Cuba? Por que não vai para a Bolívia? Bobo ele, não é? Ele quer ir para a Itália tomar um bom vinho, e não ficar aqui, nesses países, seus parceiros."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/03/2016 15:28:00", "O SR. MARCO TEBALDI - Sr. Presidente Rocha, eu queria que V.Exa. analisasse isto. Em 1988, um cidadão brasileiro pobre disse: 'No Brasil, quando um pobre rouba, vai para a cadeia; quando um rico rouba, vai para um Ministério' . Passados anos, esse cidadão, que se chama Luiz Inácio Lula da Silva, vira Presidente. Roubou o Brasil, ficou rico e vai virar Ministro. O que nós vamos dizer para o nosso povo do Brasil? Esse cidadão, quando era pobre, disse uma coisa; hoje, que é rico, virou Ministro deste País. O Brasil vive de fato uma situação sui generis ."], ["09/03/2016 11:42:00", "O SR. MARCO TEBALDI - Sr. Presidente, eu quero, também, fazer uma convocação a todos os Deputados, a todos os Parlamentares, mesmo àqueles dos partidos que alegaram obstrução. Eles podem vir e votar 'não'. Nós estamos votando a favor dos nossos Estados - e eles podem mudar o voto. O que ficou engraçado é que a Presidente renegociou com São Paulo. Por que não o fez com os outros Estados também, como, por exemplo, o Estado de Santa Catarina? Sr. Presidente, eu quero também aproveitar para dizer que hoje, dia 9 de março, Joinville, minha cidade, em Santa Catarina, está completando 165 anos de fundação. Então, quero dar os parabéns a Joinville, a toda aquela população, a todo aquele povo trabalhador e ordeiro, que lá está nesses 165 anos, e a todos os que ajudaram a construir essa bela cidade. Um grande abraço."], ["22/11/2017 14:24:00", "O SR. MARCO TEBALDI - Sr. Presidente, eu quero apenas anunciar a presença do Prefeito Antídio Lunelli, de Jaraguá do Sul, importante Município da região norte do Estado de Santa Catarina. Ele está presente aqui com a sua comitiva."], ["19/10/2017 14:33:00", "O SR. MARCO TEBALDI - Sr. Presidente, caros colegas, depois de 53 dias afastado por problemas de saúde - fui submetido a uma cirurgia bastante séria -, estou reassumindo os trabalhos no dia de hoje. Então, por meio desta intervenção, gostaria de dar como certificado o meu retorno à Cãmara, na qual espero permanecer por um período mais longo agora. Deixo um grande abraço. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns por ter retornado. Espero que sua saúde esteja restabelecida, para que V.Exa. possa dar sua contribuição a Santa Catarina e a todo o Brasil."], ["15/08/2017 18:56:00", "O SR. MARCO TEBALDI - Sr. Presidente, o PSDB apoia este projeto. Este projeto é muito bom. Nós vimos já há muito tempo discutindo isso aqui na Cãmara. Eu apresentei um projeto no dia 5 de março de 2015, o Projeto de Lei n 585, de 2015, que agora foi apensado ao projeto do Senador José Serra, que é um grande projeto e tem todo o apoio do PSDB. Inclusive o Deputado Domingos Sávio fez o encaminhamento do requerimento de urgência. Isso vai ajudar as Santas Casas, os hospitais filantrópicos, evangélicos e beneficentes, um elenco de instituições que fazem um grande trabalho na área da saúde e estão hoje com dificuldades. Através desse benefício, desse incentivo ao pagamento dos juros de até 2 bilhões de reais, essas instituições poderão financiar em torno de 20 bilhões de reais e continuar prestando seu atendimento, ajudando muito o Ministério da Saúde. Inclusive o Governo vai poder usar do percentual que ele aplica para isso. Então, Sr. Presidente, o PSDB vota 'sim', porque é um grande projeto. O Deputado Vanderlei Macris vai completar a orientação."], ["07/06/2017 15:10:00", "O SR. MARCO TEBALDI - Obrigado, Deputado, pelo espaço. Sr. Presidente, eu quero registrar as fortes chuvas que caíram em Santa Catarina. Muitos Municípios foram atingidos, especialmente os da região do Alto Vale do Itajaí, onde muitas famílias estão desabrigadas. Estamos solidários com todas essas pessoas. 17 horas, a bancada parlamentar de Santa Catarina vai se reunir com a Secretaria Nacional de Proteção e Defesa Civil para encaminhar as reivindicações daqueles Municípios que sofreram e foram atingidos e de todas as famílias. Obrigado, Sr. Presidente."], ["24/05/2017 19:12:00", "O SR. MARCO TEBALDI - Sr. Presidente, Sras. e Srs. Parlamentares, tive a honra de relatar a Medida Provisória n 764, uma medida provisória simples, mas que vai ajudar muito na relação entre o consumidor e o fornecedor. Ela dispõe sobre a diferenciação de preços de bens e serviços oferecidos ao público, em função do prazo e também do instrumento de pagamento. Era uma demanda muito solicitada pelo consumidor, quando ele ia a um determinado estabelecimento, e estava lá estabelecido o preço do cartão. Se ele quisesse pagar em dinheiro ou com outra forma de pagamento, não conseguia. E também ter desconto. Esta medida permite essa negociação, faz a flexibilização disso. E quem sai ganhando é o consumidor. uma medida provisória muito simples, tem um artigo só, que autoriza essa diferenciação de preços. Para garantir, para fazer uma amarração, coloquei mais um artigo, o art. 2, que se refere à Lei n 10.962, de 11 de outubro de 2004, que modifica o seu art. 5, que passa a vigorar da seguinte forma: Art. 5-A O fornecedor deve informar, em local e formato visíveis ao consumidor, eventuais descontos oferecidos em função do prazo ou do instrumento de pagamento utilizado. Parágrafo único. Aplicam-se às infrações a este artigo as sanções previstas na Lei n 8.078, de 11 de setembro de 1990. Portanto, o consumidor vai ter um ganho com esta medida provisória. Por isso, Sr. Presidente, peço o apoio de todos os colegas para a aprovação dela. Muito obrigado."], ["24/04/2017 16:36:00", "O SR. MARCO TEBALDI - Sr. Presidente, eu quero registrar a presença na Casa do Prefeito de São João do Oeste, Fernando Bisigo, e a do Prefeito de Iporã do Oeste, Lúcio Mallmann. Essas duas cidades do oeste de Santa Catarina produzem bastante. São João do Oeste não tem mais analfabetos, ou seja, tem 100% de alfabetizados. Por um período, tive a honra de ser Secretário de Educação do Estado e pude conviver com a população dessa pequena cidade de colonização alemã, que tem 6 mil habitantes, mas que produz bastante. Fico feliz com a presença do Prefeito de São João do Oeste e também com a do Prefeito de Iporã do Oeste. Muito obrigado."], ["12/04/2017 09:12:00", "O SR. MARCO TEBALDI - Sr. Presidente, aproveito este momento de Semana Santa para desejar uma feliz Páscoa aos colegas Parlamentares e a todos os demais brasileiros, especialmente aos catarinenses. Que possamos, neste momento de dificuldades por que passa o Brasil, fazer uma reflexão. Que Cristo possa renascer no coração de todos nós e que retornemos para cá renovados por esse espírito de integração e humildade, para iniciarmos um novo período. Deixo um abraço a todos, desejando feliz Páscoa. O SR. PRESIDENTE - Para todos."], ["05/04/2017 15:52:00", "O SR. MARCO TEBALDI - Sr. Presidente, quero apenas registrar que a cidade de Porto União, no Estado de Santa Catarina, está completando o seu centenário este ano. Aproveito a oportunidade para lamentar o falecimento hoje de um grande líder político e social da cidade, o Gunther Wolfram Rulf, fundador da Destilaria Doble W, fábrica de Steinhaeger que divulga Porto União para todo o Brasil e para o mundo. Por meio deste pronunciamento, com grande pesar, quero me solidarizar com a família e com a população de Porto União pelo falecimento deste grande líder. Obrigado, Sr. Presidente. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil, se V.Exa. permitir."], ["21/03/2017 15:40:00", "O SR. MARCO TEBALDI - Sr. Presidente, quero registrar a presença de Prefeitos de Santa Catarina: do Prefeito de Piçarras, Leonel Martins; do Prefeito de Navegantes, Emílio Vieira; do Prefeito de Araquari, Clenilton Pereira, e do Prefeito de Schroeder, Osvaldo Jurck. Eles estão visitando a Cãmara dos Deputados e também os Ministérios, em busca de projetos e recursos para os seus Municípios. Obrigado, Sr. Presidente."], ["09/02/2017 15:06:00", "O SR. MARCO TEBALDI - Sr. Presidente, Sras. e Srs. Deputados, quero dizer que eu tive a honra e o prazer de presidir a Comissão de Defesa do Consumidor no ano passado, em 2016. Trata-se de uma nobre causa, que atinge praticamente todos os consumidores, a sociedade como um todo. Nós tivemos várias discussões importantes lá. Definimos e avançamos em algumas questões importantes, como a telefonia, a banda larga e principalmente o rotativo dos cartões de crédito. Os juros escorchantes nesse setor chegam a 475%. Nós ampliamos o debate, realizamos audiência pública e deixamos encaminhado um projeto de lei que queremos ver se, neste ano de 2017, aprovamos. Esse projeto trata do superendividamento das famílias. Ele projeto já foi aprovado no Senado e está na Comissão. Acredito que, no primeiro semestre, poderemos aprová-lo. Vamos trazer um grande ganho para toda a sociedade. Muito obrigado. O SR. PRESIDENTE - Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, nobres Deputados, no ano de 2016, tive a honra de presidir a Comissão de Defesa do Consumidor, a CDC. Uma causa nobre, que abrange toda a sociedade, ricos ou pobres, todos são consumidores. Essa relação entre empresas e clientes sempre foi cercada de grandes polêmicas, muitas injustiças e abusos. Toda essa mistura explosiva intensificou o desafio que foi presidir essa importante Comissão. Em meio a diversos temas que exigem cuidadosa análise e profundo debate, certamente o superendividamento foi a questão que mais me intrigou. Considerando seu poderoso impacto em nossa economia, percebi que o grande desafio da minha missão na CDC seria chamar a atenção da sociedade e das autoridades econômicas para essa 'epidemia' que vem corroendo o bem-estar de nossas famílias. Em novembro do ano passado, o Banco Central anunciou que a média de juros do rotativo do cartão de crédito de outubro foi de 475,8% ao ano. Esses juros do rotativo do cartão de crédito são cobrados quando o cliente não paga o valor total da fatura. E geralmente é através desse abuso de cobrança que as famílias se enrolam em dívidas que nunca têm fim. Temos um projeto de lei tramitando na CDC que visa alterar as regras dos juros do cartão de crédito. Utilizando-me desse projeto, convoquei uma audiência pública que discutiu a fundo os motivos das operadoras de cartões para cobrança tão surreal. Levamos o debate para a sociedade e principalmente para as salas e gabinetes daqueles que têm a caneta para alterar essa injustiça. E após muita luta e articulação, no dia 22 de janeiro, o Presidente da República, Michel Temer, anunciou que os juros do rotativo do cartão de crédito terão uma redução de mais da metade no primeiro trimestre de 2017. Com certeza, trata-se do meu maior feito como Presidente da Comissão de Defesa do Consumidor. E, embora a redução dos juros do cartão seja uma grande notícia para o nosso País, espero que os consumidores brasileiros possam se utilizar do crédito disponível com responsabilidade, sempre se resguardando de gastos excessivos, principalmente nesses tempos difíceis que nossa economia atravessa. Aproxima-se o dia em que deixarei a Presidência da CDC, porém deixo esse importante legado para a família brasileira, um legado de luta contra a crise econômica que herdamos do PT. Tempos melhores estão por vir. Que possamos evoluir como sociedade e como consumidores. Obrigado."], ["16/05/2018 15:44:00", "O SR. MARCO TEBALDI - Sr. Presidente, eu queria, neste momento, externar a nossa solidariedade ao nosso ex-Governador e ex-Senador Leonel Pavan, que, nesta semana, teve um problema sério de saúde. Ele sofreu um AVC e está internado na UTI em Santa Catarina, passando por um momento difícil. Então, eu queria, por intermédio desta Casa, externar os nossos votos de recuperação o mais rápido possível para esta grande liderança - uma jovem liderança, de 63 de idade - que está passando por um momento muito difícil. Em nome da Cãmara, eu queria que toda a família recebesse este recado e os nossos votos para que ele se recupere o mais rápido possível. Obrigado."], ["11/04/2018 16:04:00", "O SR. MARCO TEBALDI - Sr. Presidente, quero registrar um dia histórico para Santa Catarina, para a região norte, porque vai ser assinada, no Ministério dos Transportes, a ordem de serviço para o início das obras do trecho 1 da BR-280, que liga a BR-101 ao Porto de São Francisco do Sul, que fica numa cidade histórica, a terceira mais velha do Brasil. Temos aqui a presença dos Prefeitos da região, dos Vereadores Edinho, Presidente da Cãmara Municipal de São Francisco, Oda, Alvaro, Dioclésio, que vão acompanhar a assinatura desse importante ato por que já esperamos por mais de 30 anos. Muitas mortes aconteceram, muitos problemas tivemos. Essa estrada leva toda a nossa produção até São Francisco do Sul, importante porto do nosso Brasil. Então, daqui a pouco, às 18 horas, estaremos assinando importante ordem de serviço para o início dessas obras. Muito obrigado, Sr. Presidente."]]}