{"MARCELINO OROZIMBO DA ROCHA": [["30/03/2017 11:57:00", "O SR. MARCELINO OROZIMBO DA ROCHA - Obrigado, Sr. Presidente. Nós estamos aqui com representantes de alguns Estados da Federação Interestadual dos Metalúrgicos e Metalúrgicas do Brasil - FITMETAL e queremos saudar esta Presidência pela iniciativa de propor o debate de uma questão tão grave para o momento atual da indústria brasileira. Aproveito a oportunidade também para saudar o Partido Comunista do Brasil, do qual V.Exa. faz parte, Sr. Presidente, pelos seus 95 anos. Quero dizer que esses 95 anos têm sido de construção de uma história de defesa desta Nação. Então, em nome da FITMETAL, nós parabenizamos o partido de V.Exa. pelos seus 95 anos de existência. Desde o nascedouro da Federação, nós temos feito seminários, debates - alguns deles ocorreram aqui nesta Casa -, nos quais nós temos desnudado a situação da indústria brasileira. Contamos com a participação de pesquisadores, de estudiosos do tema, como o Sr. Márcio Pochmann, como o nosso companheiro Renildo, lá da Bahia. A situação é dramática. Eu acho que foi bem feito aqui o debate acerca do conteúdo local, mas nós queremos ir um pouco além disso. Nos Governos do Presidente Juscelino Kubitschek, a indústria brasileira tinha uma participação de quase 30% no Produto Interno Bruto - PIB. A última pesquisa, de 2015, aponta uma participação da indústria brasileira da ordem de menos de 10% de participação no Produto Interno Bruto brasileiro. Na história - e alguns pesquisadores têm indicado isso também -, em nenhum país com mais de 25 milhões de habitantes houve desenvolvimento com distribuição de renda, com crescimento, onde não houvera investimento na indústria. E a que nós estamos assistindo hoje - vemos isso a partir dos relatos já feitos aqui - é que o Brasil está na contramão de alguns países que 30 anos atrás eram subdesenvolvidos. Se tomarmos, hoje, a realidade da, cuja indústria, naquele período de 30 anos atrás, 40 anos atrás, tinha uma participação de menos de 10% no PIB, nós veremos que há países daquele continente com participação de mais de 35% no Produto Interno Bruto. Isso é resultado de uma preocupação, de uma intervenção do Estado para que os ditames da produção industrial, da pesquisa e do desenvolvimento tivessem uma inserção maior. Se, no último período dos Governos Lula e Dilma, nós vimos uma situação de respiro e de crescimento e até de lucros de alguns setores industriais, hoje o que nós estamos vendo é o contrário do que o atual Presidente eleito dos Estados Unidos está fazendo. Ele está fazendo todo o possível para buscar empregos para os norte-americanos e nós, aqui, no Brasil, estamos fazendo um caminho inverso: o Brasil está parecendo um balcão de negócios do que resta da indústria nacional. Então, o Deputado Davidson, que preside esta sessão, traz um tema de alta importãncia e que deve ser objeto de um debate a ser iniciado nas Cãmaras Municipais dos mais de 5 mil Municípios deste País. O setor industrial é o que arregimenta o desenvolvimento, o crescimento e a distribuição de renda. Hoje, o setor de serviços e o setor de comércio sofrem as consequências do processo da desindustrialização pelo qual o País está passando. A Federação Interestadual de Metalúrgicos e Metalúrgicas do Brasil - FITMETAL se solidariza com todos os atores que se manifestaram aqui. A nossa briga em defesa de melhores condições de vida, de salário, de condições de trabalho vai permanecer, mas no ambiente atual nós não vamos ter como brigar por melhores salários, melhores condições de vida, por causa do falecimento da indústria brasileira. Então, nós queremos fazer um apelo às autoridades, ao Parlamento - Cãmara de Deputados e Senado -, para que nós possamos sair dessa ilha da fantasia. Hoje, no Rio de Janeiro, trabalhadores demitidos há 2 anos ainda não receberam suas verbas rescisórias. Na região de Betim, todo dia há fechamento de fábricas, e trabalhadores estão sem salário, sem verbas rescisórias. Nós precisamos sair desse processo de paralisia, para que possamos ter uma indústria forte, uma indústria de ponta e fortalecer a pesquisa e a engenharia nacional. O povo brasileiro tem capacidade e condições de fazer uma indústria mais forte e não deixar a situação como está. Parabéns, Deputado Davidson Magalhães, pelo alerta a toda a sociedade! Parabéns, Parlamento brasileiro, especialmente Cãmara dos Deputados, por estar discutindo um tema que interessa a cada um dos cidadãos e cidadãs brasileiros. A Federação Interestadual de Metalúrgicos e Metalúrgicas do Brasil -FITMETAL quer se envolver com o empresariado nacional, para que nós possamos ter uma indústria num outro patamar, num outro nível, de modo que ressurja a indústria da época do Presidente Juscelino Kubitschek, mineiro como nós, que sempre defendeu a indústria nacional. Obrigado. O SR. PRESIDENTE - Obrigado."]]}