{"MARCOS SOARES": [["17/04/2016 14:04:00", "O SR. MARCOS SOARES - Sr. Presidente, pelo Rio de Janeiro, contra este Governo, que sempre tentou destruir a família. Agora, temos a oportunidade de votar pelo 'sim.' do Brasil. 'Sim.' pelo impeachment . O SR. BETO MANSUR - Deputado Marcos Soares votou 'sim.' Total: 241 votos."], ["27/09/2017 18:20:00", "O SR. MARCOS SOARES - Sr. Presidente, o Democratas acredita que nós precisamos fazer uma reforma minimamente viável. Por isso, nós encaminhamos o voto 'não' para derrubar as federações."], ["13/09/2017 15:08:00", "O SR. MARCOS SOARES - Sr. Presidente, eu gostaria de registrar aqui a minha tristeza, a minha indignação e o meu repúdio a um fato citado ontem neste plenário. Eu me somo aos membros da Frente Parlamentar Evangélica no repúdio ao banco Santander por ter usado dinheiro público - quase 1 milhão de reais - para promover a destruição das nossas crianças, a destruição da família. Nós exigimos que o banco Santander devolva esse dinheiro aos cofres públicos e faça uma retratação. Além disso, conclamamos todos os correntistas do banco Santander que sejam cristãos, evangélicos, católicos e que tenham o mínimo de noção do que seja uma família a cancelarem suas contas. Crianças inocentes foram maltratadas, foram exploradas e foram expostas a imagens de sexo grupal com animais e a todo tipo de sujeira colocada naquela mostra no Rio Grande do Sul. Por isso, nós conclamamos esses correntistas a cancelarem as suas contas. Sr. Presidente, recebi denúncias de que o banco tem discriminando pessoas em função de suas posições políticas e por serem evangélicas, a fim de que retirem de lá as suas contas. Enviaremos um ofício ao Banco Central solicitando que essas denúncias sejam apuradas. Peço que este meu pronunciamento seja divulgado no programa A Voz do Brasil e nos demais meios de comunicação da Casa. Muito obrigado."], ["19/02/2018 23:32:00", "O SR. MARCOS SOARES - Sr. Presidente, o Democratas encaminha o voto 'sim', porque já estava na hora de o Rio de Janeiro dar um basta a essa criminalidade. Por isso, encaminhamos o voto 'sim'."]]}