{"MARCELO JOSÉ MOREIRA": [["05/05/2017 15:00:00", "Ata da 105 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de maio de 2017. 15h26, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Contabilista; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Adriano de Andrade Marrocos, Presidente do Conselho Regional de Contabilidade do Distrito Federal; Nelson Zafra, Vice-Presidente de Desenvolvimento Profissional do Conselho Federal de Contabilidade; Alzemar Rego de Souza, Vice-Presidente do Sindicato das Empresas de Serviços Contábeis - SESCON-DF; Marcelo José Moreira, Presidente do Sindicato dos Contabilistas - SINDICONTA/DF; Sandra Maria Batista, Presidente da Federação das Associações de Peritos, Mediadores - FEBRAPAM, Conselheira do Conselho Federal de Contabilidade - CFC e Diretora do Encontro Pernambucano de Economia - ENPECON; Marcelo Daia, Presidente da Associação de Peritos Judiciais,, Mediadores e Conciliadores do Distrito Federal - APEJUS/DF; e Antonio Eustáquio da Costa, Presidente da Junta Comercial do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros Militar do Distrito Federal. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e deu como lido o discurso do Sr. Hildo Rocha, autor do requerimento. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra à Sra. Sandra Maria Batista e aos Srs. Marcelo Daia, Marcelo José Moreira, Alzemar Rego de Souza, Nelson Zafra, Eustáquio da Costa e Adriano de Andrade Marrocos, componentes da Mesa. Usou ainda da palavra o Sr. Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h53, encerrou a sessão. Rôney Nemer Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}