{"MARCOS CÉSAR ALVES SILVA": [["30/05/2017 11:33:00", "O SR. MARCOS C ALVES SILVA - Bom dia a todos. Exmos. Srs. Parlamentares, colegas e público presente, é uma honra para um trabalhador do quadro próprio dos Correios contribuir nesta audiência e, ao mesmo tempo, um grande desafio, não porque a crise da empresa seja complexa, mas sim porque tem um contorno bem diferente do que tem sido divulgado. Os Correios possuem uma das mais nobres missões do serviço público no mundo e só perdem no Brasil para a família, no ranking de credibilidade das instituições públicas. Com infraestrutura já constituída, cobrindo todo o País, faturamento anual superior a 20 bilhões de reais, carteira de negócios com baixa inadimplência, praticamente sem dívidas e liderança incontestável no mercado de encomendas fracionadas, que abrange o comércio eletrônico, os Correios ocupam uma posição de destaque nos cenários nacional e internacional. Por qual crise passaria, então, uma empresa dessas? Até 2012, a empresa vinha apresentando resultados financeiros positivos e crescentes, os quais chegaram a superar 1 bilhão de reais. A partir daí, a empresa passou subitamente a apresentar prejuízos, e quatro fatores contribuíram fortemente para esse resultado: O primeiro deles foi o recolhimento excessivo de dividendos, que, entre 2006 e 2013, retirou da empresa cerca de 3 bilhões de reais, além do mínimo previsto em lei, uma verdadeira pedalada para ajudar no superávit fiscal. A indisponibilidade de tais valores, que, atualizados, chegam a 6 bilhões de reais, inviabilizou a realização de investimentos geradores de novas receitas, além de comprometer parte significativa dos resultados anuais até então auferidos. O segundo fator foi o congelamento de tarifas, praticado entre 2012 e 2014, que reduziu as receitas da empresa em cerca de 1,2 bilhão de reais e apenas subsidiou, desnecessariamente, as postagens de grandes clientes. O terceiro fator foi a adoção de uma nova prática contábil pelas estatais, por orientação do Ministério do Planejamento, para a contabilização do chamado pós-emprego, que significou um impacto nos resultados anuais de valor superior a 1,5 bilhão de reais. Por fim, o quarto fator, que potencializou os demais, foi a indicação, pelo Governo, de dirigentes sem as qualificações necessárias para conduzir uma empresa do porte dos Correios, ao longo dos últimos anos. Que empresa suportaria um conjunto simultãneo de eventos como estes? A situação que vivemos hoje nos Correios é, portanto, decorrência dessas medidas adotadas pelo Governo Federal, com fortíssimo impacto nos resultados e na própria governança da empresa. Diferentemente, portanto, do que dizem alguns, tentando apontar como vilões o plano de saúde, os salários recebidos pelos trabalhadores ou, ainda, o próprio mercado, que envia menos cartas, temos naqueles quatro fatores mencionados anteriormente causas suficientes para explicar a inversão de resultados que aconteceu nos Correios. Feito o diagnóstico correto, caberia à direção da empresa buscar fórmulas para enfrentar o desequilíbrio provocado pelo próprio acionista, primeiramente apresentando a esse as verdadeiras causas dessa alardeada crise, para que se apurasse a responsabilidade, que seguramente não recairia sobre os quadros técnicos da empresa e, sim, sobre o próprio Governo e sobre gestores por ele indicados. A partir daí, seria necessário recuperar para a Empresa os recursos que lhe foram indevidamente extraídos. Em seguida, a direção deveria pensar no plano de ações para a busca do equilíbrio, que passaria, necessariamente, tanto por economias em processos quanto, principalmente, pelo desenvolvimento de novos negócios. Essas ações poderiam ser muito bem feitas nos Correios, se contassem com o engajamento dos trabalhadores, que são os que realmente conhecem a realidade da empresa. Mas engajamento depende de liderança. Dirigir uma empresa como os Correios é como conduzir um imenso transatlãntico: é necessário ter as pessoas certas, devidamente habilitadas, nos diversos postos de comando. Não dá para ter ali pessoas que empregam seu tempo procurando remos ou que acreditem que movimentos bruscos no leme corrigirão, no momento seguinte, o rumo do navio, como aconteceria numa pequena embarcação. Meu sonho, como brasileiro e profissional de carreira dos Correios, é ver a gestão estratégica da empresa totalmente confiada a pessoas muito qualificadas, que possam e queiram fazer diferença em suas posições, líderes que comandem e estimulem seus auxiliares pelo exemplo, pela experiência, pelo conhecimento e pela capacidade de empreender, e não simplesmente porque tiveram uma boa indicação política. Pessoas assim saberão valorizar as qualidades ímpares de uma organização como os Correios e jamais se dedicarão a denegrir publicamente seus trabalhadores, seus negócios e sua missão, provocando, com suas próprias palavras, colapsos na organização e o crescimento da concorrência. Pessoas assim cuidarão bem do desenvolvimento dos Correios, utilizando plenamente as portas que foram abertas com a Lei n 12.490, de 2011. Pessoas assim ressaltarão o papel estratégico dos Correios para o Brasil como integrador da economia nacional, que garante direitos constitucionais, como o da universalidade do serviço postal ao cidadão, permite a oferta de preços justos de serviços de correspondência, atua no papel de regulador de preços no mercado concorrencial de encomendas e disponibiliza serviços de atendimentos bancários a Municípios de baixa renda. Por tudo isso, Srs. Parlamentares, colegas e público, a única crise que enxergo nos Correios é a crise de gestão, que seria facilmente vencida com rigorosa e técnica seleção de dirigentes, como, aliás, já recomenda a Lei n 13.303, de 2016, pois para essas pessoas assim selecionadas só haveria nos Correios oportunidades a aproveitar e uma nobre e relevante missão a cumprir. O Congresso Nacional tem, portanto, a oportunidade de evitar a ocorrência de crises desnecessárias como esta em debate hoje. Basta recomendar máximo rigor na escolha do corpo diretivo das grandes e importantes estatais, como os Correios. O restante da história ocorrerá naturalmente."]]}