{"MARCELO VITORINO": [["19/06/2018 11:16:00", "O SR. MARCELO VITORINO - Bom dia a todos. Obrigado pelo convite. Sou professor de marketing na ESPM e trabalho com comunicação política há aproximadamente 18 anos. De lá para cá, eu já lidei com todos os tipos de fake news, desde as fake news feitas boca a boca até as mais recentes, as fake news digitais. Eu ouvi aqui algumas exposições e gostaria de pontuar questões de ordem prática. Primeiramente, a questão da responsabilidade das plataformas para com aquilo que é perpetuado nelas. Então, se na Folha de S.Paulo alguém fizer um anúncio nazista, a Folha de S.Paulo obviamente vai ser autuada, vai ser notificada e vai ter que se prontificar. Já nas redes sociais, se alguém fizer um anúncio nazista, nada acontece. Então, temos que qualificar se as redes sociais são brincadeiras de jovens ou plataformas de mídia. Essa é uma primeira regulação, que não tem o intuito de cercear a rede social, mas de qualificar aquilo que uma rede social significa. Nós não podemos também apequenar a discussão de fake news a notícias falsas. Nós estamos falando de fake news quando na verdade estamos falando de reputações, de reputações que levam uma vida para serem constituídas e que, em 15 minutos, podem acabar. disso que estamos falando, de uma vida, da vida de pessoas. Então, não é uma rede social, não é uma brincadeira de WhatsApp, é a vida de cidadãos, políticos ou não, que estão disputando cargos eletivos ou não. Qualquer um hoje nesta sala, inclusive os jornalistas presentes, podem ser vítimas de uma fake news . Dito isso, temos algumas considerações a fazer. Não há no Código Penal a tipificação do crime ocorrido em ambiente virtual. Nesse ponto, eu quero sugerir aos Parlamentares que façam essa tipificação acontecer. O que é uma fake news ? Eu vi que todo mundo aqui divergiu a respeito do que é uma fake news. A fake news é uma informação que pode ser misturada com um fato real ou não, que é divulgada com o intuito de prejudicar alguém ou uma ideia. Se ela for divulgada com esse intuito, nós já temos no Código Penal a característica da difamação - já está lá -, sendo ela verdadeira ou não. No caso de ofensa ou de injúria, no caso de mentira ou calúnia, tudo isso já está no Código Penal. O que não está é o elemento do ambiente virtual, que permite a propagação desse crime contra a honra em grande velocidade e, é claro, também sem limite de regionalização. Um crime em ambiente virtual ocorre onde? preciso qualificar o local. Eu vi, no combate à pedofilia digital, que não há consenso nos tribunais em relação ao local em que o crime acontece. Acontece quando o pedófilo sobe a imagem? Acontece quando o pedófilo consome a imagem? E por que isso é importante? importante porque vai definir em qual tribunal esse pedófilo vai ser julgado. Se não houver o princípio da territorialidade, não haverá quem julgue o crime. Então, vai haver um julgamento no Maranhão, porque é onde estava o emissor da fake news, e, ao mesmo tempo, ele vai pedir para ser julgado em São Paulo. Isso vai virar uma confusão entre tribunais. Cabe ao Legislativo, então, definir o princípio da territorialidade da fake news . A partir daí, temos competência. Um crime virtual acontece na esfera municipal, estadual ou federal? Essa é outra questão que deve ser colocada. Fora isso, nós temos agravantes. Antigamente, se alguém falasse um boato, como aqui já foi falado, numa mesa de bar, isso tinha um peso. Hoje, isso vai para Internet e tem outro peso. O que está na Internet raramente é removido por completo. Nesse ponto, temos que fazer alguma coisa. Um crime contra a honra em ambiente virtual tem que ter qualificação. No Código Civil também não há hoje nenhum tipo de correção para o dano moral. Se for difamado na Internet, você vai ter uma indenização por dano moral de 10 mil reais. Se for difamado na sua rua, você vai ser indenizado em 10 mil reais. Isso paga a destruição de uma reputação? São esses tipos de questionamentos que eu espero ouvir aqui. Eu não vou me alongar muito, mesmo porque o tempo é curto. Basicamente, defendo que deve haver responsabilização das plataformas, principalmente para o fim do anonimato. Eu não estou dizendo que devemos pegar os dados de todos os usuários da Internet e deixá-los públicos, mas que as plataformas devem ter, sim, a obrigação de controlar a credibilidade daquela conta. Eu ouvi aqui que o Facebook colocou 15 mil pessoas. Eu gostaria de fazer uma sugestão, então. Nós temos hoje a biometria, ou seja, uma foto pode ser checada com uma cãmera. Talvez vocês possam até reduzir o número de profissionais usando a própria tecnologia. Então, há uma foto do perfil, ele usa a cãmera e verifica se aquela conta é de uma pessoa física. Isso já acabaria com 90% dos problemas em redes sociais. No caso do WhatsApp - e me desculpem por tomar muito tempo -, também há formas de combater as fake news . No Brasil, menos de cem empresas mandam mensagens via WhatsApp em massa. São essas empresas que devem obedecer a algum critério, porque elas hoje não detêm nenhum controle sobre o que disparam. Elas têm que assinar um compliance . A Polícia Federal pode fazer um acordo com elas, pode fiscalizá-las. Em vez de fiscalizar o cidadão, de um em um, fiscalizaria as empresas que mandam milhões de mensagens via WhatsApp. muito mais fácil. Concluo a fala - e peço novamente desculpas - propondo também a realização de uma parceria entre o Ministério da Educação e o Ministério da Ciência, Tecnologia, Inovações e Comunicações, para que ambos incentivem a inclusão do assunto na grade curricular, para que os jovens entendam o uso da rede social, para que entendam que aquilo pode ter complicação na vida real, na vida aqui fora. Se nós não fizermos esse trabalho de educação, inclusive na base, não vamos contribuir para o fim do problema de forma eficiente. Muito obrigado. O SR. PRESIDENTE - Nós é que agradecemos pela participação e pela contribuição ao Sr. Marcelo Vitorino, Professor de Comunicação e Marketing Digital do Centro de Inovação e Criatividade da Escola Superior de Propaganda e Marketing - ESPM."]]}