{"MARCOS CINTRA": [["12/07/2018 11:45:00", "O SR. MARCOS CINTRA - Sr. Presidente, quero cumprimentá-lo pela realização desta Comissão Geral. Como eu sei que a campainha aqui é inclemente, vou deixar as saudações de lado e rapidamente passar para a minha brevíssima mensagem. Eu me pergunto o que nos traz hoje a esta reunião. O que nos traz até aqui? Em primeiro lugar, evidentemente, é a comemoração dos 70 anos da Sociedade Brasileira para o Progresso da Ciência - SBPC, que merece todo o nosso respeito, pois tem feito um grande trabalho para o Brasil, para o desenvolvimento brasileiro, para a ciência brasileira, e é uma colaboração que todos reconhecemos, independentemente de colorações partidárias, de colorações ideológicas. Há um reconhecimento nacional da importãncia da instituição. Em segundo lugar, o que nos traz aqui é com certeza o momento que atravessamos, que é difícil - temos de reconhecer. O que me surpreende, na situação em que se encontra a área de ciência, tecnologia e inovação no Brasil hoje, é que por parte das autoridades econômicas isso é visto como um problema. A área de ciência e tecnologia, como muitas outras, gasta recursos, dispende receitas orçamentárias. Elas precisam ser reduzidas, não discuto isso. Não discuto se o ajuste fiscal precisa ou não ser feito. Mas a área de ciência e tecnologia é colocada na vala comum de todas aquelas despesas que precisam ser reduzidas e cortadas para se atingir o necessário ajuste fiscal. interessante isso, Presidente Ildeu, porque no mundo inteiro a área de ciência e tecnologia não é vista como problema. No mundo inteiro, a área de ciência e tecnologia é vista como solução. No mundo inteiro, quando há uma crise econômica, como está acontecendo agora nos Estados Unidos, como acontece com a China, o orçamento aumenta, como forma de superação da crise. Há hoje uma unanimidade entre os economistas - e eu sou um economista -, que é a seguinte: o que determina a riqueza de um país não é mais a disponibilidade de recursos naturais, não é mais a disponibilidade de capital, não é mais a disponibilidade daqueles fatores de produção clássicos que definiam o processo de desenvolvimento econômico no século passado, na economia industrial, não! Hoje, a unanimidade entre os economistas é que o que define desenvolvimento econômico é conhecimento, é ciência, é tecnologia e a sua transformação em valor por meio da inovação. Então, o que eu acho que nos une hoje aqui é a necessidade de um pleito candente, rumoroso, em prol da percepção por parte da sociedade da importãncia da ciência, da tecnologia e da inovação. Muito se fala - e ainda ontem eu comentava com o Prof. Luiz Davidovich, numa cerimônia na FINEP, à qual muitos dos senhores aqui presentes, inclusive, deram-nos a enorme honra de recebê-los - na tríplice hélice. Há necessidade de o Governo, as universidades e as empresas atuarem em conjunto. E é verdade, mas eu me pergunto se não falta uma quarta pá nessa hélice, uma quarta pá, que é a opinião pública, a percepção da sociedade, cujos representantes estão aqui nesta Casa, de que ciência, tecnologia e inovação são fundamentais e cruciais para o desenvolvimento econômico e social. O grande desafio que temos de enfrentar é como fazer a sociedade brasileira dar valor a isso que nós aqui fazemos, com enorme sacrifício e com enorme dedicação. Não é à toa que o Global Innovation Index de 2018, divulgado ontem, mostra que, relativamente a 2017, nós avançamos cinco pontos. Apesar da crise, nós avançamos cinco colocações naquele indicador, fruto do sacrifício, fruto do trabalho e fruto da dedicação de toda comunidade científica e empresarial brasileira. Portanto, Presidente Celso Pansera, quero parabenizá-lo pela realização desta Comissão Geral. Eu acho que, através de movimentos como este, a nossa bandeira, o nosso grito vai ecoar no Brasil inteiro, fazendo com que a sociedade brasileira, a população brasileira, valorize a ciência, a tecnologia e a inovação. Quando isso acontecer, os senhores acreditem, é inevitável, esta Casa vai refletir essa percepção da sociedade, e aí nós deixaremos de ter essas vergonhosas limitações orçamentárias que reduzem o nosso potencial, o nosso escopo de trabalho em 40%, 50%, 60%, relativamente a alguns anos anteriores. Portanto, Presidente desta Mesa, Presidente Ildeu, parabéns pela marcha pela ciência que está sendo realizada neste momento. Parabéns por esta Comissão Geral e que ela repercuta em todo País como uma sinalização importante. O Brasil jamais será o país que nós desejamos se não colocarmos ciência, tecnologia e inovação no centro da política nacional de desenvolvimento e se não deixarmos de tratá-la como um acessório, como um mecanismo simplesmente auxiliar que pode ser manipulado a bel-prazer, em função das necessidades circunstanciais orçamentárias. Parabéns a todos e que esta mensagem, a partir desta Casa, reflua para todo País em benefício de todos nós. Parabéns a V.Exas. pela organização deste magnifico evento. Muito obrigado, Sr. Presidente."]]}