{"MARCELO GODOY": [["04/04/2017 10:38:00", "O SR. MARCELO GODOY - Sr. Presidente, muito bom dia a todos. Quero cumprimentá-lo, Sr. Presidente, nesta oportunidade em que mais uma vez estamos aqui representando o Ministério Público Federal para debater o sistema prisional na Cãmara dos Deputados. Na data de hoje, venho trazer a visão do Ministério Público Federal, buscando mostrar o nosso olhar e o viés de quem tem trabalhado com o sistema. Sou Secretário-Executivo da 7 Cãmara de Coordenação e Revisão do Ministério Público Federal - MPF. Trata-se de cãmara temática de coordenação e revisão da atividade dos Procuradores da República na área do sistema prisional. Com a criação da Cãmara, há pouco mais de 2 anos, o Ministério Público Federal demonstra o seu esforço em somar-se às demais instituições na busca do aprimoramento do sistema prisional. Quero colocar o que fazemos, inicialmente, como pressuposto do que eu venho propor aqui, buscando ser objetivo. Nós sabemos que o sistema prisional é um desafio de gestão ao Poder Executivo, mas há uma série de questões que são judicializadas no ãmbito da execução penal. Por isso o Ministério Público e o Poder Judiciário devem participar ativamente das discussões e ser corresponsáveis por uma incessante busca das melhorias que sabemos serem absolutamente necessárias para o sistema. Sr. Presidente, o Ministério Público tem olhado para o sistema prisional sob dois aspectos, dois vieses. Primeiramente, observo que tive a oportunidade de falar na Comissão Especial do Regime Penitenciário Segurança Máxima, na semana passada - o Deputado Lincoln Portela estava presente -, sobre o Sistema Penitenciário Federal e o regime de segurança máxima que vige lá, é praticado lá há cerca de 10 anos. Nós vimos, naquela ocasião, a importãncia e a necessidade de investimento para se trabalhar com o estabelecimento penal sem superlotação, seja pela segurança, seja para assegurar condições de assistência material aos detentos, seja para oferecer condições adequadas de trabalho aos agentes penitenciários. Esse registro é necessário. Outro olhar que nós temos tido no Ministério Público Federal é o da participação da União no sistema prisional. Aqui nós temos tomado por base um marco relevante e importante: a decisão em medida cautelar do Supremo Tribunal Federal na Arguição de Descumprimento de Preceito Fundamental n 347, que trata da aplicação dos recursos do Fundo Penitenciário Nacional - FUNPEN e da implantação das audiências de custódia. Venho aqui trazer a mensagem de que, com relação ao FUNPEN, destacamos a necessidade de vinculação da aplicação dos recursos no sistema, não só para sua construção, como também para seu funcionamento, oferecendo condições estruturais e também sistemas de informação, a exemplo do Sistema de Informações do Departamento Penitenciário Nacional - SISDEPEN, que o Ministério da Justiça vem buscando desenvolver e necessita de recursos e de qualificação técnica para desenvolvimento. Nós temos buscado verificar onde está o preso condenado pela Justiça Federal, o preso encarcerado por ordem da Justiça Federal, por exemplo, no ãmbito federal. Nós temos dificuldades muitas vezes em buscar essa informação. O sistema de informações é necessário, seja para subsidiar informações de inteligência, de segurança, de combate a facções criminosas, o que está diretamente relacionado à segurança pública, seja para propiciar e fomentar o desenvolvimento de políticas públicas adequadas para o sistema. Buscando conduzir a minha fala para o final e sendo objetivo, trago também a questão da audiência de custódia. Quando eu falo do pressuposto de que o Ministério Público não vem aqui apontar o dedo, mas ser corresponsável pelo desenvolvimento e pela melhoria do sistema, faço referência à tramitação do Projeto de Lei n 6.620, de 2016, hoje apenso ao projeto do Código de Processo Penal, que é fruto da aprovação do Projeto de Lei n 554, de 2011, pelo Senado Federal, e que traz não só a questão da análise rápida e a possibilidade do não encarceramento, mas também a oportunidade de que se tomem soluções processuais abreviadas, sejam soluções voltadas para crimes de menor potencial ofensivo, que podem ser avaliados rapidamente pelo Ministério Público e propostos em juízo, sejam propostas de denúncia mais rapidamente... Deputado, muito obrigado. Permanecemos... O SR. PRESIDENTE - V.Sa. ainda tem mais 1 minuto. O SR. MARCELO GODOY - Muito obrigado. Enfim, buscando ser objetivo, encaminho à Presidência dos trabalhos os seguintes destaques: o Ministério Público defende que as condições de execução penal se deem dentro do princípio da legalidade, como determina a Constituição da República, e que se desenvolvam sistemas de informação e inteligência no sistema prisional como forma de combate às facções criminosas e como base para políticas que propiciem condições condignas de execução penal. O Parlamento tem condições de estabelecer critérios e obrigações em relação à alimentação desses sistemas, por exemplo. Enfim, todas essas questões refletem a necessidade de investimento. Isso também deve ser levado em conta. Muito obrigado. Permanecemos à disposição para debater o sistema prisional, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Dr. Marcelo Godoy."]]}