{"MARCELO CASTRO": [["17/04/2016 14:04:00", "O SR. MARCELO CASTRO - Sras. e Srs. Deputados, isso aqui hoje não é uma eleição indireta, é um processo de impeachment de um Presidente da República num País presidencialista. Para isso, pressupõe-se que haja um crime de responsabilidade. A Presidenta Dilma não matou, não roubou, não tem contas no exterior, não descumpriu nenhuma lei do País. Ela é uma pessoa digna, honesta e honrada. Não há crime de responsabilidade, não há crime nenhum. Todo esse processo é artificial, é forjado, é falso. Por isso, eu voto contra. O SR. FELIPE BORNIER - Deputado Marcelo Castro, do PMDB do Piauí: voto 'não'. Total: 86 votos contrários."], ["24/10/2017 15:36:00", "O SR. MARCELO CASTRO - Sr. Presidente, ontem tivemos em Teresina, Capital do Piauí, um encontro com 188 Prefeitos dos 224 do Estado. O evento contou com a participação de toda a bancada federal, dos Senadores e Deputados Federais, para tratar da grave crise financeira em que se encontra a municipalidade piauiense e, de resto, todo o País, especialmente os Municípios que dispõem de poucas receitas próprias para arrecadar e, por isso, dependem do Fundo de Participação dos Municípios. Estamos solidários com os Municípios piauienses. Toda a bancada piauiense federal se comprometeu a lutar para, no ãmbito do Governo Federal, tentar amenizar este grave problema momentãneo por que passam os Municípios piauienses. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Marcelo Castro."], ["24/10/2017 16:44:00", "O SR. MARCELO CASTRO - Sr. Presidente, Sras. e Srs. Parlamentares, venho a esta tribuna tratar de um assunto muito importante para o Brasil, para o Nordeste, especialmente para o meu Piauí. Os Governos Lula e Dilma iniciaram, mas não chegaram a concluir, duas grandes obras estruturantes para o Nordeste: a transposição do Rio São Francisco e a Ferrovia Transnordestina. A Transnordestina atende a três Estados - Piauí, Ceará e Pernambuco - e liga o interior destes Estados aos Portos de Pecém e de Suape. O Piauí é o Estado especialmente beneficiado com a Transnordestina, porque temos grandes jazidas de minérios, como ferro, níquel, manganês, entre outros. Hoje somos grandes produtores de grãos, de soja, no Cerrado piauiense e atualmente o décimo segundo maior Estado produtor de grãos em todo o Brasil. Esta ferrovia tem por finalidade precípua o transporte de minérios para estes dois portos e de grãos para as granjas que se instalaram no Nordeste, especialmente em Fortaleza e Recife, barateando enormemente o transporte e tornando o Piauí ainda mais competitivo do que já é na atual produção de grãos. No entanto, Sr. Presidente, Sras. e Srs. Deputados, gostaria de chamar a atenção para um aspecto muito importante. A Transnordestina, que já está paralisada há mais de 1 ano em Pernambuco, agora foi paralisada no Piauí. São milhares de empregos diretos e indiretos, empregos de pais e mães de família, que abruptamente deixaram de existir na hora mais crítica que o Nordeste está vivendo nos últimos anos. Nós estamos vivendo uma crise nacional de emprego: são 13 milhões de desempregados. Além disso, estamos vivendo o sexto ano de seca consecutiva, que talvez seja a maior de toda a história do País. Não bastasse isso, agora vem a infeliz paralisação da Transnordestina, com a dispensa de tantos trabalhadores pais de família. Portanto, quero nesta oportunidade fazer um apelo para a sensibilidade do Poder Executivo, do Presidente da República, do Tribunal de Contas da União, da CSN, de todos os envolvidos nesta questão, para que esta obra tão estruturante, importante para o desenvolvimento de todo o Nordeste, tenha suas ações retomadas de imediato, admitindo-se as famílias que foram desempregadas neste momento tão crucial da vida nordestina. Muito obrigado a todos. O SR. PRESIDENTE - Muito obrigado, Deputado Marcelo Castro."], ["29/08/2017 09:00:00", "Ata da 236 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de agosto de 2017. 9h12, o Sr. Assis Carvalho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao aniversário de trezentos anos da cidade de Oeiras; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fábio Novo, Secretário da Cultura do Estado do Piauí; José Raimundo de Sá Lopes, Prefeito da cidade de Oeiras; Lira, Deputado Federal, Coordenador da Bancada do Piauí; José Alberto Pinheiro, Presidente da Cãmara de Vereadores de Oeiras; Regina Sousa, Senadora da República; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Rodrigo Martins, pelo PSB; Silas Freire, pelo PODE; Marcelo Castro, pelo PMDB; Maia Filho, pelo PP; e aos Srs. componentes da Mesa, José Raimundo de Sá Lopes, José Alberto Pinheiro, Fábio Novo, Regina Sousa e Lira. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Lira e concedeu a palavra ao Sr. Assis Carvalho, autor do requerimento. Reassumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra à Sra. Erika Kokay, pelo PT; e ao Sr. Wellington Dias, componente da Mesa. Usou da palavra pela ordem o Sr. Heráclito Fortes. Após a apresentação dos 'Bandolins de Oeiras', interpretando o hino da cidade de Oeiras e as canções O Trenzinho do Caipira, Pra Não Dizer Que Não Falei das Flores e Refazenda, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h09, encerrou a sessão. Carlos Manato Presidente Keiko Ota Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/07/2017 14:57:00", "O SR. MARCELO CASTRO - Sr. Presidente, Sras. e Srs. Deputados, estamos vivendo um momento triste da vida nacional. E não gostaria de passar para a história como omisso neste momento. Refiro-me à condenação do ex-Presidente Lula. Sem nenhuma dúvida, Lula é um dos brasileiros que tem uma das mais ricas biografias. Lula começou sua história de luta grande dificuldade, como retirante do Nordeste, e se tornou Presidente da República. E não um Presidente a mais, mas um dos melhores Presidentes que o nosso País já teve em toda a sua história. Refiro-me aqui ao caminho que a Justiça do Brasil está tomando, que o Ministério Público do nosso País está tomando. Esse caminho da convicção acima das provas já está na história como um dos mais negros que a humanidade já perseguiu. Quem não se lembra de Torquemada? Quem não se lembra da Santa Inquisição? Quantas pessoas foram para a fogueira sem provas, mas com a absoluta convicção de que elas estavam endemoninhadas, de que tinham o demônio no corpo e, portanto, mereciam ir para a fogueira, como muitas foram. Quantas injustiças não foram cometidas? E é como eu vejo este momento que nós estamos vivendo, com a condenação do Presidente Lula, sem provas, sem fatos, na história desse tríplex, que toda a sociedade brasileira conhece. O que nós sabemos? O Lula não morou no tríplex, não comprou, na pagou, não recebeu, não registrou, não passou a escritura, ela não está na sua declaração de Imposto de Renda. Pelo contrário, está na declaração de Imposto de Renda da OAS. Por mais que se queira inferir, que se queira deduzir, que se queira fazer a ilação, não há como. Nós não podemos sair do leito natural do Direito, que rege o mundo civilizado. A evolução da sociedade mundial chegou a um patamar de civilização onde há o império da lei, onde há o devido processo legal, onde há a inequívoca apresentação de provas para que possa haver uma condenação. Não se pode condenar sem provas, condenar por convicção, como fez o Procurador, que teve o desplante de dizer, em cadeia nacional, para toda a sociedade brasileira ouvir, para os juristas ouvirem, para os estudantes de Direito ouvirem, uma blasfêmia dessa: de que ele não tem provas, mas tem a convicção. Convicção não é prova, e condenar sem provas é um caminho para o qual a sociedade brasileira precisa estar alerta. Nós precisamos parar com isso, sob pena de cometermos muitas injustiças como essa cometida no caso do Presidente Lula. Muito obrigado a todos. O SR. PRESIDENTE - Obrigado, Marcelo Castro."], ["23/05/2018 15:12:00", "O SR. MARCELO CASTRO - Sr. Presidente, Sras. e Srs. Deputados, semana passada aprovamos nesta Casa o Projeto de Lei Complementar n 137, de 2015, que estabelece as normas para criação, incorporação e fusão de Municípios no Brasil. Este é um tema que sempre me apaixonou. Desde quando fui Deputado Estadual no Piauí, luto pela criação de novos Municípios, e posso dizer hoje, com orgulho, que quase todas as leis que existem ainda hoje na Assembleia Legislativa do Piauí para criação de novos Municípios são da lavra deste modesto Deputado. Fazendo uma retrospectiva de 20, 30 anos, posso dizer, com autoridade, que caminhamos no rumo certo. Não existe nenhum fator maior de desenvolvimento, de prosperidade, de melhoria das condições de vida de uma população, do que pegar um povoado e transformá-lo em cidade, porque isso obedece a uma lei geral da administração pública - a eficiência -, pois a administração pública se torna mais eficiente quanto mais próxima ela se efetuar. Esta lei, que não foi aprovada do jeito que eu gostaria que fosse, foi um grande avanço, porque a lei anterior estabelecia um número igual para criação de Municípios em qualquer parte do Brasil, e é evidente que um País tão díspar como o Brasil não poderia ter uma exigência só para qualquer região do País. Esta lei estabeleceu que, na Região Norte, precisamos apenas de 6 mil habitantes para a criação de um Município; na Região Nordeste, 12 mil; e nas regiões Sul e Sudeste, 20 mil, o que está relativamente de acordo com a densidade populacional desses Estados. Criei inúmeros Municípios no Piauí e hoje vejo a prosperidade, o bem-estar, a saúde, a educação, o saneamento, a melhoria da qualidade de vida das pessoas - benefícios que não teriam chegado lá se tais povoados não tivessem sido transformados em cidades. Muitos dizem que para criar o Município é preciso que ele tenha condições. Pelo contrário: quanto mais distante, quanto mais isolada, quanto mais inóspita, quanto mais pobre uma região, maior é a necessidade de transformá-la em cidade, para que os benefícios que são compartilhados pela União cheguem a esses Municípios. Após a criação desses Municípios, eu não me canso de relembrar quando eu perguntava para o Prefeito: 'Prefeito, quantas crianças estão hoje matriculadas na escola?' Digamos que estivessem matriculadas 2 mil. 'E quantas crianças estavam matriculadas quando aqui não era cidade, era um povoado?' Ele me respondia: 'duzentas' - 10%, 20% do número de matrículas que passaram a ser feitas depois que o povoado se transformou em cidade. Eu, que sou do Nordeste, do Semiárido, e vivi as secas, digo mais: pela ação próxima, hoje as secas são fenômenos absolutamente administráveis, pois cada Prefeito procura solucionar o problema de cada um. Quero dizer que esta Casa está de parabéns por ter feito esta lei tão importante para a prosperidade para o desenvolvimento das regiões mais atrasadas do País."]]}