{"MARCUS BARÃO": [["14/12/2017 11:52:00", "O SR. MARCUS BAR - Bom dia! Bom dia a todas! Bom dia a todos! Quero cumprimentar a Mesa, na pessoa do Deputado André Amaral, especialmente o Secretário Nacional de Juventude, Assis Filho, e o Presidente do Conselho Nacional de Juventude, Anderson Pavin Neto. Quero saudar todas as conselheiras e os conselheiros nacionais de juventude. Venho aqui especialmente representar a sociedade civil do Conselho Nacional de Juventude, aqui amplamente representada, e, neste curto tempo, apresentar um pouco das nossas posições. muito importante demarcar que este debate faz parte da história do Conselho Nacional de Juventude, Conselho que foi criado como fruto do debate da juventude, enquanto sujeito de direitos no nosso País; Conselho que foi protagonista na construção das três conferências nacionais de juventude, que apresentou resoluções que se somaram ao Plano Nacional de Juventude e que também, em sua última gestão, realizou pelo menos 11 oficinas, junto às Nações Unidas, para o debate do Plano Nacional de Juventude; Conselho que permanece ativo e que reafirma o seu compromisso com a construção de políticas públicas de juventude no Brasil. fundamental ressaltar que hoje nós contamos com 51,4 milhões de pessoas jovens no País, a maior geração de jovens da história do Brasil, que apresenta um grande potencial, um bônus demográfico de transformação econômica e social. Mas, para que esta juventude tenha o seu potencial aproveitado e para que esta juventude possa efetivamente mudar a história do nosso País, nós precisamos ter os direitos de todas e todos os jovens do Brasil garantidos, os jovens com deficiência, os jovens negros da periferia, as jovens mulheres das populações e comunidades tradicionais. E é para isso que nós viemos aqui, não só debater, mas também reafirmar que o Conselho, através dos seus 11 grupos de trabalho, pretende colaborar com a implementação e com a fiscalização desses direitos. Destacamos, por fim, uma atenção especial à juventude vulnerável do nosso País. Ao mesmo tempo em que nós apresentamos esse potencial de transformação, a juventude brasileira é a mais afetada pelos principais desafios sociais, seja pela miséria, seja pela mortalidade por arma de fogo, seja pela homofobia. Em relação a todo tipo de violência, a juventude brasileira é a camada da população mais afetada. Nós reafirmamos a necessidade de que esse Plano Nacional de Juventude, que tem sido construído através da parceria da sociedade civil com o Governo brasileiro, não se esqueça especialmente dessa juventude. Nessa segunda-feira, nós tivemos a oportunidade de participar do lançamento do de Vulnerabilidade Juvenil à Violência. Nesse, foi denunciada a extrema violência que a juventude brasileira, não só a população negra, pobre e da periferia, mas também as mulheres, tem sofrido em todos os Estados do nosso País. Por isso, temos que enfrentar essa violência institucional, não só o racismo institucional, mas a violência institucional à qual a juventude está exposta. Acreditamos que o conjunto de políticas que o Plano Nacional de Juventude apresenta pode ser um caminho para que a juventude, nos próximos 10 anos, com esse compromisso do Plano, tenha o seu potencial aproveitado, mas também transformado em prosperidade, inclusão e igualdade para o nosso País. Eu quero encerrar a minha fala, em nome da sociedade civil e do Conselho Nacional de Juventude, reafirmando o nosso compromisso com a juventude do Brasil, com a implementação desse Plano e destacando com grande importãncia e como aspecto fundamental que essa luta continue, porque a luta pelo entendimento da juventude brasileira como sujeito de direitos nos trouxe até a criação da Secretaria e do Conselho, a luta através da Secretaria e do Conselho nos trouxe as três conferências e o Plano. Por fim, agora nós temos que lutar pelo financiamento das políticas públicas da juventude. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Sr. Marcus Barão."]]}