{"MARCELO MATOS": [["01/06/2016 18:00:00", "O SR. MARCELO MATOS - Sr. Presidente, Srs. Deputados, ontem vim a esta tribuna falar sobre o problema do efetivo do 21 Batalhão de Polícia Militar do Estado do Rio de Janeiro, em São João de Meriti, de 250 homens para uma população de quase 600 mil habitantes. Hoje volto para falar da violência que está atormentando a Baixada Fluminense e aquele Município. Ontem foi mais uma noite de terror na cidade. Facções criminosas invadiram várias regiões - Venda Velha, Parque Araruama, Jardim Iris, Vilar dos Teles - e por mais de 2 horas houve intensa troca de tiros. O Prefeito decretou estado de emergência por causa da violência que está tomando conta da região, não só de São João do Meriti, mas também da Baixada Fluminense. Por isso, venho solicitar ao Governo do Estado que aja com rigor no tratamento dos bandidos que estão na região. Ontem cheguei a pedir a reavaliação do programa de UPP, instalado na Capital do Rio de Janeiro, e a intervenção do Governo Federal, inclusive com o fim das UPPs, a fim de que os policiais lotados naquelas regiões possam voltar para os batalhões e combater o crime, que tomou conta de São João de Meriti, na Baixada Fluminense. Sr. Presidente, reitero meu pedido de intervenção na nossa cidade ao Governo Federal, porque não aguentamos mais tanta violência e o descaso do Governo Estadual. Quando o 21 Batalhão de Polícia Militar foi inaugurado 39 anos atrás, era composto por 770 policiais. Hoje seu efetivo é de menos de 300. São 250 policiais para tomar conta de uma cidade com 34 quilômetros quadrados e 600 mil habitantes. Então, venho mais uma vez pedir ao Governo do Estado que reforce o batalhão sediado em São João de Meriti e convidar toda a população da Baixada Fluminense para um grande ato contra a violência instalada na região no dia 13, às 8 horas da manhã, na praça da Prefeitura de São João de Meriti. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado no programa A Voz do Brasil e veiculado nos meios de comunicação desta Casa. Obrigado. O SR. PRESIDENTE - Muito obrigado. V.Exa. será atendido."], ["31/05/2016 18:34:00", "O SR. MARCELO MATOS - Sr. Presidente, Sras. e Srs. Deputados, várias vezes eu vim a esta tribuna pedir o aumento do efetivo do batalhão da cidade de São João de Meriti, Estado do Rio de Janeiro. Ontem realizamos um ato na Cãmara de Vereadores da cidade de que participaram várias entidades não governamentais, Deputados, Vereadores e Prefeitos. Foi mais uma vez solicitado o aumento do efetivo, e até a intervenção das Forças Armadas no Município. Nossa população não aguenta mais tanta violência, e o Governo do Estado de braços cruzados. Venho hoje, Sr. Presidente, convidar toda a população do Município de São João de Meriti a participar de um grande ato no dia 13, na praça da Prefeitura, de onde sairemos em caminhada pela Via Dutra, a partir das 8 horas da manhã, para pedir mais segurança para a cidade e para toda a Baixada Fluminense. Nossa gente não aguenta mais a guerra de traficantes e a invasão da cidade, que aconteceu depois que as UPPs foram implantadas na Capital. Quero que o Governo do Estado faça uma reavaliação das UPPs que estão instaladas na Capital. Se for possível, peço que acabe com essas unidades e transfira seus policiais para os batalhões, para reforço da segurança não só da Capital, mas também da Baixada Fluminense e do interior do Estado. Peço intervenção urgente do Governo Federal nessas cidades. Sr. Presidente, peço que o meu discurso seja divulgado no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, os cidadãos e cidadãs do Rio de Janeiro são testemunhas de que sempre venho a esta tribuna falar da questão da segurança, ou melhor, da falta de segurança que aflige nosso País, em especial as cidades da Baixada Fluminense. Nas últimas semanas, algumas notícias têm nos preocupado ainda mais. Como se não bastassem os números absurdos da violência na nossa região, tenho presenciado o temor da população da Baixada, em especial de São João de Meriti, meu Município, diante do crescimento da onda de assassinatos, roubos e assaltos. Ninguém mais está tranquilo e, para piorar, a imprensa fluminense tem noticiado que os policiais do nosso Estado estão sem recursos. Não podemos nos acomodar nessa situação e ficar apenas ouvindo argumentos de falta de verbas e orçamento em razão da crise. A crise econômica está aí, sim, mas não pode servir de justificativa para cruzarmos os braços diante dos principais problemas de nossa sociedade. Saúde, educação e segurança são prioridade. Devem ser sempre! A educação é o principal alicerce de uma sociedade. A partir da educação, os demais pilares se sustentam, como saúde e segurança. Um povo com acesso a educação e informação sabe se preparar melhor para o mercado de trabalho; sabe cuidar melhor de sua saúde; sabe respeitar os valores de sua sociedade. E isso faz diminuir a violência. Se houver mais investimentos em educação, no futuro teremos Municípios, Estados e um País menos violento. Várias vezes nesta tribuna defendi a necessidade de reforçarmos a estrutura policial de nossa região. Semana passada, soubemos pela imprensa que os nossos policiais militares estão com o pagamento de suas gratificações atrasado, o que os leva a fazer 'bicos' nos dias de folga, para recompor a renda familiar. Nossos policiais também são trabalhadores, também têm famílias para sustentar. Precisam ser bem remunerados e ter qualificação adequada. Mas como podem garantir a segurança da população, se precisam usar os momentos em que deveriam descansar para recompor seu orçamento. Como? E, a permanecer esta situação, quem vai querer ser policial daqui para frente? Quem? Outra preocupação que temos é com o crescimento da ação dos criminosos em todo o Estado, até mesmo naquelas regiões onde atuam as Unidades Pacificadoras. O próprio Secretário Estadual de Segurança do Rio de Janeiro, José Beltrame, admitiu que nunca houve tamanha crise nas UPPs e anunciou que levará cabines blindadas para as comunidades. Para completar, foi recentemente anunciada pelo Prefeito de Nilópolis a construção de barreiras de concreto em três pontos do Município, para evitar o roubo de carros na cidade. Por tudo isso, Sr. Presidente, está sendo organizado um ato em São João de Meriti, com a participação de vários Parlamentares e da comunidade. A ideia é fechar um trecho da Via Dutra em protesto contra a violência. Isto mesmo: uma manifestação para parar uma das principais rodovias do País, que liga o Rio a São Paulo. Estamos muito preocupados. Era isso o que eu tinha a registrar hoje, Sr. Presidente. Quero, mais uma vez, pedir mais atenção à segurança da população de São João de Meriti e da Baixada Fluminense e aumento do efetivo policial em nossa região. Muito obrigado!"], ["17/04/2016 14:04:00", "O SR. MARCELO MATOS - Sr. Presidente, em nome da minha família, do meu Estado, do meu Município, São João de Meriti, daquele povo, que acredita no Governo Federal, que acredita no nosso mandato; em nome da Baixada Fluminense, eu quero dizer que voto 'sim.' O SR. BETO MANSUR - Deputado Marcelo Matos, do PHS do Rio de Janeiro, voto 'sim'. Total: 239 votos."], ["22/03/2016 14:20:00", "O SR. MARCELO MATOS - Sr. Presidente, Sras. e Srs. Deputados, agradeço ao Dr. Fabiano Simplício, Sub-Secretário de Saúde; ao Sr. Walter Wilmes, Secretário de Saúde; ao Sr. Aldo Alves, Subsecretário de Gestão; à Sra. Cassilene Santos, Assessora de Planejamento; e à Sra. Ilma Carbone, Supervisora do Fundo Municipal de Saúde. Agradeço a todos eles, representantes da cidade de São João de Meriti, que vieram solicitar o aumento do teto financeiro do Município devido ao grande número de atendimentos realizados ao longo desses últimos anos. Sr. Presidente, eu gostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa, pois a visita deles aqui significa muito para aquele Município, que vem crescendo no que diz respeito ao atendimento na área de saúde e hoje é referência na Baixada Fluminense. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. um prazer receber amigos de um Parlamentar tão atuante como V.Exa. nesta Casa."], ["18/02/2016 15:02:00", "O SR. MARCELO MATOS - Sr. Presidente, neste início de ano legislativo, quero relatar que apresentei nesta Cãmara o Projeto de Lei n 4.414, de 2016, para instituir o Fundo de Amparo ao Pescador e criar mecanismos de compensação ambiental por prejuízos à atividade pesqueira. Em todo o Brasil, segundo o Ministério da Pesca, são mais de 1 milhão de pescadores, pessoas simples que dependem da atividade pesqueira para sobreviver. A suspensão do pagamento do seguro-defeso, desde 2015, acendeu o sinal de alerta para a situação de vulnerabilidade dos pescadores do nosso País. Mesmo com a rápida atuação do Poder Legislativo para a proteção dos estoques pesqueiros e manutenção do pagamento do seguro-defeso, uma liminar do Supremo Tribunal Federal deu razão ao Poder Executivo, liberando novamente a pesca. Sr. Presidente, peço a V.Exa. que meu discurso seja divulgado em A Voz do Brasil e nos meios de comunicação da Casa, já que se refere a um projeto importante para atender os pescadores do nosso País. Obrigado. O SR. PRESIDENTE - Acato o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, neste início de ano legislativo quero relatar que apresentei nesta Cãmara o Projeto de Lei n 4.414, de 2016, para instituir o Fundo de Amparo ao Pescador e criar mecanismos de compensação ambiental por prejuízos à atividade pesqueira. Em todo o Brasil, segundo o Ministério da Pesca, são mais de 1 milhão de pescadores, pessoas simples que dependem da atividade pesqueira para sobreviver. A suspensão do pagamento do seguro-defeso desde 2015 acendeu o sinal de alerta para a situação de vulnerabilidade dos pescadores de nosso País. Mesmo com a rápida atuação do Poder Legislativo para a proteção dos estoques pesqueiros e manutenção do pagamento do seguro-defeso, uma liminar do Supremo Tribunal Federal deu razão ao Poder Executivo, liberando novamente a pesca. Daí nossa proposta: pelo projeto, seria instituído um fundo para amparar essa importante categoria de trabalhadores, por meio de compensação financeira em casos de empreendimentos que mesmo sujeitos ao licenciamento ambiental acarretem prejuízos à atividade pesqueira. Quero citar um exemplo do meu Estado, o Rio de Janeiro, onde pescadores vêm se organizando para enfrentar a questão. Os pescadores de água doce de Campos dos Goytacazes, no norte fluminense, dizem que vão permanecer com a atividade pesqueira, mesmo durante o período de defeso. Segundo eles, essa é a única saída para a categoria. Inúmeros outros grupos de pescadores também têm sofrido impacto no Rio. Esse caso traz à tona outros eventos nos quais os pescadores veem sua atividade interrompida ou inviabilizada sem a devida contrapartida. Em outros Estados, temos o exemplo de como grandes obras podem apresentar conflitos de uso em determinadas áreas, prejudicando a pesca antes ali praticada. Um exemplo do número de pessoas que podem ser afetadas por um empreendimento portuário foi o Projeto do Porto Sul, em Ilhéus, Bahia, que afeta diretamente um universo de 7 mil pescadores artesanais na área de influência do empreendimento. Alguns projetos portuários também impactam diretamente comunidades de pescadores, como é o caso da drenagem do canal do Porto de Paranaguá, no Paraná, que, em 2013, gerou manifestações de pescadores que alegaram não ter recebido a prometida indenização em função do impacto ambiental. Essa experiência, estima-se, causou enorme impacto social, agravado pela queda estimada de 60% do volume pescado. O impacto sobre a atividade pesqueira em função de outras atividades econômicas pode ser ainda maior. O setor portuário, em franca expansão, desde 2013 já tem autorizado pela Secretaria dos Portos 34 terminais de uso privado. De acordo com estudo realizado pela Consultoria Legislativa desta Cãmara, o IBAMA tem conseguido atingir certo grau de padronização nas exigências impostas aos diferentes portos, especialmente no que se refere à compensação destinada à atividade pesqueira. Por isso mesmo, nosso projeto pretende regulamentar a destinação de recursos desse Fundo que ocorrerá em favor de projetos de desenvolvimento sustentável que contemplem o incremento à atividade pesqueira, a capacitação profissional de pescadores e a modernização de equipamentos e de estrutura de escoamento da produção pesqueira, além da melhoria da qualidade ambiental das áreas exploradas por esta atividade econômica. Sendo assim, peço a atenção dos nobres Deputados para analisar e votar favoravelmente a esta proposta nas Comissões desta Casa e neste Plenário. Muito obrigado."], ["28/11/2017 18:06:00", "O SR. MARCELO MATOS - Sr. Presidente, quero agradecer a presença nesta Casa dos alunos do campus da Universidade Estácio de Sá de São João de Meriti. Cumprimento o Sr. Henrique Afonso, a Sra. Laís Lopes, a Sra. Priscila Viana e o Sr. Eric Pitoco. Agradeço aos Profs. Márcio Pompeu, Rossana, de Direito Civil, e Luciani Kastrup, de Introdução ao Estudo de Direito, o incentivo. Aproveito para parabenizar todos os alunos da Turma 3.046 do campus da Universidade Estácio de Sá de São João de Meriti. Muito obrigado."], ["09/11/2017 17:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MARCELO MATOS - Sr. Presidente, Sras. e Srs. Deputados, quero falar hoje sobre a grave crise que está falindo o segmento de ciclomotores em nosso País e que também prejudica a arrecadação de nossos Municípios . Tramita nesta Casa o Projeto de Lei n 3.372, de 2015, que pretende devolver aos Municípios a competência do registro e licenciamento dos ciclomotores de forma mais simplificada e acessível para o cidadão de baixa renda. As indústrias deste segmento estão agonizando . Desde que a Medida Provisória n 673, de 2015, que foi regulamentada pela Lei n 13.154, de 2015, alterou o Código de Trãnsito Brasileiro, houve forte impacto negativo no mercado de ciclomotores: inicialmente, a lei retirou dos Municípios e transferiu aos Estados e ao Distrito Federal a competência para registrar, licenciar e fiscalizar os ciclomotores; em seguida, submeteu esses veículos e seus condutores ao pagamento de elevadas taxas, tal qual motos e carros. Com isso, milhares de usuários, incapazes de suportar os elevados custos, abandonaram seus veículos nos depósitos públicos. Isto, sem falar na enorme dificuldade imposta injustificadamente pelo CONTRAN para o usuário adquirir a ACC, quando em outros países signatários do Tratado de Viena este documento tem sua emissão bastante simplificada. Desde a publicação daquela MP, há pouco mais de 2 anos, cerca de 1.300 empresas passaram por processo de deterioração, em razão da expressiva redução no volume de vendas de ciclomotores. Foram eliminados mais de 20 mil postos de trabalhos, número que pode chegar facilmente a 50 mil, se considerarmos também os empregos indiretos. Houve também enormes perdas na arrecadação tributária: quase 900 milhões de reais em impostos anuais em arrecadações oriundas somente deste setor foram perdidos. Houve um desastre socioeconômico causado por uma MP! Dois anos depois da lei em vigor, nosso mercado de ciclomotores se resume a menos de 3% do que era em 2014. Se nada for feito, as empresas deste segmento irão desaparecer por completo. A aprovação deste projeto terá muitos aspectos positivos: incentivar a retomada de pequenas e médias empresas montadoras, de comércio e de serviços em nossos Municípios; promover a imediata geração de emprego e renda; devolver aos Municípios a oportunidade de arrecadação; contribuir para a qualidade do meio ambiente, já que os ciclomotores são veículos de baixo impacto ambiental; dar à população condição de uso de um veículo fácil de pilotar, de baixo custo e com facilidade de financiamento, para seu próprio meio de transporte, diminuindo o tempo de trajeto de casa ao trabalho e também servindo para as horas de lazer; aumentar a arrecadação de impostos municipais, estaduais e federais Era o que tinha a registrar, Sr . Presidente . Peço a V.Exa. que a íntegra deste pronunciamento seja registrada nos Anais desta Casa e que o tema seja divulgado no programa A Voz do Brasil . Muito obrigado."], ["07/11/2017 15:50:00", "O SR. MARCELO MATOS - Sr. Presidente, eu gostaria de agradecer à Marinha do Brasil pela homenagem que recebi no dia de ontem. Fiquei muito honrado em ter sido um dos agraciados com essa linda homenagem feita pela nossa Marinha. Recebi com muita satisfação a Medalha Amigos da Marinha. Essa medalha foi criada em agosto de 1966 para agraciar personalidades civis que se empenham na defesa dos interesses atinentes à Marinha e na divulgação da importãncia do mar para o nosso País. Eu quero aqui cumprimentar toda a Marinha do Brasil pelo brilhante evento que foi feito em vários Estados do nosso País. Eu gostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["25/10/2017 16:50:00", "O SR. MARCELO MATOS - Sr. Presidente, Srs. Deputados, pelo fim da violência no Estado do Rio de Janeiro, o meu voto é 'não', em consideração ao povo que me elegeu naquele Estado. Voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Marcelo Matos: voto 'não'. Total: 146 votos 'não'."], ["10/10/2017 14:14:00", "O SR. MARCELO MATOS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, todos que nos acompanham pela TV Cãmara, toda a população do Estado do Rio de Janeiro, a imprensa tem noticiado diariamente o drama da violência no Rio de Janeiro. Mas, além das tristes notícias e estatísticas, temos o imenso sofrimento do povo de todo o nosso Estado, desde a Capital, passando pelo interior, Região dos Lagos, Zona Oeste até a Baixada Fluminense, que diariamente convive com a falta de segurança e com o descaso do Estado. Em relação ao primeiro semestre do ano, os indicadores são alarmantes. Segundo o Instituto de Segurança Pública - ISP, os casos de homicídio doloso passaram de 2.472 para 2.723, um aumento de 10,2%. Já os registros de latrocínio, que representa roubo seguido de morte, cresceram 21,2%. O número de homicídios decorrentes de oposição à intervenção policial subiu ainda mais: 45,3%, ou seja, saiu de 400 para 581 casos. Onde vamos parar com tanta insegurança, com tanta violência e atentados contra os cidadãos? Ninguém está tranquilo, nem em casa, nem na rua, nem no trabalho, nem no transporte, nem em filas de hospitais, como ocorreu há poucas semanas. Outro dado estarrecedor: o número de fuzis apreendidos no Rio pelas Polícias Civil e Militar nos 8 primeiros meses deste ano supera em 75% o total desse armamento encontrado de janeiro a agosto do ano passado, também de acordo com o Instituto de Segurança Pública. Foram 198 fuzis apreendidos em 2016 e 347 em igual período deste ano. Uma única operação apreendeu 60 fuzis no Aeroporto do Galeão, e os especialistas afirmam que o tráfico de armas se aproveita de falhas na fiscalização. E nós estamos falando apenas da apreensão de fuzis, Sr. Presidente, sem contar pistolas e revólveres, armamentos responsáveis pela maior parte dos 70% de mortes intencionais causadas por armas de fogo no Estado. Outro ponto, Sr. Presidente, que eu quero repetir, pois já o fiz em outras ocasiões neste mesmo Plenário, também em entrevistas à TV Cãmara e à Rádio Cãmara, é a decadência do programa das Unidades de Polícia Pacificadora - UPPs. Hoje o Estado do Rio de Janeiro passa por grandes dificuldades financeiras, mas sempre digo que tem que ser revisto o problema das UPPs. Vejam só: o Estado do Rio de Janeiro, com toda a dificuldade financeira, deixou de executar 25 milhões de reais por causa da falta de uma contrapartida de 500 mil reais. Nós estamos falando aqui de 25 milhões que o Estado devolveu para a União por causa de 500 mil reais de contrapartida! Peço que me conceda mais 1 minuto, Sr. Presidente. E o mais estarrecedor é a última pesquisa divulgada pelo Datafolha no último mês: sete em cada dez moradores do Rio de Janeiro dizem que querem deixar a cidade. muito triste quando vemos esses números, diante de tanta violência no nosso Estado, e a política de segurança pública que está instalada hoje no Estado do Rio de Janeiro, que não toma conta da nossa cidade. A Baixada sofre, o interior sofre, a região serrana sofre, a Região dos Lagos sofre, e toda a Costa Verde, com o aumento da violência. Então, eu queria pedir aqui mais atenção para o Estado do Rio de Janeiro. Espero que cuidem desse problema que atormenta toda a nossa população. Peço que meu discurso seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas, Srs. Deputados, cidadãos e cidadãs do Rio de Janeiro que nos acompanham pelos veículos de comunicação desta Cãmara dos Deputados, a imprensa tem noticiado diariamente o drama da violência no Rio de Janeiro. Mas, para além das tristes notícias e estatísticas, temos o imenso sofrimento do povo de todo o nosso Estado, desde a Capital, passando pelo interior, Região dos Lagos, Zona Oeste até a Baixada Fluminense, que, diariamente, convive com a falta de segurança e com o descaso do Estado. Em relação ao primeiro semestre do ano, os indicadores são alarmantes. Segundo o Instituto de Segurança Pública, os casos de homicídio doloso passaram de 2.472 para 2.723, um aumento de 10,2%. Já os registros de latrocínio cresceram 21,2%, saltando de 114 para 138 ocorrências. O número de homicídios decorrentes de oposição à intervenção policial subiu ainda mais: 45,3%, ou seja, saiu de 400 para 581 casos. Onde vamos parar com tanta insegurança, com tanta violência e atentados contra os cidadãos? Ninguém está tranquilo, nem em casa, nem na rua, nem no trabalho, nem no transporte, nem em filas de hospitais, como ocorreu há poucas semanas. Outro dado estarrecedor: o número de fuzis apreendidos no Rio pelas Polícias Civil e Militar nos 8 primeiros meses deste ano supera em 75% o total desse armamento encontrado de janeiro a agosto do ano passado, também de acordo com o Instituto de Segurança Pública. Foram 198 fuzis apreendidos em 2016 e 347 em igual período deste ano. Uma única operação apreendeu 60 fuzis no Aeroporto do Galeão, e os especialistas afirmam que o tráfico de armas se aproveita de falhas na fiscalização. E nós estamos falando apenas da apreensão de fuzis, Sr. Presidente, sem contar pistolas e revólveres, armamentos responsáveis pela maior parte dos 70% de mortes intencionais causadas por armas de fogo no Estado. Outro ponto, Sr. Presidente, que eu quero repetir, pois já o fiz em outras ocasiões neste mesmo Plenário e também em entrevistas à TV Cãmara e à Rádio Cãmara, é a decadência do programa das Unidades de Polícia Pacificadora . Esta é uma política que precisa urgentemente ser revista. Uma estatística comprova esta necessidade: somente em 2016 foram registrados 1.500 tiroteios em áreas onde estão localizadas essas unidades. Quase 10 anos depois do início do projeto das UPPs - criado em 2008, hoje com 38 unidades implantadas e efetivo de quase 10 mil policiais -, a iniciativa não alcançou um dos seus principais objetivos, que era aproximar a polícia da população das comunidades atendidas. Em segundo lugar, temos a desproporcionalidade do número de policiais destacados para uma única UPP em relação ao efetivo disponível para regiões, como por exemplo, a Baixada Fluminense. Só para citar um exemplo, a Rocinha, com pouco mais de 70 mil moradores, é atendida por 700 policiais, praticamente o mesmo número que serve ao Município de São Gonçalo, com mais de 1 milhão de habitantes, ou São João de Meriti, que, com quase 600 mil habitantes, tem contingente policial de pouco mais de 230 profissionais. Vivemos uma verdadeira guerra, senhoras e senhores. Nossa política de segurança pública está falida. Esta é a mais pura e dura realidade! E o problema da violência não é só do Rio de Janeiro! do Brasil inteiro. Os últimos dados do Fórum Brasileiro de Segurança Pública constatam 60 mil assassinatos por ano em todo o País. claro que o Rio de Janeiro sofre com a crise financeira, que motivou atraso de salários para os servidores e cortes de serviços. Mas os governantes não podem jogar a culpa apenas na crise, já que este problema é antigo. A falta de recursos afeta, sim, a área de segurança pública, bem como outras tão ou mais importantes, como saúde e educação. Mas não podemos falar em falta de recursos quando o Governo deixa de aproveitar, por exemplo, R$ 25 milhões de reais destinados por emendas orçamentárias de bancada, por falta de uma contrapartida de apenas 500 mil reais! Esse montante seria destinado a revitalizar o Estado e contribuir para o fortalecimento da segurança no Rio. um absurdo o Governo do Estado do Rio perder esses recursos por não ter planejamento adequado para atender às contrapartidas previstas em lei. Resultado deste caos pode ser constatado em outra pesquisa, divulgada na semana passada pelo Datafolha: sete a cada dez moradores do Rio dizem que querem deixar a cidade por conta da violência. Em relação ao que os moradores do Rio têm mais medo, o levantamento mostra que 49% dos entrevistados têm medo dos bandidos, 23% temem a polícia e 23% apontam temor a ambos, igualmente. O medo da polícia é maior entre os que ganham até 2 salários mínimos de renda familiar mensal e para a população que tem entre 16 e 24 anos de idade. Não dá mais para conviver com esta situação. O principal problema hoje no Rio é administrativo. Nossa política de segurança está ultrapassada e precisa se modernizar, adotar novas tecnologias para combater o crime organizado. Precisamos reforçar as políticas de segurança, combater o tráfico de drogas e a entrada de armas, adotar programas de incentivo à educação, cultura e oportunidades de trabalho e renda para nossos jovens. Mas precisamos de ação conjunta dos Governos Federal, Estadual e Municipal. Da nossa parte, do Legislativo, a bancada do Rio, unida, tem contribuído com emendas orçamentárias de bancada e individuais para a área de segurança. Mas o Governo não pode desperdiçar esses recursos. Por fim, é importante que também aqui, na Cãmara, façamos um esforço coletivo para debater e votar uma agenda de projetos voltados à segurança pública para modernizar a legislação. Mas não adianta apenas aprovar novas leis se não houver garantia de uso de recursos e investimentos que são alocados, muito menos se não houver ação conjunta dos Governos Federal e Estadual em parcerias com as Prefeituras. Os Munícipios querem colaborar para que o Rio recupere a paz e saia desse círculo vicioso e violento. uma tarefa de todos, mas, para isso, o Governo do nosso Estado tem que retomar as rédeas da situação. Muito obrigado!"], ["23/08/2017 15:24:00", "O SR. MARCELO MATOS - Sr. Presidente, eu quero registrar a presença neste plenário dos Vereadores da cidade de Campos dos Goytacazes Enock Amaral e Marcelo Perfil. Também estão presentes na Casa o Vice-Prefeito de Cambuci, Bruno do Rulim, e o Prefeito de Engenheiro Paulo de Frontin, Jauldo de Souza Balthazar Ferreira. Eu quero aproveitar a oportunidade e o tempo que me resta, Sr. Presidente, para falar sobre a decisão do Governo do Estado de realocar 3 mil policiais que serão transferidos das Unidades de Polícia Pacificadora - UPPs para batalhões da Polícia Militar. Aproveito para reiterar o nosso pedido antigo de que esses policiais retornem aos batalhões de origem, principalmente aos da Baixada Fluminense, região que hoje tem um déficit muito grande de policiais. Aproveito também a presença do nosso companheiro Luiz Sérgio para dizer que a região de Angra dos Reis e toda a Costa Verde também necessitam desse reforço no policiamento dos batalhões, já que a violência aumentou muito em todo o Estado do Rio de Janeiro. Quero cumprimentar o Secretário de Segurança, que atendeu a esse pedido nosso já antigo. Sr. Presidente, solicito que este pronunciamento seja divulgado pelo programa A Voz do Brasil e nos meios de comunicação desta Casa. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Marcelo Matos. V.Exa. será atendido."], ["16/08/2017 15:44:00", "O SR. MARCELO MATOS - Sr. Presidente, o PHS é a favor do PL 3.376. Hoje, o morador do Estado do Rio de Janeiro, principalmente da Baixada Fluminense, passa por uma situação... Falo do uso, do porte de armamento por jovens, que invadiram a Baixada Fluminense depois da expansão das UPP na Capital. A Baixada Fluminense vem sofrendo muito com a invasão desses bandidos, que tomaram conta da nossa cidade. O PHS vota 'não', pela retirada de pauta, e 'sim', pela aprovação do PL 3.376."], ["08/08/2017 17:24:00", "O SR. MARCELO MATOS - Sr. Presidente, é importante esta matéria de autoria do ex-Senador Marcelo Crivella, porque a violência aumentou muito no Estado do Rio de Janeiro, e não só na Capital, mas também nas cidades do interior. Esta semana uma turista inglesa foi alvejada por criminosos, em Angra dos Reis, ao errar o caminho, quando era guiada por um GPS. Todo o Estado do Rio de Janeiro vive um pavor hoje. Há bandidos fortemente armados em todas as favelas do Rio de Janeiro, no interior e na região serrana. Então, esta matéria é muito importante. Eu queria contar com o apoio de todos os Parlamentares, porque não é só o Rio de Janeiro que vivencia essa violência, mas também vários Estados do nosso País, em função da grande quantidade de armamento que hoje está nas mãos dos traficantes. Quero deixar aqui o meu posicionamento, que acredito seja o posicionamento de todos os Deputados do Estado do Rio de Janeiro, pelo voto 'sim', para aprovação desta matéria."], ["31/05/2017 15:16:00", "O SR. MARCELO MATOS - Sr. Presidente, eu gostaria de informar que foi apresentado requerimento de audiência pública na Comissão de Segurança Pública e Combate ao Crime Organizado, com solicitação de convite ao Governador do Estado do Rio de Janeiro, ao Secretário de Segurança do Estado do Rio de Janeiro, ao Comandante da Polícia Militar e a representantes do Ministério Público e do Ministério da Justiça. O Rio de Janeiro, hoje, passa por problemas, Sr. Presidente, com o aumento da falta de segurança em todos os locais. Hoje mesmo, mais um fato aconteceu no Arco Metropolitano, onde seguranças de uma empresa de cigarros foram mortos quando faziam a segurança do transporte de uma carga. Nós temos que discutir a segurança no Estado do Rio de Janeiro, pois os moradores não aguentam mais. Eu gostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["10/05/2017 11:22:00", "O SR. MARCELO MATOS - Sr. Presidente, quero agradecer a presença do Deputado Estadual Aramis Brito, que está visitando a nossa Casa hoje, preocupado com a segurança do Estado do Rio de Janeiro e cumprindo várias agendas, tentando ajudar o seu Município de Itaguaí. Aramis Brito é um Deputado atuante do PHS que tem hoje grande preocupação com o Estado do Rio de Janeiro. Por isso, ele veio a Brasília buscar ajuda junto ao Governo Federal, que tem uma parceria muito importante com o Governo do nosso Estado. Estamos recebendo ainda o Prefeito Bruno Boaretto, de Macuco, que igualmente veio participar de uma reunião com o Presidente da Casa, porque está preocupado com o crescimento da sua cidade e com o Estado do Rio de Janeiro. Agradeço a presença do Prefeito também. Sr. Presidente, parabéns por sua atuação à frente da Presidência desta Casa! Muito obrigado. O SR. PRESIDENTE - Parabenizo o Deputado e o Prefeito. Aqui em Brasília, as portas se abrirão para os senhores, já que estão com o Deputado Marcelo Matos. Quem manda aqui é S.Exa. Um abraço!"], ["03/05/2017 15:14:00", "O SR. MARCELO MATOS - Sr. Presidente, venho aqui novamente dizer que o Rio de Janeiro, mais uma vez, viveu um dia terror. Nós estamos vivendo, no Rio de Janeiro, dias de terror. Isso é o que vem acontecendo. A população não aguenta mais! Os jornais, hoje, só noticiaram a violência que aconteceu ontem no Rio de Janeiro, com fechamento de estradas, tiroteios. Houve até uma ação em que a Polícia teve êxito: prendeu vários traficantes, apreendeu armamentos. Mas, Sr. Presidente, até quando vai ser mantido o projeto Unidade de Polícia Pacificadora - UPP no Rio de Janeiro? Quem vai ter a coragem de dizer que o projeto UPP, do Governo do Estado, está falido? Tem que ser revisto o projeto UPP! Que aqueles policiais voltem para os batalhões! O Governo solicitou agora 250 homens da Força Nacional. De que vai adiantar isso? O Governo tem que assumir que o projeto UPP é um projeto falido! O Rio de Janeiro está sofrendo! O Governo Federal tem que ajudar o Rio de Janeiro, mas não com 250 homens. A população já está pedindo a intervenção do Governo Federal no Estado do Rio de Janeiro, na área de segurança. Muito obrigado, Presidente."], ["30/03/2017 11:06:00", "O SR. PRESIDENTE - Eu queria convidar para fazer parte desta Mesa o Sr. Marcelino da Rocha, Presidente da Federação Interestadual de Metalúrgicos e Metalúrgicas do Brasil - FITMETAL. Quero convidar para também fazer desta Mesa o ex-Deputado Federal Fernando Jordão, hoje Prefeito da cidade de Angra dos Reis, cidade que hospeda o Brasfels, maior estaleiro da América Latina. Prefeito Fernando Jordão, faça parte da Mesa conosco, por favor!"], ["30/03/2017 12:03:00", "O SR. DEPUTADO MARCELO MATOS - Sr. Presidente desta Comissão Geral destinada a debater as regras de conteúdo local para a indústria de petróleo e gás no Brasil, Deputado Federal Davidson Magalhães, do PCdoB da Bahia, também autor da proposta de realização deste debate temático; Sras. e Srs. Deputados; Srs. Presidentes e membros integrantes da Frente Parlamentar Mista em Defesa da PETROBRAS, da Frente Parlamentar da Engenharia, lnfraestrutura e Desenvolvimento Nacional, da Frente Parlamentar Mista em Defesa da Indústria Marítima Brasileira, da Frente Parlamentar da Indústria de Máquinas e Equipamentos e da Frente Parlamentar Mista pela Criação da Indústria de Petróleo e Gás no Brasil; ilustres convidados e representantes dos setores envolvidos aqui presentes, como Presidente da Frente Parlamentar Mista em Defesa da Indústria Marítima, eu faço coro com todos aqui reunidos para manifestar minha preocupação com os rumos que o setor de gás e petróleo no Brasil vem tomando, afetando empreendimentos, empresários e trabalhadores do setor e, por consequência, interferindo no desenvolvimento da indústria naval e marítima e no desenvolvimento econômico e social do nosso País. Afinal, a crise que afeta o setor impacta diretamente a população de diversos Municípios, em especial os Municípios do meu Estado, o Rio de Janeiro, que dependem dessa matriz econômica e industrial para viver. Todas as Frentes Parlamentares aqui reunidas neste debate têm em comum a defesa e a proteção dos interesses sociais e econômicos de importantes segmentos do País. Refiro-me à indústria petroleira, à indústria naval, à Marinha Mercante, à indústria de defesa naval, à indústria de pesca, à indústria de apoio marítimo e portuário e à indústria náutica e de lazer. O debate de hoje se estabelece sobre as novas regras para o chamado conteúdo local na exploração de petróleo e gás e vem da preocupação com a redução, pelo Governo Federal, do percentual exigido de equipamentos e serviços produzidos no País em licitações do setor. A quem está nos acompanhando é importante esclarecer que o conteúdo local é o volume mínimo de equipamentos e serviços produzidos no País exigidos em licitações para exploração de petróleo e gás como critério para definição de vencedores e tem por finalidade garantir a participação da indústria nacional no setor. Só que novas regras foram definidas pelo Governo para serem aplicadas nos próximos leilões da Agência Nacional do Petróleo, previstos para setembro e novembro. Para se ter ideia clara do impacto dessas medidas, até agora os Municípios e Estados contavam com os percentuais de conteúdo local definidos separadamente para cada rodada, nos editais publicados para convocar os leilões. Os índices atualmente praticados são maiores do que os índices que pretende o Poder Executivo com os novos limites definidos. Sr. Presidente, eu vou encurtar o meu discurso, porque acho importante todos os representantes das Frentes Parlamentares do Congresso aqui reunidas solicitarem uma audiência com o Presidente Michel Temer. Está aqui o Prefeito de Angra dos Reis, uma cidade muito importante no Estado do Rio de Janeiro e que hoje sofre com o desemprego, sofre com a crise. Nós não podemos cruzar os braços, Sr. Presidente! Nós temos que agir rapidamente, porque o setor pede socorro, o trabalhador brasileiro pede socorro. E a Frente Parlamentar representada aqui hoje por vários integrantes pede que seja feita reunião urgente com o Presidente da República e representantes de sindicatos, representantes de entidades, representantes das Frentes Parlamentares, Deputados, Prefeitos. Nós temos que agir de maneira rápida! O Brasil, hoje, pede socorro! E o nosso mandato está sempre direcionado ao trabalhador brasileiro, ao aposentado, ao que produz para que este País cresça. Então, quero aqui, mais uma vez, agradecer a todos a participação. Quero parabenizá-lo, Presidente, pela brilhante ideia de reunir todas as Frentes do Congresso, para que possamos, juntos, levar o Brasil de volta ao crescimento da indústria naval. Muito obrigado."], ["22/03/2017 10:00:00", "Ata da 42 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de março de 2017. 10h21, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao vigésimo aniversário de fundação do Partido Humanista da Solidariedade - PHS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Diego Garcia, Pastor Eurico, Givaldo Carimbão, Marcelo Matos, Carlos Andrade e Dr. Jorge Silva, Deputados Federais; Eduardo Machado, Presidente Nacional do PHS; Luiz França, Secretário-Geral Nacional do PHS; Sandro Mabel, Assessor Especial da Presidência da República; e Lira, Deputado Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Diego Garcia, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Diego Garcia e concedeu a palavra aos Srs. Sandro Mabel, Eduardo Machado, Luiz França, Pastor Eurico, Marcelo Matos, Givaldo Carimbão, Dr. Jorge Silva, Lira e Carlos Andrade, componentes da Mesa; Renata Abreu, pelo PTN; e Izalci Lucas, pelo PSDB. Usaram ainda da palavra os Srs. Ronaldo Caiado, Senador da República; Bruno Boareto, Prefeito do Município de Macuco - RJ; e Wilker Barreto, Presidente da Cãmara Municipal de Manaus - AM. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/03/2017 15:28:00", "O SR. MARCELO MATOS - Sr. Presidente, Srs. Deputados, vou falar de um tema de que venho falando quase toda semana, que é o problema da falta de segurança na Baixada Fluminense. Infelizmente, a violência se tornou parte integrante das nossas vidas, em especial no meu Rio de Janeiro, e, de forma ainda mais dramática, na minha cidade da Baixada Fluminense, São João de Meriti. Entre tantos episódios tristes e lamentáveis que se sucedem, hoje vou me dedicar especialmente a um que tem aumentado de forma gritante nos últimos anos: o roubo de veículos. Com ou sem vítimas fatais, é um delito especialmente revoltante, porque leva ao fim de um pequeno sonho que muitas vezes demora anos para se realizar: a compra de um veículo que possa servir para seu lazer com a família, o acesso mais fácil ao trabalho ou aos estudos, ou simplesmente simbolizar o prazer de uma pequena e importante conquista. Os mais atingidos são, em geral, pessoas humildes, que com muito sacrifício compraram seu carro. Infelizmente, minha cidade, São João de Meriti, lidera essa triste estatística. Em 2015, a delegacia de Vilar dos Teles registrou 1.647 veículos roubados. Já no ano passado, a situação piorou drasticamente: houve 2.950 roubos, quase o dobro! Para ver como o problema se concentra na Baixada, é só notar que, em segundo lugar, está Duque de Caxias; em sexto lugar, Nilópolis e; em décimo lugar, Belford Roxo - quatro cidades da Baixada, apenas entre os dez primeiros colocados. Já ocupei esta tribuna diversas vezes, pedindo providências para solucionar esta situação que nos rouba a paz e a liberdade: tenho pedido o aumento do efetivo da Polícia, a ajuda do Exército, enfim, qualquer coisa que possa ao menos amenizar o problema da nossa cidade. Novamente faço um apelo: isso não pode continuar! Poder viver em segurança com nossos entes queridos e ter protegidas nossas pequenas conquistas são direitos básicos que precisam ser garantidos. Esse é o papel de nossas autoridades, e meu papel é cobrar que isso aconteça. E sempre o farei! Muito obrigado."], ["09/03/2017 14:15:00", "O SR. MARCELO MATOS - Sr. Presidente, Srs. Deputados, eu tenho recebido vídeos que estão circulando pelas redes sociais, relativos ao fato de que combustível da PETROBRAS está sendo vendido na Bolívia por preço muito inferior ao praticado aqui no nosso País. Para V.Exas. terem ideia, na Bolívia, a gasolina está sendo negociada a R$1,59 o litro, enquanto que, em Goiãnia, por exemplo, o litro custa R$3,39. No meu Estado, o Rio de Janeiro, em algumas bombas, o litro chega a custar R$4,50. E aqui a gasolina é misturada ao etanol, enquanto na Bolívia é vendida pura. Estou apresentando requerimento de informações à PETROBRAS, para que ela explique por que a gasolina é vendida por preço mais baixo nos outros países do que aqui no Brasil. Isso atrapalha o crescimento do nosso País, o nosso desenvolvimento, e quem sofre na ponta é o consumidor. Eu queria dar como lido este meu pronunciamento e pedir que ele seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Seu pedido será atendido, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, um vídeo que circulou nas redes sociais e foi noticiado por vários veículos de comunicação do Brasil mostra caminhões bolivianos abastecendo com combustível brasileiro vendido para los hermanos a preços muito abaixo dos praticados aqui. A denúncia provocou revolta na população da cidade de Senador Canedo, no Estado de Goiás, onde aconteceu o fato. Para a Bolívia, a gasolina estava sendo comercializada a R$1,59 o litro, enquanto os postos goianos pagam R$3,39. E esse preço era para a gasolina pura, sem adição de etanol. Já o litro do diesel estava sendo comercializado a R$0,89 para os bolivianos, preço 3 vezes menor que o praticado para as revendedoras locais, que é de R$2,91. Abro aqui um parêntese, Sr. Presidente, para dizer que no meu Estado, o Rio de Janeiro, o litro da gasolina chega a custar R$4,50 em algumas bombas. Não é de hoje que surgem denúncias e reclamações sobre a diferença do preço do litro do combustível praticado pela PETROBRAS no mercado interno e o preço pelo qual os combustíveis brasileiros são comprados nos países vizinhos. Tal situação já levou, inclusive, consumidores do Brasil a cruzarem as fronteiras para comprar o nosso próprio combustível, mais barato, em país vizinho, o Paraguai. A diferença chega a ser de quase R$2,00 por litro de combustível. O mesmo está acontecendo com o produto vendido pelo Brasil para outros países latino-americanos, como Argentina, Uruguai e Chile. A PETROBRAS chegou a informar, em nota, que os preços praticados são os mesmos e que aqui são incluídos outros impostos. A empresa também explicou que os valores estão de acordo com o mercado internacional e com os termos da política de exportação prevista nos acordos de comércio bilateral, além do que os valores podem variar de acordo com as oscilações do preço do barril do petróleo. Quero registrar aqui, Sr. Presidente, que vou protocolar requerimento de informações dirigido à PETROBRAS para esclarecer essa situação que prejudica o consumidor brasileiro. Se nosso combustível pode ser vendido para outros países por preços abaixo dos praticados no mercado interno, por que não baratear o preço para o nosso consumidor? Muito obrigado."], ["21/02/2017 11:24:00", "O SR. MARCELO MATOS - Sr. Presidente, quero deixar uma pergunta, em nome do povo da Baixada Fluminense, do interior do Estado, da região serrana, da região da Costa Verde: como foi feita a distribuição do Exército que está hoje no Estado do Rio de Janeiro? Eu quero saber isso do Ministro da Defesa e do Governador do Rio de Janeiro, porque a violência acontece em todo o Estado, e o Exército só está posicionado na capital. Eu quero saber do Governador se a Baixada também não está sendo prejudicada com essa violência que tomou conta do Estado do Rio de Janeiro. A Baixada Fluminense não tem uma equipe do Exército, nenhum soldado sequer está posicionado na Linha Vermelha, na Rodovia Dutra, na Via Light, onde bandidos estão saindo em carros, fortemente armados, assaltando moradores e os que estão em pontos de ônibus, bares e restaurantes. Nós não temos o reforço do Exército, nem na Baixada Fluminense, nem no interior. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o seu pronunciamento no programa A Voz do Brasil e cobrar respostas do Governador."], ["09/02/2017 16:33:00", "O SR. MARCELO MATOS - Sr. Presidente, Sras. e Srs. Deputados, venho aqui manifestar minha indignação com a situação de insegurança vivida hoje pela população do Espírito Santo, não só na Capital Vitória mas também nas demais localidades do Estado. De acordo com o Sindicato da Polícia Civil, mais de 100 mortes já foram registradas desde o último sábado. A situação é estarrecedora, e a população está assustada com o aumento desmedido da criminalidade. Não poderia deixar de comentar também sobre os muitos vídeos que tenho recebido que mostram reiterados saques ao comércio, conduta esta que, além de moralmente repudiável, é criminosa. Os prejuízos já chegam a mais de 4,5 milhões de reais. A sociedade não pode ser prejudicada com a falta de segurança, assim como os lojistas e o comércio não podem pagar a conta desse anarquismo social. A atuação de 1.200 homens das Forças Armadas, em especial do Exército, é um alento para os capixabas, mas é claramente uma solução emergencial. Precisamos de uma polícia bem equipada, bem treinada, com condições de trabalho adequadas e remuneração justa, para garantir paz à população. Estamos trabalhando para que este momento de caos não se instaure no Estado do Rio de Janeiro. Estou muito preocupado, Sr. Presidente, com os nossos policiais, que carecem de melhores condições de trabalho. A instituição militar está passando por um momento de fragilidade. O Rio de Janeiro registrou alta de 80% no número de policiais mortos, se compararmos com os dados do mesmo período do ano passado. A Baixada Fluminense e o interior, em especial, necessitam com urgência de medidas para ao menos amenizar a situação, que é absurda. Sr. Presidente, não vou parar de trabalhar por esta causa. Segurança é um dever do Estado e elemento básico para o desenvolvimento e harmonia da população, que merece qualidade de vida. Nós merecemos viver em paz! Continuarei a defender sempre a Baixada Fluminense, o Rio de Janeiro e o Estado democrático brasileiro. Sr. Presidente, V.Exa. é um atuante nesta pasta - tive o prazer de ser Deputado com V.Exa. no PDT -, e quero lhe dizer que tenho recebido várias mensagens pelo WhatsApp que informam que a polícia do Rio de Janeiro também paralisaria os seus trabalhos nesta sexta-feira. Isso é muito preocupante. Nós temos lutado nesta Casa pelo aumento do efetivo da Polícia Militar no Estado do Rio de Janeiro, pela melhoria do salário do policial, por melhores condições de trabalho, para que ele possa atuar na segurança da nossa população. Estamos preocupados no Rio de Janeiro. Toda a bancada se reúne e trabalha para que seja enviada uma mensagem ao Governador, para que haja realmente o diálogo e que se dê condição de trabalho à polícia do Estado. preocupante o que aconteceu no Estado do Espírito Santo. Lá a população não pode sair de casa, está vivendo um momento de terror. Nós não queremos que isso aconteça também com o Estado do Rio de Janeiro e com o resto do Brasil. Peço aqui, com urgência, uma intervenção, junto ao Governo Federal, para que sejam dadas mais condições de trabalho aos servidores do Estado do Rio de Janeiro. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado Marcelo Matos, nós lhe agradecemos. Eu quero compartilhar que o meu pronunciamento, há cerca de 1 hora, foi exatamente sobre esse tema. preciso que haja uma reação urgente em favor da segurança pública e dos trabalhadores da área, porque o que nós temos no horizonte é um cenário muito ruim, de muita crise, por conta do descaso histórico com a segurança pública no Brasil. Agradeço-lhe por suas manifestações sobre os profissionais de segurança pública. O SR. MARCELO MATOS - Muito obrigado, Sr. Presidente."], ["06/06/2018 14:32:00", "O SR. MARCELO MATOS - Sr. Presidente, eu gostaria de agradecer a presença nesta Casa do Sr. Luiz Fernando, representante da Rádio Grussaí, do Município de São João da Barra, e do Sr. Fabrício, que vieram buscar recursos e soluções para aquele Município. Também quero agradecer a presença do Dudu do Turismo, que luta pela melhoria do turismo em Angra dos Reis. Há uma preocupação com a situação que se encontra a BR-101 e com a violência naquele Município. Estivemos recentemente com o Secretário de Segurança e também no DNIT pedindo que a restauração da BR-101 aconteça no trecho que vai de Mangaratiba até Angra dos Reis. O Dudu do Turismo está representando todo o turismo da Costa Verde. Muito obrigado."], ["22/05/2018 18:40:00", "O SR. MARCELO MATOS - Sr. Presidente, eu gostaria de agradecer a presença aqui dos Vereadores de Cardoso Moreira: Geane, Tiago, Lilinho, Nildinho, Flavinho, Renatinho e Salim; do Prefeito Gilson Siqueira; dos Procuradores da Cãmara Gerson e Luiz Felipe; e do nosso companheiro Marquinho, que vieram aqui representar o Município de Cardoso Moreira. Obrigado pela presença de vocês."], ["03/04/2018 13:48:00", "O SR. MARCELO MATOS - Sr. Presidente, mais uma vez venho a esta tribuna para falar sobre a violência que atormenta o Estado do Rio de Janeiro, principalmente a cidade de São João de Meriti, na Baixada Fluminense, e a cidade de Angra dos Reis, onde houve uma pequena operação de intervenção, mas que não teve resultado. Eu estou aqui pedindo, mais uma vez, ao General Braga Netto que conduza essa intervenção nos Municípios da Baixada Fluminense. O povo hoje vive preso em suas residências. Há um toque de recolher em vários locais da cidade de São João de Meriti. Enfim, o crime está tomando conta de toda a Baixada Fluminense, onde o povo não tem mais sossego. Então, eu venho aqui solicitar ao interventor General Braga Netto que retome essa situação de paz na Baixada Fluminense. Nós precisamos colocar os policiais de volta aos batalhões, porque uma cidade como São Joao de Meriti, com quase 600 mil habitantes, só tem 250 policiais em serviço. Eu peço que meu pronunciamento seja registrado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. Obrigado, Presidente. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado, Deputado."], ["14/03/2018 17:20:00", "O SR. MARCELO MATOS - Sr. Presidente, quero agradecer a presença do Prefeito Zelito, de Guapimirim, e do Secretário de Segurança, Leonardo Rodrigues, que vieram participar de uma reunião no Ministério da Segurança, para tratar de um projeto de monitoramento da sua cidade. Quero aqui parabenizar o Prefeito e o Secretário pelo belíssimo trabalho que vêm fazendo na cidade em relação à Guarda Municipal e também à estrutura da saúde e da educação. Parabéns ao Prefeito e ao Secretário Leonardo Rodrigues, pelo brilhante trabalho que fazem na cidade! Muito obrigado."], ["27/02/2018 18:00:00", "O SR. MARCELO MATOS - Sr. Presidente, quero registrar a presença na Casa de Vereadores da cidade de Guapimirim - o Presidente da Cãmara Municipal, Vereador Pitter, os Vereadores Magal, Rosalvo Filho, André de Azeredo - e a presença do Prefeito Zelito, que vieram buscar recursos para os seus Municípios. Também estão aqui o Vice-Prefeito de Cambuci, Bruno Rulim, o Prefeito de Macuco, Bruno Boaretto, o Coordenador de Comunicação, Rafael Oliveira, e o Vice-Prefeito de Arraial do Cabo, Serginho. Preocupados que estão com a situação em que se encontram hoje os Municípios do Estado do Rio de Janeiro, vieram aqui na busca de recursos para melhorar a qualidade de vida da população. Quero aqui agradecer a todos a presença. bom que o povo que nos assiste está vendo a preocupação de seus representantes, aqueles que eles elegeram para representar os seus Municípios. Muito obrigado. O SR. PRESIDENTE - Feito o registro, Deputado."], ["19/02/2018 23:32:00", "O SR. MARCELO MATOS - Sr. Presidente, o PHS vota 'não', pelo adiamento. Também quero dizer que o povo do Estado do Rio de Janeiro, principalmente o dos Municípios da Baixada Fluminense, como São João de Meriti, Nova Iguaçu, Belford Roxo, que sofre com a violência nos últimos anos. Desde a implantação da primeira UPP, bandidos migraram para aquela região. As regiões de Angra dos Reis, Região dos Lagos, Costa Verde foram invadidas por bandidos que saíram da Capital e migraram para essas regiões. Hoje nós estamos muito felizes com essa intervenção, porque já recebi aqui várias mensagens de que as tropas já estão nas ruas e fazendo o seu serviço, parando e vistoriando veículos, mandando os motoristas descerem dos seus carros. E é assim que nós queremos no Rio de Janeiro! Queremos um Rio de Janeiro de paz!"], ["19/02/2018 23:32:00", "O SR. MARCELO MATOS - Sr. Presidente, diante de tanta violência no Estado do Rio de Janeiro, quero agradecer o apoio da bancada do PHS a esse projeto de paz para o Estado do Rio de Janeiro. O PHS vota 'sim'."], ["19/02/2018 21:12:00", "O SR. MARCELO MATOS - Sr. Presidente, o PHS vota 'não' a esse requerimento, porque hoje o Rio de Janeiro vive uma situação muito triste. Nós estamos passando por tudo isso desde que foi implantada a primeira UPP. A UPP veio sem que se cuidasse do aspecto social; a UPP fez com que os bandidos migrassem para toda a Baixada Fluminense, para todo o interior do Estado. Então, peço aos representantes que farão a intervenção que ela não aconteça só na Capital, e, sim, em todo o Estado do Rio de Janeiro. Temos que fazer essa intervenção também junto à cidade de Angra dos Reis, junto à Costa Verde, junto à cidade de Cabo Frio, Búzios. Não pode ficar só na Capital. O PHS vota 'não' ao requerimento e 'sim' ao processo de intervenção. Isso tudo só aconteceu por causa do descaso do Governo do Estado pelo nosso Estado do Rio de Janeiro."], ["19/02/2018 21:12:00", "O SR. MARCELO MATOS - Sr. Presidente, o PHS vai votar 'não' e lembrar mais uma vez que esta intervenção tem que acontecer em todo o Estado do Rio de Janeiro. Ela não pode ocorrer só na Capital, como aconteceu com as UPPs. Bandidos migraram para cidades do interior, migraram para cidades da Costa Verde, para a Região dos Lagos. Então, peço mais uma vez ao general responsável por esta intervenção que ela aconteça em todo o Estado do Rio de Janeiro, sobretudo na Baixada Fluminense. O PHS vota 'não'."], ["07/02/2018 11:56:00", "O SR. MARCELO MATOS - Sr. Presidente, quero aqui me dirigir mais uma vez ao povo do Estado do Rio de Janeiro. Nesta última terça-feira, tivemos um dia infernal na cidade, com o fechamento de vias importantes, como a Avenida Brasil, a Linha Vermelha e a Linha Amarela, onde foram baleados uma menina de apenas 3 anos que lanchava com sua família, e um garoto de 13 anos que jogava bola. Esses são os pequenos prazeres de nossas vidas que se transformaram em ações de risco, e o Governador segue inerte, imóvel na sua poltrona, dizendo que a imprensa inventa que nosso Estado é tão violento. Governador, nossa cidade está sangrando, e o senhor não faz nada. Chega de UPPs, chame os concursados. Nosso povo está morrendo, e o senhor está aí sentado, sem fazer nada. Cadê o Secretário de Segurança? Cadê o Governador do Estado do Rio de Janeiro? Vias importantes foram fechadas também na semana passada, como a BR-101 em Angra dos Reis. Na Linha Vermelha, todos os dias tem arrastão. Cadê as Forças Armadas? Cadê o Governo, que não delibera sobre as Forças Armadas? Nós temos que fazer alguma coisa com o Estado Rio de Janeiro, Sr. Presidente. O povo não aguenta mais tanta insegurança. Gostaria de dar meu pronunciamento como lido e pedir que ele seja divulgado no programa A Voz do Brasil e pelos meios de comunicação desta Casa . Muito obrigado. O SR. PRESIDENTE - Deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estamos em um novo ano, e nada mudou no Rio de Janeiro. Na verdade, a situação caótica que vivemos piorou ainda mais neste primeiro mês do ano, com mais balas perdidas, mortes de civis e policiais, roubos e vias importantes interrompidas por causa da ação de bandidos. Isso tanto na capital como no interior do Estado, em especial em Municípios com vocação turística, como Angra do Reis, que convive com o mesmo inferno de crime e estradas interditadas, como a BR 101. As únicas coisas que crescem, além do número de vítimas, são o medo e a insegurança. A Linha Amarela, uma das mais importantes para o tráfego, se transformou em estrada de risco, obrigando nossos cidadãos a se agacharem atrás de seus carros como se estivessem em um campo de batalha. Pais de família saem de casa sem saber se vão voltar no final do dia. Famílias vivem em um eterno clima de preocupação e pãnico. Não temos mais paz. Perdemos o direito básico de viver. Enquanto isso, as autoridades observam todo este cenário apavorante como se não tivessem nada a ver com isso. Não tomam uma atitude, escondem-se em seus gabinetes e ignoram mesmo as sugestões de quem entende do assunto, como a Polícia Militar. Na semana passada, por exemplo, o comando da PM entregou um relatório com sugestões para ao menos amenizar essa situação. A principal medida era a mesma que defendo há pelo menos 3 anos: reduzir drasticamente o número de UPPs, levar esses policiais para ruas e ganhar poder de fogo contra a bandidagem. Fiquei feliz ao ver que mais pessoas e, principalmente, pessoas que realmente entendem de segurança pública pensavam como eu. E cheguei a imaginar que teríamos uma melhora, mesmo que pequena, na situação. Ilusão minha. O Governador Pezão finalmente apareceu, mas para dizer que não iria reduzir o número de UPPs e que nem cogitava a medida. Isso depois de um relatório enviado pelo Comandante Geral da PM, Wolney Dias! Em resumo: o Governador não faz nada e, quando aparece, é para dizer que não vai fazer nada! O povo do Rio não merece tamanho descaso, essa atitude que beira o deboche e brinca com as vidas de todos nós. Ninguém aguenta mais! O Rio precisa de paz! Muito obrigado."]]}