{"MARCELO NEVES": [["13/07/2018 15:00:00", "Ata da 186 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2018. 15h36, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem aos 28 anos da Confederação Nacional dos Trabalhadores no Comércio e Serviços - CONTRACS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alci Matos Araújo, Presidente da Confederação Nacional dos Trabalhadores no Comércio e Serviços - CONTRACS; Julimar Nonato, representante da Central dos Trabalhadores do Distrito Federal - CUT/DF; Washington Domingues Neves, Presidente da Federação dos Trabalhadores no Comércio do Distrito Federal - FETRACOM/DF; Nasson Antônio de Oliveira, Secretário de Finanças da Confederação Nacional dos Trabalhadores no Comércio e Serviço - CONTRACS; Maria Isabel Caetano dos Reis, Presidente do Sindicato dos Empregados em Empresas de Asseio, Conservação, Trabalho Temporário, Prestação de Serviços e Serviços Terceirizáveis no Distrito Federal - SINDISERVI/DF; Max Leno, Supervisor Técnico do Departamento Intersindical de Estatística e Estudos Socioeconômicos do Distrito Federal - DIEESE/DF; e Marcelo Neves, Professor Titular de Direito Constitucional da Faculdade de Direito da Universidade de Brasília - UnB. Após convidar todos a ouvir o Hino Nacional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Max Leno, Maria Isabel Caetano dos Reis, Nasson Antônio de Oliveira, Washington Domingues Neves, Julimar Nonato, Marcelo Neves e Alci Matos Araújo, componentes da Mesa. Após a exibição do vídeo institucional, a Sra. Presidente, na qualidade de autora do requerimento, proferiu seu discurso e procedeu à entrega de placas de homenagem aos Srs. Nasson Antônio de Oliveira, Alci Matos Araújo e Luizinho, representando a Sra. Geralda Godinho Sales. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17h05, encerrou a sessão. Flavinho Presidente Jô Moraes Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}