{"MARCOS VENTURA FARIA": [["12/07/2017 12:45:00", "O SR. MARCOS VENTURA FARIA - Boa tarde a todas e a todos. Eu represento aqui o Prof. Aldo, Presidente da ABRUEM, e também o FOPROP, o Fórum de Pró-Reitores de Pesquisa e Pós-Graduação, no qual coordeno o segmento das universidades estaduais. Eu cumprimento o Deputado Celso Pansera, pela coordenação desta Comissão Geral, e cumprimento especialmente a Profa. Helena Nader, por tudo o que já foi falado, por toda essa batalha, essa luta. Somos muito gratos por isso. Cumprimento também os demais Parlamentares, os gestores, pesquisadores e autoridades aqui presentes. A minha fala é um pouco no sentido do que já foi falado pelo representante da ANDIFES, do papel da universidade nesse contexto do todo, nesse sistema. Eu entendo da seguinte forma: o processo de educação e formação dos pesquisadores, dos cientistas é feito dentro da universidade, principalmente nas universidades públicas. Então, quero deixar destacado que pesquisadores, que cientistas são formados, são capacitados dentro das universidades, nos programas de pós-graduação. A CAPES, juntamente com as demais agências financiadoras federais e dos Estados, tem investido muito nas últimas décadas na capacitação, em programas e cursos de pós-graduação sólidos, competentes, em que há fomento, em que há avaliação séria. E as universidades se capacitaram e formam pesquisadores, cientistas com alta capacidade. E são esses pesquisadores, esses cientistas formados nas universidades que vão ser absorvidos, por exemplo, pela EMBRAPA, pelos institutos de pesquisa, pelas próprias universidades e pelo setor privado produtivo. Então, eu falo pela continuidade de um sistema que envolve educação, formação, capacitação, desenvolvimento científico e tecnológico e que vai culminar no desenvolvimento econômico e social, na soberania do País. Nesse sentido, eu deixo um questionamento: como nós vamos absorver esses recursos humanos altamente capacitados na formação para o desenvolvimento científico e tecnológico do País? Ou eles estão sendo exportados, estão evadindo para o exterior, ou estão sendo desestimulados nas suas carreiras, estão deixando a carreira acadêmica, a carreira do desenvolvimento científico, para atuar no mercado de trabalho, em função do desestímulo, em função da falta de investimento nos laboratórios, nos grupos de pesquisa. Essa é uma preocupação que tem que ser levada adiante também, porque faz parte de todo um contexto, desde a formação e a capacitação até o desenvolvimento social e econômico do País. Eu queria deixar registrada essa questão e pedir que haja mobilização pela conscientização de que isso compromete o futuro, não da Ciência, da Tecnologia e da inovação, conforme foi dito aqui, mas o futuro econômico, social e estratégico de uma nação, o nosso planejamento estratégico. Eu queria, na verdade, reiterar um apelo aos Parlamentares que estão trabalhando nessa frente. importante que tratemos das questões imediatas, para a sobrevivência do próprio sistema, mas que também tratemos de um planejamento de médio e longo prazo, de estratégias de manutenção e de evolução da Ciência, da Tecnologia, bem como da formação, da educação no Brasil. Eu agradeço pela oportunidade de deixar aqui registrada a visão das instituições estaduais de ensino, de maneira geral públicas."]]}