{"MARCELO ÁLVARO ANTÔNIO": [["13/07/2016 15:06:00", "O SR. MARCELO ANT - Muito obrigado, Sr. Presidente. Boa tarde, colegas Deputadas e Deputados. Venho à tribuna desta Casa esclarecer um fato relacionado ao custeio e funcionamento do Hospital Metropolitano Doutor Célio de Castro, na região de Barreiro, em Belo Horizonte, fato esse divulgado amplamente por alguns jornais do Estado de Minas Gerais e pela Rádio Itatiaia. Eu quero esclarecer que em março de 2015 - o hospital foi inaugurado em dezembro de 2015 - eu procurei o então Ministro da Saúde, Arthur Chioro, para lhe pedir que assumisse a parte que cabe ao Governo Federal no custeio desse hospital, que precisa de 150 milhões de reais por ano para funcionar, ou seja, 12 milhões e 500 mil reais por mês. Destaco que 50% desse valor é de responsabilidade da União; 25%, do Estado; e 25%, do Município. Essa verba é extremamente necessária pelo fato de o hospital ser 100% público. Eu participei de audiência pública na Assembleia Legislativa do Estado de Minas Gerais, quando assumi o compromisso de marcar audiência com o nosso Ministro da Saúde, Ricardo Barros, e fiz uma proposta que foi aceita por todos os Deputados Estaduais e alguns Vereadores presentes: formar uma comissão para tratarmos, em conjunto, do custeio do Hospital do Barreiro. Acontece que foi veiculado que os Deputados Estaduais marcaram audiência com o Ministro Ricardo Barros e conseguiram a liberação de 15 milhões de reais. Isso não é verdade. Essa audiência, em Brasília, foi marcada pelo meu gabinete, com o Ministério da Saúde, à qual convidou alguns Deputados Estaduais a estarem presentes. Esclareço que essa audiência com o Ministro Ricardo Barros foi marcada por meio de interlocução entre o nosso gabinete e o Ministério, e não ocorreu como veiculado nos jornais. Quero agradecer ao jornalista Carlos Viana, um dos mais sérios de nosso Estado, que nos deu espaço na semana passada na Rádio Itatiaia para esclarecermos à população de Belo horizonte sobre esses fatos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. MARCELO ANT - Sr. Presidente, pela minhas filhas Amanda Dias e Ana Clara, pela minha esposa Janaína, pela minha mãe, pelas famílias de cada um dos brasileiros - quero fazer uma menção especial à minha região do Barreiro, à nossa querida Belo Horizonte -, levando em consideração também a legitimidade dos protestos, as vozes das ruas, a legalidade do processo e a governabilidade do nosso País, eu voto 'sim', Sr. Presidente. Que Deus abençoe o nosso Brasil! O SR. BETO MANSUR - Deputado Marcelo Antônio, do PR de Minas Gerais: voto 'sim'. Total: 293 votos."], ["25/10/2017 16:50:00", "O SR. MARCELO ANT - Sr. Presidente, tudo o que o povo brasileiro espera de nós, neste momento, é transparência. A exemplo da primeira denúncia, eu votei contra o relatório e eu sou a favor das investigações. A SRA. MARIANA CARVALHO - Deputado Marcelo Antônio: voto 'não'. Total: 178 votos 'não'."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 10:20:00", "O SR. PRESIDENTE - Passa-se à IV - HOMENAGEM O SR. PRESIDENTE - Senhoras e senhores, bom dia a todos e a todas! com muita alegria e muita satisfação que realizamos aqui neste dia, nesta manhã, sessão solene em homenagem aos protetores de animais do Brasil e seus esforços para preservar e proteger a fauna brasileira. Esta sessão foi requerida por mim, Deputado Marcelo Antônio. uma satisfação imensa ter ao meu lado o Deputado Ricardo Izar, que, sem dúvida nenhuma, é hoje um dos ícones no Brasil nesta luta tão nobre que é a causa animal. Convido para compor a Mesa a Dra. Carla Sassi, Vereadora no Município de Conselheiro Lafaiete, Minas Gerais, e médica veterinária ; a Sra. Andrea Gomes, protetora independente de animais em Brasília ; a Sra. Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal . Agradeço a nobre presença de cada um de vocês. Antes de ler o pronunciamento do Sr. Presidente Rodrigo Maia, vamos ouvir o Hino Nacional. O SR. PRESIDENTE - Passo a ler o pronunciamento do Sr. Presidente da Casa, o Deputado Rodrigo Maia. ' Senhoras e senhores, ao mesmo tempo em que saúdo os presentes à sessão solene de hoje, cumprimento o Deputado Marcelo Antônio pela iniciativa de propor esta homenagem aos protetores de animais do Brasil e por seus esforços para preservar e proteger a fauna brasileira. Eles realizam ação louvável de apoio aos animais vitimados por maus-tratos ou abandono. Além disso, atuam de modo independente ou organizados em grupos, para promover a adoção de políticas públicas em favor da causa do bem-estar dos animais. Ao fazê-lo, estão, na verdade, trabalhando em prol do bem-estar dos seres humanos, pois uma condição é indissociável da outra. Esta questão vem ganhando relevãncia cada vez maior por estar inserida no ãmbito das reflexões sobre a preservação da vida em nosso planeta. Estudo realizado por respeitadas universidades norte-americanas, por exemplo, alerta para o fato de a taxa de extinção de vertebrados ter aumentado drasticamente no último século. De 1900 até hoje, já desapareceu cerca de 400 espécies de vertebrados. A causa principal dessa redução da biodiversidade é a degradação ambiental provocada pela ação humana, que coloca em risco a nossa própria espécie. Em face de problema de tão graves dimensões, a atuação dos protetores de animais pode até parecer uma gota d'água no oceano, mas não se pode negar que o oceano seria menor se lhe faltasse essa gota. De acordo com a sabedoria popular, é de gota em gota que se enche um balde e - quem sabe - o próprio oceano. Em seu dia a dia, realizando pequenas ações, os voluntários que se dedicam a cuidar de animais feridos ou abandonados, bem como a divulgar informações sobre os direitos dos animais, ajudam a mudar o mundo para melhor. Eles nos lembram da necessidade de imposição de limites à relação dos humanos com os animais, já que estes constituem o polo vulnerável desta relação. Assim, pode-se dizer que eles contribuem para nos tornarmos mais conscientes de nosso papel no mundo e de nossa responsabilidade de preservá-lo. Esta preocupação vem crescendo em vários países, que passaram até a incluir cursos de lei animal em escolas de Direito. Aqui no Brasil, a Constituição de 1988 trata do tema em seu art. 225, 1, inciso VII, que determina como incumbência do poder público: 'proteger a fauna e a flora, vedadas, na forma da lei, as práticas que coloquem em risco sua função ecológica, provoquem a extinção de espécies ou submetam os animais a crueldade' . Parabéns, portanto, aos protetores de animais, por seu esforço voluntário não apenas com vista a efetivar o mandamento constitucional, mas também a fazer do Brasil e do mundo um lugar melhor para todos os seres vivos! Muito obrigado'. Estas são as palavras do Presidente da Cãmara dos Deputados, o Deputado Rodrigo Maia. O SR. PRESIDENTE - Agora passo a ler o meu pronunciamento. Senhoras e senhores, é com grande honra que abro os trabalhos oficiais desta manhã na Cãmara Federal do meu País, recebendo os protetores de animais nas cadeiras oficiais do Plenário Ulysses Guimarães, grande arena das batalhas do Brasil. Atores da sociedade civil incansáveis em sua atividade, os protetores cumprem tarefa da mais alta importãncia social, sanitária e ambiental que merece todo o reconhecimento deste Parlamento. Acumulam a imensa responsabilidade de localizar, resgatar, acolher, alimentar, vacinar, castrar e procurar, nesse espaço de tempo, adotantes ideais para milhares e milhares de cães, gatos, cavalos e tantos animais retirados de situações de abusos, crueldade e abandono. Alguns senhores e senhoras que acompanham esta sessão pela TV não podem imaginar a complexidade e o desgaste que esta atividade impõe e que merece regulação para que se torne menos penosa entre os próprios voluntários. Além de enfrentar os clássicos inimigos dos animais e um país de cultura cruel com estes seres, os protetores enfrentam conflitos internos, sem um marco regulatório que balize regras básicas para a atividade. preciso reduzir os conflitos estabelecendo regras mínimas e limite de atuação para que possamos estancar, com esta medida, metade dos problemas internos que tornam a relação entre protetores conflituosa e desgastante no momento em que precisam se preocupar com o bom senso de colegas nem sempre dispostos a compreender o entendimento informal sobre o bem-estar dos resgatados e noções sanitárias de manejo. Estabelecer critérios para a 'tutela responsável' é uma necessidade desta atividade real, que não pode mais ser ignorada. Sugiro algumas ideias após estudar o tema cuidadosamente e proponho um projeto de lei de regulamentação da atividade que, reitero, não é uma profissão, mas que precisa de regras e do reconhecimento oficial para avançar em conquistas nas bases municipais. A atividade já existe, todos sabem. Precisamos colocar regra no jogo e pacificar esta atuação. A autorregulação entre protetores sobre limite de animais, espaço disponível, sol, abrigo, cuidados sanitários, água e comida fresca precisa acabar, porque não é a razão dos conflitos internos que esgotam as forças de muitos protetores que acabam desistindo da tarefa, e quem perde são os animais. Desde já, coloco-me à disposição para colaborar no que for preciso acerca desta proposta de regulamentação. Aproveito minha fala para convidar todo o Brasil protetor e todos os Parlamentares que acompanham esta sessão pela TV ou pela rádio a que acampem conosco as bases animais de todos os Estados na frente do Congresso Nacional, agenda de vanguarda e pacífica realizada anualmente com o objetivo que conquistarmos a votação de um pacote de projetos de interesse do movimento animal. O Acampamento Animal Nacional - ACAMPANIMAL 2017 começa na próxima segunda-feira e é gratuito. Acredito que todos juntos podemos atingir um excelente grau de convergência junto aos Líderes dos partidos para uma votação emocionante! Por fim, já comemoro ao lado de vocês, hoje, nossa conquista histórica junto ao Ministro da Saúde, que incluiu a aquisição de castramóveis em seu projeto orçamentário, reconhecendo, finalmente, em portaria a superlotação de cães e gatos como problema de saúde pública e, portanto, deve reservar parte de seu orçamento para as castrações em massa nos Municípios. Aproveito para exaltar a luta do Deputado Ricardo Izar para que esta portaria pudesse ser reconhecida pelo Ministério da Saúde. Palmas para o Deputado Ricardo Izar, que foi fundamental nesta luta! Gostaria de render reverência ao Deputado Ricardo Izar e a seus esforços nesta gestão para garantir os castramóveis. S.Exa. batalhou incansavelmente desde 2011, com o apoio de protetores dos animais de todo o País, para esta conquista definitiva que é de todos nós. A possibilidade de aquisição de castramóveis já é realidade para os Municípios brasileiros que solicitarem por meio de seus Parlamentares, até 31 de agosto, emendas ao Orçamento para esta finalidade. Parabéns aos protetores de animais de todo o País! O céu é o limite dos senhores aqui dentro. Muito obrigado."], ["03/08/2017 10:44:00", "O SR. PRESIDENTE - Quero registrar a presença, na Mesa, dos Deputados Luzia Ferreira e Reginaldo Lopes, do Estado de Minas Gerais, e dos Deputados Adelmo Carneiro Leão, Franklin, Maria do Rosário e Geraldo Resende, que abrilhantam esta solenidade. Muito obrigado a todos pela presença."], ["03/08/2017 10:48:00", "O SR. PRESIDENTE - Registro a presença do Deputado Gaguim. Seja bem-vindo, Deputado. E registro, ainda, a presença de Eliane Costa Campos, que é da proteção animal também, e da Valéria Maria Mendes, que é jornalista."], ["03/08/2017 10:56:00", "O SR. PRESIDENTE - Gostaria de convidar o Dr. Ulisses Borges de Resende, do Fórum Nacional de Proteção e Defesa Animal, para compor a Mesa conosco. Seja bem-vindo, Dr. Ulisses."], ["03/08/2017 11:04:00", "O SR. PRESIDENTE - Eu quero registrar a presença da Dra. Edna Maria Telles, protetora do Rio de Janeiro que é Presidente da ONG Late e Mia Companhia, Presidente da Comissão de Direito Animal de Casimiro de Abreu e advogada. um prazer tê-la conosco, Dra. Edna. Também registro a presença de Marcelo Cardador, protetor animal da ONG Anjos Protetores, de Brasília. Seja bem-vindo. Registro ainda a presença do Dr. Gilvan Pereira Campos, Presidente da Associação Protetora dos Animais do Distrito Federal. Seja bem-vindo também."], ["03/08/2017 11:32:00", "O SR. PRESIDENTE - Registro a presença do Deputado Weliton Prado no plenário, também um defensor que soma esforços conosco nesta causa tão nobre."], ["03/08/2017 12:24:00", "O SR. PRESIDENTE - Senhores, o horário já é avançado. Vou encerrar esta sessão, mas, antes, queria fazer alguns agradecimentos especiais: ao Presidente Rodrigo Maia, à Secretaria-Geral da Mesa, ao cerimonial e aos telespectadores da TV Cãmara . Meus agradecimentos sinceros aos membros da Mesa e aos Parlamentares presentes. Meus agradecimentos e reconhecimento também aos homenageados desta sessão, os protetores de animais do Brasil, que são vocês que estão aqui. O motivo desta solenidade é reconhecer e parabenizar cada um de vocês que, com tanta luta, com tanta dificuldade, tem defendido essa nobre causa. Agradeço também ao Dr. Maurício Bruns; à Ana Clarissa Sommer, de Santa Catarina; à Vereadora Joana D'arc, de Manaus; à Vereadora Thais Souza. Agradeço também aos convidados impossibilitados de comparecer a esta sessão: a Sra. Val da Consolação, protetora de animal de Belo Horizonte, que faz um brilhante trabalho; a Sra. Geralda Silva Ferreira, Presidente da Federação de Defesa Animal de Minas Gerais; a Sra. Adriana Araújo, ativista do Movimento Mineiro pelos Direitos Animais."], ["03/08/2017 12:28:00", "O SR. PRESIDENTE - Já encerrando a sessão, eu gostaria de convidar os protetores de animais presentes para receberem uma homenagem singela, um certificado de reconhecimento que eu vou entregar a cada um, que é uma homenagem também a todos os protetores de animais do Brasil representados por vocês aqui neste ato. A entrega dos certificados será ao lado do Salão Verde. Eu ainda gostaria de dar uma última informação: no dia 8 de agosto, terça-feira, nós realizaremos uma audiência pública, cujo requerimento foi apresentado por mim, para tratar do sucateamento dos zoológicos e de uma nova destinação e um novo conceito para esses espaços. Muito obrigado a todos."], ["03/08/2017 10:02:00", "O SR. MARCELO ANT - Sr. Presidente, eu gostaria de parabenizar o Bairro do Barreiro, em Belo Horizonte, pelo seu aniversário de criação. A Capital possui nove regionais, e aquela é uma importante regional. o local onde nasci, fui criado e vivo há 43 anos. Tenho muito orgulho de representá-lo nesta Casa. O Barreiro hoje completa 162 anos. mais antigo do que Belo Horizonte. Meu pai, de 1970 a 2002, teve fundamental importãncia no desenvolvimento daquela região. Lutou para que ela pudesse se desenvolver e ter vida própria em todos os sentidos. Quero registrar a minha alegria, a minha satisfação de poder também ter esta oportunidade de hoje lutar pela minha região do Barreiro, no cenário nacional. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu agradeço. Eu gostaria de dizer para V.Exa. que já pedimos para entrar os seus convidados. Todos já podem ir se acomodando aqui. Se V.Exa. quiser ir recebê-los e acomodá-los, fique à vontade."], ["02/08/2017 14:36:00", "O SR. MARCELO ANT - Sr. Presidente, o meu voto é de acordo com o que manda a minha consciência. Eu sou contrário ao relatório e a favor das investigações por um motivo: nós precisamos passar o Brasil a limpo. A SRA. MARIANA CARVALHO - Deputado Marcelo Antônio: voto 'não'. Total: 173 votos 'não'."], ["13/07/2017 16:27:00", "O SR. MARCELO ANT - Muito obrigado, Sr. Presidente. Sr. Presidente, toda vez que venho a esta tribuna, sempre reforço o entendimento e a consciência de que me alegra muito representar aqui nesta Casa, neste Parlamento, o Estado de Minas Gerais, sobretudo a minha querida região de origem, o Barreiro, onde nasci, fui criado e vivo há 43 anos. Nos últimos dias, houve o anúncio de uma possível retirada da 11 Companhia de Polícia Militar do Bairro Teixeira Dias. Essa notícia trouxe um desconforto e uma insegurança muito grandes para toda a população, principalmente no entorno daquela Companhia. O Governo de Minas Gerais anunciou a implantação de nove bases comunitárias móveis na região do Barreiro, das quais pelo menos quatro estão sendo financiadas com os 840 mil reais que conseguimos por meio de emendas Parlamentares em nosso mandato. Essa contraditória situação - a implantação de nove bases e a retirada da 11 Companhia - tem causado, sim, insegurança na população da região do Barreiro. No último dia 10, segunda-feira, eu convidei vários Líderes, Presidentes de associações, o Presidente do Conselho Comunitário de Segurança Pública - CONSEP, Vereadores, Deputados da região do Barreiro, para que juntos pudéssemos ouvir do comando da Polícia Militar como é esse novo programa de implantação das bases e qual é realmente a ideia por trás da retirada da Companhia do Bairro Teixeira Dias. Após a reunião, nós detectamos que foi unãnime entre a população e todas as lideranças a vontade de que a 11 Companhia da Polícia Militar permanecesse ali. Portanto, eu venho a esta tribuna fazer uma convocação, aliás, propor um pacto com todos os políticos da região do Barreiro, todos os Vereadores - Elvis Côrtes, Juliano Lopes, Hélio da Farmácia, Pedrão do Deposito, Irlan Melo, Henrique Braga -, para que, juntos, possamos agir. Agora não é época de eleição, não é época de campanha. Nós precisamos nos unir em torno da permanência daquela Companhia da Polícia Militar Para concluir, Sr. Presidente, quero dizer que no próximo dia 17 eu terei uma reunião com o Governador Fernando Pimentel e levarei esse pleito, que não é só meu, mas de toda a região do Barreiro, de todos os políticos, principalmente da comunidade do Bairro Teixeira Dias e do Bairro Diamante. Vamos levar esse sentimento para o Governador Pimentel. Tenho certeza de que iremos sensibilizá-lo da importãncia de aquela Companhia permanecer no Bairro Teixeira Dias. Eu acredito que o Governador Fernando Pimentel vai se sensibilizar, sim. Por meio dessa união de esforços, desse conjunto de esforços dos Vereadores, do Deputado Anselmo e deste Deputado Federal, nós vamos, sim, brigar para que aquele Batalhão de Polícia Militar permaneça no Barreiro e se some às nove bases da Polícia Militar que serão criadas na região. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Marcelo Antônio."], ["01/06/2017 11:14:00", "O SR. MARCELO ANT - Sra. Presidente Luzia Ferreira, fico feliz em vê-la presidindo os trabalhos nesta Casa. Eu queria apenas enaltecer a presença em Brasília de um grande amigo, uma grande liderança do Município de Muriaé, o Vereador Carlos Macuco. Ele tem vindo constantemente à Capital Federal para buscar recursos para a sua cidade e nos cobrar investimentos, principalmente na área da saúde de Muriaé. Carlos Macuco tem vindo aqui para conseguir ajuda efetiva para a cidade de Muriaé, que, aliás, fez aniversário no dia 16 de maio. Aproveito a oportunidade para mandar um abraço para o Prefeito Grego, que tem feito um belo trabalho na cidade. Era o registro que eu tinha a fazer. Obrigado, Sra. Presidente."], ["31/05/2017 21:14:00", "O SR. MARCELO ANT - Sr. Presidente, caros colegas Deputadas e Deputados, eu ocupei esta mesma tribuna no primeiro turno da votação dessa matéria para manifestar todo o meu repúdio e a minha tristeza relacionados à votação da PEC 304/17, a PEC da Vaquejada. Ouvi aqui discursos de vários Deputados dizendo que essa é uma grande vitória do povo brasileiro, mas, na verdade, não é isso que mostram as pesquisas. Uma pesquisa do próprio site da Cãmara dos Deputados apontou que mais de 90% dos brasileiros são contra a prática da vaquejada. Eu também ouvi aqui, Sr. Presidente, muitos Deputados dizerem que os animais são tratados com muito carinho. Se derrubar animais de 1 tonelada, a 40 quilômetros por hora, os quais muitas vezes quebram costelas e têm órgãos perfurados, é tratar os animais com carinho, eu não sei mais o que é crueldade com os animais. Quando o Supremo Tribunal Federal, naquela resolução, considerou a prática da vaquejada como crime ambiental, fez isso baseado em mais de 200 laudos técnicos comprovando a crueldade com os animais. O nosso País evoluiu. A ciência também evoluiu. Hoje é comprovado que os animais têm consciência, que têm sentimentos e emoções - isso foi comprovado por estudos da Universidade de Oxford, nos Estados Unidos. O cientista canadense Philip Low comprova que os animais têm plena consciência e emoções. Aceitar esse tipo de sofrimento é um atraso para o nosso País, quando a tendência mundial é contrária a essa, e vários países no mundo têm feito o caminho inverso. Portanto, quero aqui manifestar todo o meu repúdio a essa matéria. Uma Comissão Especial foi criada nesta Casa e teve a ampla maioria dos Deputados a favor desta PEC, desta matéria. Não tivemos a oportunidade de debater mais amplamente com Deputados que são contra esta matéria. Quero aqui registrar que isso é considerado um atraso para o nosso País, que está na contramão daquilo que o mundo tem entendido em relação aos animais. Quero parabenizar também o Deputado Ricardo Izar, que tem sido um lutador incansável, que lutou com todas as formas regimentais para que esta matéria pudesse ser postergada aqui na Cãmara dos Deputados. Sr. Presidente, quero agradecer mais uma vez e dizer que, infelizmente, vivo nesta Casa um dos momentos mais tristes desta Legislatura. Muito obrigado."], ["17/05/2017 14:22:00", "O SR. MARCELO ANT - Sr. Presidente, eu quero registrar a alegria de ter tido, na última segunda-feira, a oportunidade de participar, no Município de Cássia, da abertura dos Jogos Escolares de Minas Gerais, a convite do Prefeito Kito Arantes. Quero parabenizar o Prefeito, toda a sua administração, os Secretários Municipais, os Vereadores, todos os envolvidos na abertura dos jogos, que promovem o esporte, um instrumento de transformação social no Estado de Minas Gerais. Quero também dizer que tive a oportunidade de ir até a quadra do Cantagalo, no bairro Cantagalo, para cuja construção pude enviar 500 mil reais. Visitamos, também, o Instituto São Vicente de Paulo, onde eu pude conhecer de perto as necessidades daquele hospital. Visitei o Lar de Idosos São Vicente de Paulo - também tive a oportunidade de enviar 100 mil reais para ajudar no custeio daquela instituição. Um abraço a todos os amigos e amigas de Cássia."], ["10/05/2017 18:36:00", "O SR. MARCELO ANT - Sr. Presidente, colegas Deputados e Deputadas, boa noite. Eu não poderia deixar de vir a esta tribuna, nesta noite, para manifestar o meu repúdio a esta PEC 304, a PEC da Vaquejada. Quero aqui também deixar claro que respeito o posicionamento de cada um dos Deputados e Deputadas, mas também discordo do que está acontecendo aqui nesta Casa nesta noite. Na minha visão e, tenho certeza, na de mais 90% dos brasileiros e brasileiras, trata-se de uma questão contrária à vontade deles e àquilo que o mundo hoje tem ditado em relação ao trato dos animais. Na Espanha, por exemplo, as touradas já estão sendo duramente criticadas. Hoje já é proibido investir dinheiro público, na Espanha, em touradas. As empresas que têm investido neste tipo de entretenimento que causa sofrimento aos animais têm sido boicotadas pela população da Espanha. Eu creio que hoje nós apresentamos um retrocesso e mostramos que esta Casa, nesta matéria, está completamente desconectada com a vontade do povo brasileiro. Houve uma pesquisa no site desta Casa que apontou que 93% das pessoas são contra as vaquejadas. O Supremo Tribunal Federal, quando tomou aquela decisão, tomou-a baseado em mais de 200 laudos técnicos que apresentam os maus-tratos aos animais nas vaquejadas. Agora, se derrubar um animal de quase 1 tonelada a 40 quilômetros por hora não representa maus-tratos ao animal, então, eu quero aqui entender o que são maus-tratos aos animais. Portanto, Sr. Presidente, eu quero manifestar, caso aprovada esta PEC, sinceramente, que isso é um retrocesso para o Brasil. Isso aponta que nós estamos na contramão da tendência mundial. O pesquisador canadense Philip Low, em estudos da Universidade de Stanford, nos Estados Unidos, concluiu que os animais têm consciência, sentimentos e emoções. Portanto, a vaquejada traz constrangimento psicológico e sofrimento físico aos animais. Então, quero deixar registrada esta manifestação contrária, Deputado Juscelino, a esta PEC, que, na nossa visão e na visão de mais de 90% dos brasileiros, é uma PEC nociva e que anda na contramão da tendência mundial. Muito obrigado, Sr. Presidente."], ["03/05/2017 15:40:00", "O SR. MARCELO ANT - Sr. Presidente, caros Deputados e caras Deputadas, eu creio que todos sabem da alegria que tenho em representar o Estado de Minas Gerais, o povo mineiro aqui nesta Casa. Tenho procurado andar por todo o Estado de Minas Gerais, no sudoeste de Minas, no sul de Minas, na Zona da Mata, no Vale do Aço, sobretudo no norte e noroeste de Minas, onde temos um trabalho de combate à seca. E não posso deixar de manifestar a minha grande alegria de representar a região do Barreiro na cidade de Belo Horizonte. Venho aqui registrar mais uma conquista junto ao Prefeito eleito da cidade de Belo Horizonte, Kalil. Primeiro, conseguimos aquela grande conquista da verba para o funcionamento pleno do Hospital do Barreiro. Agora, venho anunciar, com muita alegria, com muito louvor, mais uma conquista: o destravamento do pontilhão do Bairro Independência. Quem mora no bairro conhece bem aquela necessidade, que é histórica. Há 40 anos, o povo do Bairro Independência clama por essa obra nesse pontilhão, onde entalam alguns caminhões, que é a mesma entrada e saída daquele bairro. Portanto, em reunião, no dia de ontem, junto ao Prefeito Kalil, a empresa MRS Logística assumiu o compromisso de realizar a obra. E mais: assumiu o compromisso de financiá-la. Ou seja, haverá mais de 1 milhão e 300 mil reais de economia para os cofres públicos. Portanto, Sr. Presidente, venho aqui, com muita alegria, manifestar e avisar ao povo do Barreiro que, nesse terceiro ano de mandato, as conquistas têm acontecido e, ainda este ano, será premiado com essa obra o povo do Bairro Independência. Sr. Presidente, não poderia deixar de registrar aqui também que o amigo Sapão, ex-Vereador da cidade, participou dessa nossa luta, no Bairro Independência, onde o povo foi premiado com mais essa obra. Falta apenas a celebração do contrato, que será feito no bairro mesmo, junto ao Prefeito da cidade e à Diretoria da empresa MRS. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["06/04/2017 14:27:00", "O SR. MARCELO ANT - Boa tarde, Sr. Presidente, nobres pares. A Declaração Universal dos Direitos Humanos reconhece o direito à moradia adequada como essencial para um padrão de vida digno. No Brasil, a Constituição Federal também inclui a moradia entre os direitos sociais mínimos e prevê a promoção de programas de habitação e saneamento básico pelas três esferas de Governo. para falar sobre esse tema que venho a esta tribuna. E chego para falar da vitória de uma comunidade carente em Belo Horizonte, em especial dos Bairros Castanheira I e Castanheira II, na Região Administrativa do Barreiro. com muita honra que eu venho anunciar que um sonho antigo daqueles moradores começa a virar realidade: a regularização de títulos de propriedade das suas casas. Sabemos que em Belo Horizonte, infelizmente, nós ainda temos que zerar o déficit de moradia para a população de baixa renda. Segundo levantamento da Prefeitura, temos um déficit de 65 mil unidades habitacionais e outras milhares de residências sem título de propriedade. Há em nossa Capital a necessidade de uma profunda regularização fundiária em todas as regionais da cidade. E é esse que tem sido o foco de conversas que tive com o Prefeito Alexandre Kalil, que conosco somou esforços nessa luta. Para terem ideia, Belo Horizonte lida com o problema há pelos 50 anos. O que nos anima é que o Prefeito Kalil se comprometeu com não atentar contra as ocupações existentes na cidade. Ao contrário, pretende regularizá-las, humanizá-las entregando títulos de propriedade aos seus moradores. Nesta semana teremos o início desse processo na Região do Barreiro, e ficamos felizes por intermediar essa questão. A história de luta da regularização dos Bairros Castanheira I e Castanheira II é antiga, vem desde a época do meu pai, o saudoso Antônio, que também foi Deputado nesta Casa. Hoje poder intermediar especialmente esse entrave é para mim motivo de muito orgulho e é muito gratificante. Estou ao lado da comunidade de Castanheira I e Castanheira II nessa luta há mais de 3 anos. Ainda hoje, com apoio do Prefeito Alexandre Kalil, nós entregaremos títulos de propriedade de residências para aproximadamente 400 famílias, dentro de um universo de regularização que contemplará quase 1.500 propriedades só na Região do Barreiro, que tenho orgulho de representar nesta Casa. o início de novos tempos para nova parcela de uma população tão necessitada, senhoras e senhores. Não posso deixar de mencionar ainda que, quando eu era Vereador em Belo Horizonte, em 2013, já havia solicitado junto à gestão municipal que intercedesse a favor dessas comunidades, para que a regularização fundiária virasse uma realidade para essas pessoas. Este ano, após Alexandre Kalil assumir a Prefeitura de Belo Horizonte, tivemos um reforço muito importante nessa causa, pois ele também compartilha do mesmo pensamento de fazer mais para quem precisa mais. Na semana passada inclusive, atendendo ao nosso pedido, o Presidente da Companhia Urbanizadora da Prefeitura de Belo Horizonte - URBEL, Claudius Vinícius, juntamente com sua equipe técnica, visitou a população dos Bairros Castanheira I e Castanheira II para facilitar esse trabalho. Foi um encontro produtivo, quando muitas famílias tiveram orientação adequada sobre o assunto. Possivelmente hoje muitos moradores receberão o título de suas casas. Trata-se de uma vitória da comunidade, com esforços conjuntos de quem quer ver Belo Horizonte avançar na questão fundiária e também ver a Região Administrativa do Barreiro crescer e se estruturar cada vez mais. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["05/04/2017 13:10:00", "O SR. MARCELO ANT - Sr. Presidente, Sras. e Srs. Deputados, da última vez, utilizei esta tribuna para trazer informações que motivaram muita alegria em toda a Região Metropolitana de Belo Horizonte. Vim à tribuna anunciar que tinha participado, com o Prefeito Alexandre Kalil, de audiência com o Ministro Ricardo Barros, que culminou com a liberação de 144 milhões de reais por ano ao Hospital Metropolitano Dr. Célio de Castro, o Hospital do Barreiro. Certamente, naquele momento, o anúncio foi comemorado por todos da Região Metropolitana de Belo Horizonte. Mas hoje o motivo que me traz a esta tribuna é exatamente inverso àquele, ao momento de alegria da última vez. Hoje, mais uma vez, aconteceu um acidente trágico, um acidente triste no anel rodoviário da BR-040, que compreende o trevo do Betãnia e a Vila Oeste. São recorrentes os acidentes que venho denunciando naquele local. São acidentes por motivo muito óbvio: existe um declive, uma descida muito grande; mais à frente existe um pontilhão que faz um afunilamento e traz a retenção dos veículos; as carretas, que muitas vezes descem carregadas de minério e de outras cargas pesadas, não conseguem parar e acabam provocando engavetamentos que culminam na morte de muitas pessoas. Eu estive com o então Ministro Antonio Carlos Rodrigues, do Governo Dilma e denunciei a situação. Protocolei ofício em que pedi atenção especial para aquele trecho da BR-040, o chamado anel rodoviário. Hoje, na parte da manhã, o jornal O Tempo divulgou que houve mais um engavetamento. Uma carreta passou por cima de praticamente oito veículos. Há duas pessoas em estado grave no Hospital João XXIII. Eu venho fazer um apelo ao Ministro Maurício Quintella, que tem sido um grande estadista, um Ministro que tem, a cada dia, afirmado o seu compromisso com o Brasil e com Minas Gerais. Venho solicitar ao Ministro Maurício Quintella que dê atenção especial ao anel rodoviário em Belo Horizonte. Ali, Ministro, não há só uma questão de um engarrafamento, que vem a atrasar a vida das pessoas em seu dia a dia. Ali, Ministro, há uma questão de vida, de preservação de vida! Nós já perdemos as contas de quantas pessoas morreram em acidentes no anel rodoviário. Venho a esta tribuna, nesta manhã triste, denunciar mais uma vez esse grande acidente que ocorreu lá hoje e trouxe consternação e tristeza a todas as pessoas de Belo Horizonte, sobretudo às pessoas que utilizam aquela rodovia. Tenho certeza de que o Ministro, estadista e comprometido que é, vai nos atender nesta demanda, que é o destravamento do pontilhão na reta do Betãnia e também do viaduto que fica sobre a Avenida Amazonas. Venho aqui dizer que confio na sensibilidade do Ministro Maurício Quintella para que esse problema possa ser resolvido de forma definitiva, trazendo segurança a todos os moradores de Belo Horizonte e da Região Metropolitana e aos usuários daquele trecho do anel rodoviário. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2017 10:52:00", "O SR. MARCELO ANT - Bom dia, Sr. Presidente, caros colegas Deputados e Deputadas. O motivo da minha fala hoje nesta tribuna é de muita alegria. Todos sabem que eu sou representante do Estado de Minas Gerais, sobretudo da Capital mineira. De uma forma muito especial, eu tenho a alegria de representar uma das grandes regiões da Capital, a região do Barreiro. Eu fui muito contestado e até mesmo atacado, no segundo turno das eleições para Prefeito em Belo Horizonte, por ter manifestado o meu apoio ao hoje Prefeito Kalil. Na minha região, fizeram reuniões para me atacar. Diziam que eu estava traindo a minha região. Mas eu posso afirmar que eu sabia exatamente em quem eu estava confiando. Eu gostaria de fazer uma pequena retrospectiva. Estou aqui para falar sobre o Hospital Metropolitano Dr. Célio de Castro, o Hospital do Barreiro. Ainda no Governo Dilma, com o então Ministro Arthur Chioro, tentei - acredito que tenha sido minha primeira ação no exercício do meu mandato como Parlamentar nesta Casa - buscar recursos para que pudéssemos ver o Hospital do Barreiro funcionando em sua plenitude. Eu estive com o então Ministro Arthur Chioro para pedir esse empenho, a verba para que o hospital funcionasse. Estive depois com o então Ministro Marcelo Castro, que substituiu o Ministro Arthur Chioro, e levei a mesma pauta. Protocolei o ofício para que a verba para o Hospital do Barreiro pudesse ser garantida. Na noite de ontem, conseguimos mobilizar parte da bancada de Deputados de Minas Gerais. Acompanhei o Prefeito Alexandre Kalil numa audiência com o Ministro Ricardo Barros, que nos deu a notícia que Barreiro, a Região Metropolitana, Belo Horizonte tanto esperava: o Governo Federal vai liberar 100% da sua parte da verba para que o Hospital Metropolitano Dr. Célio de Castro possa, enfim, funcionar na sua plenitude. Portanto, eu venho aqui com muita alegria dizer que, quando confiei no Prefeito Alexandre Kalil, foi por saber da sua perseverança, da sua garra, da sua atitude à frente da Prefeitura de Belo Horizonte. Eu venho aqui agradecer a confiança de todos do Barreiro que, juntamente comigo, apoiam o Prefeito Alexandre Kalil. O primeiro resultado relevante vem com praticamente 60 dias de mandato. A região do Barreiro, a Região Metropolitana, a cidade de Belo Horizonte recebe este presente: mais de 400 leitos no setor de saúde. Muito obrigado a todos."], ["08/03/2017 16:16:00", "O SR. MARCELO ANT - Sra. Presidente, Sras. e Srs. Deputados, nesta data, 8 de março, é comemorado o Dia Internacional da Mulher. Este dia é comemorado desde 1909. Certamente, nesses mais de 100 anos, houve muitos avanços em relação às mulheres. Mas todos nós sabemos que ainda há muitos desafios a serem vencidos. Tenho a honra de dizer que o nosso mandato pôde contribuir, de alguma forma, com esse dia tão importante e com essa luta que não é só das mulheres, mas de todos nós. Como candidato a Prefeito de Belo Horizonte, propus, em nosso programa de governo, a criação da Secretaria da Mulher na cidade de Belo Horizonte, a nossa Capital. Embora não tivesse a oportunidade de estar no segundo turno, a aliança que fiz visava justamente o interesse das mulheres na cidade. E o atual Prefeito de Belo Horizonte, Alexandre Kalil, absorveu, do nosso programa de governo, a Secretaria das Mulheres, que vai tratar de defender a geração de emprego e renda para as mulheres na Capital e de combater a violência contra a mulher em todas as suas formas. Portanto, venho aqui, com muita alegria, dizer que Belo Horizonte, a Capital mineira, vai ser contemplada com a criação da Secretaria das Mulheres. Neste dia, parabenizo e abraço cada mulher, que tem contribuído de alguma forma para que possamos ter um mundo melhor, um mundo mais igualitário. Ainda há muitos avanços a serem alcançados. Lutaremos junto com as mulheres para que isso ocorra e que elas realmente venham a ocupar o espaço que lhes é merecido. Muito obrigado, Sra. Presidente, Sras. e Srs. Deputados."], ["23/05/2018 15:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA -9 O SR. MARCELO ANT - Sr. Presidente, Sras. e Srs. Deputados, sou membro da Igreja Cristã Maranata há mais de 15 anos e foi nesta instituição que aprendi a professar uma fé verdadeira em Cristo Jesus. Aprendi a assistir e a ser assistido, espiritualmente, pelos irmãos e nela construí muitas amizades. Considero a Igreja Maranata extensão da minha família, pois é nela e no convívio com os irmãos em Cristo que tenho tido experiências com um Deus Vivo que tanto tem abençoado a mim e à minha família. Poderia citar aqui muitas experiências de seguir a palavra de Deus, pregar o Evangelho e testemunhar o poder maravilhoso do Senhor Jesus, mas desejo destacar, nesta oportunidade, a importãncia das ações prestadas pela Igreja Cristã Maranata à sociedade, ressaltando que os valores e princípios cristãos apregoados são um verdadeiro legado que, se colocados em prática, podem transformar a sociedade. Sr. Presidente, Maranata é muito mais que o nome de uma igreja que hoje possui milhares de templos no Brasil e está presente em todos os continentes. A palavra Maranata identifica um chamado, um projeto, uma convocação do Espírito Santo para um momento, um tempo especial da história e vida da Igreja, que é o Arrebatamento. Originalmente, em aramaico, significa 'O Senhor Jesus Vem!' Contudo, a mensagem da vinda do Senhor Jesus não é exclusiva nossa, pois está na Bíblia, a Palavra de Deus. Mas temos o compromisso de viver e pregar esta mensagem. por isso que as reuniões da Igreja Cristã Maranata têm, invariavelmente, o cunho evangelístico de anunciar ao mundo a volta de Jesus. Sras. e Srs. Deputados, a Igreja Cristã Maranata tem desenvolvido um trabalho exemplar, aproximando as pessoas de Deus, disseminando valores espirituais, além de contribuir para a preservação e a restauração das famílias, para a formação e o crescimento das crianças, adolescentes e jovens e para a valorização e o respeito dos idosos. Particularmente, estive presente a diversos eventos comemorativos dos 45 anos da Igreja Cristã Maranata. Agora, tenho a honra de participar da comemoração do seu Jubileu de Ouro. Ressalto que a alegria desta data é muito grande e creio que esta celebração não vai acabar, até que se cumpra 'Maranata' - a gloriosa volta do Senhor Jesus. Na ocasião em que celebramos os 50 anos de fundação da Igreja Cristã Maranata, parabenizo a todos os membros representados pelo nosso Presidente, o Pr. Gedelti Gueiros, que, com firmeza e determinação, permanece lutando pela nobre causa do Evangelho, pela valorização da sã doutrina e pela manutenção dos marcos que não devem, jamais, ser removidos. Reverencio o saudoso Pr. Leonídio Mathias Doehler, que foi para todos nós um grande exemplo e nos deixou um sólido legado de fé, de simplicidade e de honradez. De maneira igual, saúdo a todos os pastores da ICM, homens com décadas de Evangelho, que exercem o ministério não remunerado e dedicam suas vidas a zelar pela palavra de Deus. Por fim, encerro minha homenagem agradecendo, honrando e glorificando o nome do nosso Senhor e Salvador Jesus Cristo, que se deu por nós. A Ele, toda a glória, toda a honra, todo o louvor. Muito obrigado."]]}