{"MARGARETE COELHO": [["21/05/2018 13:04:00", "A SR MARGARETE COELHO - Muito bom dia a todos e a todas. Eu gostaria de renovar os cumprimentos a todas as gratíssimas pessoas que estão na plateia. Já as cumprimentei pessoalmente, mas gostaria de daqui renovar esses cumprimentos a colegas advogados, acadêmicos, imortais, juristas, piauienses queridos. Eu gostaria de cumprimentar meu querido Senador Elmano Férrer, componente da Mesa, e, conjuntamente com ele, estender os cumprimentos a esse grande Deputado do Estado do Piauí, o meu querido amigo Deputado Paes Landim, principalmente porque ele representa a minha região. Eu digo sempre que os são-joanenses o reivindicam, mas nós que somos de São Raimundo Nonato temos a certeza de que o coração dele é completamente são-raimundense. Quero cumprimentar também essa grande mulher, essa grande piauiense, a Senadora Regina, que aqui em Brasília tem honrado todas as mulheres do Piauí e do Brasil com um mandato íntegro, participativo, proativo, em diálogo com a sociedade civil organizada, com as instituições, com as mulheres e todos os seus movimentos. Há uma polifonia Brasil afora, mas a Senadora consegue decifrar cada um desses palcos de debate e tão bem aproveitá-los em nosso favor. Ao mesmo tempo, Sra. Senadora, eu já agradeço, em nome de todas as piauienses, a honra de tê-la aqui nesta Casa do Povo e digo que, da minha parte, terá todo o meu empenho para que este ponto de fala permaneça com V.Exa. Eu gostaria também de cumprimentar o nobre Desembargador do Tribunal Regional Federal da 1 Região, Carlos Augusto Pires Brandão, este grande jurista e também grande humanista, este homem que tem levado e elevado o ensino jurídico do Piauí à formação de tantos jovens nesta linda missão que ele acumula: a de ser mestre e professor. Talvez esta seja a sua mais nobre missão, nobre Desembargador. Eu quero cumprimentar também o Presidente da Casa da Cidadania do Piauí, Sr. Chico Lucas, meu colega advogado. uma honra enorme dizer que eu estou emprestada para a política, porque o meu ofício é ser advogada. Eu quero cumprimentar também o nosso querido amigo Presidente da Academia Piauiense de Letras, Sr. Nelson Nery Costa, que tem feito um brilhante trabalho na Presidência desta Academia, desta Casa de Imortais, que tem - eu não diria sacodido a poeira, porque ali não se juntou poeira, porque ali se juntou, durante anos, muita sabedoria, muito estudo, muita produção literária e um enorme apoio à história do Piauí - sabido superar esse desafio, deixando a sua marca e o seu legado perante essa Casa de Imortais. Eu quero cumprimentar também um membro da Academia Piauiense de Letras e sempre, sempre, sempre nosso Senador, nosso querido amigo, colega de profissão, pessoa com quem eu tenho tido os mais produtivos colóquios nessa minha passagem pela advocacia, que também me honra por me considerar da sua família afetiva. Eu fico muito feliz e muito agradecida por esta generosidade sua com a minha pessoa, Sr. Senador Hugo Napoleão. Dizia eu, há pouco, diante dos discursos que nos antecederam, ao Desembargador Carlos Augusto Pires Brandão, da dificuldade que era para nós dois - confessada por ele, da minha parte não percebi absolutamente qualquer dificuldade nesse sentido - de assomarmos à tribuna neste momento depois de tantos discursos, e discursos, como diz a liturgia, lidos. Afinal de contas, esta é uma sessão solene, uma sessão comemorativa do Centenário da Academia Piauiense de Letras, nós devíamos todos ter nos debruçado sobre a história, sobre a importãncia dessa Casa para o povo piauiense, para a nossa história, para a piauiensidade e para o povo brasileiro, porque o Piauí não está fora do Brasil. Embora ele esteja numa Nação que se considera apartada, que é a Nação Nordeste, o Piauí está ali no coração da Nação. E eu diria, pedindo licença a todos que de mim discordarem, que o Piauí está ali no centro dessa Nação Nordeste, naquilo que há de mais raiz, de mais profundo da Nação nordestina, tendo em vista que o Piauí consegue agregar e congregar tudo o que há de nordestino no Brasil. E faz isso com muito orgulho, faz isso com muita altivez, faz isso com galhardia, faz isso com muito orgulho. Então, estar aqui neste momento, nesta tribuna, pela qual já passaram tantos oradores brilhantes, e nesta missão tão nobre, que é a de representar o nosso Estado, o Estado do Piauí, no momento em que uma das suas instituições mais significativas comemora o centenário, realmente é um grande desafio para mim. Mas eu sou sertaneja, e sertaneja não foge aos desafios, meu querido Senador Elmano. Mesmo que seja tremendo por dentro, nós nos fazemos de firmes e fortes, como aprendemos a fazer desde cedo - não é, Senadora Regina? -, para fazer bonito, para fazer o melhor. E é assim que eu gostaria de me dirigir a todos neste momento. Reconhecer a importãncia da Academia Piauiense de Letras para o Estado do Piauí é reconhecer o óbvio, não havia nenhuma necessidade disso. Também estar aqui a recitar a sua história, a rememorar tantos e tantos momentos importantes em que essa Casa se destacou na história do Piauí, também seria descabido, principalmente diante de tantos discursos que nos antecederam e que os fizeram com tanta propriedade e com tanta competência. Eu gostaria de destacar também o discurso da Senadora Regina pelo fato de S.Exa. ter marcado um momento tão importante da história da humanidade no ano de criação da nossa Academia e de lembrar que a nossa Academia foi uma das primeiras do Brasil. Trata-se de uma Academia feita por um moço, com moços e para moços; para jovens, não só de idade, mas para jovens de espírito, para jovens no sentido de estarem abertos para o novo, de estarem abertos para a inovação, de estarem abertos para demonstrarem gestos de coragem no momento em que a humanidade passava por grandes desafios, talvez por seus maiores desafios, por um ponto de virada. Falar da Academia Piauiense de Letras é falar da palavra. E eu sei que não há nenhuma menção a isso, mas o Prof. Lenio Streck gosta de falar da palavra como a pá que lavra. Não há no radical, na etimologia desta palavra, esse significado, mas ele, na sua grandiosidade e certamente com a licença poética que lhe é merecida, traz essa reflexão. E eu trago também essa reflexão para lembrar a importãncia da palavra, não só da palavra escrita. Mas é a esta a que se dedica a nossa Academia, e, por isso, a ela me refiro para dizer da importãncia dela não só em preservar, mas também em fomentar o estudo dos nossos costumes, da nossa história. Essa coleção comemorativa do centenário, fruto dessa mente privilegiada do atual Presidente, Prof. Nelson Nery Costa, traz não só a parte literária dos nossos escritores piauienses, mas também a história, a geografia e, como eu vi recentemente, o livro publicado, tão inovador naquele momento, tratando de metodologia científica. Então, este é um momento muito fecundo da nossa Academia. E eu gostaria de parabenizar todos que estão neste momento a usar essa pá que lavra em favor da nossa cultura, em favor da nossa história e em favor da piauiensidade. Eu já ouvi certas vezes - e é uma frase extremamente repetida, e é uma frase, por isso mesmo, de muitos autores, e agora, em tempos de Internet, esses equívocos parecem que estão cada vez mais frequentes ou a Internet nos deixa percebê-los com mais frequência - que a Academia cumpre aquele papel de preservar o passado, de fomentar o presente e de preparar o futuro. Esta frase já foi pronunciada das mais diversas formas, mas ela é tão pertinente sempre, ela é tão verdadeira que é sempre atual. Então, eu deixo aqui a todos os acadêmicos representados, aos que estão presentes e aos que estão ausentes a minha homenagem. E também me junto a todos quanto homenagearam aqui o grande Herculano Moraes, meu conterrãneo, uma pessoa com quem eu tinha um relacionamento de muita afetividade, e rendo a ele a nossa homenagem. Eu justifico a ausência do nosso Governador Wellington Dias. As agendas atualmente estão muito exigentes, e nós temos nos desdobrado e temos procurado - nesse propósito que fizemos desde o início desta gestão - fazer uma gestão compartilhada, estar presentes onde o Piauí nos solicitar, mesmo que para isso, algumas vezes, nós precisássemos estar, como precisamos agora, em dois lugares diferentes para cumprir esse papel. Agradeço a oportunidade que a Academia e o Presidente desta sessão me deram de estar nesta tribuna, uma tribuna que orgulha todos os brasileiros, uma tribuna de tanta importãncia na nossa história. Agradeço a todos que atentamente me ouviram dedicando uma atenção que, é claro, é fruto do cargo que ora ocupo. Mesmo assim, eu tomo de empréstimo esta generosidade para a minha pessoa, para a pessoa desta mulher, desta sertaneja, que nunca na vida pensou em estar nesta tribuna, mas que hoje vai poder voltar para casa e contar para as suas filhas, e depois para os seus netos e netas, este momento tão importante da minha passagem por essa história do Estado do Piauí. Muito obrigada a todos pela atenção e pela generosidade."]]}