{"MARGARIDA SALOMÃO": [["17/04/2016 14:04:00", "A SRA. MARGARIDA SALOM - Sras. Parlamentares, Srs. Parlamentares, ouvindo com atenção os oradores que me precederam, eu observei, com espanto, que a maioria dos Deputados que apoiam o impeachment o fazem invocando os seus familiares, os aniversários, a situação das estradas, as coisas mais diversas, inclusive o nome de Deus. Não aludem ao crime de responsabilidade, que seria a causa constitucional para o impeachment, porque esse crime não existe. A Presidenta Dilma não cometeu crime nenhum. Ela é uma mulher decente, íntegra, honesta, que está sendo vítima de uma grande injustiça. O SR. PRESIDENTE - Como V.Exa. vota, Deputada? Peço que conclua, por favor, o seu voto. A SRA. MARGARIDA SALOM - Peço aos senhores que me ouçam como eu os ouvi. Eu os ouvi mencionando todas as razões. Eu quero falar, em nome da democracia, em homenagem a todos os que estão nas redes sociais e nas ruas, lutando pela democracia e contra o golpe, que voto contra o golpe, contra os golpistas, contra Eduardo Cunha, contra Michel Temer. O SR. FELIPE BORNIER - Deputada Margarida Salomão, do PT de Minas Gerais: voto 'não'. Total: 97 votos contrários."], ["05/04/2016 09:40:00", "A SRA. MARGARIDA SALOM - Obrigada, Sr. Presidente. Bom dia a todas e a todos os Parlamentares aqui reunidos. Eu venho a este plenário dar notícia da Carta Aberta à Comunidade Acadêmica Internacional, que foi apresentada semana passada e, desde então, já tem 4 mil assinaturas de professores universitários. O ato oficial do seu lançamento será amanhã, às 17h30min, na USP, com a presença de eminentes intelectuais da academia brasileira, tendo à frente o Prof. Alfredo Bosi e outros professores, como Miguel Nicolelis, Roberto Schwarz e Wanderley Guilherme dos Santos, o creme da academia brasileira. Essas pessoas estão lançando este manifesto para defender a democracia. São pessoas conhecidas pelas suas posições, muitas vezes críticas aos Governos petistas, muitas vezes acidamente críticas ao próprio Partido dos Trabalhadores. Não obstante isso, esta carta é em defesa da democracia, no sentido de que um impeachment sem crime de responsabilidade é um golpe; caracteriza-se como um golpe. A comunidade acadêmica brasileira posiciona-se contra o golpe. Nós estamos colhendo assinaturas, e é muito importante que a inteligência brasileira neste momento se manifeste publicamente e faça a sua defesa da democracia. Sr. Presidente, solicito a V.Exa. que o conteúdo do manifesto dos intelectuais seja divulgado pelo programa A Voz do Brasil . Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, Deputada. CARTA A QUE SE REFERE A ORADORA Carta Aberta à Comunidade Acadêmica Internacional Nós, pesquisadores e professores universitários brasileiros, dirigimo-nos à comunidade acadêmica internacional para denunciar um grave processo de ruptura da legalidade atualmente em curso no Brasil. Depois de um longo histórico de golpes e de uma violenta ditadura militar, o país tem vivido, até hoje, seu mais longo período de estabilidade democrática - sob a égide da Constituição de 1988, que consagrou um extenso rol de direitos individuais e sociais. Apesar de importantes avanços sociais nos últimos anos, o Brasil permanece um país profundamente desigual, com um sistema político marcado por um elevado nível de clientelismo e de corrupção. A influência de grandes empresas nas eleições, por meio do financiamento privado de campanhas, provocou sucessivos escãndalos de corrupção que vêm atingindo toda a classe política. O combate à corrupção tornou-se um clamor nacional. de controle do Estado têm respondido a esta exigência e, nos últimos anos, as ações anticorrupção se intensificaram, atingindo a elite política e grandes empresas. No entanto, há uma instrumentalização política desse discurso para desestabilização de um governo democraticamente eleito, de modo a aprofundar a grave crise econômica e política atravessada pelo país. Um dos epicentros que instrumentaliza e desestabiliza o governo vem de setores de um poder que deveria zelar pela integridade política e legal do país. A chamada 'Operação Lava Jato', dirigida pelo juiz de primeira instãncia Sérgio Moro, que há dois anos centraliza as principais investigações contra a corrupção, tem sido maculada pelo uso constante e injustificado de medidas que a legislação brasileira estabelece como excepcionais, tais como a prisão preventiva de acusados e a condução coercitiva de testemunhas. As prisões arbitrárias são abertamente justificadas como forma de pressionar os acusados e deles obter delações contra supostos cúmplices. Há um vazamento permanente e seletivo de informações dos processos para os meios de comunicação. Existem indícios de que operações policiais são combinadas com veículos de imprensa, a fim de ampliar a exposição de seus alvos. Até a Presidenta da República foi alvo de escuta telefônica ilegal. Trechos das escutas telefônicas, tanto legais quanto ilegais, foram apresentados à mídia para divulgação pública, ainda que tratassem apenas de assuntos pessoais, sem qualquer relevãncia para a investigação, com o intuito exclusivo de constranger determinadas personalidades políticas. As denúncias que emergem contra líderes dos partidos de oposição têm sido em grande medida desprezadas nas investigações e silenciadas nos veículos hegemônicos de mídia. Por outro lado, embora não pese qualquer denúncia contra a Presidenta Dilma Rousseff, a 'Operação Lava Jato' tem sido usada para respaldar a tentativa de impeachment em curso na Cãmara dos Deputados - que é conduzida pelo Deputado Eduardo Cunha, Presidente da Cãmara dos Deputados e oposicionista, acusado de corrupção e investigado pelo Conselho de dessa mesma Casa Legislativa. Quando a forma de proceder das autoridades públicas esbarra nos direitos fundamentais dos cidadãos, atropelando regras liberais básicas de presunção de inocência, isonomia jurídica, devido processo legal, direito ao contraditório e à ampla defesa, é preciso ter cautela. A tentação de fins nobres é forte o suficiente para justificar atropelos procedimentais, e aí é que reside um enorme perigo. O juiz Sérgio Moro já não possui a isenção e a imparcialidade necessárias para continuar responsável pelas investigações em curso. O combate à corrupção precisa ser feito dentro dos estritos limites da legalidade, com respeito aos direitos fundamentais dos acusados. O risco da ruptura da legalidade, por uma associação entre setores do Poder Judiciário e de meios de comunicação historicamente alinhados com a oligarquia política brasileira, em particular a Rede Globo de Televisão - apoiadora e principal veículo de sustentação da ditadura militar -, pode comprometer a democracia brasileira, levando a uma situação de polarização e de embates sem precedentes. Por isso gostaríamos de pedir a solidariedade e o apoio da comunidade acadêmica internacional, em defesa da legalidade e das instituições democráticas no Brasil. Open Letter to International Academic Community We, professors and researchers from Brazilian universities, address to the International Academic Community to report a serious breaches of law that is taking place in Brazil right now. After a long history of coups and after a violent military dictatorship, our country has been living, until today, its longest period of democratic stability - under the aegis of 1988's Constitution, which highlighted a number of individual and civil rights. Despite all the social changes we experienced in the past years, Brazil remains a deeply unequal country, with its politics marked by a sustained level of patronage and corruption. The influence major companies had in elections, using private campaign funding, led to consecutive corruption scandals that have been hitting all politicians. The fight against corruption became a national outcry. State agencies of control have answered to this demand and, in the last few years, many anti-corruption measures have been intensified, hitting the major companies and the political elite. However, there is an exploitation of this agenda in order to destabilize a democratically elected government, in such a way that there is a deepening of the current economic and political crisis in our country. One of the epicentres that exploits and destabilize the government comes from segments of a power that should watch for political and legal integrity of our country. The so called 'Operação Lava Jato', driven by a judge from the first instance, Sérgio Moro, that for the past two years centralizes the leading investigation against corruption, have been tarnished by the unjustified and constant use of measures that the Brazilian legislation establish as exceptional, such as pre-trial detention and 'coercive condution' of witnesses. The arbitrary detentions are openly justified as a form of constraint against accused and obtain plea bargain against allegedly accomplices. There is a permanent and selected leaking of cases to the media. There is evidence that police operation are arranged with main press, in order to amplify the reaction against its targets. Even the President was targeted by illegal wiretap. Excerpts of wiretaps, legal and illegal, have been presented to the press for public disclosure, even though they treated only personal matter with no relevance whatsoever for the investigation, with the exclusive intention of embarrassing specific politicians. Complaints against leaders of political parties against the government have been disregarded and silenced by the main press. On the other hand, although there is no complaint against President Dilma Roussef, the 'Operação Lava Jato' have been used to support the underway impeachment at the House of Representatives - which is led by congressman Eduardo Cunha, Speaker of House of Representative and opposition to the government, accused of corruption and being investigated by Ethics Comitee of the same House. When procedures of public authorities bump into fundamental rights, running into basic liberal rules like presumption of innocence, equality, legal proceeding, adversarial proceedings and full defense, caution must be exercised. The temptation of noble ends is strong enough to justify procedural breaches and there lies an enormous danger. Sérgio Moro does not have the necessary exemption and impartiality to continue as responsible for current investigations. The fight against corruption needs to be led inside strict legal boundaries with respect to fundamental rights of defendants. The risk of breaking legality by a relationship between segments of Judiciary Power and media and press, historically aligned with Brazilian political oligarchy, in particular Rede Globo de Televisão - supporter and main vehicle of Brazilian military dictatorship - might compromise Brazilian democracy, leading to a polarized situation and unprecedented clashes. For the reasons stated above we would like to ask for solidarity and support from international academic community in defense of legality and in defense of democratic institutions in Brazil."], ["29/03/2016 15:06:00", "A SRA. MARGARIDA SALOM - Sr. Presidente, queria fazer um pedido de informação à Mesa. Manifesto a minha estranheza porque, pela primeira vez na história da Cãmara, a TV Cãmara transmitiu uma reunião partidária. Como isso está fora da praxe, está fora das regras, eu queria uma informação da Presidência sobre essa atitude, que nós consideramos estranha e um elemento que contribui para a confusão neste momento. O SR. PRESIDENTE - Sugiro a V.Exa. que detalhe o ocorrido para que a Mesa possa responder a V.Exa."], ["22/03/2016 14:18:00", "A SRA. MARGARIDA SALOM - Muito obrigada, Sr. Presidente. Ao saudar a Presidência e os Parlamentares desta Casa, eu venho, com muito orgulho, relatar que a Assembleia Legislativa do Estado de Minas Gerais, através da sua Comissão de Segurança, acaba de recusar ao Juiz Sérgio Moro a cidadania honorária do Estado de Minas Gerais. Minas Gerais é a terra da liberdade. Nós não apoiamos usos extremos de medidas legais que acabam violando a Constituição e colocando em risco a estabilidade política e jurídica do País. Então, neste momento, eu quero fazer, com muito orgulho, a consignação desse ato e pedir ao Sr. Presidente que esta minha fala seja divulgada no programa A Voz do Brasil e nos meios de comunicação desta Casa. O SR. PRESIDENTE - Muito obrigado. V.Exa. será atendida."], ["08/03/2016 14:46:00", "A SRA. MARGARIDA SALOM - Prezada Presidenta Deputada Raquel Muniz, não podia ser mais apropriado tê-la na condução dos trabalhos neste dia em que comemoramos o Dia Internacional da Mulher, um dia de luta. Embora nós agradeçamos todas as homenagens que vimos recebendo dos oradores que previamente usaram a tribuna, é importante ressaltar que este é um dia mundial de luta pela igualdade de gênero e pela liberdade humana. Não podemos desconsiderar os avanços que as mulheres do Brasil têm protagonizado, felizmente, com as políticas sociais adotadas nos últimos anos que as levaram a posições de mais autonomia, a exemplo do Bolsa Família e do Minha Casa, Minha vida. Graças à expansão da educação superior, hoje as mulheres têm obtido mais acesso à universidade, em número inclusive maior do que o dos homens. Aproveito para dizer às prezadas e aos prezados companheiros Parlamentares médicos aqui presentes que o Brasil forma hoje mais médicas do que médicos. Este é um dado a ser comemorado, porque ele mostra o avanço das mulheres na ocupação de uma posição tão nobre e de tanta responsabilidade social. Não obstante, é preciso reconhecer que ainda há muito que avançar. Apesar de, em média, as mulheres terem no Brasil um grau de escolaridade maior do que o dos homens, elas ainda recebem menos do que eles. E, curiosamente, quanto mais estudam, maior essa diferença na remuneração. Uma mulher sem instrução recebe 85% menos do que um homem sem instrução. No entanto, se ela estudar, ela está lascada, porque uma mulher com educação superior ganha 60% do que ganha um homem com educação superior. Esses dados nos mostram o quanto ainda há por fazer no Brasil, especialmente no que diz respeito à luta contra a subordinação. Daí a importãncia de nós termos uma perspectiva de gênero na educação brasileira, para que as meninas aprendam a não ser submissas, para que as meninas aprendam que elas podem ocupar o lugar com que sonharem, o lugar que pleitearem. Nos países centrais, essa luta está expressa inclusive na adoção de cotas, Deputada Raquel Muniz. Na Alemanha e nos Estados Unidos, por exemplo, há cotas para mulheres em posições muito competitivas, em posições muito disputadas. Nós ainda estamos longe disso. Mas, neste momento, vale um registro: nós não podemos aceitar a intimidação, nós não podemos aceitar a cobrança que é feita às mulheres, especialmente sobre sua competência. Quando uma mulher ocupa um lugar que historicamente pertence aos homens, cobra-se dela mais competência do que se cobraria de um homem na mesma posição. Hoje, no Dia Internacional da Mulher, quero levar um grande abraço à nossa companheira Presidenta Dilma, que tem sofrido profundamente, entre outras coisas, por ser mulher. A maneira como se desmoraliza e achincalha a sua liderança é uma expressão do machismo, do patriarcalismo, da falta de compreensão democrática que nos envergonha. E a luta das mulheres é também para ocupar posições a que historicamente elas não têm tido o direito. Neste momento em que há uma forte luta política em nossa sociedade, uma luta que não pode paralisar o País, uma luta que em muitos casos se reveste da feição de um golpe contra as instituições democráticas, Presidenta Dilma, receba o meu abraço e a minha solidariedade. Força na luta! Eu acredito na senhora, como acredito em todas as mulheres do Brasil. A SR. PRESIDENTA - Ouvimos a Deputada Margarida Salomão, de Minas Gerais."], ["06/12/2017 12:24:00", "A SRA. MARGARIDA SALOM - Muito obrigada, Presidente. Sr. Presidente, Sras. e Srs. Deputados, venho cedo a esta tribuna para relatar um fato inacreditável. Hoje de manhã cedo, fomos assaltados pela notícia de que o Reitor da UFMG, Jaime Ramirez, a Vice-Reitora, Sandra Goulart, eleita com 65% dos votos da universidade, foram conduzidos coercitivamente. Foram também conduzidos o ex-Reitor Ronaldo Pena e o Prof. e Ex-Ministro Clélio Campolina, além de outros professores. Isso é um absurdo e uma afronta, porque ninguém na UFMG ou em qualquer outra universidade brasileira se furtaria a prestar as informações administrativas, a apresentar as notas fiscais que supostamente são alvo de questionamento dos órgãos de controle sem essa banalização de humilhantes conduções coercitivas. Nós estamos tendo a repetição do que aconteceu na Universidade Federal de Santa Catarina e que acabou com a trágica morte do Reitor Cancellier, um homem inocente que, como tantos que trabalham em universidades, tinha como único bem a sua reputação. Em Santa Catarina, esse martírio teve como origem uma trapalhada do corregedor da instituição, aparentemente movido por uma vindita pessoal e um abuso da Polícia Federal, que, sem motivos, praticou intimidação e violência. Agora, em Minas Gerais, esse absurdo se repete maximizado. preciso lembrar que a UFMG, e V.Exa. sabe disso, Sr. Presidente, é uma das maiores universidades brasileiras, reúne o melhor da intelectualidade brasileira com reconhecimento internacional - os melhores professores, os melhores pesquisadores -, um bastião indisputável da academia brasileira. Essa investida foi ainda mais grave porque tomou como alvo o Memorial da Anistia, um projeto acadêmico da maior importãncia para este País, que precisa fazer um acerto de contas consigo mesmo. Por conta dessa conexão, intimou-se para depor uma das mais brilhantes historiadoras brasileiras, a Profa. Heloísa Starling. Estava todo mundo na polícia hoje de manhã para prestar informações sobre umas notas fiscais. Ora, essa violência ainda é pior porque arrasta para a suspeita suja o estudo da anistia brasileira, o estudo dos excessos da ditadura, as terríveis memórias da ditadura, ditadura que também invadiu campi, prendeu, caçou, torturou e matou. de um projeto acadêmico que estamos falando, mas um projeto acadêmico com essa importãncia para a história brasileira. E é disso que se trata quando se faz uma operação policial. Nós estamos ouvindo aqui relatos de violência. A polícia não tem mais o que fazer? Será que não tem mais o que fazer neste País, onde se banalizam homicídios, violência contra mulher, contra criança? Será que a polícia não tem mais o que fazer, além de conduzir reitores coercitivamente? Essa é uma violência simbólica, uma violência inadmissível. Um país que investe contra a sua universidade, contra a sua pesquisa, contra a sua academia é um país que se autocondena à mediocridade, à obscuridade, à insignificãncia. Nós, desta tribuna, queremos dizer que não vamos tolerar esse estado de coisas, não vamos aceitar novas afrontas a esse espaço da democracia e da liberdade, que é a universidade pública. Essa tentativa de criminalização das universidades vai na mesma triste tendência escolhida pelos inimigos da Pátria, que primeiro acusaram a PETROBRAS para depois privatizá-la. Agora, com a universidade, querem manchá-la, querem maculá-la, querem invadi-la para depois destruí-la pela privatização. Estejam avisados de que nós aqui vamos lutar e derrotá-los. Fiquem avisados: ninguém pisa impunimente na UFMG, ninguém pisa impunimente na universidade pública, ninguém pisa impunimente em Minas Gerais, a terra da liberdade - a sede do nosso Governo se chama Palácio da Liberdade. Erraram de endereço - erraram de endereço! -, fizeram ataque no lugar errado. UFMG, aos seus dirigentes, a sua comunidade acadêmica - professores, funcionários, estudantes -, nossa completa solidariedade. O nosso abraço ao Prof. Jaime, à Profa. Sandra, ao Prof. Ronaldo Pena, ao Prof. Campolina, à Profa. Heloísa Starling, a quem mais tenha sido alvo dessa violência. Desta tribuna, quero dizer que vamos nos organizar para ir ao Ministério da Justiça exigir providências e remover da sua função o Diretor da Polícia Federal que autorizou que se cometesse esse absurdo. Nós não vamos aceitar passivamente que absurdos como esses se repitam todos os dias. Fora, golpistas! Fora, corruptos! Viva a UFMG! Viva a universidade brasileira! O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["21/11/2017 11:18:00", "A SRA. PRESIDENTA - Passa-se à IV - COMISS GERAL A SRA. PRESIDENTA - Sras. e Srs. Deputados, senhoras e senhores convidados, neste momento, transformo a sessão plenária em Comissão Geral, com a finalidade de debater a crise econômica nas instituições de ensino superior no Brasil. Sobre a Mesa acham-se à disposição das Sras. e dos Srs. Parlamentares folhas de inscrição destinadas a quem queira fazer uso da palavra. O tempo reservado a cada um dos expositores estará limitado a 5 minutos. Em seguida, falarão os Srs. Líderes de partidos pelo tempo de 5 minutos. Os demais Parlamentares falarão a seguir pelo tempo de 3 minutos, conforme a ordem de inscrição. Convido para compor a Mesa o Dr. Francisco Roberto Brandão Ferreira, Presidente do Instituto Federal do Maranhão - IFMA ; a Deputada Federal Maria do Rosário, também proponente desta sessão ; o Prof. Reitor Emmanuel Zagury Tourinho, Presidente da Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior - ANDIFES e Reitor da Universidade Federal do Pará ; o Dr. Ildeu de Castro Moreira, Presidente da Sociedade Brasileira para o Progresso da Ciência - SBPC ; o Dr. Luiz Davidovich, professor e Presidente da Academia Brasileira de Ciências ; a estudante Marianna Dias, Presidente da União Nacional dos Estudantes - UNE ; e a Sra. Tamara Naiz, Presidente da Associação Nacional de Pós-Graduandos - ANPG. Sras. e Srs. Deputados, senhoras e senhores convidados, passo a ler pronunciamento que me foi encaminhado pelo Exmo. Sr. Presidente da Cãmara dos Deputados, nos seguintes termos: 'Senhoras e senhores, transformo, neste momento, a Sessão Ordinária em Comissão Geral para discutir a crise econômica nas instituições de ensino superior no Brasil. Trata-se de discussão bastante oportuna, uma vez que essas instituições estão funcionando no limite de sua capacidade operacional. Muitas já encontram dificuldade até para pagar o fornecimento de serviços básicos, como água, luz, telefone e transporte. Algumas estão demitindo funcionários terceirizados e comprometem, dessa forma, as atividades de manutenção e limpeza. Esse contexto financeiro complexo, sem dúvida, está relacionado à grave crise econômica experimentada pelo País nos últimos anos. Como as medidas de ajuste fiscal atingiram também o Ministério da Educação, em março, houve contingenciamento de verbas do orçamento previsto para este ano. A contenção dos repasses teve como alvos principais as despesas de custeio, em torno de 15%, e de capital, em torno de 40%. A partir de agosto, foi possível verificar certo alívio nesse contingenciamento. Mais recentemente, os indicadores vêm apresentando a recuperação da atividade econômica, ainda que modesta. Isso nos leva a aumentar as expectativas sobre a melhora da situação geral do País, mas não elimina a necessidade de buscar formas de equacionar os graves problemas enfrentados por nossas instituições de ensino superior. Nesse sentido, é forçoso reconhecer que tais problemas não se limitam às fontes de financiamento. Por isso, devemos também examinar, nesta oportunidade, as condições de sustentabilidade da rede de instituições federais, que experimentou expansão vertiginosa nos últimos anos. Se, por um lado, há que se considerar o benefício representado pelo aumento da oferta de vagas, por outro, deve-se avaliar se haverá recursos suficientes para mantê-las funcionando de modo adequado. Além disso, parece claro que, de maneira geral, as instituições poderiam adotar critérios mais rigorosos de gestão dos recursos disponíveis, com vistas a desempenhar a contento suas missões de ensino, pesquisa e extensão. Esse é um tópico de extrema relevãncia social, por sua implicação direta sobre a formação e o aperfeiçoamento de profissionais, bem como sobre o setor de ciência e tecnologia, essencial para o desenvolvimento do País. São alguns dos pontos que serão debatidos a partir de agora, com o objetivo de propor soluções para a crise atravessada pelas instituições de ensino superior no Brasil. Não existe reposta fácil. preciso garantir a continuidade do ensino, da pesquisa e da extensão, e, ao mesmo tempo, preservar o equilíbrio fiscal dessas instituições e do País. Mas tenho certeza de que, com a participação de todos, as sugestões emanadas desta Comissão Geral podem contribuir substancialmente para vencermos a atual crise.' Agradece o Deputado Rodrigo Maia, Presidente desta Casa."], ["21/11/2017 11:24:00", "A SRA. PRESIDENTA - Iniciando esta sessão, eu quero dizer que há elementos que nem mesmo precisam ser comentados, como a importãncia desta reunião para o Brasil. Nós há pouco estávamos aqui com este plenário lotado de prefeitos, que traziam a este Congresso o relato das aflições que encontram na gestão de seus Municípios. Nós somos certamente solidários com esses gestores que estão enfrentando problemas muito graves. Mas não cabe dúvida de que o sacrifício das instituições federais de educação superior diz respeito diretamente a duas questões muito caras a todos nós: a defesa da soberania nacional, porque não há nação soberana que não tenha um sistema universitário robusto, autônomo, atuante e eficiente, e, de outro lado, a diminuição do desequilíbrio, da desigualdade social indecente que prevalece neste País, tarefa para a qual, todos nós sabemos, a educação superior é essencial. O Brasil começou com atraso a implantação da educação superior no País, mas em anos recentes vivemos um processo vigoroso de expansão e interiorização da educação superior que levou, para a nossa felicidade, a uma mudança na composição social das comunidades universitárias, tornando-as muito mais diversas e muito mais representativas e com a cara da sociedade brasileira. Os números, entretanto, mostram-nos que é preciso prosseguir no avanço. Nós ainda temos uma situação desfavorável, se comparada até mesmo com a de países da América Latina. Este País dispõe de um Plano Nacional de Educação aprovado por unanimidade nesta Casa e no Senado e que estabelece como política de Estado a expansão e o fortalecimento da educação superior. uma lástima que o Plano Nacional de Educação, neste momento, seja letra morta, que não estejamos conseguindo tirá-lo do papel e transformá-lo em algo que o Brasil espera. Vivemos uma contingência muito dura, gerada pela Emenda Constitucional n 95 e, mais recentemente, pelo arrocho fiscal, que alcança inclusive a nossa situação de trabalho dentro das universidades. A Medida Provisória n 805, de 2017, afronta diretamente os trabalhadores federais, aumentando a sua contribuição previdenciária e postergando as condições de reajuste da sua remuneração. Nós com certeza trataremos de tudo isso aqui e do desequilíbrio orçamentário-financeiro das instituições de ensino superior. E aí eu quero dizer uma coisa que os senhores todos sabem. Há uma relação, uma articulação visceral entre segurança financeiro-orçamentária, autonomia acadêmica e democracia nas universidades. Sem nós termos a certeza daquilo com que contamos e sobre como podemos gastar é impensável que nós tenhamos planejamento democrático dentro das universidades e que elas possam exercer a sua autonomia, prerrogativa constitucional. Por isso, neste momento em que nós vamos levantar os nossos problemas, eu não tenho dúvida de que está na nossa pauta a luta pela revogação da Emenda Constitucional n 95. A desprofissionalização da educação superior vem inclusa, embutida em todas essas mudanças para pior do serviço público federal, promovidas, particularmente, pela MP 805, que posterga os reajustes e aumenta a nossa contribuição previdenciária de 11% para 14%. Eu quero lembrar que a reforma previdenciária do serviço público já foi feita em 1998, em 2003, em 2005. A nossa Previdência está hígida, saudável. Não há por que, neste momento, colocá-la em risco. Por último, porque vou passar a palavra aos demais componentes da Mesa e aos outros participantes desta sessão, as políticas educacionais precisam ser políticas de Estado, blindadas em relação às flutuações políticas dos governos. Por isso que, para nós, é tão caro o Plano Nacional de Educação. Lutar pela sua defesa e pela sua implantação é lutar pelo Brasil, pela sua soberania, pelos direitos fundamentais da sua população. Com isso, dou por iniciada esta sessão. Eu queria chamar para compor a Mesa a querida Senadora Fátima Bezerra, que está presente aqui também e que preside a Comissão de Desenvolvimento Regional e Turismo do Senado Federal. S.Exa. é uma batalhadora histórica pela educação no Brasil. Peço à Senadora Fátima Bezerra que nos acompanhe aqui na Mesa."], ["21/11/2017 13:24:00", "A SRA. PRESIDENTA - Nós, nesta sessão, tivemos a satisfação de receber 22 reitores de universidades federais e 2 reitores de institutos federais. Não vieram em número maior porque neste momento estão reunidos em João Pessoa. Inclusive, o Presidente do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica - CONIF vai ter que se ausentar desta sessão e deixará no seu lugar o Prof. Uberlando, que é Reitor do Instituto Federal de Educação, Ciência e Tecnologia de Rondônia - IFRO. Nós tivemos a satisfação de contar com esse grande número de dirigentes universitários e com expressivo número de Parlamentares, que ainda estão se inscrevendo para falar. Antes de passar a palavra ao Deputado Zé Geraldo, eu quero dizer que, por sugestão da Deputada Maria do Rosário, que comigo preside esta sessão, nós vamos, ao fim deste período, levar ao Presidente desta Casa, o Deputado Rodrigo Maia, as manifestações que foram trazidas para que ele, na condição de Presidente desta Casa, possa acionar o Governo, mobilizá-lo e sensibilizá-lo para que situação tão aflitiva como a aqui descrita possa ser pelo menos mitigada, enquanto esperamos disposições mais estruturais, como a revogação da Emenda Constitucional n 95, de 2016."], ["21/11/2017 14:04:00", "A SRA. PRESIDENTA - Acho que foi extremamente relevante que o Prof. Uberlando tenha tido oportunidade de fazer esta intervenção em que ressaltou a elevada qualidade da educação superior oferecida neste País. importante ressaltar isso. A nossa educação superior é de padrão internacional. Somente os colonizados, as pessoas que têm raiva deste País, que não têm orgulho nem capacidade de compreender quem somos, é que chegam aqui e fazem um discurso derrotista. A Universidade brasileira é um grande sucesso. uma Universidade jovem, que mas se capilarizou e hoje constitui uma grande construção nacional. Por isso, ela precisa ser defendida. Nos últimos anos, nós tivemos uma expansão indispensável, mas ainda insuficiente. Neste momento, nossa tarefa é dar condições para que essa expansão se sustente e, de outro lado, continue. por isso que hoje, nesta manhã, nós fizemos uma reflexão com presenças tão ilustres e representativas. Não tenho dúvida de que levaremos ao Presidente da Casa, Deputado Rodrigo Maia, uma súmula das exposições feitas aqui, para que ele, com a responsabilidade das suas incumbências, possa levar ao Governo brasileiro, especialmente ao Ministro da Educação, esse quadro tão dramático, tão urgente, tão necessitado de uma intervenção neste momento."], ["25/10/2017 16:50:00", "A SRA. MARGARIDA SALOM - Contra o trabalho escravo, contra o ataque aos direitos dos trabalhadores, contra o congelamento dos gastos públicos, pela universidade e pela ciência brasileira, voto 'não', contra Temer e contra os golpistas corruptos. A SRA. MARIANA CARVALHO - Deputada Margarida Salomão: voto 'não'. Total: 179 votos 'não'."], ["27/09/2017 18:00:00", "A SRA. MARGARIDA SALOM - Sr. Presidente, eu queria apresentar daqui a minha solidariedade ao magistério municipal de Palmas, Capital do Estado de Tocantins, que está em greve desde o dia 5 de setembro e desde o dia 13 ocupa a Cãmara Municipal. Então, eu daqui apresento a minha solidariedade a esses colegas e apelo ao Governo Municipal para que abra negociações, a fim de que as reinvindicações desses professores sejam negociadas e atendidas apropriadamente, de acordo com os seus direitos. Muito obrigada."], ["20/09/2017 13:16:00", "A SRA. MARGARIDA SALOM - O PT vota contra esta medida, Sr. Presidente, porque a considera inconstitucional. Ela é a reedição de uma medida provisória que praticamente caducou e foi reeditada em desacordo com as práticas e as recomendações da ordem constitucional."], ["20/09/2017 13:16:00", "A SRA. MARGARIDA SALOM - Sr. Presidente, o PT orienta contra, orienta 'não', porque nós entendemos que há nessa medida provisória um completo equívoco com relação à presente crise penitenciária no Brasil, que requer de nós outras medidas. Aqui o que se propõe é uma pulverização dos recursos do fundo, inclusive distorcendo o seu uso para a aplicação em investimentos na construção de penitenciárias. Além disso, preocupa-nos a desprofissionalização das forças de segurança, com o ingresso de quadros temporários não apropriadamente preparados. E, por último, como já foi mencionado aqui, no relatório, na presença do substitutivo, nós tivemos a inclusão de recursos do CONANDA, o que nos parece uma distorção profunda. Por isso, o PT orienta..."], ["02/08/2017 14:36:00", "A SRA. MARGARIDA SALOM - Sr. Presidente, este Governo é uma tragédia, ilegítimo e maligno para o povo brasileiro. Mas não é por essa razão que eu voto 'não'. Eu voto 'não', contra o relatório, por causa dos crimes de Temer, sobejamente demonstrados pela Procuradoria-Geral da República. Eu voto contra Temer... A SRA. MARIANA CARVALHO - Deputada Margarida Salomão: voto 'não'. Total de votos: 174 votos 'não'."], ["12/07/2017 11:15:00", "A SRA. DEPUTADA MARGARIDA SALOM - Bom dia a todos e a todas. Quero saudar o Deputado Celso Pansera, ex-Ministro, que preside esta Comissão Geral muito importante e idealizou sua realização, os representantes das entidades científicas presentes à Mesa, na pessoa da nossa líder, amiga, Presidenta da Sociedade Brasileira para o Progresso da Ciência - SBPC, Helena Nader, e o ex-Ministro Roberto Amaral. Senhores e senhoras, pesquisadores e pesquisadoras presentes, reitores e reitoras, dirigentes de órgãos de pesquisa, neste momento falo como Deputada pela Liderança do PT, mas também como professora, pesquisadora e ex-Reitora da Universidade Federal de Juiz de Fora. Estamos vivendo neste País, é desnecessário dizer, um momento crítico, crítico politicamente, crítico economicamente. E essa criticidade é intensificada na medida em que se investe contra o sistema de ciência, tecnologia e desenvolvimento tecnológico. A Profa. Helena Nader foi extremamente feliz em dizer que o que ainda está sustentando o nosso desenvolvimento econômico é o investimento prévio, de décadas, feito na EMBRAPA. Sem a EMBRAPA, não haveria supersafra. Sem a Conferência das Partes - COP não haveria o pré-sal, não haveria a PETROBRAS. Hoje somos maiores produtores de petróleo do que a Venezuela graças ao investimento em ciência e tecnologia. A EMBRAER, que nos orgulha tanto, não existiria sem a sua versão pública anterior, sem o ITA. Qualquer um de nós - estou falando para um público de convertidos - sabe que não há possibilidade de desenvolvimento tecnológico em saúde, como disse agora o representante da FIOCRUZ, educação, ciência e tecnologia, este objeto que está na minha mão sem recurso público... Isto aqui não é um produto só da Apple. sim um produto dela, do ponto de vista comercial, mas, do ponto de vista de concepção, o Contra-Almirante sabe, é fruto do desenvolvimento das Forças Armadas dos Estados Unidos. Quem fez pesquisa nos Estados Unidos para gerar este tipo de desenvolvimento tecnológico, touch screen, com mobilidade, foram, de fato, as Forças Armadas norte-americanas, para a Guerra do Iraque. Meus amigos, a Profa. Mariana Mazzucato, que hoje é a maior autoridade no mundo em inovação, disse: 'Não existe evolução científica e tecnológica sem capital público, porque o capital público é o chamado capital paciente. O capital privado quer retorno imediato.' Para se produzir este objeto que está na minha mão, foi preciso poder errar. E isso custa dinheiro. Quem paga por isso é o Estado, o Estado empreendedor, que, aliás, dá nome a um belo livro, que, por sinal, foi traduzido para o português. Eu quero dizer aos senhores que não temos como compactuar com a situação a que chegamos. uma situação a ser superada, em primeiro lugar, pela revogação da Emenda Constitucional n 55, de 2016, que congela investimentos estratégicos deste País. Essa fúria fiscalista é antinacional, antipatriótica. Não se pode imaginar que um país como o Brasil aceite isso. Nós não estamos na Alemanha, nós não estamos num país com infraestrutura social, educacional e científica consolidada. necessário investir. Essa emenda constitucional é criminosa. criminoso conter a expansão das universidades públicas brasileiras. criminoso, porque não existe ciência e tecnologia sem massa crítica. Quem vai formar os pesquisadores? Ou nós vamos importá-los? Ou eles descerão do céu? Nós que somos cientistas não acreditamos nisso. necessário votarmos uma vedação ao contingenciamento dos recursos em ciência, inovação e desenvolvimento tecnológico. Não é possível isso! A Presidenta Helena Nader abordou muito bem essa questão. Nesse caso, interceptar o voo é abortá-lo de vez. Esse é o sacrifício de uma geração. Nós não temos recursos nem condições de compactuar com essa ideia e queremos, é fundamental, cumprir o Plano Nacional de Educação, aprovado nesta Casa por unanimidade, como foi aprovado por unanimidade o Marco Legal de Ciência, Tecnologia e Inovação. Esta Casa não pode ser esquizofrênica: aprova uma coisa por unanimidade e depois aprova outra para não cumprir a primeira, para não executá-la. Como Deputada, mas também como pesquisadora, como professora, conclamo os Parlamentares presentes e os senhores a se engajarem nesta luta para superarmos esta quadra sombria em que vive a sociedade brasileira. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Margarida Salomão, que falou pela Liderança do Partido dos Trabalhadores."], ["30/03/2017 09:56:00", "A SRA. MARGARIDA SALOM - Sr. Presidente, uso a palavra hoje pela manhã para manifestar meu repúdio contra os desmandos desse Governo Temer na área da comunicação. O Presidente Temer sancionou a Lei n 13.424, de 2017, que dispõe sobre o processo de renovação do prazo das concessões e permissões dos serviços de radiodifusão, tanto das rádios comerciais quanto comunitárias. Acreditem V.Exas. que o Presidente vetou um dispositivo que impedia que políticos, pessoas que usufruam de imunidade parlamentar ou foro especial, exercessem a função de diretor ou gerente das concessionárias. Isso é um absurdo! Nós não podemos ter políticos dirigindo emissoras de radiodifusão. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["08/03/2017 18:36:00", "A SRA. MARGARIDA SALOM - Deputada Mariana Carvalho, nossa Presidente na sessão de hoje, V.Exa. ocupa esse lugar com muito mérito e com muita distinção. Quiséramos nós que no dia a dia tivéssemos mais mulheres na Mesa da Cãmara e uma mulher como V.Exa. conduzindo os nossos trabalhos! Vivemos ainda uma situação de enorme desigualdade, uma desigualdade que é ignorada, por exemplo, por aqueles que vêm propor uma reforma da previdência que é eminentemente uma reforma contra as mulheres, ignorando, por exemplo, Deputada Soraya, que as mulheres, segundo levantamentos acadêmicos e dados oficiais, trabalham todos os anos, por força das suas múltiplas jornadas, 73 dias mais do que os homens. Se uma mulher nominalmente se aposentar com a mesma idade que um homem, de fato ela se aposentará tendo trabalhado 9 anos a mais. Esse é um dado científico, um dado que não pode ser ignorado neste momento. Todas as mudanças com relação à previdência atingem as mulheres negativamente, Deputada Alice. São as mulheres que mais recebem os Benefícios de Prestação Continuada, são as mulheres que constituem a maior parte do magistério no nosso País. necessário, neste momento, recuperar essa realidade para que esta Cãmara não cometa essa injustiça, para que o Congresso não cometa essa injustiça, uma injustiça que procede de quem, pelas suas próprias palavras, ignora por completo a situação da mulher. Uma pessoa que por acidente ocupa a Presidência da República e hoje declara que as mulheres têm uma importãncia muito grande no trato da casa, que as mulheres são muito importantes porque checam os preços no supermercado é uma pessoa que desconhece por completo a contribuição das mulheres na política, na cultura, na academia, no trabalho. O trabalho das mulheres constitui e constrói a riqueza do povo brasileiro. Então, neste momento em que estamos votando este projeto de lei que protege as mulheres numa das suas funções mais essenciais e inerentes, que é a amamentação, nós queremos fazer um chamado à consciência de todos os Parlamentares, para que votem contra a reforma da previdência e defendam as mulheres e o povo brasileiro. Muito obrigada, Sra. Presidente."], ["21/02/2017 10:54:00", "A SRA. MARGARIDA SALOM - Obrigada, Sr. Presidente. Eu queria relatar, nesta Casa, a visita do Governador de Minas Gerais ao Município de Juiz de Fora, ontem, para a entrega de diversos equipamentos usados na área de segurança pública, equipamentos de grande relevãncia para a Zona da Mata mineira. Ao fazê-lo, o Governador manifestou o seu compromisso em focalizar em atender os direitos da cidadania. Como disse, ele não foi eleito para fazer ajuste à custa dos trabalhadores. Em Minas Gerais, a crise está sendo enfrentada de forma corajosa e competente. Melhorias estão sendo feitas no atendimento à saúde, nas áreas de educação e segurança pública, sem que se apresente a conta, seja dos direitos previdenciários, seja do funcionalismo público estadual. O SR. PRESIDENTE - Muito obrigado, Deputada."], ["10/07/2018 10:04:00", "Ata da 179 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de julho de 2018. 10h06, o Sr. Valmir Prascidelli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da greve dos trabalhadores metalúrgicos de Osasco/SP e Contagem/MG em 1968; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Margarida Salomão, Deputada Federal; Jô Moraes, Deputada Federal; e os Srs. Jorge Nazareno Rodrigues, Presidente do Sindicato dos Metalúrgicos de Osasco/SP e região; Geraldo Maria Valgas de Araújo, Presidente do Sindicato dos Metalúrgicos de Belo Horizonte/MG, Contagem/MG e região; Mônica Veloso, Vice-Presidente da Confederação Nacional dos Trabalhadores Metalúrgicos - Força Sindical; e João Joaquim da Silva, Ex-Secretário Geral do Sindicato dos Metalúrgicos de Osasco/SP e protagonista da greve em 1968. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Jô Moraes e concedeu a palavra ao Sr. Valmir Prascidelli, autor do requerimento. Reassumiu a Presidência o Sr. Valmir Prascidelli e concedeu a palavra aos Srs. Vicentinho, pelo PT; Erika Kokay, pela Oposição; e aos Srs. Jorge Nazareno Rodrigues, Geraldo Maria Valgas de Araújo, Margarida Salomão, Mônica Veloso, João Joaquim da Silva e Jô Moraes, componentes da Mesa. Usou da palavra pela ordem o Sr. Reginaldo Lopes. Usaram ainda da palavra os Srs. Stanislaw Szermeta, Coordenador do Instituto Zequinha Barreto; Aldo Rocha, Coordenador da Frente Brasil Popular; Edson Bertoldo, Diretor de Políticas Sindicais do Sindicato dos Comerciários de Osasco; José Pedro da Silva, Ex-Diretor Sindical, militante do PT; e Rafael Messias Guerra, representante da United Auto Workers. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h38, encerrou a sessão. Pedro Uczai Presidente Claudio Cajado Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/05/2018 17:52:00", "A SRA. MARGARIDA SALOM - Muito obrigada, Presidente. Saúdo V.Exa. e os Deputados e Deputadas presentes. Quero registrar que nós estamos vivendo hoje um momento histórico. Nunca, no passado recente do Brasil, nós vivemos um caos tão completo. E olhem que nós podemos falar sobre isso com muita segurança, porque o século XXI começou sob ventos promissores. Os 14 anos de Governo do PT não tiveram sombreando-os nunca um caos, uma desordem, uma baderna, filha da irresponsabilidade e da incompetência, como esta que nós estamos vivendo nesse momento. errado dizer que o colapso está nas estradas. Ele está dentro de casa, pelo preço do gás de cozinha. Ele está na dificuldade de mobilidade das pessoas, pelo preço da gasolina, pelo preço do diesel . Desde que se iniciou o Governo Temer, o preço do diesel já subiu 216 vezes! Nós estamos exportando óleo cru. Nós produzimos 400 mil barris a mais do que o nosso consumo diário, exportamos o óleo cru e compramos o refinado. O preço do refino, no Brasil, está entre 35 e 40 dólares. O petróleo refinado custa 65 dólares. Nós estamos importando e arrebentando as contas do Brasil. Têm minha solidariedade os caminhoneiros, mas também todos os que estão sofrendo pela irresponsabilidade de Pedro Parente na gestão da PETROBRAS. Aliás, eu fico horrorizada com a volta desse senhor! Pedro Parente foi o piloto do apagão de 2001. Nós achávamos que já tínhamos tido o suficiente dele, mas esse homem, que já tinha apagado o País, volta a paralisá-lo com esse extraordinário apagão logístico que nós vivemos nos últimos dias. A PETROBRAS é uma empresa estatal. A finalidade dela não é dar lucro a acionistas minoritários, mas, sim, garantir segurança energética para o povo brasileiro. Por isso, nós precisamos mudar a política da PETROBRAS, a política de preços do combustível. Precisamos fazer o que o povo brasileiro quer. Acaba de ser divulgada uma pesquisa de intenção de voto que revela que um em cada dois brasileiros quer votar no Lula, porque tem saudade dos tempos em que havia segurança e prosperidade. Nós precisamos de democracia. Eu quero dizer a vocês: libertem o Lula, porque ele chegará aqui, conversará com todo mundo e resolverá esta situação, resolverá esta baderna. Lula Livre! Lula Presidente! Precisamos de democracia no Brasil. Fora Pedro Parente! Michel Temer, tenha pena de nós e renuncie!"], ["12/04/2018 09:00:00", "Ata da 72 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de abril de 2018. 9h25, a Sra. Maria do Rosário, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem aos dez anos de criação dos Institutos Federais de Educação, Ciência e Tecnologia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto Gil Rodrigues Almeida, Presidente do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica e Reitor do Instituto Federal do Triãngulo Mineiro; Eline Neves Braga Nascimento, Secretária de Educação Profissional e Tecnológica do Ministério da Educação; José Maria da Luz Palheta Júnior, Coordenador da Federação Nacional dos Estudantes do Ensino Técnico; Fátima Bezerra, Senadora da República e Coordenadora da Frente Parlamentar Mista em Defesa do Ensino Profissionalizante; Benedita da Silva, Deputada Federal; e Camila Tenório Cunha, Professora do IFB DF, Coordenadora Docente no SINASEFE DF. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela professora Juliana Rocha de Faria Silva, acompanhada pelo grupo musical composto por Jefferson Luiz dos Santos Cruz, João Pedro Correia Garcia Mariano e Wallyson dos Santos Soares. Após a exibição do vídeo institucional, a Sra. Presidente convidou o Sr. Carlos Manato para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. A Sra. Presidente concedeu a palavra à Sra. Margarida Salomão, pelo PT; aos Srs. Professor Victório Galli, pelo PSL; Lira, pelo PSB; Alice Portugal, pelo PCdoB; e ao Sr. Roberto Gil Rodrigues Almeida, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Benedita da Silva e concedeu a palavra à Sra. Maria do Rosário, autora do requerimento; e ao Sr. Paulo Teixeira, pela Minoria. Reassumiu a Presidência a Sra. Maria do Rosário, e concedeu a palavra aos Srs. Pauderney Avelino, pelo Democratas; Izalci Lucas, pelo PSDB; Prof. Gedeão Amorim, pelo PMDB; Chico Alencar, pelo PSOL; e Erika Kokay, pela Oposição; e às Sras. Eline Neves Braga Nascimento, Benedita da Silva e Fátima Bezerra, e ao Sr. José Maria da Luz Palheta Júnior, componentes da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Helder Salomão, Glauber Braga, Simão Sessim, Ezequiel Fonseca, Jô Moraes, Celso Pansera e Waldir Maranhão. Usou ainda da palavra a Sra. Carla Comerlato Jardim, Reitora do Instituto Federal Farroupilha. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/04/2018 15:24:00", "A SRA. MARGARIDA SALOM - Muito obrigada. Sr. Presidente, dirijo-me a V.Exa. e a todos os Deputados e Deputadas para dizer que, neste momento, a democracia do Brasil foi gravemente ferida, assim como está ferida a normalidade constitucional. Lula está preso em Curitiba! Foi preso sem crime provado, sem que haja contra ele provas ajuizadas, preso por conta de um apartamento que não possui e onde nunca morou, preso pela convicção militante que rasga qualquer presunção de justiça e transforma uma sentença judicial em um ato de perseguição política. Essa expressão de militãncia judicial foi confirmada pelo Tribunal Regional Federal da 4 Região, de Porto Alegre, que, ao sustentar a sentença proferida em primeira instãncia, afastou-se do exame dos fatos e manteve a sentença em nome da defesa corporativa do Judiciário. Isso é uma vergonha! Essa é a triste história da condenação de um inocente. Passemos agora à história da sua prisão. A prisão de Lula ocorre por conta de uma extravagãncia na condução de uma sessão do Supremo Tribunal Federal, que rasga a Constituição. Ele é preso pelo capricho da Presidente do Supremo, que pauta o que quer, pauta como quer e, ao fazê-lo, incide no resultado de uma votação fundamental. Mais um arbítrio! Lula está preso também porque uma Ministra profere em sãnscrito o mais agudo dos paradoxos: ela vota contra a sua própria opinião, para manter a opinião de uma maioria, a qual não se constituiria a não ser pelo voto dela. ridículo que nós tenhamos que recorrer a contorções intelectuais para narrar a prisão do maior Presidente da história da República no Brasil. Com uma celeridade sem precedentes nessa lenta e demorada Justiça do Brasil, a prisão de Lula é decretada de imediato, Deputado Bohn Gass. Mais um arbítrio! Aí começa outro capítulo da nossa paixão à brasileira, protagonizado por milhares de apoiadores de Lula, dos mais diversos partidos, das mais diversas organizações sociais, de movimentos sindicais, como os sem-terra, os sem-teto, os sem-emprego, os sem-direito, mas com coragem, com esperança e com vergonha na cara. Milhares de pessoas se deslocam para São Bernardo do Campo para declarar a Lula o seu amor, para prendê-lo no seu abraço, para impedir que ele cumpra a decisão sentenciada. Mas Lula é sempre o cara, o grande líder popular, o estadista. Depois de um discurso de despedida que arranca lágrimas às pedras, ele se desloca a pé, no meio do povo, para passar a enfrentar a enorme injustiça da qual é vítima. O que significa a prisão de Lula? Numa perspectiva sociopolítica, não cabe dúvida: a prisão de Lula expressa a crueldade com que as classes dominantes brasileiras sempre trataram aqueles que se atrevem a se opor a elas. Há quase 300 anos, em 1720, morria um grande herói da liberdade brasileira: Filipe dos Santos, que teve o seu corpo despedaçado por cavalos que foram estimulados a correr em direções antagônicas. O corpo de Filipe dos Santos, dilacerado, expressou a violência da dominação colonial. Cecília Meireles, num dos mais belos poemas em língua portuguesa, o Romanceiro da Inconfidência, comenta esse fato dizendo: Toda vez que um justo grita, um carrasco o vem calar. Quem não presta, fica vivo: quem é bom, mandam matar. Morreu Filipe dos Santos: outros, porém, nascerão. E assim foi verdade. Quantos milhares depois se sucederam na luta pela liberdade, pela independência do Brasil?! Assim também mataram a Vereadora Marielle Franco e agora matam quem pode elucidar a sua morte. Ontem foi noticiado que mataram um assessor da Cãmara de Vereadores do Rio de Janeiro que deu declarações que poderiam elucidar a execução da Vereadora. Deputado Padre João, desde o golpe de 2016, 185 lideranças populares foram assassinadas neste País, principalmente no campo. A respeito da morte deles, não há expectativa de elucidação. Essa crueldade impiedosa exerce-se também na condenação e no encarceramento de Lula. Essa é uma crueldade ainda mais imperdoável, porque procura, de todo modo, pela culpabilização sem provas, desmerecer a aura de Lula, a aura de um autêntico herói brasileiro, que triunfou sobre a adversidade da sua origem, que fez a luta do seu povo, que despertou a esperança como quem faz brotar água em terreno árido, que melhorou a vida de milhões que, como ele, são os deserdados da terra. O que significa a prisão de Lula? Significa o desmerecimento da Constituição brasileira, que passa a ser brandida contra os pobres, ao contrário do que quer fazer crer o Ministro Luís Roberto Barroso, porque são os pobres, jovens e negros que abarrotam o sistema carcerário, numa perspectiva punitivista e ineficiente, que enxuga gelo nessa guerra civil diariamente travada na periferia das cidades brasileiras. Mas o que significa para nós a prisão de Lula? Para nós, significa a determinação de lutar sem tréguas contra essa injustiça, restabelecer a verdade e fazer a reparação da reputação desse único brasileiro que está, neste momento, sendo cogitado a ser agraciado com o Prêmio Nobel da Paz. Significa lutar pela liberdade de Lula, como já lutamos os democratas no mundo inteiro pela liberdade de Mandela, para que se redima a justiça, para que possamos virar a página sombria deste momento da história brasileira. Este é um momento tão triste que agora se cogita fechar universidades, cancelar cursos, que são a esperança de tantas brasileiras e de tantos brasileiros. Está acontecendo isso agora, neste momento, aqui em Brasília. Jovens da Universidade de Brasília estão na rua, em frente ao MEC, fazendo uma luta em favor dos seus direitos, em favor dessa universidade que já foi tão afrontada pela ditadura militar, mas sempre se constituiu num bastião de luta pela democracia e pela liberdade. Lula, herói do povo brasileiro, sofre a indignidade de uma prisão sem culpa. Sr. Presidente, cabe a todos nós denunciar essa violência, que ameaça toda a política, pelo risco da sua judicialização; que ameaça a soberania popular, ao ameaçar a nossa liberdade de votar em Lula para Presidente - é nele que queremos votar. Cabe a todos nós, todos os dias, fazer essa luta e, ao fazê-la, nos preparar para a construção de uma liberdade verdadeiramente democrática, que estenda a todos o Estado de Direito e faça da luta do Lula por paz e por justiça a condição universal da cidadania no Brasil. Quero dizer que, como nos encarregou o Presidente Lula, nós seremos a sua voz, se ele não pode falar; nós seremos os seus braços, se ele não pode brandir a luta pela liberdade; nós seremos as suas pernas, indo a toda parte, denunciando essa situação. Concedo um aparte ao Deputado Leo de Brito. O Sr. Leo de Brito - Primeiramente, Deputado Margarida Salomão, quero dizer que V.Exa. é um exemplo para todos nós Deputados. Eu, que faço parte da bancada do Partido dos Trabalhadores, aprendo muito com V.Exa., com a competência e com essa seriedade com que V.Exa. cumpre o seu mandato aqui nesta Casa. Hoje V.Exa. faz um discurso histórico, alguns dias depois de uma violência, uma injustiça ter sido cometida contra o maior líder político da história do País, o melhor Presidente da República da história do Brasil: Luiz Inácio Lula da Silva, que vem sendo vítima de um processo de exceção, de um processo de perseguição política. Hoje a maioria do povo brasileiro quer votar em Lula, quer que Lula volte à Presidência da República. Nós da bancada do Partido dos Trabalhadores estamos mobilizados e apoiamos esses movimentos. Nós da bancada do Partido dos Trabalhadores exigimos do Supremo Tribunal Federal, assim como fez hoje o Ministro Ricardo Lewandowski, o restabelecimento do Estado Democrático de Direito no nosso País, porque a Constituição está sendo literalmente rasgada neste momento. Nós estamos de punhos cerrados, para que Lula seja solto, para que Lula possa responder o processo em liberdade, porque a sua inocência já está comprovada na primeira instãncia, mas, sobretudo, para que Lula possa ser o candidato no qual o povo brasileiro quer votar. O povo brasileiro já teve seus 54,5 milhões de votos jogados na lata do lixo por um golpe parlamentar midiático e judicial e não vai aceitar, mais uma vez, ter esse seu direito sagrado ao voto retirado nas eleições de 2018. Parabéns, Deputada Margarida Salomão! A SRA. MARGARIDA SALOM - Muito obrigada, Deputado Leo de Brito, que, mesmo sendo tão jovem, já é uma referência de conhecimento jurídico na nossa bancada. muito importante assinalar e sublinhar esse fato. Está sendo praticado aqui, contra a letra da Constituição, o aprisionamento desse grande líder, o maior líder da história do Brasil, por uma condenação em segunda instãncia, sem que se tenha levado a cabo o exame do processo da acusação que se move contra o Presidente Lula. Com muito prazer, Deputado Padre João, eu lhe passo a palavra. O Sr. Padre João - Deputada Margarida Salomão, grande companheira, amiga e conterrãnea, primeiramente, quero parabenizar V.Exa. pelo discurso. Ninguém melhor do que uma mulher para tecer críticas a outra mulher. V.Exa. é diferente, porque traz, na sua história, coerência, retidão, lealdade, gratidão, diferentemente da Ministra Cármen Lúcia, que se apregoa geraizeira - ela nem se reconhece mineira, mas geraizeira - e, por isso, deveria ter as raízes fincadas onde aconteceram mais luta pela vida! A SRA. MARGARIDA SALOM - Exatamente. O Sr. Padre João - Ela nega toda a sua história. Ela nega a sua origem, com incoerência, com ingratidão, com deslealdade. V.Exa. também aborda outro tema importante: a perseguição aos líderes que promovem a justiça e que lutam contra as desigualdades. Poderíamos trazer uma relação enorme de pessoas que deram a vida, que morreram na luta pelos direitos dos outros, não pelo seu próprio direito. Assim, justifica-se a perseguição ao Lula. Ele lutou para que todos os brasileiros tivessem seus direitos garantidos - direito à vida, direito à alimentação, direito à educação, direito à moradia, direito à terra. Então, parabéns! Eu acho que será assim. Ai daquele cidadão, ai daquele petista que não incomoda! O petista que não incomoda tem que repensar a sua posição, assim como qualquer liderança de esquerda. V.Exa. também está nessa direção: incomoda muita gente, porque dedicou a sua vida às universidades e depois à política, vem dedicando a sua vida para servir quem mais precisa do Estado brasileiro. Parabéns pela luta! Parabéns pelo discurso! A SRA. MARGARIDA SALOM - Muito obrigada, querido Deputado Padre João. Nós mineiros, na verdade, ficamos ainda mais afrontados com esse desdobramento, com aquela sessão da semana passada no Supremo Tribunal Federal. Nós, em Minas, nos orgulhamos de sermos a Pátria da liberdade, da luta pela liberdade brasileira. A Presidente Cármen Lúcia, na verdade, rasga a nossa bandeira ao dar um golpe na Justiça brasileira, pela condução que deu, na semana passada, à sessão do Supremo Tribunal Federal. Deputado Bohn Gass, concedo um aparte a V.Exa. O Sr. Bohn Gass - Eu queria registrar para o Brasil que ninguém melhor do que uma professora e reitora de uma universidade de Juiz de Fora, hoje Deputada Federal, para dizer que o Lula não foi condenado por haver uma onda de combate à corrupção. Não! Se fosse isso, muitos outros estariam presos - e não estão! Isso ocorre exatamente pela análise que V.Exa. fez: uma regra é aplicada rasgando-se a Constituição. Condena-se sem prova, alteram-se as filas no processo para acelerá-lo, condena-se sem haver trãnsito em julgado. O Lula não está sendo condenado por causa do combate à corrupção; o Lula está sendo condenado porque é o único líder capaz de superar o golpismo que busca entregar o nosso patrimônio, congelar os recursos para a educação, a saúde e todas as outras áreas. Lula é a esperança que o povo tem. O povo tem esperança no Lula, porque sabe que com ele a vida era melhor. Com o Temer e com os golpistas, a vida está piorando. Precisa haver uma alternativa para o Brasil. A soberania e a democracia do País precisam ser restabelecidas. Para isso, o povo tem que ter oportunidade de votar no seu Presidente. Querer tirar o Lula dessa disputa, de fato, é fraude e é uma agressão à democracia. A SRA. MARGARIDA SALOM - Mais ainda, Deputado Bohn Gass: junto ao que V.Exa. acaba de dizer, é muito importante assinalar que o combate à corrupção no Brasil resulta de ferramentas oferecidas pelos Governos do Presidente Lula e da Presidenta Dilma. Foram eles que reforçaram a Polícia Federal, que equiparam a polícia, que deram ao Ministério Público autonomia, para que a corrupção fosse, de fato, combatida. Nós sabemos que o grande problema do Brasil, a maior ofensa ética que nós enfrentamos no País é a inércia e a indiferença frente à desigualdade, à pobreza e à miséria. Essa indiferença, contra a qual o Presidente Lula lutou durante sua vida, é exatamente a verdade que precisa ser restabelecida. Concedo um aparte ao Deputado Marcon. O Sr. Marcon - Companheira Deputada Margarida Salomão, V.Exa. vem da área da educação e sabe que foi o Lula quem deu condições para que os índios, os negros, os filhos de trabalhadores do campo e da cidade tivessem acesso à educação. Nós sabemos que os homens do dinheiro não querem que os pobres tenham uma cadeira na universidade. Eles fizeram isso para atacar o Lula e rasgar a democracia. Agora o nosso companheiro Deputado Leo de Brito nos fala - espero que não seja verdade - que o Sergio Moro disse que o Lula só pode receber visitas na quarta-feira. Esta Cãmara dos Deputados tem que tomar uma posição em relação a essa decisão do Sergio Moro. O Presidente da Cãmara tem que dizer ao Sergio Moro que Parlamentares Federais podem ir à Polícia Federal de Curitiba visitar o Lula na hora em que os Parlamentares acharem que têm agenda. Não é o Sergio Moro que vai dizer quando os Parlamentares devem visitar o Lula em Curitiba. Se isso for verdade, o Presidente desta Casa tem que tomar uma posição e defender o Parlamento brasileiro. Muito obrigado. A SRA. MARGARIDA SALOM - Muito bem, Deputado Marcon! Eu concordo plenamente que as prerrogativas do Poder Legislativo devem ser respeitadas e defendidas, mas, neste momento, estão sendo afrontadas e feridas. necessário destacar outra coisa em relação a essa notícia de que o juiz teria proibido as visitas ao Presidente Lula. O que isso significa, Deputado Marcon? o medo de que haja uma concentração em Curitiba e o Município se transforme no rumo de uma grande romaria democrática para a qual acorrerão todos os brasileiros para ver Lula, para dizer a Lula que nós estamos com ele, que nós o amamos, que nós o queremos livre, que nós o queremos na Presidência da República, como indicam as pesquisas de intenção de voto. O Sr. Marcon - Com certeza! Temos que transformar Curitiba na capital da democracia. Lula livre! Obrigado. A SRA. MARGARIDA SALOM - Muito obrigada, Deputado Marcon. Sr. Presidente, vou encerrar esta minha elocução, que foi enriquecida pela fala de tantos companheiros da nossa bancada. Todos nós estamos comprometidos com a tarefa de denunciar a injusta prisão de Lula e lutar para que ele, livre, possa ser uma opção para a democracia no Brasil, para que nós possamos encerrar essa triste página do golpe, da ruptura democrática, a fim de devolver ao povo brasileiro a esperança de que os seus direitos sejam respeitados, sejam mantidos e sejam distribuídos como uma condição universal da nossa soberania. Muito obrigada pela deferência de V.Exa. na nossa fala. Lula livre! O SR. PRESIDENTE - Agradeço a V.Exa., Deputada Margarida Salomão."], ["20/03/2018 17:08:00", "A SRA. MARGARIDA SALOM - Sr. Presidente, Sras. Deputadas, Srs. Deputados, venho hoje à tribuna falar pela bancada do Partido dos Trabalhadores sobre uma das mais importantes dimensões do golpe de 2016. O golpe desferido por esta Casa, hoje assunto de estudo em 50 universidades brasileiras, repercute de maneira trágica na vida da população: na saúde, na segurança, no trabalho, na desnacionalização das políticas públicas, na entrega das riquezas brasileiras a potências estrangeiras. Mas, por uma série de eventos nesta semana, eu quero falar sobre o golpe na educação. A educação é uma área estratégica para qualquer nação do mundo. Mexer na educação brasileira é mexer, de fato, com a multidão. São 40 milhões de alunos da escola pública. São 5 milhões de trabalhadores e trabalhadoras na educação. São 8 milhões de estudantes universitários, quase a população de Portugal. Mexer com a educação no Brasil é mexer com o País inteiro. O que nós estamos vendo é um ataque brutal. O Governo Temer já havia mexido na educação com a infeliz Emenda Constitucional n 95, de 2016, que congela os gastos sociais e, portanto, na prática impede que se implante o Plano Nacional de Educação, aprovado por unanimidade nesta Casa e no Senado. Mas, no dia 15, um dia triste da história recente brasileira, dia da morte da Vereadora Marielle Franco, o Governo editou uma portaria que na prática elimina o Custo Aluno Qualidade Inicial - CAQi, um mecanismo proposto pela Campanha Nacional pelo Direito à Educação e incluído no Plano Nacional de Educação. O CAQi traduz em valores o quanto o Brasil precisa investir por aluno cada ano em cada etapa e modalidade da educação básica, para garantir um mínimo de qualidade ao ensino. Por isso, ele determina o número adequado de alunos por turma; formação, salário e carreira para os profissionais da educação; instalações, equipamentos e infraestrutura. Tudo isso implicaria o repasse de mais 50 bilhões de reais do Governo para a escola básica. Cinquenta bilhões de reais pode parecer muito dinheiro para os senhores e senhoras que me ouvem, mas é apenas 0,15% do orçamento total do Brasil. Então, isso é uma escolha política: a escolha de não investir na educação básica. Ainda chocados com essa agressão, nós tomamos conhecimento hoje, através de uma reportagem publicada na Folha de S.Paulo, que o Governo não examina a possibilidade, que está sendo discutida no Conselho Nacional de Educação, de destinar 40% do tempo da educação média à educação não presencial. Acreditem os senhores, não é apenas a educação não presencial que vai ser feita pelas vias eletrônicas, por plataformas digitais. Não! Havendo ou não infraestrutura, uma pessoa pode se formar, Deputada Luiza Erundina, por correspondência. Isso vai afetar os alunos que estudam nas escolas públicas, os mais pobres, que têm prioridade no seu direito a uma educação decente. Todos nós sabemos que a educação a distãncia veio para ficar. Mas no caso da educação média, que foi submetida a uma falsa reforma, precisamos considerar que a formação dos jovens que abandonam a escola por achá-la inadequada tem que ter uma dimensão presencial não só pelos seus docentes, mas inclusive pela sociabilidade dos seus colegas. Fazer com que 40% do tempo da educação média seja não presencial é fomentar os pacotes privados de venda de tempo de educação, é precarizar a educação média, é, na verdade, transformar a educação média em uma mera carimbação de diploma - tudo o que nós não precisamos. Isso acontece no momento em que a formação dos professores está profundamente fragilizada. Tenho notícias de que, no portal do Senado, cogita-se a extinção dos cursos de Ciências Humanas, que, na verdade, não precisam ser feitos presencialmente, devem ser feitos presencialmente os cursos de Engenharia, de Medicina, de Odontologia. Os cursos de Humanas podem ser, creiam os senhores e senhoras, feitos a distãncia, uma ideia inteiramente equivocada e criminosa. Eu termino esta minha fala evocando uma grande lutadora brasileira: a Vereadora Marielle Franco. Ela atravessou a cidade do Rio - da Maré até a Gávea - para se formar em Ciências Sociais na PUC do Rio, um curso de Humanas, e obter, depois, um mestrado em Administração, outro curso de Humanas, na Universidade Federal Fluminense. Não tenho dúvida de que essa formação deu potência à luta da Marielle, assim como, Deputada Benedita da Silva, o seu curso de Serviço Social, com certeza, deu amplitude à voz e ao entendimento das causas que V.Exa. enfrentou a vida inteira. um direito de cada jovem brasileiro poder, como Marielle, brotar nas frestas desse sistema político e fazer a luta de que todos nós necessitamos e que requer, como ingrediente fundamental, a educação de qualidade. Portanto, o golpe na educação é inaceitável, é insuportável! Contra ele lutaremos! Não o aceitamos! Ele não passará!"], ["06/02/2018 16:16:00", "A SRA. MARGARIDA SALOM - Sr. Presidente, cumprimento V.Exa., assim como saúdo os Deputados e as Deputadas presentes. Eu queria, neste momento, fazer uma breve reflexão sobre um fato importante da semana passada, quando foram divulgados os números da pesquisa Datafolha. A pesquisa Datafolha tem números absolutamente eloquentes. Apesar da perseguição que a Justiça brasileira - ou injustiça brasileira! - move contra o Presidente Lula, é fato que a população continua resguardando-o como escolha na eleição presidencial deste ano. Mesmo enfrentando a farsa jurídica de Porto Alegre, a situação de Lula não se modificou: continua muito à frente de todos os candidatos e ganha, inclusive com muita folga, no segundo turno. Entretanto, gostaria de chamar a atenção para um fato assinalado por uma análise muito interessante feita por pesquisadores do próprio instituto Datafolha, que não se pode dizer que seja uma agência simpática ao PT ou simpática ao próprio presidente Lula. Neste caso, retirado o nome de Lula das opções para os eleitores, o que ocorre é uma dramática omissão. O eleitor brasileiro escolhe por não votar, escolhe o voto em branco, escolhe a anulação do voto, e isso sequer é uma novidade. Com a crescente judicialização dos processos políticos, o que nós encontramos, por exemplo, na eleição de 2016, foram números sem precedentes de votos brancos e nulos. Na eleição da cidade do Rio de Janeiro, mais de 2 milhões de pessoas deixaram de dirigir o voto a um candidato. O Prefeito Crivella foi eleito com 1,7 milhão votos, e 2 milhões de pessoas não votaram; o mesmo aconteceu em São Paulo, em que o número de votos brancos, nulos e de abstenções foi superior à votação de Doria; da mesma forma em Belo Horizonte, em Curitiba e em Porto Alegre. Em tempos recentes, a sociedade brasileira não silencia. Há um grito surdo; um grito que precisa ser decifrado por aqueles de nós que prezamos a democracia. 'Temer 2, o Retorno', um governante mais uma vez sem legitimidade, implementando uma agenda impopular, pode custar à sociedade brasileira um rasgão insuperável no seu tecido. necessário que nós, neste momento, tenhamos a clareza de que a candidatura de Lula não é importante para o PT apenas. Certamente é muito importante para o PT, certamente é muito importante para todos nós. Eu diria que ela é importante para a esquerda, sem sombra de dúvida. Lula é a mais expressiva liderança da esquerda brasileira. Mas, meus amigos e minhas amigas, o que está em causa é a democracia, é termos a repetição de um Governo que não tem base, que não tem legitimidade, que não tem eco, que propõe coisas horríveis, como essa reforma da Previdência - na verdade, é um amontado de perversidades. O Brasil não pode prescindir da democracia. Essa foi uma conquista dura da minha geração, de todos aqueles que fizeram a campanha das Diretas, de todos nós que lutamos contra o regime militar. Por isso, a candidatura de Lula é tão importante e tão preciosa, não apenas para os seus partidários; ela é o grande recurso do povo brasileiro para colocar fim ao golpe, para que nós possamos retomar o rumo do desenvolvimento, o rumo da paz social, o rumo da vida digna no País. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Margarida Salomão."]]}