{"MARIA APARECIDA CAMARANO MARTINS": [["19/10/2017 13:20:00", "A SRA. MARIA APARECIDA CAMARANO MARTINS - Boa tarde a todas e a todos aqui presentes. Nas pessoas da Deputada Mariana Carvalho e do Prof. Vital Didonet, nosso grande mestre, cumprimento as demais pessoas aqui presentes. Nós queremos, primeiro, agradecer o convite que foi feito ao MIEIB para estarmos aqui falando um pouco a respeito da educação infantil, no próprio Marco Legal da Primeira Infãncia, e sobre o reconhecimento da educação infantil como a primeira etapa da educação básica. Então, não só na primeira etapa, mas também nas demais, nós buscamos sempre uma educação de qualidade para todo cidadão e toda cidadã. Só que nós temos observado o seguinte: o atendimento às crianças de 0 a 6 anos em instituição de educação infantil tem enfrentado inúmeros desafios à sua concretização em nosso País, a começar pelo próprio reconhecimento da educação infantil como primeira etapa da educação básica e seu financiamento, exatamente atrelada a essa corresponsabilidade e a essa junção da necessidade desse financiamento. preciso destacar que não basta oferecer uma vaga em creche, porque, às vezes, nós oferecemos uma vaga em creche muito naquela perspectiva de que é melhor do que nada. Essa política do melhor do que nada tem que cair por terra, porque buscamos sempre uma educação infantil de qualidade. A educação infantil de qualidade passa pela questão da gestão, passa pela questão de todos os profissionais que atuam nas instituições de educação infantil, de professores e professoras com nível superior. Buscamos tanto a formação inicial, como também a formação continuada desse atendimento. A concepção de educação infantil de qualidade só poderá se concretizar, relativamente a tudo isso que temos discutido, sobretudo a questão do financiamento, no conjunto de políticas de Estado para garantir o direito de cada uma das crianças de 0 até 6 anos. Esse é um desafio gigantesco para um país que vivencia relações de desigualdades sociais, econômicas, políticas, geográficas e geracionais. A importãncia da educação infantil na primeira infãncia, que queremos destacar aqui, é o primeiro contato social da criança fora de casa e tem papel fundamental no seu desenvolvimento integral, na sua criatividade, no desenvolvimento da autonomia, do senso crítico, ou seja, tem impacto direto nas habilidades, nos conhecimentos e formação da personalidade das crianças de 0 a 3 anos. Infelizmente, há uma diferença gritante entre a oferta e a demanda por vagas nessa primeira etapa da educação básica. Se ainda hoje encontramos na pré-escola uma demanda não atendida, não ainda conseguimos universalizar o atendimento de 4 e 5 anos. No caso das creches a demanda não atendida ainda é muito maior. Temos em média 32,8% das crianças de 0 a 3 anos sem acesso a creches, e isso está relacionado diretamente ao financiamento, porque, na conjuntura atual, o que vivemos na educação infantil é um processo de exclusão realmente em termos de financiamento, o que perpetua o acesso limitado e a fragilidade dos serviços prestados. Colocamos aqui rapidamente os principais desafios que apontamos neste momento para os Srs. Deputados. Para além do acesso, não basta o acesso; é preciso que haja acesso de qualidade, aspectos como qualidade relacionada ao financiamento, a um currículo da educação infantil, a uma formação dos profissionais, dos professores, uma definição de uma política de formação de professores que possa trazer a melhoria da qualidade do atendimento a essas crianças. Não é qualquer pessoa que pode fazer um trabalho com a criança. Isso é preciso deixar bem claro. Quem deverá estar habilitado para trabalhar com a criança na educação infantil são as professoras e os professores, e é por isso que é necessária a definição de uma política. As seguintes questões possuem relevãncia destacada na agenda prioritária da área. evidente a necessidade de ampliação das redes, da melhoria da qualidade dos serviços, de efetiva integração aos sistemas de ensino, do direcionamento de recursos financeiros, da definição de normas para credenciamento e funcionamento dessas instituições e do respectivo embasamento conceitual consistente. urgente a ampliação do investimento público da União, dos Estados e dos Municípios, garantindo a oferta com qualidade, considerando a política de financiamento do Custo Aluno-Qualidade - CAQ e do Custo Aluno-Qualidade Inicial - CAQi, conforme prevê o Plano Nacional de Educação - PNE, para a década de 2014 a 2024, em suas 20 metas e 257 estratégias. Vários desses eixos estão diretamente vinculados à educação infantil. Era só isso. Muito obrigada. A SRA. PRESIDENTA - Muito obrigada. Mais uma vez agradecemos a sua presença."]]}