{"MARINALVA CARDOSO DANTAS": [["10/03/2017 15:00:00", "Ata da 26 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de março de 2017. 15h15, a Sr. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional do Combate ao Trabalho Escravo e ao Dia Nacional do Auditor-Fiscal do Trabalho; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Janete Capiberibe, Deputada Federal, autora do Requerimento; e os Srs. Carlos Silva, Presidente do Sindicato Nacional dos Auditores Fiscais do Trabalho - SINAIT; Rosa Maria Campos Jorge, Vice-Presidente da Confederação Iberoamericana de Inspetores do Trabalho - CIIT; Roberta de Melo Carvalho, Juíza Substituta, Coordenadora do Núcleo Permanente de Incentivo à Conciliação - NUPIC, do Tribunal Regional do Trabalho da 10 Região, representando a Associação Nacional dos Magistrados da Justiça do Trabalho - ANAMATRA; Hélida Alves Girão, Auditora Fiscal do Trabalho e Chefe Substituta da Divisão de Fiscalização para Erradicação do Trabalho Escravo da Secretaria da Inspeção do Trabalho - SIT - MTb; Maria Lúcia Fattorelli, Coordenadora do Movimento Auditoria Cidadã no Brasil; e Tiago Muniz, Procurador do Trabalho, Coordenador Nacional de Erradicação do Trabalho Escravo - CONAETE. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Janete Capiberibe, autora do requerimento; e ao Sr. componente da Mesa, Tiago Muniz. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Janete Capiberibe e concedeu a palavra às Sras. Hélida Alves Girão, Maria Lúcia Fattorelli, Roberta de Melo Carvalho, Rosa Maria Campos Jorge e ao Sr. Carlos Silva, componentes da Mesa; à Sra. Marinalva Cardoso Dantas, Auditora Fiscal do Trabalho e Coordenadora Chefe da Divisão de Combate ao Trabalho Infantil - Ministério do Trabalho e Previdência Social - MTPS; e à Sra. Erika Kokay, autora do requerimento. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17 horas, encerrou a sessão. Rôney Nemer Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}