{"MARIA LÚCIA FATTORELLI": [["18/04/2018 12:04:00", "A SRA. MARIA LUCIA FATTORELLI - Muito obrigada, Sr. Presidente. Srs. Parlamentares, eu insisti em ter este espaço para a sociedade civil - falo em nome da Auditoria Cidadã da Dívida - com o objetivo de trazer um aspecto sobre o qual não foi falado aqui. Não há justificativa técnica, política, jurídica ou econômica para as taxas de juros de mercado abusivas que são praticadas no Brasil e impedem a atividade econômica real de grandes e pequenas empresas, principalmente das pequenas e médias empresas. Há uma operação realizada pelo Banco Central chamada Operação Compromissada, que enxuga mais de 1 trilhão de reais da economia, remunerando diariamente a sobra de caixa dos bancos. Isso gera uma escassez de moeda e empurra as taxas de juros de mercado para níveis indecentes. Essa Operação Compromissada não tem respaldo legal para o volume que alcançou. Alcançou, em 2017, o patamar de 1,2 trilhão de reais! Custou, nos últimos 4 anos, quase meio trilhão de reais, conforme estamos denunciando na página da Auditoria Cidadã, com esse documento. Como isso é insustentável, estão criando - e isso está na agenda que o Banco Central trouxe para esta Casa - o depósito voluntário remunerado. Isso é um escãndalo! Como é que nós podemos destinar meio trilhão de reais para remunerar a sobra de caixa dos bancos, quando as universidades estão inviabilizadas, o SUS está ameaçado e está aumentando o número de miseráveis no Brasil? Então, as taxas de juros são elevadas porque o Banco Central enxuga toda sobra de caixa dos bancos, provoca liquidez, provoca escassez de moedas - com a desculpa de enxugar a liquidez -, e é isso que tem elevado as taxas de juros para esses níveis absurdos. Então, convoco os senhores para prestarem atenção nessa proposta de depósito voluntário remunerado, e assim vetar o PL 9.248/17, e impedir que esse depósito voluntário remunerado entre no PLP 200/89, de autonomia do Banco Central. Muito agradecida. O SR. PRESIDENTE - Obrigado."]]}