{"MARIA DO SOCORRO DA COSTA COELHO": [["21/11/2017 13:14:00", "A SRA. MARIA DO SOCORRO DA COSTA COELHO - Em nome das Deputadas Margarida Salomão, Maria do Rosário e Fátima Bezerra, a PROIFES saúda todos os membros da Mesa, os Parlamentares aqui presentes e os representantes de entidades que aqui estão, principalmente as que são alvos das medidas implementadas pelo Governo. A PROIFES, nestes 2 dias, estará conversando com todos os Parlamentares. O documento que será entregue expressa a opinião do PROIFES Federação: Senhor e senhora parlamentar, O PROIFES-Federação, entidade que representa os professores e professoras das Universidades e Institutos Federais e os civis das Escolas Militares, considera inaceitável a sequência de ataques que as servidoras e servidores públicos federais vêm sofrendo por parte do atual governo federal, em um processo que tenta estigmatizar a categoria. Somos acusados de sermos detentores de supostos 'privilégios', o que não é verdade. Os servidores do Poder Executivo, com raras exceções, não temos salários vultosos - na maior parte das vezes são inferiores aos de mercado - e não temos Fundo de Garantia por Tempo de Serviço . Temos a estabilidade, que não é absoluta, mas uma necessidade para evitar o aparelhamento do serviço público por governos ou partidos, sendo ainda uma prerrogativa trazida pela aprovação em concurso público de provas e títulos, acessível a todos os brasileiros e brasileiras. O processo de ataque aos SPFs vai desde a edição de norma para incentivar a demissão voluntária de servidores, quando se necessita de mais serviços públicos . Nesse sentido, a nossa federação se contrapõe à medida provisória que criou o teto de gastos, que já compromete inclusive uma geração que nem nasceu. Nós somos contrários à Medida Provisória n 805 e solicitamos aos Parlamentares que não permitam que a postergação do aumento do servidor público e o aumento do desconto de 11% para 14% sejam uma realidade. Viemos aqui conversar com o Parlamento e dizer que a educação e a ciência brasileiras correm risco neste momento, o que compromete o desenvolvimento econômico, compromete o desenvolvimento social. A universidade brasileira é responsável pela formação das pessoas. A universidade brasileira é responsável pela formação do conhecimento, pela formação do cidadão; ela é responsável por um saber que vai contribuir com a humanidade, e não com governos A, B ou C. Não permita que a Universidade brasileira morra. Precisamos da sua ajuda, Parlamentar. Dê o seu voto de confiança no seu País. Dê o voto de confiança aos seus eleitores. Muito obrigada."]]}