{"MARIA DE LOURDES ROLLEMBERG MOLLO": [["18/04/2018 10:32:00", "A SRA. MARIA DE LOURDES ROLLEMBERG MOLLO - Bom dia, começo agradecendo o convite que me foi feito para participar desta discussão. Em minha opinião, a principal e básica razão de a taxa de juros continuar alta para as empresas e as famílias é uma divergência antiga entre os economistas que conduzem a política monetária, que têm a opinião dominante, mas não consensual, dita ortodoxa, e a heterodoxia econômica, da qual eu faço parte. Vou explicar isso em 5 minutos. Para a ortodoxia, a política monetária, operada pela taxa de juros, não tem influência duradoura sobre emprego, renda e produção. Os economistas dizem que a moeda não afeta isso de forma duradoura. Então, cabe à taxa de juros apenas controlar os preços. E, como a inflação, a taxa de juros alta é o remédio. Mesmo a inflação abaixando, nossa taxa de juros real ainda é alta, e está cumprido esse requisito dessa visão. Por outro lado, esses economistas ortodoxos acham que uma taxa de juros alta tem a vantagem de atrair poupança para financiar investimento. Aí, vocês vão dizer: 'Não, mas o investimento também cai' . Mas os investimentos que têm rentabilidade maior do que a da taxa de juros não caem e são vistos como mais eficientes. Há, então, o viés de taxa de juros alta para a ortodoxia econômica. A visão contrária acha, e vou explicar por quê, que, quanto mais baixa a taxa de juros, melhor, porque para mais gente vai valer a pena investir, já que a rentabilidade esperada vai superar a taxa de juros. Por outro lado, acha também que não é preciso haver poupança prévia para a decisão de se iniciar investimento. Os bancos emprestam e, se a taxa de juros for baixa, esses investimentos vão gerar renda, vão gerar poupanças. Então, o problema não é a insuficiência de poupança que exige a taxa de juros alta, o problema é o que se faz com essa poupança. Ela só será emprestada a taxas razoáveis e a médio e longo prazos para poder calçar um investimento e permitir que o investidor role a dívida se as taxas de juros que o Governo oferece nos títulos públicos não forem enormes como as nossas são até hoje, senão, o que as pessoas que pouparam fazem? Investem em títulos públicos, que são mais garantidos e cujas taxas de juros são elevadas, e deixam de emprestar a médio e longo prazos para os investidores. Isso explica a segunda parte do que tenho a dizer, que é a ausência de maior quantidade de recursos de médio e longo prazos e de um mercado financeiro denso que possa proporcionar recursos para o investimento a taxas de juros mais baixas. Essa é a grande razão de as taxas de juros no Brasil serem altas, não apenas a SELIC, mas as que os bancos cobram. Sobre as taxas que os bancos cobram, é preciso dizer que há sim uma concentração bancária enorme. Só que, num sistema de mercado como o nosso, não adianta só regulamentar. A regulamentação é necessária, mas é absolutamente necessário que as pessoas possam ter no mercado concorrentes que cobrem taxa de juros mais baixas para que esse spread abaixe. Para isso, o papel dos bancos públicos é absolutamente fundamental. Estou indo, sei disso, na contramão do que está sendo feito no Brasil de não valorizar o papel dos bancos públicos. Muito obrigada. O SR. PRESIDENTE - Agradeço à Profa. Maria de Lourdes."]]}