{"MARIA HELENA": [["09/06/2016 09:00:00", "A SRA. MARIA HELENA - Sra. Presidenta Geovania de Sá, Deputado Federal Izalci, coautor desta Sessão Solene; Almirante de Esquadra Eduardo Bacellar Leal Ferreira, Comandante da Marinha; General de Exército Joaquim Silva e Luna, Secretário-Geral do Ministério da Defesa; General de Brigada Afonso Henrique Ignacio Pedrosa, Diretor de Serviço Militar e aqui representante do Comandante do Exército, o General de Exército Eduardo da Costa Villas Bôas; Brigadeiro Intendente Marcos Aurélio Pereira Silva, Subsecretário de Contabilidade da Secretaria de Economia e Finanças da Aeronáutica e aqui representante do Comandante da Aeronáutica, o Tenente-Brigadeiro do Ar Nivaldo Rossato. Quero cumprimentar o Almirante Bento Albuquerque Junior, Secretário de Ciência e Tecnologia da Marinha, que há 10 anos, quando Assessor Parlamentar representante da Marinha nesta Casa, com dedicação, competência e esforço aproximou muito de nós Parlamentares a Marinha do Brasil. uma grande honra homenagear, em nome do PSB, a Marinha do Brasil nesta solenidade em que comemoramos sua Data Magna. Pouca gente sabe, mas a Marinha surgiu praticamente junto com o Brasil. Muitos países se interessaram pelas riquezas que a nova terra oferecia e, almejando nosso território, chegavam pelo mar. Surgem, então, nossos protetores, que possuem uma história repleta de conquistas, feitos importantes e grandes nomes que fizeram parte dessa trajetória secular. Homenageando-os, homenageio todos os militares aqui presentes. Destaco o Almirante de Tamandaré, Patrono da Marinha e representante da História Naval Brasileira; João Cãndido Felisberto, marinheiro da primeira classe e filho de escravos que entrou para a Marinha aos 15 anos e ficou conhecido como o Almirante Negro, ao comandar a Revolta das Chibatas; e o Almirante Barroso, que conduziu o Brasil na vitória da Batalha do Riachuelo, em 1865, sendo homenageado desde então. Nós não podemos falar em Marinha do Brasil sem deixar de mencionar alguns de seus principais programas. A sua presença na Amazônia, região que eu aqui represento, traz desenvolvimento e qualidade de vida aos cidadãos por meio dos seus Navios de Assistência Hospitalar, cujas ações são realizadas o ano inteiro. A Marinha faz um belíssimo trabalho de prevenção e assistência médico-hospitalar junto às comunidades ribeirinhas mais carentes, que, devido a suas localizações geográficas isoladas, jamais conseguiriam acesso a serviços regulares de saúde. Destaco também o Sistema de Gerenciamento da Amazônia Azul, cujas metas são o desenvolvimento da cultura e mentalidade marítima brasileira, divulgando a importãncia do mar para o País na vertente econômica, ambiental e científica. Nesse plano, a Marinha incrementa a divulgação dos programas científicos e de pesquisas, bem como a importãncia do aproveitamento sustentável dos recursos do mar. Já o Programa Antártico Brasileiro, do qual tanto cuidamos, Deputada Jô Moraes, tem como missão garantir a presença do Brasil no Tratado da Antártida, bem como a permanência da comunidade científica brasileira naquele continente. Não fosse a logística oferecida pela Marinha, não estaríamos desenvolvendo pesquisas tão relevantes. Isso também assegura a soberania do Brasil, uma vez que a Antártida é um dos maiores laboratórios naturais do mundo, onde nossos pesquisadores têm a rara oportunidade de realizar pesquisas científicas sobre a história e a atualidade das mudanças climáticas do planeta. O dia 11 de junho, consagrado à Marinha Brasileira e comemorado nesta solenidade, delimita em nossa história o final da Batalha do Riachuelo. Nos idos de 1865, o Paraguai era então uma grande potência militar, e os seus planos expansionistas representavam uma ameaça tão real quanto imediata para a região do entorno do Rio da Prata. Foram 6 anos de guerra. A guerra foi longa, exigiu sacrifícios e sofrimentos, como qualquer guerra. Havia, naquele cenário, brasileiros de todas as regiões do País. Essa particularidade transformou a vitória da Batalha do Riachuelo numa conquista de todos e ao seu comandante, Francisco Manuel Barroso, o Almirante Barroso, que acabamos de citar, num dos nomes mais lembrados e cultuados da nossa galeria de heróis. A Marinha brasileira foi a grande protagonista nessa batalha, consagrando a notável vitória ao nosso País, devolvendo-nos a soberania nacional e consolidando o orgulho de todos nós brasileiros. Muito obrigada!"], ["02/06/2016 16:27:00", "A SRA. MARIA HELENA - Sr. Presidente, Sras. e Srs. Deputados, a sociedade brasileira tem assistido com indignação, com repulsa e revolta aos desdobramentos acerca do drama dessas jovens que foram vítimas de estupro e que são vítimas de estupro diariamente no nosso País. A adolescente carioca que sofreu esse estupro coletivo tão violento e também a jovem piauiense que um dia antes foi estuprada por cinco homens são dores psicológicas que contorcem a nossa alma diante do sofrimento dessas vítimas, do sofrimento dessas famílias, da repercussão no Brasil e no mundo de notícias tão infames. São mulheres que têm a sua vida interrompida ainda na adolescência, muitas ainda na infãncia, com tragédias que deixam marcas para sempre, que lhes roubam a dignidade, que lhes roubam a alegria, o propósito e o objetivo de viver. Laços familiares são destruídos, porque a violência muitas vezes acontece dentro da família. São danos estruturais, psicológicos, que jamais serão reparados. Nobres colegas, Deputadas e Deputados, a sociedade não aguenta mais assistir a crimes tão bárbaros e ver seus autores impunes. Numa sociedade que se diz tão evoluída, há crimes bárbaros como esses. São atos repulsivos que mostram que nós precisamos combater diariamente a cultura do machismo, a cultura do sexismo. Cabe a nós, mulheres e homens públicos, a responsabilidade de exigir o aumento da pena para quem comete estupro coletivo, como fez agora o Senado Federal. Eu quero parabenizar a Senadora Vanessa Grazziotin e todos os Senadores que aprovaram o Projeto de Lei do Senado n 618, de 2015, de autoria da nobre Senadora, que prevê o agravamento da pena para os crimes de estupro coletivo e também para divulgação de imagens de estupro pela Internet. Cabe a nós, Sras. e Srs. Deputados, elaborar políticas públicas nas áreas de educação, social e de segurança pública, para combater qualquer tipo de violência contra a mulher e garantir sua a integridade física, moral e emocional. Eu faço um apelo às autoridades competentes que estão cuidando desses casos para que tenham a sensibilidade e o comprometimento que esses casos requerem, para agir com celeridade e rigor, para dar uma rápida resposta à sociedade, a essas jovens e às suas famílias, com identificação e punição rápida desses criminosos e de todos os envolvidos. A sociedade brasileira não pode mais esperar! Muito obrigada."], ["19/05/2016 14:24:00", "A SRA. MARIA HELENA - Sr. Presidente, Sras. e Srs. Deputados, hoje utilizo a tribuna desta Casa para parabenizar o Desembargador Jirair Aram, do Tribunal Regional Federal da 1 Região, pela coerente deliberação, na sexta-feira passada, no sentido de reconsiderar decisão sua que beneficiava a Agência Nacional de Energia Elétrica - ANEEL, com a liberação do aumento da tarifa de energia em Roraima. Isso foi uma vitória para a população do nosso Estado. Aproveito para destacar, também, o papel de todos os Parlamentares que estiveram comigo em reunião com o Desembargador, na qual relatamos todas as dificuldades que enfrentamos na crise energética que assola Roraima, o único Estado brasileiro que ainda não está ligado ao SIN - Sistema Interligado Nacional . Até hoje dependemos do abastecimento da Venezuela, e a nossa situação torna-se cada vez mais insustentável, pois nós sabemos dos apagões constantes que acontecem naquele país, cujos reflexos são ainda mais graves aqui no Brasil. A união de toda a bancada foi primordial, porque é nossa obrigação buscar solução para os problemas de energia que hoje Roraima enfrenta. Nós não podemos mais, Sr. Presidente, viver às escuras, dependentes dessa energia precária e cara. Por isso, a nossa luta continua também para que as obras do Linhão de Tucuruí, interrompidas na cidade de Manaus, prossigam até Roraima. Eu aproveito a oportunidade aqui também para destacar que, na noite de ontem, Roraima teve mais uma vitória, com a aprovação nesta Casa do substitutivo à Medida Provisória n 706, de 2015, que contempla a emenda do Senador Romero Jucá, hoje Ministro do Planejamento, que retira, até 2025, do cálculo do custo de referência da energia elétrica para as distribuidoras da ELETROBRAS dos Estados do Amazonas, Rondônia, Roraima e Amapá os encargos cobrados dos demais consumidores, o que resulta no aumento do subsídio concedido àquelas concessionárias e, portanto, num não aumento tão grande, de 40%, da energia para o nosso Estado. Se nós não estamos ligados ao SIN, se nós somos um sistema isolado, não é justo que paguemos por todo o Brasil esse aumento de energia. Mas, nesta oportunidade, eu também destaco a minha satisfação em termos hoje no Ministério de Minas e Energia o Deputado Fernando Filho - ele, que foi nosso Líder da bancada do PSB aqui na Cãmara, um jovem preparado e inteligente, agregador. E foi com essas qualidades que ele conduziu, de forma primorosa, o nosso partido aqui na Cãmara. Eu tenho plena convicção de que possui todos os requisitos para conduzir o Ministério de Minas e Energia, que, na minha avaliação, é uma das Pastas mais importantes para o desenvolvimento do Brasil. uma grande responsabilidade. Com certeza ele terá êxito ao conduzir questões relevantes, como a continuidade das obras do Linhão de Tucuruí até o Estado de Roraima. O ex-Ministro Eduardo Braga sempre foi um parceiro na nossa causa e, pessoalmente, batalhou em prol de Roraima. A ele também o nosso agradecimento. Fernando Filho fará o mesmo - temos certeza. Nós não podemos mais deixar Roraima às escuras. Os consumidores, a indústria e o comércio precisam crescer, e sem energia não há crescimento e não há desenvolvimento. Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, hoje utilizo a tribuna desta Casa para parabenizar a coerente deliberação do Desembargador Jirair Aram, do Tribunal Regional Federal da 1 Região, ao reconsiderar, na semana passada, a sua decisão que beneficiava a ANEEL, com a liberação do aumento da tarifa de energia em Roraima. Foi uma vitória para a população do nosso Estado. Aproveito a oportunidade para destacar também o papel dos Deputados Hiran Gonçalves, Abel Mesquita, Remídio Monai e Jonatan de Jesus, que estiveram comigo reunidos com o Desembargador, para relatar todas as dificuldades que enfrentamos na crise energética que assola Roraima - o único Estado brasileiro que não possui energia própria. Até hoje dependemos do abastecimento da Venezuela, e a nossa situação torna-se cada vez mais insustentável, pois os apagões são constantes e, ainda por cima, a ANEEL quer nos cobrar preços absurdos por uma energia de péssima qualidade. Portanto, o papel da bancada foi primordial. nossa obrigação lutar pelos direitos da população. O Desembargador Jirair tomou a decisão certa. Não podemos mais viver às escuras e dependentes da Venezuela. Por isso, a nossa luta continua, também, com as obras do Linhão do Tucuruí até Roraima. Aproveito a oportunidade também para destacar a minha satisfação em ter no Ministério de Minas e Energia o Deputado Fernando Filho. Ele é um líder e um jovem agregador. Foi com essas qualidade que conduziu de forma primorosa a liderança do meu partido - o PSB. Tenho plena convicção de que ele possui todos os requisitos para conduzir a Pasta de Minas e Energia, que, na minha avaliação, é uma das mais importante para o desenvolvimento do Brasil. uma grande responsabilidade. Com certeza, ele terá êxito ao conduzir questões extremamente importantes, como a continuidade das obras do Linhão do Tucuruí. O antigo Ministro, Eduardo Braga, sempre foi um parceiro da nossa causa e, pessoalmente, batalhou em prol de Roraima. O Ministro Fernando Filho fará o mesmo. Não podemos mais deixar os roraimenses às escuras. Os consumidores, a indústria e o comércio precisam crescer. Sem luz, não há crescimento e desenvolvimento. Muito obrigada!"], ["18/05/2016 17:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. MARIA HELENA - Sr. Presidente, Sras. e Srs. Deputados, hoje utilizo a tribuna desta Casa para parabenizar a coerente deliberação do Desembargador Jirair Aram Meguerian, do Tribunal Regional Federal da 1 Região, ao reconsiderar, na semana passada, a sua decisão que beneficiava a ANEEL, com a liberação do aumento da tarifa de energia em Roraima, uma vitória para a população do nosso Estado. Aproveito para destacar também o papel dos Deputados Hiran Gonçalves, Abel Mesquita Jr., Remídio Monai e Jhonatan de Jesus, que estiveram comigo reunidos com o desembargador para relatar todas as dificuldades que enfrentamos na crise energética que assola Roraima, o único Estado brasileiro que não possui energia própria. Até hoje dependemos do abastecimento da Venezuela. E a nossa situação se torna cada vez mais insustentável, pois os apagões são constantes e ainda por cima a ANEEL quer nos cobrar preços absurdos por uma energia de péssima qualidade. Portanto, o papel da bancada foi primordial e é nossa obrigação lutar pelos direitos da população. O Desembargador Jirair tomou a decisão certa. Não podemos mais viver às escuras e dependentes da Venezuela. Por isso, a nossa luta continua também com as obras do Linhão do Tucuruí até Roraima. Aproveito a oportunidade para destacar minha satisfação em ter no Ministério de Minas e Energia o Deputado Fernando Coelho Filho. Ele é um líder e um jovem agregador. E foi com essas qualidades que conduziu de forma primorosa a liderança do meu partido, o PSB. Tenho plena convicção de que ele possui todos os requisitos para conduzir a Pasta de Minas e Energia, que na minha avaliação é uma das mais importantes para o desenvolvimento do Brasil. uma grande responsabilidade na qual ele com certeza obterá êxito, ao conduzir questões extremamente importantes como a continuidade das obras do Linhão do Tucuruí. O antigo Ministro Eduardo Braga sempre foi um parceiro da nossa causa e pessoalmente batalhou em prol de Roraima. Fernando Filho fará o mesmo. Não podemos mais deixar os roraimenses às escuras. Os consumidores, a indústria e o comércio precisam crescer. Sem luz não há crescimento e desenvolvimento. Muito obrigada."], ["05/05/2016 16:36:00", "A SRA. MARIA HELENA - Sr. Presidente, Sras. e Srs. Deputados, venho, com muita tristeza, compartilhar com esta Casa o absurdo que estamos vivendo em Roraima com relação ao abastecimento energético do Estado. Nesta semana, foi anunciada a decisão liminar do Desembargador Federal Kassio Nunes Marques, que nós havíamos ganhado junto ao Tribunal Regional Federal da 1 Região, que autoriza a cobrança do reajuste de 40,33% da tarifa de energia para os consumidores de Boa Vista e de 43,65% para as empresas e indústrias do nosso Estado. Essa nova tarifa seria cobrada em novembro passado, ocasião em que fui pessoalmente ao Ministério Público de Roraima solicitar providências para a suspensão da decisão da Agência Nacional de Energia Elétrica. Em seguida, a juíza Luzia Farias da Silva, da 4 Vara da Seção Judiciária do Estado, concedeu liminar suspendendo a cobrança desse aumento, por solicitação de toda a bancada Federal, capitaneada pelo Deputado Hiran Gonçalves. No entanto, diante da decisão do TRF, nessa última terça-feira mais uma vez o consumidor sai perdendo nesta triste história de desrespeito à população roraimense, pois nós enfrentamos constantes quedas de energia, apagões e oscilações por não termos mais energia própria. Nós importamos energia da Venezuela e sabemos que nesse último mês aquele país teve agravado seu racionamento de energia e determinou que o funcionamento dos órgãos públicos acontecesse em apenas 2 dias da semana. Isso tornou nossa situação ainda mais difícil. O que mais nos deixa indignada é o fato de que ainda teremos que pagar o que não nos foi cobrado, por determinação da Justiça, desde novembro de 2015. Com essa nova decisão, a empresa ELETROBRAS Distribuição Roraima informou em nota enviada à imprensa que os consumidores vão receber gradativamente suas contas de energia com o reajuste que deveria ter sido cobrado desde novembro. Isso vai pesar no orçamento dos roraimenses. Caros colegas, essa situação é vergonhosa e nos traz muitos prejuízos, inclusive econômicos. Vale ressaltar que além dos consumidores de energia, os apagões afetam a telefonia fixa e a telefonia móvel, a Internet, a transmissão de TV, postos de gasolina, aeroportos, rodoviária, semáforos, caixas eletrônicos e todo o comércio da Capital e dos Municípios do interior. Estamos cada vez mais ilhados. Além da população, esse cenário afeta nossa indústria e comércio, que já sofrem com os reflexos da crise econômica que bate à porta dos pequenos, médios e grandes empreendedores. Hoje às 18 horas vamos participar de audiência marcada pelo Deputado Hiran Gonçalves no Tribunal Regional Federal da 1 Região para tentar reverter essa situação grave. Roraima não pode mais esperar. Muito obrigada."], ["17/04/2016 14:04:00", "A SRA. MARIA HELENA - Por Roraima e pelo povo brasileiro que foi às ruas pedindo mudanças e um Brasil melhor; não podemos desistir do Brasil. Eu voto 'sim'. O SR. BETO MANSUR - Deputada Maria Helena: voto 'sim'. Total: 6."], ["03/03/2016 16:39:00", "A SRA. MARIA HELENA - Sr. Presidente, Sras. e Srs. Deputados, registro que requeri o envio de indicação ao Poder Executivo relativa à prorrogação das dívidas decorrentes de operações de crédito rural dos produtores dos Municípios do Estado de Roraima em que tenha sido reconhecida situação de emergência. Na realidade, Sr. Presidente, eu estive hoje com o Ministro da Integração para informar a situação dos Municípios do nosso Estado em que foi declarada situação de emergência. Todos possuem economias fortemente vinculadas à produção agropecuária. Entretanto, nos últimos anos, a região vem enfrentando índices pluviométricos inferiores à média histórica, o que tem gerado grandes dificuldades aos produtores locais. O prognóstico postulado pelo Sistema de Proteção da Amazônia - SIPAM, por meio do Boletim Climatológico n 134, de dezembro de 2015, indica que o fenômeno El Ni segue afetando consideravelmente o clima na Amazônia, reduzindo drasticamente as precipitações na região do extremo norte, em especial no Estado de Roraima. Assim, após meses de precipitação pluviométrica abaixo da média histórica, como falei, a previsão para o 1 trimestre de 2016 é de contínua escassez de chuvas. Nesse sentido, o Decreto Estadual n 20.368, de janeiro deste ano, declarou situação de emergência nas áreas dos Municípios afetados pela estiagem, sendo posteriormente reconhecida pelo Ministério do Interior. Diante desse quadro crítico, já se registram redução e exaurimento nos níveis dos mananciais - lagos, rios e igarapés - do Estado, diminuindo a disponibilidade de água para consumo animal, humano e para irrigação. Tal situação tem provocado perda considerável da produção agrícola, resultando em graves prejuízos econômicos, sociais e ambientais na nossa região. Em consulta aos dados do Sistema de Operações do Crédito Rural e do PROAGRO - SICOR -, operado pelo Banco Central, verifica-se que a safra de 2014/2015 foi extremamente atingida pela seca. Ao mesmo tempo, nós constatamos que foram assinados 1.935 contratos de crédito, totalizando 141 milhões de reais só no nosso Estado de Roraima, sendo 30 milhões para a atividade agrícola e 110 milhões para a atividade pecuária. Destaca-se que a maior parte dos produtores é formada por pequenos agricultores, que não têm condições, meios para enfrentar a pesada estiagem que hoje atinge toda a nossa região. Dessa forma, eu estou sugerindo, através de Indicação ao Poder Executivo, que sejam envidados esforços para autorizar a prorrogação das dívidas decorrentes de crédito rural dos produtores dos Municípios de Roraima que foram afetados pela seca, uma vez que a longa estiagem reduziu a produtividade das lavouras e gerou perdas nos rebanhos, reduzindo também a capacidade de pagamento dos pequenos produtores da região. importante notar que o Conselho Monetário Nacional já autorizou, em diversas ocasiões, a renegociação de operações de crédito rural de produtores rurais que tiveram prejuízos em decorrência da estiagem nas áreas de atuação da SUDAM e da SUDENE. Sendo assim, Sr. Presidente, eu reafirmo a importãncia para a nossa região, para o Estado de Roraima, da negociação das dívidas desses produtores. Caso contrário, milhares de famílias de pequenos agricultores, que já sofrem os efeitos da estiagem prolongada, ver-se-ão em situação de inadimplência e de dificuldade. Eu peço, Sr. Presidente, o registro nos Anais da Casa deste pronunciamento e também a sua divulgação no programa A Voz do Brasil ."], ["03/03/2016 17:06:00", "A SRA. MARIA HELENA - Sr. Presidente, Sras. e Srs. Deputados, chegado o tempo de celebração do Dia Internacional da Mulher. A cada 8 de março, comemoram-se as conquistas, apontam-se as dificuldades, desfraldam-se bandeiras relativas às questões de luta em prol dos direitos da mulher, que ainda não desfruta da tão desejada condição de paridade com o homem. Todos os movimentos de emancipação feminina são dignos de receber louvor pelo pioneirismo e coragem, pelo denodo e persistência, pela dedicação e integridade. mulher cabia apenas o serviço doméstico, a educação dos filhos e o extremado cuidado com os desejos do esposo. Desse lugar de subordinação, a mulher viu-se guindada ao protagonismo de sua história, pois não há como desconsiderar o vertiginoso aumento do número de famílias chefiadas por mulheres, a sua estrondosa invasão do mercado de trabalho, onde nós temos nos destacado nos variados campos de atuação, mesmo naqueles ainda tradicionalmente ocupados por homens. Pelo menos no mundo ocidental, ainda que não de todo, as mulheres vêm conquistando postos importantes na sociedade, como os de assessoramento, gerência e direção, revelando alto nível de excelência. Mas nem tudo são flores. Há muito ainda que conquistar. Afinal, a mentalidade e a prática de anos de machismo insistem em tentar barrar o destaque feminino, seja por meio de disfarçado desrespeito, seja por ações de violência de toda ordem. Segundo as estatísticas, o ambiente doméstico é particularmente propício a atos violentos, uma vez que maridos ou companheiros agem como se fossem proprietários da mulher. Como se não fosse suficiente o absurdo dessa situação, há que se pensar no mau exemplo que se multiplica dentro de casa, contaminando filhos e filhas com tão horrenda cultura da violência. Muitas políticas públicas têm sido adotadas no sentido de empoderar a mulher brasileira em questões de segurança, trabalho e saúde. As discussões que ganham a mídia, cuja força viu-se multiplicada pela eclosão das redes sociais, trazem à baila as expectativas da mulher, bem como o respaldo ofertado pela sociedade. Em termos de legislação, Sras. e Srs. Deputados, a edição de normas específicas e contundentes é eloquente exemplo de que o Brasil caminha nos trilhos da modernidade e do respeito ao indivíduo, independentemente do gênero. Podemos dar destaque à Lei n 11.340, de 2006 - Lei Maria da Penha -, que, por meio do endurecimento das penas, objetiva a punição dos perpetradores da violência doméstica. Importa ressaltar que um dos grandes méritos da lei foi trazer para a luz da Justiça graves acontecimentos que até então viviam ensombrados no ãmbito privado. Registro também a vigência da Lei n 13.104, de 2015, que alterou o Código Penal e a Lei de Crimes Hediondos, incluindo o feminicídio nas modalidades de homicídio qualificado, o que permite tirar da invisibilidade as inúmeras ocorrências criminais em razão do gênero. Sr. Presidente, Sras. e Srs. Deputados, essas são algumas considerações que eu gostaria de registrar por ocasião do transcurso do Dia Internacional da Mulher. Espero que, neste ano de 2016, encontremos mais e melhores programas e ações que visem à valorização do gênero feminino, não por motivos de discriminação às avessas, mas exclusivamente pelo respeito que é devido à mulher. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigada."], ["30/11/2017 16:06:00", "A SRA. MARIA HELENA - Sr. Presidente, Sras. e Srs. Deputados, na noite de terça-feira, esta Casa comemorou a aprovação, em segundo turno, da Proposta de Emenda à Constituição n 199, de 2016, de autoria do Senador Romero Jucá, que prevê o aproveitamento, nos quadros da União, de todos aqueles que serviram aos extintos Territórios e aos Estados de Roraima e Amapá no período entre a criação e a efetiva instalação dessas unidades federadas, em outubro de 1993. Eu quero registrar aqui, em nome desses servidores, o meu agradecimento a todos os partidos, a todas as bancadas e a todos aqueles que se esforçaram e, quase num conjunto, aprovaram, deram o seu voto 'sim', um reconhecimento ao trabalho desses servidores. Mas, como bem asseveram os autores da PEC 199/16 - o primeiro signatário foi o Senador Romero Jucá -, muito embora as normas constitucionais vigentes tenham procurado dispor, de forma exaustiva, sobre a situação das pessoas que hajam mantido esses vínculos de trabalho, essas relações de trabalho, a complexidade e a especificidade de cada caso vertente impediram que isso acontecesse de forma absolutamente perfeita e exata. Por mais que se tenha procurado retratar todas as hipóteses pelas quais os vínculos ou as relações de trabalho tenham transcorrido, tanto quanto buscado elencar os meios probatórios hábeis que comprovem como aconteceram esses vínculos ou relações, a elaboração e o manejo de todas as questões jurídicas, foi necessário o aperfeiçoamento do texto, em razão de que, em várias situações, havia dúvida se aquele servidor merecia o enquadramento ou não. E o direito de opção, visando ao ingresso no quadro em extinção da administração pública federal, precisava ser definido inequivocamente, de modo que não houvesse discriminação de um caso para outro caso. Exatamente por isso, a PEC 199, de 2016, é a alteração de normas constitucionais vigentes: da Emenda Constitucional n 19, de 1998, e da Emenda Constitucional n 79, de 2014. Agora, com essa proposta aprovada, nós teremos como assegurar com a sucessão a efetividade das providências relativas ao enquadramento desses servidores. Eu diria que, em muitos casos, talvez na maioria deles, o poder público não guardou os registros das relações com os seus servidores, razão pela qual os vínculos e as relações de trabalho ficaram na dependência de comprovação por parte do próprio servidor, ou seja, o caráter limitado dos casos concretos vertentes passou a demandar um tratamento normativo igualmente inédito, daí a aprovação da PEC 199. Não por outras razões, promoveram-se algumas alterações sutis, mas muito necessárias, no caput do art. 31 da Emenda Constitucional n 19, de 1998. Passou-se a falar em 'pessoa' que revestiu à condição de servidor público federal, de servidor municipal ou de integrante da carreira policial. E a pessoa revestiu essa condição por haver exercido, regulamente, suas funções no ãmbito, a mando ou por ordem da administração pública territorial, por haver sido contratada como servidor ou policial ou, pura e simplesmente, por ser ele hoje capaz de provar a relação ou o vínculo estatutário ou funcional com o extinto território ou com o novo Estado. Naturalmente, Sras. e Srs. Deputados, a comprovação do vínculo ou dessa relação de trabalho fica restrita a um período de tempo, ou seja, entre a criação dos Estados de Roraima e do Amapá até a data da efetiva instalação, que se deu no dia 5 de outubro de 1993. Também foi necessário que se apresentassem, de forma inequívoca, os meios comprobatórios. Então, a PEC elenca quais documentos e fatos efetivamente poderiam gerar um vínculo de trabalho, um vínculo funcional com os extintos Territórios. Assim, de uma vez por todas e de forma inequívoca, nós teremos a PEC regulamentada em 90 dias, que é o prazo que estabelece a lei. E, a partir daí, será dado início ao exame de todos os processos daqueles que se sentirem no direito de ingressar nos Quadros da União por terem prestado trabalho, efetivo exercício nos extintos Territórios e nos Estados recém-instalados. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Maria Helena. Parabéns pelo pronunciamento de V.Exa."], ["28/11/2017 18:50:00", "A SRA. MARIA HELENA - O PSB vota 'não', Presidente, a esses destaques, agradecendo a compreensão ao PSOL, porque se trata do enquadramento e aproveitamento, nos quadros da União, de servidores que efetivamente comprovarem o vínculo de trabalho no período entre a criação e a instalação dos Estados de Roraima e do Amapá. Portanto, agradecemos o apoio que estamos recebendo de todos os partidos, de todas as Lideranças, especialmente do PSOL, que retirou o seu destaque, que não está fazendo obstrução e que compreendeu a necessidade de fazer justiça a esses servidores."], ["28/11/2017 18:50:00", "A SRA. MARIA HELENA - Só queremos esclarecer que a PEC 199/16 se refere à alteração do art. 31 da Emenda Constitucional n 19, de 1998, que não prevê o Estado de Rondônia. Ademais, no ano de 2009, nós aprovamos a Emenda Constitucional n 60 aqui, nesta Casa, e não incluímos Roraima e Amapá, para que a PEC 483/05, que se transformou na Emenda Constitucional n 60, de 2009, não retornasse ao Senado, para não atrapalhar os servidores do Estado de Rondônia. Hoje, nós apostamos na reciprocidade e pedimos a compreensão do Deputado Marcos Rogério e de todos os Deputados da bancada de Rondônia, para que nos apoiem na aprovação desta PEC, que apenas prevê o enquadramento nos quadros da União dos servidores dos extintos Territórios de Roraima e Amapá, que aguardam há 30 anos por este momento. Pedimos esta compreensão..."], ["28/11/2017 18:50:00", "A SRA. MARIA HELENA - O PSB orienta 'sim', uma vez que o próprio PSOL reconhece que o seu destaque, o destaque que foi apresentado pelo partido, desconstrói a PEC. Então, o PSB orienta 'sim'."], ["08/11/2017 09:30:00", "Ata da 338 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de novembro de 2017. 9h48, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Círio de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Arnaldo Jordy e Givaldo Carimbão, Deputados Federais; Padre Luiz Carlos Nunes Gonçalves, Reitor da Basílica de Nossa Senhora de Nazaré; e Roberto Mauro Santos de Souza, Coordenador do Círio de Nazaré. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho. O Sr. Presidente convidou para compor a Mesa o Sr. Padre Paulo Renato, assessor político da Confederação Nacional dos Bispos do Brasil - CNBB; e convidou todos a acompanhar a entrada da Imagem Peregrina de Nossa Senhora de Nazaré, ao som de 'Ave Maria', apresentada pela cantora Huanda Silva. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Arnaldo Jordy, autor do requerimento; e Padre Luiz Carlos Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Joaquim Passarinho, autor do requerimento; e Padre Paulo Renato, componente da Mesa. Assumiu a Presidência o Sr. Joaquim Passarinho, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Nilson Pinto, pelo PSDB; Edmilson Rodrigues, pelo PSOL; Maria Helena, pelo PSB; Delegado Mauro, pelo PSD; Hélio Leite, pelo Democratas; Rôney Nemer, pelo PP; Elcione Barbalho, pelo PMDB; Eros Biondini, Líder do PROS; Givaldo Carimbão e Roberto Mauro Santos de Souza, componentes da Mesa. Usaram da palavra pela ordem a Sra. Creuza Pereira e os Srs. Marcos Reategui e Soraya Santos. O Sr. Presidente convidou todos a acompanhar a saída da Imagem Peregrina de Nossa Senhora de Nazaré ao som de 'Maria de Nazaré', apresentada pela cantora Huanda Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "A SRA. MARIA HELENA - Sr. Presidente, eu entendo que para a economia do País, que começa a apresentar sinais de recuperação, não seria bom uma mudança de Governo neste momento. Portanto, meu voto é 'sim' ao relatório. O SR. GIACOBO - Deputada Maria Helena: voto 'sim'. Total: 6 votos."], ["06/09/2017 17:36:00", "A SRA. MARIA HELENA - Sr. Presidente, Sras. e Srs. Deputados, eu quero registrar que hoje Roraima vive um grave problema devido ao fluxo migratório de venezuelanos que buscam refúgio no nosso Estado e no nosso País. Essa situação é resultado de uma crise humanitária imposta pelo Governo venezuelano. Instalou-se em Roraima um problema social grave sem precedentes. A migração agravou a situação da educação, porque as prefeituras tiveram que acolher mais de 500 crianças venezuelanas nas escolas municipais de ensino fundamental. Agravou-se também a situação da saúde, porque, além dos atendimentos rotineiros nos hospitais públicos em Roraima, já foram atendidas, nesses últimos meses, no Hospital da Criança Santo Antônio, mais de 13 mil crianças venezuelanas. Essa crescente migração do povo venezuelano para o Brasil é consequência de uma crise instalada naquele país. Isso requer do Governo brasileiro uma urgente atenção. Sr. Presidente, a crise do desemprego em Roraima também se agravou. Hoje há profissionais venezuelanos qualificados oferecendo mão de obra barata, o que faz com que trabalhadores do nosso Estado percam oportunidades de trabalho. Diante da situação de mães que estão com seus filhos nas ruas e nos prédios públicos, as prefeituras fazem o que podem para conter o efeito negativo dessa crise migratória, mas, sem a execução de um plano de emergência por parte do Governo Federal, é impossível esses problemas serem solucionados. Não há sequer um programa de vacinação na fronteira com a Venezuela, tampouco um programa de controle e registro das pessoas que entram no Brasil por Pacaraima, na fronteira com Santa Elena. Quando se dirigem à Polícia Federal em Boa Vista, eles já estão em território brasileiro. Eu quero registrar que a Polícia Federal está fazendo um esforço para identificar os venezuelanos que entram no País, além de tentar identificar os que são indígenas e os que não são indígenas. Para isso, tem feito um atendimento bastante organizado, diante de um fluxo de mais de 200 pessoas por dia. Soluções paliativas já perderam todo o efeito diante do grande número de venezuelanos que cruzam a nossa fronteira. Já há o registro de que mais de 30 mil pessoas entraram em Boa Vista. Estima-se que esse número aumente para até 200 mil nos próximos meses. A cidade de São Paulo receber 30 mil pessoas não significa nada, mas uma cidade como Boa Vista, que tem só 300 mil habitantes, receber 30 mil pessoas a mais, sem moradia e sem emprego, traz gravíssimas consequências. Nós fazemos um apelo às autoridades brasileiras para que vejam com extrema seriedade esta situação, que está conduzindo o nosso Estado a uma condição que certamente vai causar um elevado custo social e econômico. O Brasil, em toda a sua história, jamais registrou um fluxo migratório dessa magnitude. Nós precisamos garantir a ordem pública no nosso Estado e, principalmente, dar condições de sobrevivência a esses venezuelanos que sonham recuperar a dignidade como cidadãos. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada Maria Helena. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, eu quero registrar que hoje Roraima vive um grave problema devido ao fluxo migratório de venezuelanos que buscam refúgio no nosso Estado e no nosso País. Essa situação é resultado de uma crise humanitária imposta pelo Governo venezuelano. Instalou-se no nosso Estado um problema social grave sem precedentes. A migração agravou o desemprego; gerou insegurança alimentar; prejudicou a situação da limpeza urbana, pois as pessoas vivem nas ruas; agravou a situação da educação, porque mais de 500 crianças venezuelanas foram colocadas nas escolas municipais de ensino fundamental; agravou a situação da segurança pública; e aumentou a demanda na área da saúde. Para se ter uma ideia, só em Boa Vista, no Hospital da Criança Santo Antônio, houve mais de 13 mil atendimentos nos últimos meses. Essas são as consequências mais visíveis, que requerem a nossa urgente atenção. A crise do desemprego agravou-se, uma vez que há profissionais qualificados buscando qualquer tipo de trabalho e oferecendo mão de obra barata, o que faz com que os trabalhadores do Estado percam oportunidade de emprego. Soma-se a isso um desordenado aumento nos índices de violência e prostituição nas ruas, o que nunca aconteceu em Boa Vista. A Prefeitura, especialmente diante da situação de mães e crianças, faz o que pode para tentar conter os efeitos negativos dessa crise migratória, mas, sem a execução de um plano de emergência por parte do Governo Federal, é impossível solucionarmos esse problema. Não há ainda um programa de vacinação na fronteira, tampouco um programa de controle e registro de entrada desses migrantes no País, na fronteira entre Pacaraima e Santa Elena. Quando se dirigem à Polícia Federal, eles já estão em solo brasileiro. Muitos sequer têm documentos. A Polícia Federal de Roraima está fazendo um esforço para identificar os venezuelanos que são indígenas e os que não são indígenas. Temos que reconhecer que tem havido um atendimento bastante organizado diante de um fluxo de mais de 200 pessoas por dia. Soluções paliativas já perderam todo o efeito diante do grande número de venezuelanos que cruzaram a nossa fronteira. Já há registro de mais de 30 mil migrantes em Boa Vista. Estima-se que esse número aumente para até 200 mil nos próximos meses. A cidade de São Paulo receber 30 mil pessoas não significa nada, mas uma cidade como Boa Vista, com 300 mil habitantes, receber 30 mil pessoas a mais, sem moradia e sem emprego, traz gravíssimas consequências. Fazemos, assim, um apelo para que as autoridades do nosso País vejam com extrema seriedade essa situação que está conduzindo o nosso Estado a uma condição que certamente terá um elevado custo social e econômico. O Brasil, em toda a sua história, jamais recebeu um fluxo migratório dessa magnitude. Precisamos garantir a ordem pública em nosso Estado e, principalmente, dar condições de sobrevivência a esses venezuelanos que sonham recuperar a sua dignidade de cidadãos. Muito Obrigada."], ["02/08/2017 14:36:00", "A SRA. MARIA HELENA - Sr. Presidente, eu não sou a favor da impunidade e nem contra a investigação, mas, pela estabilidade econômica do País, entendo que ela deva acontecer após o término do mandato do Presidente Temer. Portanto, voto 'sim'. O SR. GIACOBO - Maria Helena: voto 'sim'. Total: 5 votos."], ["07/06/2017 18:26:00", "A SRA. MARIA HELENA - Sr. Presidente, os servidores dos extintos Territórios, que atuaram e contribuíram para a construção e instalação dos novos Estados criados pela Constituição de 1988 - Roraima e Amapá -, merecem o nosso esforço e a nossa união, para que façamos justiça a eles, pelo trabalho e pela contribuição que deram a este País. O voto do PSB é 'não'."], ["07/06/2017 18:26:00", "A SRA. MARIA HELENA - Sra. Presidente, Sras. e Srs. Deputados, hoje, como foi dito, é um dia histórico para os servidores dos extintos territórios de Roraima e Amapá. A Proposta de Emenda à Constituição n 199, de 2016, apresentada no Senado Federal pelo Senador Romero Jucá, busca alterar a redação do art. 31 da Emenda Constitucional n 19, de 1998, que prevê providências relativas ao enquadramento, na administração pública federal, de pessoas que tenham atuado como servidores ou agentes públicos dos ex-Territórios de Roraima e do Amapá. Esse enquadramento abrange os servidores e os agentes públicos que estavam a serviço desses Territórios entre a data da criação, pela Constituição de 1988, e da efetiva instalação desses Estados, em 5 de outubro de 1993. Como assevera o autor da PEC 199, embora muitas normas constitucionais vigentes tenham procurado dispor, de forma exaustiva, sobre a situação de pessoas que tenham mantido relações ou vínculos de trabalho com o Estado ou os ex-Territórios de Roraima e o do Amapá, a complexidade e a especificidade de cada caso vertente impediram que se fizesse de maneira absolutamente perfeita e exata esse enquadramento. Por mais que se tenha procurado retratar todas as hipóteses pelas quais os vínculos ou as relações de trabalho tenham transcorrido, tanto quanto buscado elencar os meios probatórios hábeis à prova desses vínculos ou relações, a elaboração e o manejo de todas as questões jurídicas envolvidas provaram a necessidade do aperfeiçoamento do texto constitucional. O direito de opção, visando ao ingresso no quadro, em extinção, da administração pública federal, precisa ser definido inequivocamente, de modo que não se discrimine de maneira odiosa, como tem sido feito até aqui, quando, na verdade, deveria haver um tratamento proporcional e equitativo ao dos outros servidores. Exatamente por isso, o objeto da PEC 199/16, de autoria do Senador Romero Jucá, é a alteração de normas constitucionais que estão em vigor hoje e que não se têm demonstrado plenamente eficazes, tendo em vista a produção dos efeitos que delas se esperavam. Essas são as normas previstas na Emenda Constitucional n 19, de 1998, com a redação que lhe foi dada pela Emenda Constitucional n 79, de 2014. Embora se tenha buscado assegurar, com a sucessão de emendas constitucionais, a efetividade das providências relativas ao enquadramento dos servidores dos ex-Territórios do Amapá e de Roraima, as difíceis e precárias condições de funcionamento da administração dos ex-Territórios tornaram pouco convencionais as formas de retratar e comprovar vínculos e relações de trabalho havidas entre a década de 1980 e a década de 1990. E eu conversei sobre isso com o Deputado Edmilson Rodrigues. Em muitos casos, talvez na maioria deles, o poder público não guardou e não registrou qualquer dado sobre esses servidores, razão pela qual vínculos e relações de trabalho ficaram na dependência, para efeito de comprovação, de documentos variados. Isso quer dizer que o caráter inusitado dos casos concretos, vertentes, passou a demandar tratamento normativo igualmente inédito. Por isso houve a apresentação dessa proposta de emenda à Constituição. Não por outras razões, promoveram-se alterações sutis, mas muito necessárias, já no caput do art. 31 da Emenda Constitucional n 19. Passou-se a falar em 'pessoa' que revestiu a condição de servidor público federal, de servidor municipal ou de integrante de carreira policial. E a pessoa revestiu-se dessa condição por haver efetivamente exercido, regularmente, suas funções no ãmbito, a mando ou por ordem, da administração pública territorial, por haver sido contratada como servidor ou policial, ou simplesmente por ser hoje capaz de comprovar relação ou vínculo estatutário, funcional, empregatício ou de trabalho mantido com órgão ou entidade da administração territorial. Naturalmente, a comprovação do vínculo ou da relação estaria restrita, como de fato ficou restrita, a um curto e determinado período de tempo: exatamente o período que intermediou a criação dos Estados de Roraima e do Amapá e os atos de sua efetiva implantação. Uma segunda necessidade foi a de tornar inequívocos os meios comprobatórios das relações e dos vínculos funcionais. Essa necessidade demonstrou-se aguda não apenas porque o enquadramento precisa cercar-se de toda a certeza e de toda a segurança jurídica ínsita aos atos administrativos, até para resguardar os servidores que ao trabalho de enquadramento se dedicam no Ministério do Planejamento. Ela também se demonstrou essencial porque não se prevê que o enquadramento tenha o propósito de criar direito para quem a ele não faça jus, pois o enquadramento deve manter-se como ato declaratório de direito que, preexistente, é assim de difícil comprovação e exercício por parte de seu titular. E isso se deve à precariedade dos documentos que retratariam as relações por parte da administração federal. Nesse sentido, tomou-se o cuidado de estabelecer um prazo mínimo de duração do vínculo ou da relação de trabalho. Não obstante, visando permitir que a transição para as novas regras se dê placidamente, sem sobressaltos para a administração pública ou para os sujeitos do direito de enquadramento, previram-se regras de transição. Hoje nós estamos aqui, como disse o Deputado Abel Mesquita Jr., num momento ímpar. Estamos fazendo justiça a servidores que contribuíram para a construção e instalação dos Estados de Roraima e do Amapá, mas não tiveram reconhecido o vínculo com a União, embora estivessem contratados pelos extintos Territórios, vinculados ao Ministério do Interior, servidores esses que prestaram serviços diuturnamente, contribuindo também para com este País. Eu quero, ao finalizar, registrar a sensibilidade que teve o autor desta emenda constitucional, Senador Romero Jucá, e fazer justiça a esses servidores. Quero agradecer o apoio que recebi na apresentação do meu relatório e na formulação desse entendimento pela aprovação desta proposta, de todos os Deputados e Deputadas que integraram a Comissão Especial. Também quero agradecer ao Presidente da Comissão, Deputado Hiran Gonçalves, que, com tanta sabedoria, conseguiu estabelecer harmonia entre todos nós. Concluo, Sra. Presidente. Quero agradecer ainda a toda a bancada de Roraima, às bancadas do Amapá e de Rondônia pelo apoio recebido - e destaco o apoio que recebi da bancada do PSB, na pessoa da Deputada Janete Capiberibe, que foi uma grande companheira de luta. Hoje, fazemos justiça a servidores que aguardaram 30 anos por este momento. Por isso, peço a todos os colegas neste plenário: vamos votar 'sim', pela aprovação da PEC 199. Muito obrigada."], ["07/06/2017 18:26:00", "A SRA. MARIA HELENA - Sra. Presidente Mariana Carvalho, eu também preciso registrar o agradecimento de toda a bancada do Amapá e de Roraima à Deputada Laura Carneiro, pelo esforço que S.Exa. fez para convencer os seus pares a aprovarem esta matéria na Comissão de Constituição e Justiça e pelo apoio que nos deu no dia de hoje para que chegássemos a um entendimento para a aprovação desta matéria. Não foi fácil convencer os colegas de que não se trata de um trem da alegria, mas de servidores que efetivamente trabalharam e contribuíram num período em que o Estado se instalava. Os Governadores eleitos no ano de 1990, que tomaram posse em 1 de janeiro de 1991, precisavam de um lapso de tempo para apresentar um plano de cargos às Assembleias Legislativas, as quais, por sua vez, precisavam de tempo para discutir esses planos de cargos, a fim de que fossem realizados concursos públicos e convocados os aprovados. Hoje, nós nesta Casa fazemos justiça justamente a esses servidores que trabalharam nesse período de tempo. Eu quero registrar a sensibilidade que teve o Senador Romero Jucá de apresentar esta proposta de emenda à constituição, bem como o trabalho feito pelo Senador Randolfe Rodrigues, que contribuiu para a aprovação desta matéria no Senado Federal. Nós agradecemos também, Deputada Mariana, à bancada de Rondônia, que, neste primeiro momento, não está contemplada no texto da PEC 199. Com certeza, nós estaremos ao lado dessa bancada na luta pela aprovação dos destaques apresentados por V.Exa. e pelos demais Deputados de Rondônia. Eu quero mandar o meu abraço carinhoso e o meu agradecimento a todos os servidores dos extintos Territórios, que aguardaram por 30 anos a aprovação desta matéria. A SRA. PRESIDENTA - Obrigada, Deputada Maria Helena. Mais uma vez reconheço todo o seu trabalho à frente desta relatoria. Tenho certeza de que todos os esforços serão feitos por V.Exa. e por todos os Deputados de modo a fazer com que também os servidores de Rondônia sejam incluídos nesta proposta. Trata-se de um reconhecimento aos nossos servidores por todo o trabalho. Hoje, temos o privilégio de ter esses ex-Territórios transformados em Estados. Isso foi graças a todo o trabalho dessas pessoas que se dedicaram tanto aos Territórios, até eles se tornarem Estados. Concedo a palavra ao Deputado Bohn Gass."], ["25/05/2017 18:57:00", "A SRA. MARIA HELENA - Sr. Presidente, Sras. e Srs. Deputados, com imensa satisfação que eu venho a esta tribuna estender minhas homenagens à Defensoria Pública deste País. A Defensoria Pública foi instituida para garantir os direitos do cidadão brasileiro, sendo responsável, na realidade, pela orientação jurídica, pela promoção dos direitos humanos e pela defesa dos direitos individuais e coletivos, de forma integral e gratuita, aos mais necessitados. Segundo dados do IV Diagnóstico da Defensoria Pública no Brasil, que foi realizado pelo Ministério da Justiça em parceria com o Programa das Nações Unidas para o Desenvolvimento, desde 2009 a Defensoria Pública cresceu 176% em nosso País. Nesse período, 5.528 defensores públicos atenderam mais de 10 milhões de pessoas em todo o País, o que significa uma média de 1.869 atendimentos por defensor público. Nós sabemos que o contigente de defensores públicos ainda é pequeno diante da demanda que cresce a cada dia no nosso País. Por isso, eu reafirmo aqui a necessidade de voltarmos os olhos com mais atenção aos desafios enfrentados pelos defensores públicos. Sr. Presidente, no último dia 5 de maio, defensores públicos de todo o Brasil se reuniram na cidade de Salvador para o lançamento da campanha Maio Verde, cujo lema é Família Afetiva. Eu quero ressaltar a importãncia desse lema, porque nós não estamos falando de família biológica, mas de valores como afeto, atenção, cuidado e solidariedade. Em Roraima, o chamado Maio Verde foi marcado por vários eventos realizados pela Defensoria Pública, que tiveram um significado especial, como o aniversário da Defensoria Pública no nosso Estado, que foi criada no ano de 2000. Após uma vasta programação, esses eventos terminaram com visitas e entregas de brinquedos a crianças e adolescentes das unidades de acolhimento da nossa Capital. Eu quero aqui registrar o meu voto de respeito aos defensores públicos de todo o País em especial aos defensores do Estado de Roraima. Muito obrigada. O SR. PRESIDENTE - Muito bem, Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, é com imensa satisfação que venho à tribuna desta Casa estender minhas homenagens a Defensoria Pública deste País. A Defensoria Pública foi instituída para garantir os direitos do cidadão Brasileiro, sendo responsável pela orientação jurídica, a promoção dos direitos humanos e a defesa dos direitos individuais e coletivos, de forma integral e gratuita, aos mais necessitados. Segundo dados do IV diagnóstico da Defensoria Pública no Brasil, realizado pelo Ministério da Justiça em parceria com o programa das Nações Unidas para o desenvolvimento, desde 2009, a Defensoria Pública cresceu 176% em nosso País. São 5.528 defensores que atenderam mais de 10 milhões de pessoas em todo o País, nesse período, o que significa uma média de 1.869 atendimentos por Defensor Público. Sabemos que o contingente de Defensores Públicos ainda é pequeno diante da demanda que cresce a cada dia, por isso reafirmo aqui a necessidade de voltarmos os olhos com mais atenção aos desafios enfrentados pelos Defensores Públicos no último dia 05 de maio, Defensores Públicos. No último dia 5 de maio, Defensores Públicos de todo o Brasil reunidos na cidade de Salvador - Bahia, sob a coordenação da Associação Nacional dos Defensores Públicos - ANADEP e do Colégio Nacional de Defensores Gerais - CONDEGE promoveram um grande mutirão de atendimento marcando o lançamento da Campanha Nacional dos Defensores Públicos, o maio verde, que este ano, tem como lema família afetiva. E sobre o tema da campanha, é preciso ressaltar que este Parlamento não pode, se furtar do debate em torno, da questão da família afetiva. Precisamos assegurar direitos, principalmente os relativos ao direito de família, as pessoas que tem como elemento fundamental da sua formação familiar o afeto, e não apenas o vínculo biológico. Estamos falando, Senhores Parlamentares, de relações que surgem a partir de valores como atenção, cuidado e solidariedade. O chamado 'maio verde' tem intensificado em todos os Estados brasileiros campanhas, seminários, mutirões e palestras, onde estão sendo levadas a população informações importantes a cerca de seus direitos. O dia 19 de maio, além de representar a comemoração do Dia Nacional da Defensoria Pública e do Defensor Público, para nós, do Estado de Roraima, tem um significado ainda mais especial: o aniversário de criação da Defensoria Pública do Estado de Roraima, que este ano completou 17 anos de importantes serviços prestados ao povo de Roraima. A Defensoria Pública do Estado de Roraima foi criada em 19 de maio de 2000. Atualmente, o Estado conta com 42 Defensores, presentes em todas as Comarcas do Estado. Mas também fazendo-se presentes e levando atendimento inclusive as localidades aonde o Judiciário ainda não se instalou, através do programa Defensoria Pública itinerante. A Defensoria Pública de Roraima também marcou presença na sociedade com o 'maio verde', e após uma vasta programação de eventos e palestras, que pude inclusive prestigiar pessoalmente, encerrou as programações alusivas a semana do Defensor Público com um dia de visitas e entregas de brinquedos a crianças e adolescentes das unidades de acolhimento da capital Boa Vista. Portanto, Senhor Presidente, caros colegas, deixo aqui registrada minha homenagem a Defensoria Pública deste País, a todos os Defensores e servidores que fortalecem essa importante instituição brasileira e que enfrentam grandes dificuldades e limitações para assegurar direitos aos que mais precisam. De forma especial, homenageio a Defensoria Pública do Estado de Roraima, pelos seus 17 anos de criação e pelo difícil, árduo, porém belo trabalho realizado com muita competência, garra e compromisso pelos Defensores Públicos e servidores daquela que é também, sem dúvida alguma, a Casa do povo. Muito obrigada."], ["24/05/2017 21:28:00", "A SRA. MARIA HELENA - Sr. Presidente, com a aprovação da Medida Provisória n 765, nós aprovamos um plano que institui um bônus de eficiência às carreiras da Receita Federal, mas deixamos de lado aqueles que constituem os administrativos da Receita Federal, que são os servidores do PECFAZ. Através desse destaque, o nosso partido propõe a inclusão desses servidores, que trabalham nas mesmas atividades que os servidores da Receita Federal."], ["15/05/2017 19:22:00", "A SRA. MARIA HELENA - Sr. Presidente, esta medida teve o objetivo de fortalecer o modelo da Zona Franca de Manaus, de modo a garantir investimentos e também o desenvolvimento regional. Ela permite o parcelamento do débito de empresas que gozam dos incentivos da Zona Franca de Manaus e que foram penalizadas pelo não investimento em pesquisa e desenvolvimento. Não se trata de anistia, mas apenas de parcelamento de débito. Também sugerimos, na Comissão Especial que analisou esta medida, o não contingenciamento dos recursos, uma vez gerados pela economia local. O PSB vota pela manutenção do texto."], ["15/03/2017 16:12:00", "A SRA. MARIA HELENA - Sr. Presidente, Sras. e Srs. Deputados, h oje o Brasil comemora o Dia Mundial do Consumidor. A data foi instituída a partir de uma mensagem do ex-Presidente dos Estados Unidos John Kennedy, quando, em 15 de março de 1962, disse: 'Todos somos consumidores' . Assim, ele exortava o direito de todos à segurança, o direito de ser informado, de escolher e de ser ouvido. De lá para cá, nós já conquistamos muito dentro desta real sociedade de consumo em que vivemos. Podemos dizer que há, sim, o que comemorar no Brasil, apesar de que a ineficiência de informações aos consumidores ainda dá margem a práticas abusivas por parte do mercado. notório que a relação entre consumidores e fornecedores está longe de ser equilibrada e ainda permeia prejuízos ao efetivo cumprimento dos direitos de consumo. Porém, entre os avanços que hoje podemos comemorar, está justamente a instituição do Código de Defesa do Consumidor, que, desde 1991, quando entrou em vigor, passou a ser visto como a principal arma de defesa nas relações de consumo. Mas não podemos esquecer que o resguardo desses interesses depende também da contribuição de um cuidadoso e vigilante comportamento. A garantia do cumprimento do Código se deu com os PROCONs, que foram criados justamente para administrar essa relação entre consumidores e fornecedores, como protetores da parte mais vulnerável, o consumidor final. A criação de órgãos de defesa do consumidor, PROCONs, órgãos do Ministério Público e Juizados Especiais, só comprova que o Brasil evoluiu muito na área de defesa dos direitos do consumidor. fato que poucas leis foram tão eficientes em sua aplicação como as que defendem os direitos dos consumidores. O Código de Defesa do Consumidor transformou as relações de consumo, permitindo um amplo e eficaz acesso de todos os cidadãos à Justiça. Ainda há, contudo, muito a ser feito, principalmente com a entrada das novas técnicas de comercialização no campo tecnológico. Ressalto pontos preocupantes nas atuais relações de consumo, como o transporte aéreo, a telefonia, os financiamentos imobiliários, os planos de saúde, os créditos consignados e os juros abusivos de cartões de crédito. Há 55 anos, o mundo lembra, a cada 15 de março, que o consumo deve se dar através de uma relação pautada pelos princípios de transparência, informação e garantia. Que o dia de hoje sirva de reflexão para nós, consumidores, lembrando que é nosso dever reclamar, mas sem esquecer que é dever das empresas respeitar o Código de Defesa do Consumidor. Só assim as duas partes envolvidas nessa relação de consumo, fornecedor e consumidor, estarão juntos contribuindo para melhorar a vida de todos os brasileiros. Muito obrigada."], ["21/02/2017 16:22:00", "A SRA. MARIA HELENA - Sr. Presidente, o PSB vota pela aprovação da matéria e parabeniza a Deputada Laura Carneiro pelo brilhante relatório apresentado e por ter se dedicado ao estudo dessa matéria com o maior cuidado. Aprovamos esta proposta, que tem o intuito de estabelecer a violação da intimidade da mulher como forma de violência doméstica e familiar. Esta lei vai permitir que se apliquem todo o arcabouço processual, civil e todos os marcos legais contra esses agressores. Portanto, meus parabéns à Deputada Laura Carneiro. O PSB vota 'sim'."], ["07/02/2017 15:26:00", "A SRA. MARIA HELENA - Sr. Presidente, Sras. e Srs. Deputados, em dezembro de 2013 foi apresentado nesta Casa o Projeto de Lei n 6.998, de 2013, que é o marco legal da primeira infãncia, de autoria do Deputado Osmar Terra, hoje Ministro do Desenvolvimento Social e Agrário e à época Presidente da Frente Parlamentar Mista da Primeira Infãncia. Com a nova lei, o Brasil se tornou o primeiro país da América Latina a reconhecer a importãncia da criança e a valorizar a primeira fase de sua vida. Como membro dessa Frente Parlamentar, eu participei em 2015 do Programa de Liderança Executiva em Desenvolvimento da Primeira Infãncia que aconteceu na Universidade de Harvard. Ali nós nos inteiramos de todas as etapas do desenvolvimento infantil, bem como de todas as possíveis ferramentas de aplicação desses conhecimentos, o que nos ajuda na busca diária de soluções para resolver um dos mais complexos problemas, o da primeira infãncia. Ao término desse curso, eu saí mais convencida de que o maior diferencial de uma nação é o seu capital humano, de que é importante se investir na primeira fase da vida, quando o cérebro ainda está em formação, e de que é preciso desenvolver a criança para desenvolver a sociedade. James Heckman, Prêmio Nobel de Economia em 2000, afirma que 'quanto antes os estímulos vierem, mais chances a criança terá de ser um adulto bem-sucedido'. Comprovou inclusive que o desenvolvimento econômico de um país tem seu melhor propulsor no investimento na promoção do capital humano a partir da primeira infãncia. A poetisa Gabriela Mistral, em seu poema Seu Nome Hoje traduz com sensibilidade a urgência da atenção à criança: 'Somos culpados de muitos erros e muitas faltas, porém o nosso maior crime é abandonar as crianças, desprezando a fonte de vida. Muitas das coisas que precisamos podem esperar. A criança não pode. Agora mesmo quando seus ossos estão se formando, seu sangue está sendo produzido e seus sentidos estão se desenvolvendo, para elas não podemos dizer amanhã. Seu nome é hoje!' A partir de então, reforcei de todas as formas o meu apoio à primeira infãncia, a começar destinando um aporte maior de recursos, por meio de minhas emendas individuais, para o Hospital da Criança Santo Antônio, em Boa Vista, e para a manutenção das Unidades Básicas de Saúde no Município de Boa Vista, onde é realizado o Programa Família que Acolhe - FQA. Eu quero falar desse programa que foi criado e desenvolvido pela Prefeita de Boa Vista Teresa Surita. Trata-se de uma sofisticada política pública de proteção à primeira infãncia em que é dada atenção à criança, do ventre materno até os 6 anos de vida. Assim é o Família que Acolhe, um programa que garante direitos, implementa e transcende o que existe de mais avançado no setor. Hoje ele atende a mais de 6 mil mulheres e seus bebês. O programa vem causando a melhor repercussão nacional e internacional. Recebeu o Prêmio Boas Práticas da Fundação Abrinq e foi apontado pelo Banco Interamericano de Desenvolvimento - BID como modelo de política pública integrada voltada à primeira infãncia. Foi elencado entre as seis melhores experiências brasileiras no setor, no ãmbito do IV Seminário Internacional do Marco Legal da Primeira Infãncia, apresentado no Senado Federal em 2016. Representantes da Fundação Bernard Van Leer, entidade holandesa que apoia projetos dessa natureza em todo o mundo, conheceram de perto o programa e entusiasmados com a experiência e com a excelência do seu funcionamento decidiram continuar apoiando o Programa Família que Acolhe. Esse programa aumentou em 53% o número de consultas de pré-natal, em 59% os registros de nascimentos, em 33% a vacinação, em 166% as vagas em creches e em 60% as vagas na pré-escola. Hoje, em Boa Vista, a frequência escolar está acima de 90% e os professores estão 100% capacitados. O Programa Família que Acolhe também mereceu atenção da Universidade de Nova Iorque. Resultados recentes mensurados pela instituição nas Casas Mãe - creches diferenciadas em que a pedagogia de ensino também é diferenciada e os cuidados com as crianças nos seus primeiros mil dias de vida, que são atendidas em tempo integral - são extremamente animadores. Com base no conceito da Escola de Pais, que acontece no Programa Família Que Acolhe, foi criada também a Universidade do Bebê. Lá, gestantes, mães, pais e todos os familiares se encontram com profissionais e têm acesso a informações sobre o desenvolvimento psicossocial das crianças. Participam de oficinas de musicalização, coral, leitura e de palestras específicas sobre a importãncia do aleitamento materno. Com a aplicação da prática 'leitura desde o berço', em 50% das unidades, mães e pais estão lendo para os filhos, houve 50% de aumento no número de famílias que exercitam essa prática três ou quatro vezes por semana: 14% de aumento no vocabulário das crianças, maior estimulação cognitiva nos lares e a redução da punição física, entre outros avanços. A primeira infãncia, Sras. Deputadas e Srs. Deputados - apesar de estudos comprovarem cientificamente a sua importãncia -, ainda não é tratada como deveria por gestores públicos e políticos. Concedo um aparte ao Deputado Danilo Forte, do meu partido. O Sr. Danilo Forte - Sr. Presidente, eu gostaria de parabenizar a Deputada Maria Helena pelo belo trabalho desenvolvido, um trabalho que traz consigo o carinho, o afeto e o reconhecimento da importãncia da família brasileira, assim como o cuidado e o zelo com a saúde e com a dignidade desta mesma família, tão desamparada e tão desassistida. Muitas vezes, essas famílias encontram, na palavra confortante da Deputada Maria Helena, esperança, motivação e fé de que nós podemos transformar este País tão rico e tão belo, que tem um potencial fantástico. Parabéns pelo excelente trabalho que V.Exa. desenvolve nesta Casa, Deputada Maria Helena! A SRA. MARIA HELENA - Agradeço muito, Deputado Danilo Forte, o apoio que tenho recebido todos os dias não só nesta Casa como colega de partido, mas também o apoio que V.Exa. está dando ao Parlamento Latino-Americano, como Presidente da Comissão de Economia do Parlatino, desenvolvendo um grande trabalho. Agradeço a todos desta Casa o apoio recebido. O Sr. Danilo Forte - Parabéns! A SRA. MARIA HELENA - Continuando, o Ministro do Desenvolvimento Social, Deputado Osmar Terra, nosso colega e amigo, fez questão de conhecer de perto o Programa Família que Acolhe, indo a Boa Vista, quando estava há apenas 60 dias ocupando a Pasta. Durante sua visita, o Ministro referiu-se ao Programa como uma inspiração e afirmou que o Família que Acolhe também serviria de modelo à nova política pública a ser implantada no País. Assim foi lançado, em outubro do ano passado, pelo Presidente Michel Temer, o Programa Criança Feliz, coordenado pelo Ministério do Desenvolvimento Social. A iniciativa visou à promoção do desenvolvimento integral das crianças na primeira infãncia e espera atender 4 milhões de crianças até 2018. o começo de um grande programa para trabalhar com as famílias mais pobres do nosso País. Ele vem fortalecer a rede de proteção social e melhorar a qualidade de vida dessa população. O programa coloca em prática - em grande escala - a lei que instituiu o Marco Legal da Primeira Infãncia, de autoria do Deputado Osmar Terra. O Programa Família Que Acolhe, desenvolvido em Boa Vista, é uma experiência que comprova que cuidar integralmente da criança na primeira infãncia é possível. um programa que vem demonstrando que realmente acolhe a família por inteiro. Eu digo que incluir a primeira infãncia como prioridade nas gestões administrativas e nas despesas orçamentárias é um dos grandes desafios a serem enfrentados pelos gestores. Investir na primeira infãncia, nas nossas crianças de 0 a 6 anos, é ter a certeza de que teremos um Brasil diferente e soberano e a garantia de que poderemos competir com as grandes nações do mundo. Se quisermos modificar o mundo, Sras. e Srs. Deputados, é pelas crianças que devemos começar. Como disse Cervantes: 'Sonhar um sonho sozinho é apenas um sonho. Sonhar juntos é o começo de uma realidade'. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["25/06/2018 17:16:00", "A SRA. MARIA HELENA - Sr. Presidente, colegas Deputadas e Deputados, eu quero registrar que, na última quinta-feira, o Presidente Michel Temer esteve em Roraima em visita a abrigos de venezuelanos, para acompanhar a ação humanitária do Governo Federal, que vem sendo coordenada pelo Exército Brasileiro nessa ação de proteção a esses imigrantes. Dessa ação estão participando os Ministérios da Justiça, Saúde, Desenvolvimento Social, Relações Exteriores, Segurança Institucional, Segurança Pública, e os Ministérios Públicos Estadual e Federal, sem falar nas ações que são desenvolvidas pela Prefeitura de Boa Vista, pela Prefeitura de Pacaraima e pelo Governo do Estado. Segundo a Organização das Nações Unidas - ONU, Sr. Presidente, cerca de 800 pessoas passam pela fronteira do Brasil todos os dias vindas da Venezuela. São milhares de seres humanos que atravessam a fronteira fugindo de uma crise política, econômica e social sem precedentes e que desencadeou o desabastecimento na Venezuela de itens como medicamentos, alimentos e produtos de higiene, sem falar na crise energética por que passa aquele país. Nós de Roraima temos que registrar, Deputada Maria do Rosário, que importamos a energia de Guri, dependemos da energia da Venezuela para o abastecimento do Estado. Então, imagine se não tivermos a energia de Guri e ficarmos sem a interligação com Tucuruí. Dependemos da energia de Guri, que vem da Venezuela. Contudo, Sr. Presidente, tanto Boa Vista como Pacaraima não estavam preparadas para receber esses imigrantes venezuelanos. Essa demanda crescente em saúde, educação, habitação e alimentação é um problema que o Estado de Roraima não estava preparado para receber. Deputada Maria do Rosário, V.Exa., que é tão dedicada à questão da criança e do adolescente, sabe o quanto as crianças estão sofrendo. Crianças, que não são responsáveis por nada disso, estão sem lar, sem saúde e sem educação. A visita do Presidente - é preciso registrar - também foi uma oportunidade para avaliarmos a ação coordenada pelo Exército Brasileiro, que vem atuando fortemente na defesa do território brasileiro e no apoio, por determinação constitucional, dos nossos irmãos venezuelanos. Já foram alocados pelo Governo Federal mais de 190 milhões de reais para ações de apoio, de controle de fronteira, de saúde e de todas as outras ações que são necessárias e hoje coordenadas, como eu disse, pelo Exército Brasileiro. As nossas Forças Armadas têm recebido o apoio da Prefeitura de Boa Vista e do Governo do Estado, para que possam, tanto na Operação Acolhida, quanto na operação de interiorização, ter uma solução a essa demanda que, como eu disse, é cada vez mais crescente. Por fim, só quero registrar o papel importante da sociedade civil e do povo de Roraima no acolhimento e na ajuda constante aos imigrantes. Nós sabemos que o povo roraimense tem se empenhado, tem ajudado tanto na distribuição de alimentos, quanto no respeito e também na abertura de oportunidades de vida e de trabalho aos irmãos venezuelanos. Sr. Presidente, quero agradecer então esta oportunidade e pedir que meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Vamos divulgar o seu pronunciamento no programa A Voz do Brasil e nos meio de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, quero registrar que, na última quinta-feira, o Presidente Michel Temer esteve em Roraima em visita aos abrigos de venezuelanos, para acompanhar a ação humanitária do Governo Federal, com relação a imigração de venezuelanos, ação essa coordenada pelo Exército Brasileiro e que tem a participação dos Ministérios da Justiça, Saude, Desenvolvimento Social, Relações Exteriores, Segurança Institucional, Segurança Pública, e Ministérios Públicos Estadual e Federal. Segundo a Organização das Nações Unidas, cerca de 800 pessoas atravessam a fronteira a cada dia. Só em Boa Vista já são mais de 40 mil venezuelanos. São milhares de seres humanos que atravessam a fronteira Brasil-Venezuela, fugindo de uma crise política, econômica e social sem precedentes no país vizinho, o que desencadeou o desabastecimento na Venezuela de itens como alimentos, medicamentos, energia, higiene, entre outros. Contudo, a infraestrutura local, tanto em Boa Vista, quanto em Pacaraima, não estava preparada, como ainda não está, para atender essa demanda crescente na área da saúde, educação, habitação, alimentação. Sem esquecer o agravamento dos problemas relacionados à segurança pública da nossa população. Na área de saúde, as mais atingidas são as crianças, que estão sem escola e sem lar. Mas a visita do Presidente foi também uma oportunidade para avaliarmos os impactos positivos das ações do Exército Brasileiro, que vem atuando fortemente na defesa do território nacional, do povo brasileiro, e também, por determinação constitucional, no apoio aos nossos irmãos venezuelanos. Já foram alocados R$190 milhões em recursos da União para as ações de apoio aos venezuelanos, de controle da fronteira, de ações de saúde, e demais ações necessárias coordenadas pelo Exército Brasileiro. Nossas Forças Armadas têm atuado, com o apoio da Prefeitura de Boa Vista e do Governo do Estado, no sentido de dar condições e suporte tanto aos venezuelanos, quanto à população de Roraima, que vem sofrendo muito com essa ocupação até então desordenada em nossas cidades. As Forças Armadas assumiram o comando geral desta operação há apenas 3 meses, mas já conseguiram melhorar a situação de muitos que aqui chegaram em busca de melhores condições de vida. Além da presença firme dos nossos militares, a articulação institucional para o enfrentamento dessa crise humanitária tem sido decisiva e de suma importãncia. A presença do ACNUR - Alto Comissariado das Nações Unidas para Refugiados, dos órgãos federais, estaduais e municipais, Conselho Regional de Medicina, Bancadas Federal e Estadual, Defensoria Pública do Estado e da União, Ministério Público Estadual e Federal, Tribunal de Justiça, Universidade Federal de Roraima, e tantos outros, tem contribuído para uma busca coletiva de soluções para o problema. De forma alguma, eu poderia deixar de ressaltar o papel importante e de destaque exercido pela sociedade civil, pelo povo de Roraima no acolhimento e ajuda constante aos imigrantes. claro que a xenofobia é uma realidade local, como tem sido em todo o mundo, mas as ações positivas e do bem, conduzidas por pessoas de bem, merecem sempre maior destaque. O povo de Roraima tem recebido os venezuelanos com distribuição de alimentos, com carinho, com respeito, com novas oportunidades de vida, para um dia, quem sabe, voltarem para seu país, como é o desejo de grande parte dos que chegam. Religiosos dos mais variados credos têm se unido numa imensa rede de solidariedade, que ainda não é suficiente diante da demanda, mas que é crucial para quem foge da fome e da miséria. Nós estamos ao lado do povo de Roraima, cientes do grande desafio que temos pela frente a curto, médio e longo prazos, mas temos um compromisso com a nossa gente, ao lado do Exército Brasileiro e de todas as instituições do Estado."], ["23/05/2018 18:32:00", "A SRA. MARIA HELENA - Presidente, colegas Deputadas e Deputados, finalmente, estamos votando hoje a Medida Provisória n 817, de 2018, que dá efetividade às disposições constitucionais da Emenda Constitucional n 98, de 2017. Mais do que isso, esta medida provisória dá concretude a princípios e objetivos constitucionais que asseguram a redução da desigualdade entre os servidores da União que trabalhavam na Esplanada dos Ministérios e os que trabalhavam nesses extintos Territórios e que contribuíram de forma efetiva entre o período de criação e de instalação desses Estados. Os ex-Territórios de Roraima, Rondônia e Amapá representam um capítulo bastante específico e especial da história da nossa Federação. Como todos sabem, Roraima e Amapá, até 1988, eram Territórios Federais. Mas, assim como Rondônia, também Roraima e Amapá, apesar de estarem em regiões de difícil acesso, têm grande potencial econômico e social. E esses servidores tiveram um papel relevantíssimo para o trabalho que foi levado à sociedade nesse período de tempo. Além disso, esses Estados fazem fronteira com Bolívia, Guiana, Guiana Francesa, Suriname e Venezuela. Portanto, têm um papel extremamente relevante para a soberania nacional. A importãncia das nossas fronteiras fica mais evidente quando hoje enfrentamos uma crise humanitária que atinge especialmente Roraima. Como todos sabem, nosso Estado tem servido de refúgio para milhares de venezuelanos que buscam no Brasil melhores condições de vida. Todas essas características especialíssimas levaram o Governo Federal, ainda na década de 80, a promover uma campanha e a oferecer incentivos para atrair cidadãos brasileiros para aquelas regiões. E foi assim que esses servidores foram contratados para assegurar os serviços públicos mais básicos àqueles que lá se instalavam e que foram atraídos por projetos e programas executados pelo Governo Federal naquele período de tempo. O histórico demonstra a importãncia dessa força de trabalho pelo que contribuíram para o desenvolvimento social e econômico do nosso País. Mais do que isso, esses servidores foram importantes para que fosse assegurada toda a continuidade da prestação de serviços, como saúde, educação e segurança. Hoje, estamos votando esta medida provisória tão importante e que regulamenta a nossa EC 98/17, que teve origem na Proposta de Emenda à Constituição n 199, de 2016, de autoria do Senador Romero Jucá. Essa medida é uma consequência, como eu disse, da EC 98/17 e veio regulamentá-la, concretizando o direito do enquadramento de tantas pessoas que, há quase 30 anos, aguardavam por justiça, na forma do reconhecimento do vínculo com o Governo Federal. Aqui registro e agradeço a participação às bancadas de Roraima, Rondônia e Amapá para a aprovação desta medida provisória; registro o esforço e o empenho dos Líderes dos partidos e das bancadas; agradeço o esforço das minhas colegas Janete Capiberibe, Marinha Raupp, Professora Marcivania, que, juntas, lutamos também como mulheres das bancadas desses três Estados pela aprovação desta medida provisória. Agradeço, mais uma vez, o esforço a todos e o apoio que estão dando neste momento em que nós aprovamos esta medida provisória. Parabéns a todos os servidores. Muito obrigada por tudo que contribuíram para os nossos Estados."], ["17/05/2018 14:20:00", "A SRA. MARIA HELENA - Obrigada, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados, n o próximo sábado, dia 19 de maio, vamos comemorar em todo o País o Dia Nacional da Defensoria Pública e do defensor público. Neste mês, chamado de Maio Verde em alusão a esta data comemorativa, milhares de defensoras e defensores públicas de todo o Brasil se unem numa grande ação de cidadania e prestação jurisdicional aos mais necessitados. A Associação Nacional dos Defensores Públicos - ANADEP lançou recentemente na cidade de Belém, Estado do Pará, a Campanha Nacional dos Defensores Públicos, que este ano tem o seguinte tema: Defensoras e Defensores Públicos pelo Direito à Documentação Pessoal. Onde Existem Pessoas, Nós Enxergamos Cidadãos . Segundo estudo feito pelo Ministério dos Direitos Humanos, os grupos populacionais mais atingidos pelo sub-registro são aqueles que estão em situações de vulnerabilidade, como os povos indígenas, as comunidades quilombolas, os povos ciganos, os ribeirinhos, os imigrantes, a população em situação de rua, a população em situação de privação de liberdade, os trabalhadores rurais e os grupos LGBTT, que são justamente o público-alvo da Defensoria Pública. Faz-se urgente, Sr. Presidente, que esta Casa seja sensível à causa da Defensoria Pública em todo o Brasil. A causa da Defensoria Pública é a causa da parte mais desfavorecida e sofrida da nossa população. Acreditar na Defensoria Pública é investir em um país mais justo e igualitário. E eu não poderia deixar de registrar aqui o meu respeito e a minha admiração pelo trabalho desenvolvido pela Defensoria Pública do Estado de Roraima, que no próximo dia 19 de maio completa 18 anos de criação. A Defensoria Pública de Roraima, Sr. Presidente, que atualmente conta com 44 defensores, distribuídos em todas as Comarcas do Estado, vem, ao longo desses 18 anos, cumprindo com excelência e afinco o principal objetivo da instituição, que é a prestação de assistência jurídica integral e gratuita, em qualquer juízo ou instãncia, à parcela da população considerada juridicamente hipossuficiente. Por isso, na pessoa da Defensora Pública-Geral do Estado de Roraima, a Dra. Terezinha Muniz, e da Presidente da Associação dos Defensores Públicos do Estado de Roraima, a Dra. Elcianne Viana, eu presto a minha homenagem a todos os defensores públicos, servidores, estagiários e colaboradores que constroem no dia a dia, sem limitação de esforço, essa instituição tão importante para Roraima. Meus parabéns à Defensoria Pública de todo o Brasil, em especial à Defensoria Pública de Roraima. Muito obrigada."], ["17/04/2018 17:12:00", "A SRA. MARIA HELENA - Sr. Presidente, eu quero pedir a V.Exa. que proceda à leitura da Medida Provisória n 817, de 2018, que regulamenta a Emenda Constitucional n 98 e que foi aprovada pela Comissão Especial Mista na semana passada, na terça-feira. Se V.Exa. puder atender esse pedido, as bancadas de Roraima, Amapá e Rondônia agradecem, porque essa medida provisória regulamenta a emenda constitucional que prevê o enquadramento dos servidores dos extintos Territórios nos quadros da União. Muito obrigada."], ["10/04/2018 18:04:00", "A SRA. MARIA HELENA - Sr. Presidente JHC, apenas quero registrar que, na tarde de hoje, nós aprovamos um parecer na Comissão Mista que examinou a Medida Provisória n 817, que regulamenta a Emenda Constitucional n 98, que prevê o enquadramento dos servidores dos extintos territórios aos quadros da União. Esse relatório foi apresentado pelo Senador Romero Jucá e, como eu disse, aprovado por unanimidade. O Senador acatou vários destaques que foram apresentados pelos Deputados das bancadas de Roraima, Amapá e Rondônia, destaques que melhoraram o texto, beneficiando e, assim, fazendo justiça a servidores dos extintos Territórios. Eu quero cumprimentar o Senador Romero Jucá pelo brilhante relatório, agradecer a participação e colaboração de todos os colegas que integraram essa Comissão e provocar o empenho de todos para que brevemente nós aprovemos essa medida provisória no plenário desta Casa. Muito obrigada, Presidente. O SR. PRESIDENTE - Agradeço à Deputada Maria Helena."], ["07/03/2018 20:00:00", "A SRA. MARIA HELENA - Sra. Presidente, quero encaminhar pelo PSB, que considera louvável a iniciativa da Deputada Soraya Santos e a parabeniza. Encaminhamos pela aprovação dessa matéria, porque a regulamentação da profissão de esteticista e cosmetólogo é extremamente importante. Nós sabemos que 98% dos profissionais dessas categorias são mulheres, e por isso é muito importante a regulamentação dessa profissão."], ["07/03/2018 16:52:00", "A SRA. MARIA HELENA - Obrigada, Sra. Presidente. Sras. e Srs. Deputados, nesta primeira semana de março, em que nós comemoramos o Dia Internacional da Mulher e o segundo aniversário do Marco Legal da Primeira Infãncia, o projeto substitutivo apresentado agora pela Deputada Professora Dorinha Seabra Rezende ao Projeto de Lei n 7.874, de 2017, de autoria da Deputada Laura Carneiro, ao qual foram apensados os Projetos de Lei n 8.321, de autoria da Deputada Jandira Feghali, e 7.913, de autoria do Deputado Benjamin Maranhão, ambos de 2017, na realidade, é um dos destaques relacionados aos direitos das mulheres e das crianças que foram postos em votação no dia de hoje no plenário desta Casa. Este substitutivo a esses projetos prevê a perda do poder familiar por parte daquele praticar contra cônjuge, filho ou outro descendente os crimes de assassinato, lesão corporal grave, feminicídio, estupro ou outro crime contra a dignidade sexual, sujeito à pena de reclusão. O projeto de lei de autoria da Deputada Laura Carneiro e os projetos a ele apensados, de autoria da Deputada Jandira Feghali e do Deputado Benjamin Maranhão, trazem inovações de rara importãncia, a saber, a proteção à criança que é obrigada a permanecer sob a guarda do agressor homicida ou abusador. Ele altera o Estatuto da Criança e do Adolescente, ou seja, o art. 23, 2, do ECA; altera o art. 92, inciso II, do Código Penal; altera o art. 1.638, 1 e 2, do Código Civil. O feminicídio, a partir deste projeto, passa a trazer consequências também para a ordem jurídica civil brasileira. Parabenizo as Deputadas Laura Carneiro e Jandira Feghali e o Deputado Benjamin Maranhão pela homenagem que prestam, através dessas propostas, a todas as mulheres brasileiras, homenagem que estendo às mulheres do meu Estado de Roraima. Em razão disso, Sra. Presidente, pela Comissão de Constituição e Justiça e de Cidadania, nós votamos pela constitucionalidade, juridicidade e adequada técnica legislativa; e, também, quanto ao mérito, pela aprovação dos Projetos de Lei n 7.874, 7.913, 8.321, todos de 2017, nos termos do substitutivo da Comissão de Defesa dos Direitos da Mulher, apresentado aqui pela Deputada Professora Dorinha. Muito obrigada."], ["07/02/2018 18:28:00", "A SRA. MARIA HELENA - Sr. Presidente, Sras. e Srs. Deputados, eu quero neste momento registrar - e chamo a atenção dos colegas Parlamentares e das autoridades brasileiras - o agravamento que a crise migratória da Venezuela vem trazendo para o Estado de Roraima. Desde o final de 2015, o Estado enfrenta o desafio de receber um crescente número de migrantes que entram no País pela fronteira com Roraima. A fronteira da Venezuela com Roraima é uma fronteira seca, e hoje os venezuelanos entram sem que possa haver um controle efetivo da Polícia Federal, uma vez que não existe ainda um sistema efetivo para controle de todos os migrantes que estão entrando e, enfim, triagem das pessoas que entram no Brasil. Eles fogem da penúria alimentar e da pobreza, porque a Venezuela hoje vive o problema da escassez de alimentos, do desemprego, da insegurança pública e da violência política. Fogem esses venezuelanos também dos problemas de saúde pública e do desencanto com a sua condição de vida. São a proximadamente 400 venezuelanos que cruzam a fronteira do Brasil todos os dias, a fronteira com Roraima. Estima-se que existam 75 mil refugiados em trãnsito em nosso País. Só em Boa Vista, que é uma cidade com 300 mil habitantes, já foram registrados 60 mil imigrantes, que estão ali vivendo. Roraima não tem mais condições de assegurar o bem-estar da população do Estado, em razão da obrigatoriedade, da necessidade de atender também os nossos irmãos vizinhos da Venezuela. Somos um Estado que tem aproximadamente 500 mil habitantes, onde já vivem cerca de 60 mil venezuelanos, como eu falei. Conviver com esse número de imigrantes significa caos social, econômico e humanitário, o que hoje nós vivemos e constatamos. Em 2007, o número de atendimentos nas redes públicas, inclusive nas de ensino, levou o sistema a um colapso total, uma vez que o Estado e o Município já enfrentam dificuldades para atender os pacientes brasileiros. Imaginem a situação, considerando o número de imigrantes venezuelanos que os hospitais são obrigados a atender! Foram mais de 600 crianças matriculadas somente nas escolas municipais. Neste ano de 2018, esse número está aumentando ainda mais. No dia 30 de janeiro, a bancada de Roraima realizou uma reunião com o Presidente Temer e com quatro Ministros, entre os quais estavam o Ministro da Justiça, o Ministro da Segurança Institucional e o Ministro da Defesa. Na ocasião, foi protocolado um documento com propostas para a solução do fluxo de venezuelanos na nossa região. Além do maior controle nas fronteiras, foi proposta a instalação de campos de refugiados e de hospitais de campanha, uma vez que eles vivem problemas de saúde e já vêm para o Brasil com problemas para tratamento nos hospitais de Boa Vista. Amanhã, dia 8 de fevereiro, iremos a Boa Vista acompanhados do Ministro da Defesa e também dos Ministros da Segurança Institucional, da Indústria e Comércio e da Justiça, para que possam ver de perto a real situação do Estado e dos imigrantes que lá vivem, a fim de que medidas urgentes sejam adotadas pelo Governo Federal, porque esse problema é do Governo Federal. Nós estamos vivendo essa crise migratória, que é um problema do Brasil, não só do Estado de Roraima. As autoridades de Roraima, a Governadora e a Prefeita do Município de Boa Vista é que estão tendo que encontrar soluções para essa questão da migração. Nós precisamos entender que o Estado de Roraima, há muito tempo, já esgotou a sua capacidade de qualquer ajuda aos imigrantes venezuelanos. Para nós está claro que, agora, só o Governo Federal pode apresentar soluções eficazes para a crise que foi instalada. Sr. Presidente, nobres colegas Deputados, como eu falei, essa crise não é só de Roraima, é uma crise do Brasil. E nós estamos pedindo ajuda. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Maria Helena, do PSB de Roraima. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, q uero chamar a atenção dos meus colegas Parlamentares e de outras autoridades brasileiras para o agravamento da crise migratória em Roraima, que desde o final de 2015 enfrenta o desafio de receber um crescente número de imigrantes venezuelanos, que entram neste País pela fronteira do Estado. Eles fogem da penúria alimentar e da pobreza, da escassez de alimentos e do desemprego, da insegurança pública e da violência política, passando por problemas de saúde e desencanto com a sua condição de vida. Aproximadamente 400 venezuelanos cruzam as fronteiras brasileiras todos os dias. Estima-se que existem 75 mil refugiados em trãnsito em nosso País. Roraima não tem mais condições de assegurar o bem-estar da sua população, muito menos dos nossos irmãos vizinhos. Somos um Estado que tem aproximadamente 500 mil habitantes, onde já vivem cerca de 60 mil venezuelanos. Temos que convir que esse número de migrantes representa muito, o suficiente para trazer o caos social, econômico e humanitário em que vivemos. Em 2017, o volume de atendimento nas redes públicas de ensino e de saúde levou esses sistemas ao colapso total. Foram 600 crianças matriculadas nas escolas municipais, 32 mil atendimentos em unidades básicas de saúde, 40% dos leitos hospitalares ocupados. E 277 famílias venezuelanas receberam o Bolsa Família. No último dia 30 de janeiro, a bancada de Roraima, num encontro com o Presidente Temer, discutiu a crise migratória no Estado, ocasião em que foi protocolado documento com propostas para a solução do fluxo de venezuelanos na região. Entre as propostas, o controle maior nas fronteiras e o estabelecimento de campos de refugiados com hospital de campanha. Amanhã, dia 8 de fevereiro, acompanharemos os Ministros da Defesa, do Gabinete de Segurança Institucional da Presidência da República, da Justiça e Segurança e da Indústria e Comércio, para que possam ver de perto a real situação do Estado e dos imigrantes que lá vivem, a fim de que medidas urgentes sejam tomadas e seja implementada uma efetiva ação governamental. Precisamos entender que o estado de Roraima, há muito, já esgotou a sua capacidade de qualquer ajuda aos imigrantes venezuelanos. Para nós está claro que, agora, somente o Governo Federal pode apresentar soluções eficazes para a crise instalada.-9 Sr. Presidente, meus caros colegas Deputados e Deputadas, essa crise não é só de Roraima, mas é nossa, é do Brasil. Roraima é Brasil! Muito obrigada."]]}