{"MARINHA RAUPP": [["08/08/2016 16:02:00", "A SRA. MARINHA RAUPP - Sr. Presidente, há compreensão, como eu disse, de todas nós mulheres em fazer com que as ações legítimas, legais, tenham todo nosso apoio. No momento em que estamos na Casa de Leis, é oportuno dizer que o que todos queremos é a união de homens e mulheres, para que juntos possamos enfrentar a violência tão sofrida e injusta contra as mulheres. Que possamos verdadeiramente avançar neste momento em que, com sua equipe técnica, Michel Temer preside o País. A Secretaria Especial de Políticas para as Mulheres tem o objetivo de fazer com que as ações verdadeiramente se integrem, sejam transversais na questão de gênero. Acreditamos que o Ministro Osmar Terra fará um grande trabalho e nos dará oportunidade para discutir o tema da primeira infãncia, tão importante para todas nós mães. Sabemos que o Programa Minha Casa, Minha Vida, que dá oportunidade às famílias de adquirirem habitação, fará com que essas ações se integrem. Precisamos ter uma casa, um lar, mas também saber que nela teremos paz, vida saudável, crianças com oportunidades de crescimento e de formação. assim que pensamos. por isso que nós nos posicionamos no dia de hoje nessa agenda positiva, com toda a delegação de Rondônia aqui presente, na certeza de que o exemplo que o Estado traz para a Cãmara dos Deputados é aquilo que queremos refletir. Pedimos o apoio desta Casa para o Orçamento Mulher, em ãmbito federal e estadual. Foi bem colocada a necessidade que temos de fortalecer as ações em Rondônia, através do Governador Confúcio Moura, assim como se tem feito com relação à segurança. Aqui quero registrar um trabalho importante da UNISP - Unidade Integrada de Segurança Pública realizado no Estado, assim como para nós é a Casa da Mulher Brasileira. Quero também dizer da falta de infraestrutura que todos nós amazônidas, que nós mulheres sofremos. Ainda no primeiro mandato de Deputada Federal eu me posicionei nesta Casa em defesa da integração do eixo da região do Vale do Guaporé com o eixo central do Estado de Rondônia, a BR-429. Ali vi muitas famílias sofrendo. Por não haver médico em Costa Marques, mulheres grávidas entravam em ambulãncia e morriam, sofriam, nos atoleiros dessa rodovia, que hoje está 90% pavimentada, faltam apenas 10% para sua conclusão, e tem 15 pontes sendo construídas - os encabeçamentos e o acesso a elas já foram iniciados. Isso mostra que o desenvolvimento da infraestrutura não está apenas no concreto, mas também no contexto do desenvolvimento social. Oportunizamos não só o direito às pessoas de ir e vir, mas também o direito de ter uma vida com dignidade, seja no centro do Estado, seja na Capital, Porto Velho, seja na querida região do Vale do Guaporé, na BR-429. assim que tem que ser nosso trabalho: dar oportunidade à mulher não só na área urbana, mas também na área rural, como fez a EMATER, que se colocou à disposição do BASA - Banco da Amazônia S.A, em Rondônia, para que 15% dos recursos definidos para os projetos de desenvolvimento produtivo no Estado fossem para o PRONAF Mulher. Queremos mulheres empoderadas, que possam produzir, que venham contribuir para uma sociedade mais justa, que possam, ao lado dos seus maridos, contribuir para que sua família tenha condição de vida melhor. nisso que acreditamos. O empoderamento da mulher, do que V.Exas. tanto nos ouvem falar aqui, é a oportunidade de vê-la ser respeitada como cidadã, como ser humano; ver sua formação e contribuição econômica e social para um País cada vez mais justo, como quer nosso Presidente Michel Temer. Sr. Presidente, concluo agradecendo à Coordenadora da bancada feminina, Deputada Dãmina Pereira, e à Deputada Carmen Zanotto, que compareceram conosco nessa agenda tão importante na Secretaria Especial de Políticas para as Mulheres para discutir um projeto de Casa da Mulher Brasileira para cada Estado. Em Rondônia, onde já foi definido o terreno pela Prefeitura Municipal, vamos pedir apoio à Cãmara de Vereadores para sua aprovação. Aí sim, a Secretaria da Mulher, com o apoio da Secretaria de Estado de Planejamento, vai fazer os estudos para a fundação no terreno. A Secretaria da Mulher, através do Banco do Brasil, vai poder contratar essa obra tão importante para o Estado de Rondônia. Sr. Presidente, conclamo todos os homens e mulheres da Cãmara dos Deputados para que, no Orçamento de 2017, possamos juntos fazer o Orçamento Mulher com compromisso, para que as mulheres possam ter formação e capacitação e ser gestoras, instrumentos de desenvolvimento do Brasil, de Rondônia e de Porto Velho. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Marinha Raupp, do PMDB de Rondônia."], ["08/08/2016 15:44:00", "A SRA. MARINHA RAUPP - Sr. Presidente, eu quero dizer bem-vindo, Presidente Michel Temer! Neste contexto da administração nacional, a sua posição política faz com que a Nação tenha oportunidade de dialogar. nesse contexto, como Deputada Federal do Estado de Rondônia, que me posiciono, no dia de hoje, com muita alegria, para, em nome da bancada feminina, comemorar os 10 anos da Lei Maria da Penha. também com muita alegria que, neste momento, registro a presença de grandes profissionais do Estado de Rondônia hoje em Brasília: Dr. Héverton Alves de Aguiar, Promotor de Justiça; Dra. Tãnia, Promotora de Justiça - ela não está em Brasília; Dra. Márcia Cristina Gazoni, da Delegacia da Mulher de Porto Velho; Dr. Guilherme Ornelas, Defensor Público e representante da Rede Lilás; Sr. André Roberto, Gerente de Planejamento da Secretaria de Estado de Segurança, Defesa e Cidadania; e Sr. Ricardo Pimentel, Assessor Especial da Secretaria de Estado do Planejamento do nosso querido Estado de Rondônia. Está presente em nosso plenário a Sra. Irisvone Luiz Magalhães, extensionista social da Assessoria Estratégica da EMATER do Estado de Rondônia. Quero registrar também a presença do Dr. José Carlos Coutinho, Secretário Municipal Adjunto de Saúde da Secretaria Municipal de Porto Velho. Sr. Presidente, quero dizer o quanto Rondônia tem se posicionado no enfrentamento da violência contra a mulher. Nosso Estado tem se posicionado porque entendeu que era necessária uma ação integrada com todas as instituições públicas. Dessa forma, na data de hoje, oportunizamos fazer uma agenda positiva aqui em Brasília. Visitamos a Casa da Mulher Brasileira, acompanhadas pela Secretaria Especial de Políticas para as Mulheres, na pessoa da Secretária, que, naquele momento, representava a nossa Ministra Fátima Pelaes. A Ministra Fátima Pelaes é uma mulher honrada, determinada, aguerrida. Como Deputada Federal, fez um trabalho junto com a bancada feminina nesta Casa. Hoje ela recebeu, na Secretaria Especial de Políticas para as Mulheres, toda essa delegação de Rondônia, que veio com o objetivo de reivindicar aquilo que é justo para o Estado. A Casa da Mulher Brasileira é um instrumento muito importante. Sua estrutura integra vários órgãos para que a mulher tenha um acolhimento no momento de dor, de sofrimento. Quando é violentada, muitas vezes ela tem que peregrinar da delegacia para o Ministério Público ou para a área da saúde, a fim de ser recebida. No momento de desamparo, ao ter a Casa da Mulher Brasileira como referência, ela terá acolhimento e orientação. Nós tivemos a oportunidade de conhecer hoje esse espaço físico. um local de recepção dessa mulher sofrida. Se ela estiver acompanhada de seus filhos, vai ter ali um espaço. Há um espaço também para o Ministério Público e para a Delegacia da Mulher, para que possam orientá-la e encaminhá-la a um local adequado. A Lei Maria da Penha é um grande instrumento, mas só ela não basta. necessário termos sensibilidade para que haja essa integração, a fim de darmos respostas a essa mulher violentada. O Sr. Mauro Benevides - V.Exa. me permite um aparte, nobre Deputada Marinha Raupp? A SRA. MARINHA RAUPP - um prazer, Deputado Mauro Benevides. O Sr. Mauro Benevides - Nobre Deputada, não com o brilho que V.Exa. começa a demonstrar no início do seu discurso, mas reverencio a figura de Maria da Penha e sobretudo a vigência daquele instrumento legal, que nós votamos absolutamente conscientes em defesa da mulher brasileira. Eu já tive o privilégio de proferir, não em um discurso brilhante como o que V.Exa. profere neste instante, uma menção marcada exatamente pelo respeito e pelo devotamento a uma causa de defesa do direito da mulher, pois ela, minha conterrãnea, tornou-se a grande imagem dessa luta em favor do direito da mulher. Portanto, eu quero me solidarizar - acredito que posso fazê-lo em nome da bancada do Ceará -, neste instante, com V.Exa. Enalteço também a figura e sobretudo a luta indormida de Maria da Penha para que seja cumprido esse diploma legal, que vem sendo observado pela Justiça brasileira. Significa que, com essa lei, a mulher teve, a partir desse momento, a defesa de seus direitos e de suas prerrogativas. Trata-se, enfim, de uma reação a tudo aquilo que significava, digamos, um desrespeito à mulher de todo o Brasil. Esta é a homenagem que eu quero prestar à Lei Maria da Penha, exaltando a vigência desse diploma legal, sobretudo dizendo que V.Exa., como se diz em latim, opportuno tempore, continua a fazer a exaltação desse diploma legal, que nós queremos respeitado agora e pelos anos afora. A SRA. MARINHA RAUPP - Deputado Mauro Benevides, agradeço o seu aparte e considero que este é um momento muito importante que estamos vivendo no Brasil, um período de mudanças, com o Presidente Michel Temer, do nosso partido, o PMDB. Quero deixar aqui registrada a esperança por dias melhores para as nossas mulheres, para as nossas crianças, para a nossa juventude, para os nossos idosos, para todos os brasileiros que estão sofrendo com a crise política, econômica e social que atinge todo o nosso País. Temos que registrar que a superação dessa crise depende de cada um de nós, com trabalho, com cooperação, com entusiasmo, com uma nova proposta colocada pelo nosso Presidente: ordem e progresso. A esperança nos move. Lembro aqui o seu trabalho como gestor público à frente da Secretaria de Estado de São Paulo, quando ousou, com uma posição política firme, criar e instalar a primeira Delegacia da Mulher no Brasil. Hoje todos nós sabemos o quanto é importante a Delegacia Especializada no Atendimento à Mulher - DEAM em cada Estado. Aqui, Dra. Márcia, em seu nome quero saudar e homenagear todas as delegadas, todas as mulheres aguerridas e determinadas que sabem, naquele momento de sofrimento, acolher as mulheres. E eu entendo que o Presidente Michel Temer, hoje, na Presidência da República, tem como missão maior fazer com que as políticas públicas para as mulheres sejam implementadas. Assim o fez ao convidar a Secretária Fátima Pelaes para a Secretaria Nacional de Políticas para as Mulheres, para que ela pudesse promover uma ação integrada em todas as áreas. Temos feito várias audiências: com o Ministro Osmar Terra, do Desenvolvimento Social; com o Ministro Ricardo Barros, da Saúde; com o Ministro da Educação e até no Ministério dos Transportes, solicitando que em cada área do setor produtivo ou da área social do Governo Federal se oportunize espaço para a mulher, para o seu empoderamento verdadeiro e para que ela possa ter autonomia econômica. Para isso, são importantes capacitação e oportunidade de emprego. O Sr. Celso Maldaner - Permita-me, Deputada Marinha, parabenizá-la pelo brilhante pronunciamento que está fazendo no Grande Expediente, especialmente reconhecendo o trabalho que o nosso Presidente Michel Temer e a Secretária Fátima Pelaes estão fazendo pelas políticas públicas para as mulheres. Eu acho que isso é algo fundamental neste período em que estamos elaborando os programas municipais. Convenções foram realizadas em todo o Brasil, e agora cada pretendente ao Executivo municipal está fazendo o seu plano de trabalho. importante também alertar todos sobre a importãncia de tornar a Lei Maria da Penha conhecida em todos os rincões, em todos os Municípios do Brasil. Seria fundamental levar a conhecimento de todos o trabalho da Lei Maria da Penha, principalmente no campo da prevenção, para evitar muitas violências que acontecem com as nossas mulheres em todos os setores, em todos os campos. Eu acho oportuno este pronunciamento para que todos incluam, nos planos municipais de trabalho, alguma coisa sobre a Lei Maria da Penha. Eu acho que os Prefeitos também são responsáveis por levá-la ao conhecimento de todos os Municípios brasileiros e de toda a sociedade civil. Parabenizo V.Exa. por este pronunciamento em que destaca o trabalho que o Presidente Michel Temer tem feito, bem como a criação da 1 Delegacia da Mulher em São Paulo, quando ele era Secretário da Segurança Pública no Estado, e especialmente o trabalho que a Secretária Fátima Pelaes vem desempenhando. Parabéns pelo pronunciamento, Deputada Marinha! A SRA. MARINHA RAUP - Obrigada, colega Deputado Maldaner. São importantes a sua contribuição e a sua colocação com relação às eleições municipais. oportuno que cada candidato, nos mais de 5 mil Municípios brasileiros, também tenha a sensibilidade e a preocupação de integrar as ações do seu Município às do poder público estadual e federal, para que as mulheres, em cada cidade, possam ser respeitadas. claro que todos nós queremos que as mulheres, se forem violentadas, possam receber acolhimento e ter um direcionamento de suas vidas, mas, mais do que isso, queremos ver as mulheres serem respeitadas. Eu acho que as políticas públicas, nos ãmbitos municipal, estadual e federal, devem estar integradas, para que isso ocorra. Sr. Presidente, Srs. Parlamentares, ao conhecer as instalações da Casa da Mulher Brasileira, em Brasília, pudemos verificar que trabalhos integrados podem ser desenvolvidos, a partir da concepção da Lei n 11.340, de 2006, a Lei Maria da Penha, uma das mais avançadas legislações do mundo de proteção às mulheres. Diz o art. 8 da referida Lei: 'Art. 8 A política pública que visa coibir a violência doméstica e familiar contra a mulher far-se-á por meio de um conjunto articulado de ações da União, dos Estados, do Distrito Federal e dos Municípios e de ações não governamentais, tendo por diretrizes: I - a integração operacional do Poder Judiciário, do Ministério Público e da Defensoria Pública com as áreas de segurança pública, assistência social, saúde, educação, trabalho e habitação.' Assim, Deputado, foi sua colocação e contribuição neste momento. E Rondônia dá exemplo. Mesmo não tendo ainda a nossa Casa da Mulher Brasileira, um espaço único, esse trabalho tem sido feito, porque há no Estado uma concepção de respeito à mulher e uma responsabilidade institucional de que cada órgão dialogue, para que as ações aconteçam. Recentemente, estivemos em Rondônia a convite da Rede Lilás. Aqui, Dr. Guilherme, em seu nome e em nome da Dra. Tãnia, quero parabenizar todas as instituições que fazem parte da Rede Lilás, que nos convidou para discutir o Orçamento Mulher, o orçamento que queremos, o orçamento municipal, estadual e federal, o orçamento que oportunize à mulher ter seu espaço de formação. Falo da menina, da moça, da mulher, daquela que queremos ver como um agente de transformação para a nossa sociedade. Não falo da mulher que, ao ter seu rosto manchado, marcado pela violência, possa ser apresentada na sociedade pedindo socorro, mas da mulher que, com o seu rosto, com a sua posição política, com a sua formação, possa se oferecer à sociedade e à família brasileira, à família rondoniense, à família dos 52 Municípios do Estado de Rondônia, como verdadeiramente um instrumento de transformação, porque teve a oportunidade de estudar, teve a oportunidade de se qualificar, teve a oportunidade de ter o seu trabalho. A mulher com esse empoderamento pode ser a mulher da floresta, do campo ou das águas; as nossas mulheres ribeirinhas amazônidas; as mulheres que tiveram num primeiro momento a oportunidade de ter acesso ao ensino. que, ainda jovens ou adultas, não tiveram essa oportunidade, que o poder público dê o instrumento para que a mulher possa verdadeiramente dizer: 'Empoderada que sou de conhecimento, dou um basta, um não à violência!'. essa mulher que todas nós queremos ver aqui, na tribuna da Cãmara dos Deputados. Queremos mulheres no Congresso Nacional, mulheres advogadas, professoras, médicas, delegadas, mulheres que ousem dizer: 'Eu sou mulher. Eu tenho orgulho de ser mulher'. O SR. PRESIDENTE - V.Exa. tem mais 30 segundos, Deputada. A SRA. MARINHA RAUPP - Eu tenho a determinação política de dizer que, mesmo quando nós não tivermos os 25 minutos que a nós seriam atribuídos no Grande Expediente, nós saberemos ocupar esse momento. Cada minuto, cada segundo que se der a uma mulher será ocupado para dizer: nossa luta não é apenas uma luta das mulheres; nossa luta é de todos nós, homens e mulheres. Por isso, queremos pedir a todos os Srs. Deputados que assinem a nossa reivindicação ao Presidente Michel Temer de vinculação da Secretaria Especial de Políticas para as Mulheres à Presidência da República. Muito obrigada, Sr. Presidente."], ["17/04/2016 14:04:00", "A SRA. MARINHA RAUPP - Pela minha história, pela minha consciência, pela querida e amada população da BR-429 - é o momento também de aqui externar gratidão à Ministra Dilma Rousseff, que tirou aquela população do sofrimento -, pelo meu partido e pela unificação das famílias, dos partidos, da política, do povo de Rondônia, da juventude e das mulheres, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputada Marinha Raupp: voto 'sim'. Total: 103."], ["28/11/2017 09:00:00", "Ata da 360 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de novembro de 2017. 10h07, o Sr. Hiran Gonçalves, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional de Combate ao Cãncer; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Mônica Andreis, Vice-Diretora Executiva da Aliança de Controle do Tabagismo - ACT; Tania Cavalcante, Secretária-Executiva da Comissão Nacional para Implementação da Convenção-Quadro para o Controle do Tabaco - CONICQ; e os Srs. Ronald Ferreira dos Santos, Presidente do Conselho Nacional de Saúde; Francisco de Assis Figueiredo, Secretário de Atenção à Saúde do Ministério da Saúde; Ana Cristina Mendes Pereira, Diretora-Geral do Instituto Nacional de Cãncer José Alencar Gomes da Silva - INCA; Dr. José Ulisses Mazzini Calegaro, Vice-Presidente da Sociedade Brasileira de Cancerologia; e Marco Fireman, Secretário de Ciência, Tecnologia e Insumos Estratégicos do Ministério da Saúde. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Geraldo Resende, pelo PSDB; Simão Sessim, pelo PP; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Edmilson Rodrigues, pelo PSOL; Marinha Raupp, pelo PMDB; Adelmo Carneiro Leão, pelo PT; Sérgio Moraes, pelo PTB; e às Sras. e Srs. componentes da Mesa, Mônica Andreis, Francisco de Assis Figueiredo, Ronald Ferreira dos Santos, Ana Cristina Mendes Pereira, Marco Fireman e José Ulisses Mazzini Calegaro. Usou da palavra pela ordem o Sr. Marcos Reategui. Após proferir discurso de sua autoria, o Sr. Presidente, autor do requerimento, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h37, encerrou a sessão. Carlos Manato Presidente Assis Melo Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "A SRA. MARINHA RAUPP - Sr. Presidente, eu voto 'sim'. O SR. GIACOBO - Deputada Marinha Raupp: voto 'sim'. Total: 70 votos."], ["09/10/2017 19:18:00", "A SRA. MARINHA RAUPP - Sr. Presidente, registro com pesar que, no meu Município, Rolim de Moura, no Estado de Rondônia, faleceu a D. Madalena, uma líder e pioneira no nosso Município. D. Madalena Bavaresco era de uma família tradicional, esposa do Batistão, que foi nosso Prefeito e também já não se encontra entre nós. Ela já faleceu há alguns dias, mas nós gostaríamos de fazer esse registro, porque nós mulheres sabemos da importãncia que tem uma mãe determinada, uma esposa aguerrida, uma mulher que, ao lado do seu marido, serviu ao Município de Rolim de Moura como primeira-dama. Obrigada, Sr. Presidente. Que nós possamos manter na memória a D. Madalena e em nossos corações a saudade! O SR. PRESIDENTE - Obrigado, Deputada Marinha Raupp."], ["09/03/2017 09:22:00", "A SRA. MARINHA RAUPP - Sr. Presidente, Sras. e Srs. Deputados, acredito sempre que a nossa responsabilidade, enquanto agentes públicos representantes dos nossos Estados, é de construir ações positivas, avançar no diálogo e na superação dos problemas que ocorrem dia a dia nos Estados e Municípios do nosso País. Tenho me pautado nestes 23 anos como Deputada Federal em agir com muita responsabilidade, determinação e positividade. Tenho visto o Estado de Rondônia sair das páginas da descrença e da inoperãncia, um Estado que depois de Território o Brasil não sabia como ia se portar no seu desenvolvimento. Tenho visto o povo do Estado de Rondônia trabalhar muito, um povo aguerrido que foi chamado pelo Governo Federal para ocupar aquele Território. época o Governo dizia: 'Precisamos integrar para não entregar' . dessa forma que Rondônia se constituiu: com um povo determinado do Nordeste, com mão de obra qualificada dos que vieram prestar um serviço na capital do Estado, vinda do Sul - Paraná, Santa Catarina, Rio Grande do Sul - e do Sudeste - São Paulo -, com a sua força de trabalho. Pequenos produtores, com a sua experiência no campo, também foram para lá. Hoje Rondônia é um Estado em pleno desenvolvimento e com economia estabilizada; é um Estado que precisa do Governo Federal, assim como todas as entidades federativas; é um Estado que se senta à mesa para o diálogo; é um Estado que apresenta as demandas da sua população. E nós, como representantes dele na Cãmara dos Deputados, o fazemos da mesma forma: sentamos à mesa; apresentamos e encaminhamos as demandas de Rondônia em cada área, especificamente na área da saúde. bem verdade que o Governo do Confúcio Moura, quando assume, Governador do nosso partido, o PMDB, em 2011, chama o JN no ar. O Jornal Nacional vai lá verificar o caos que havia na saúde. bem verdade que tivemos muitos problemas. Verdade também que, quando o Governador toma uma decisão de ter uma gestão mais integrada, regulada, com apoio da equipe técnica do Ministério da Saúde, o Estado começa a melhorar. Ainda temos muitos problemas. No meu Município, Rolim de Moura, agora assume o Secretário Dr. Francisco, com o objetivo de fazer uma ação integrada da Secretaria de Saúde do Estado com o Ministério da Saúde, pedindo apoio técnico, para aí, sim, ir identificando as suas necessidades e poder resolver e melhorar a saúde do povo de Rolim de Moura na região da Zona da Mata. Assim tem ocorrido em cada região: Vilhena, Cacoal, Ji-Paraná, Ariquemes e a nossa grande Capital, Porto Velho. Temos nos colocado à disposição para dialogar e encaminhar as prioridades da área da saúde. Foi assim que o nosso colega Carlos Magno, em 2015, no dia 25 de agosto, informou-nos: ' Marinha, na Comissão de Seguridade Social e Família, haverá uma audiência pública para debater o tema Oncologia - SUS, Ideias e Soluções' . Estariam presentes Henrique Duarte Prata, Diretor-Geral do Hospital de Cãncer de Barretos, Paulo Eduardo Xavier de Mendonça, Diretor-Geral do Instituto Nacional de Cãncer - INCA, e Heide Gauche, representante da Coordenação-Geral de Atenção às Pessoas com Doenças Crônicas do Ministério da Saúde. Naquele momento, eu fui chamada para fazer um trabalho, porque Rondônia já tinha recebido, em 2012, o Barretinho, que veio atender ao clamor da população do Estado de Rondônia. O Governador Confúcio Moura fez um convênio para atender a população do Estado, que estava sofrendo, muitos se deslocando para Barretos, como acontece até hoje. Por isso, em 2015, fizemos emenda para atender à Fundação Pio XII, e da mesma forma em 2016. Entendíamos que poderíamos colaborar nesse chamamento, nos apresentamos a Henrique Prata, e ele disse: 'Precisamos do seu apoio para dialogar no Congresso Nacional, para podermos fortalecer aquilo que Rondônia e a Amazônia precisam, o Hospital de Cãncer da Amazônia '. Assim tenho me pautado, Sr. Presidente. Na condição de membro da Comissão da Amazônia, fizemos um requerimento solicitando uma missão oficial da Cãmara dos Deputados, em conjunto com a Comissão de Seguridade Social e Família, em 23 de setembro de 2015. No dia 27 de dezembro de 2016, estávamos em Barretos - éramos 18 Parlamentares, fomos num voo da FAB -, e pudemos olhar de perto a realidade exemplar de um sistema que atende ao povo de Rondônia e todo o Brasil. Eu mesma sou grata por ter tido a oportunidade de a minha cunhada ter sido atendida por Barretos. Barretos é um exemplo. A oncologia do Brasil se espelha naquele tratamento, naquele sistema de atendimento. um exemplo a história de vida do pai de Henrique Prata, a história de vida de sua mãe, que todos os dias fica até de madrugada acompanhando aquele trabalho. a sua própria história. bem verdade que continuamos nosso trabalho. Muitas audiências no Ministério da Saúde. muitas visitas ao Hospital de Cãncer da Amazônia, em Porto Velho, a nossa Capital. O nosso diálogo aqui no Congresso Nacional fez com que muitos Parlamentares alocassem suas emendas individuais para atender à instituição Pio XII, em Barretos. Em 7 de novembro de 2016 apoiamos o pedido para o início do processo de habilitação do Hospital de Cãncer da Amazônia e o levamos em mãos ao Ministério da Saúde para protocolar. Sou membro da Comissão da Amazônia. Tenho a minha vida pautada em diminuir as desigualdades regionais. Todo o trabalho que fiz e que estou fazendo é com o objetivo de que o Governo Federal e o Ministério da Saúde tenham condições de realizar um investimento maior na Amazônia e em todas as áreas para diminuirmos as desigualdades regionais, especialmente na área da saúde. No passado, valia o Tratamento Fora do Domicílio - TFD. Antigamente, o avião e o ônibus eram o sistema de tratamento de Rondônia. Isso foi melhorando, e nós chegamos a uma situação em que sofre o paciente que está com cãncer, sofre a família do paciente que está com cãncer, sofre toda a sociedade, porque por mais que a pesquisa avance, hoje ainda existe muita dificuldade de se encontrar solução e cura para essa doença. Por isso, tenho sensibilidade de trabalhar constantemente. Todas as vezes que eu fui chamada para ajudar, prontifiquei-me, coloquei-me à disposição. Neste momento, estou triste, porque infelizmente deve ter havido algum equívoco, ou má interpretação da minha posição. Sr. Presidente, eu defendo a construção do Hospital de Cãncer na Amazônia! Eu defendo o Sistema Integrado do Sistema de Saúde - SUS! Eu defendo que o paciente possa ser tratado perto da sua família, no seu Município e no Estado de Rondônia. Portanto, venho hoje a esta tribuna para dizer que reiteramos ao Presidente da República, Michel Temer, através de ofício, pedido de apoio para que S.Exa. possa investir na Amazônia. Ainda ontem, com toda a bancada de Rondônia, pedimos ao Ministro Diogo que apresentasse crédito suplementar assim que o nosso hospital entrasse em funcionamento. Sr. Presidente, nós, Parlamentares desta Casa, temos a atribuição de trabalhar para o desenvolvimento e também responsabilidade de fiscalizar. Por isso pedimos ao Ministro da Saúde, Ricardo Barros, que forme uma equipe e a mande ao Estado de Rondônia para verificar a denúncia sobre o sistema do Hospital São Pelegrino, porque, em vez de atender o paciente, ele o tem prejudicado. Nosso compromisso é continuar a defender o cidadão para que tenha saúde de qualidade. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["08/03/2017 18:36:00", "A SRA. MARINHA RAUPP - Sra. Presidenta, desde muito cedo, aprendi com minha mãe, Maria Andrade Rocha, que a força da mulher guerreira, trabalhadora, esposa, mãe, avó e amiga são qualidades que transformam as famílias e a nossa sociedade. Ao lado do meu marido, meu querido esposo Valdir Raupp, constitui nossa família, Cristiane, Valdir Filho, nossos filhos. Hoje, nossa nora e nossa neta Helena fazem parte desse nosso desafio de cuidar não só da nossa família, mas também das famílias rondonienses. Cuidar das pessoas do Estado de Rondônia tem sido minha missão de vida. Assim, tenho trabalhado intensamente para ampliar e melhorar os serviços de saúde do nosso Estado. Tenho 56 anos, estou como Deputada Federal há 23 anos. Tenho pautado minha vida política com ética, responsabilidade e carinho. Tenho feito das injustiças a justiça para o povo do meu Estado, que clama pelo atendimento na saúde, pelo atendimento na inclusão social, pelo atendimento na educação, pelo atendimento na área do trabalho. Nós temos trabalhado muito, mas a nossa missão não se acaba no dia a dia do nosso mandato. Quando aqui se comete uma injustiça, é importante ter posição política e ser firme para dizer a verdade. Não é verdade quando dizem que sou contra o Hospital de Cãncer da Amazônia. Não é verdade quando dizem que faço alguma ação para prejudicar o povo do Estado de Rondônia. Desde o início, apoiei a construção dessa unidade em Porto Velho, Capital do nosso Estado de Rondônia. Destinei emendas para aquela unidade hospitalar, apoiei o seu credenciamento. Trabalho para que quando a obra estiver concluída seja habilitada e o hospital possa entrar em funcionamento. Isso que foi colocado pela equipe técnica do Ministério da Saúde e pelo Ministro Ricardo Barros, que em dezembro esteve lá visitando o hospital. A posição da mulher é na área da saúde, é na área da educação, é na área do trabalho, é na política! Respeitar o nosso mandato é respeitar a população. Por isso, venho aqui hoje dizer a todas as mulheres que a nossa luta é sempre em prol da família, é em prol do ser humano. Sra. Presidenta Mariana, enquanto mulheres do Estado de Rondônia, que saibamos respeitar e valorizar a nossa população. Viva a luta das mulheres aguerridas e determinadas! Que sempre exista ética e respeito pelo ser humano! PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, neste 8 de março, o Dia Internacional da Mulher é um dia para celebrar as nossas conquistas e reafirmar as nossas lutas. um dia para refletirmos sobre o que nós podemos fazer hoje para sermos protagonistas da nossa própria história. Muitas mulheres marcaram a história da humanidade pelo seu compromisso com a vida, pela força da sua luta e dos seus ideais de igualdade e fraternidade. Nós mulheres podemos fazer a diferença na nossa sociedade. Nosso poder é enorme! Temos grande capacidade de trabalho em todas as áreas, desde a construção civil até os mais altos cargos executivos, tanto nas empresas privadas quanto nas empresas públicas. Nossa capacidade de fazer várias coisas ao mesmo tempo e nossa atenção aos detalhes é bem conhecida. Somos justas e leais. Desde muito cedo, aprendi com minha mãe que a força da mulher, guerreira, trabalhadora, esposa, mãe, avó e amiga são qualidades que transformam as famílias e a nossa sociedade. Em Rondônia, comecei minha vida profissional na educação em Rolim de Moura, auxiliando nossas crianças, que são a base para uma sociedade mais justa e igualitária para nós mulheres. Ideal que levei comigo no trabalho como Deputada Federal. Na Cãmara, venho trabalhando pelo direito de nós mulheres, na representatividade de maior parte da nossa sociedade que é composta majoritariamente por mulheres e para que sejamos tratadas com esta igualdade no ãmbito familiar, no mercado de trabalho e na efetiva participação e representatividade política. Nestes anos de trabalho, enquanto mulher, esposa, mãe e avó, propus na Cãmara dos Deputados projetos para proteger e ampliar de nós mulheres nos setores sociais, previdenciário, educacional, saúde, e na proteção à sua integridade. Propus o Projeto de Lei n 6.883 que assegurará a manutenção do vínculo trabalhista às mulheres vítimas de violência doméstica, em casos de necessário afastamento do trabalho. Também indiquei à Casa Civil a inclusão de Rondônia para receber uma unidade da Casa da Mulher Brasileira, que atenderá multidisciplinarmente a todas as mulheres vítimas de algum sofrimento ou violência. Na área da saúde da mulher rondoniense, lutei para conseguir recursos e assim equipar adequadamente a Maternidade de Porto Velho, além de apoiar as construções dos Centros de Saúde da Mulher em diversos Municípios do Estado, objetivando ações preventivas e diagnóstico adequado. Também fiz gestões para implantar novas creches e escolas adequadas em vários Municípios de Rondônia. Tenho ainda, junto com o Senador Valdir Raupp, trabalhado para ampliar e garantir melhor acesso às rodovias federais e as vias urbanas, bem como, os equipamentos sociais - centros culturais, praças, quadras de esportes e as de saneamento básico. Essa força é a razão da minha motivação no trabalho diário em busca da melhoria da saúde dos rondonienses, ao lado do Senador Valdir Raupp. Nestes anos de luta e trabalho conseguimos o aumento do teto da saúde do Estado e dos Municípios de Porto Velho, Guajará-Mirjm e Ji-Paraná para os atendimentos de média e alta complexidade. Conquistamos as construções de UPAS, reformas, ampliações e aquisições de equipamentos para Hospitais Municipais, Unidades Básicas de Saúde e os SAMUs. As construções e equipamentos para os Centros de Saúde da Mulher, para os Centros de Atenção Psicossocial de e Drogas e também a ampliação do Programa Mais Médicos para atender ao Barco Hospital de Guajará-Mirim. A liberação de recursos para ampliação dos atendimentos de urgência e emergência em traumatologia, ortopedia e neurocirurgia do Hospital João Paulo II, do Hospital Regional de Cacoal e do Hospital Regional de Vilhena. O credenciamento da Oncologia do Hospital de Cacoal assim como o reconhecimento e habilitação do Centro de Diálise e dos serviços de Nefrologia de Ariquemes. No ano passado, conseguimos a liberação de 25 milhões de reais para reforçar o atendimento à população do nosso Estado junto ao Ministério da Saúde. Tenho trabalhado bastante na saúde, inclusive em prol do Hospital de Cãncer da Amazônia, que será um hospital de referência para o tratamento oncológico que a nossa população tanto necessita e merece. O credenciamento, habilitação e ampliação do atendimento oncológico virá. Isso é certo. O Ministro garantiu que esta ação será concluída quando do início de funcionamento do hospital, tão aguardado pela nossa população e pela população vizinha do Região Norte do nosso País. Solicitei uma visita técnica ao Hospital do Cãncer de Barretos, através da Cãmara dos Deputados, convidando todas as bancadas da Região Norte. Para conhecer melhor o funcionamento do hospital e assim assegurar o apoio destas bancadas para o nosso Hospital do Cãncer da Amazônia que atenderá a todos os Estados da Região Norte. Asseguramos, junto ao Ministro da Saúde, a transferência de um acelerador linear para radioterapia para o Hospital do Cãncer da Amazônia. Comprometi-me a destinar 1 milhão de reais para o Hospital do Cãncer por ano através de emenda, assim como todos os demais dez Parlamentares da bancada de Rondônia. Somando, então, 11 milhões de reais por ano. Cuidar das pessoas e do nosso Estado tem sido a minha missão de vida. Nestes anos todos de vida pública tenho feito inúmeras ações em prol do desenvolvimento de Rondônia. Minha história é pautada pela ética, responsabilidade e compromisso. Compromisso com a nossa população. Eu, Deputada Federal Marinha Raupp, continuo e continuarei trabalhando em prol do Hospital do Cãncer da Amazônia, da saúde e do nosso querido Estado de Rondônia. E neste mandato, continuarei priorizando as ações em benefício da mulher no mercado de trabalho, fomentando a participação das mulheres nas atividades de desenvolvimento socioeconômico sustentável, como nas pequenas propriedades rurais do nosso Estado, por exemplo. Adquiri esta força de trabalho, inspiração e determinação quando escolhi Rondônia como minha casa e meu lar. Minha trajetória política, nestes anos de mandato, é marcada por essa luta de valorização da mulher. Em Rondônia são sete Prefeitas e oito Vice-Prefeitas. Por isso, acredito que, apesar de precisarmos avançar mais, muitas de nós já enxergaram a política como oportunidade de transformação da nossa sociedade. Neste Dia Internacional da Mulher quero deixar aqui um fraterno abraço e um grande beijo para todas as mulheres rondonienses, em especial para nossas Prefeitas e Vice-Prefeitas, reafirmando o meu compromisso em trabalhar pelo nosso Estado e em benefício de toda a população. Mulheres, neste dia de luta e conquistas, venho aqui deixar o meu abraço. Contem comigo para lutar em defesa dos direitos das mulheres. A SRA. PRESIDENTA - Obrigada, Deputada Marinha Raupp. Parabéns pelo nosso dia!"], ["22/02/2017 18:36:00", "A SRA. MARINHA RAUPP - Sr. Presidente, obrigada. Sr. Presidente, neste momento, é muito importante a nossa colocação aqui Cãmara dos Deputados, porque Rondônia é um Estado altamente produtivo, que tem um desenvolvimento pleno e uma população aguerrida e trabalhadora. Fomos para Rondônia porque fomos chamados pelo Governo brasileiro, naquele momento, para integrarmos e para não entregarmos a Amazônia. Claro que recebemos pessoas de todos os Estados, desde o Rio Grande do Sul até os Estados da Região Nordeste e Norte. Nós saímos do interior de São Paulo, da grande Maracaí. Sou filha do Seu Pedro Rocha e da D. Marinha. Somos uma família de 8 irmãos. Naquela oportunidade, através da nossa mão de obra, fomos para Rondônia para ajudar na área da educação. bem verdade que já estamos no nosso sexto mandato. São 23 anos de vida pública, ao lado dos colegas peemedebistas, acreditando em um Brasil melhor, acreditando na posição política do Presidente Michel Temer de diminuir as desigualdades regionais. Acreditamos no Presidente Michel Temer, que tem uma posição política firme, quando o Brasil chama e clama por um desenvolvimento pleno. E é nesse contexto que me pronuncio. Esta semana, Minas Gerais, Espírito Santo e Rondônia se uniram enquanto bancada, a bancada do café, com o objetivo de dizer ao Presidente da República que nós não poderíamos aceitar a sua instrução normativa que autorizaria a importação de café do Vietnã, porque consideramos a produção brasileira suficiente para atender ao nosso povo querido, que aprecia o café brasileiro. Na querida Rondônia, no Governo Valdir Raupp, na década de 90, foi lançado o Programa Plante Café. Produzimos mais de 4 milhões de sacas ao ano. Hoje, é bem verdade, o Estado produz 2 milhões, mas continua o incentivo para que possamos aumentar a nossa produção do café conilon. Desejamos também aumentar a nossa produção do café clonal. Sr. Presidente Hildo Rocha, lá na querida Rondônia, na cidade de Ouro Preto do Oeste, na cidade da minha neta, Helena, que tem 2 anos e meio, a EMBRAPA desenvolveu o café BRS-Café Ouro Preto. dessa forma que nós queremos parabenizar o Presidente Michel, que ouviu não só as bancadas de Rondônia, de Minas Gerais e do Espírito Santo, mas ouviu os nossos agricultores, os nossos industriais, os nossos comerciantes, que disseram que o nosso café pode ser produzido, comercializado, industrializado para que a nossa população possa saboreá-lo. Parabéns, Presidente Michel Temer, por sua posição política de defender a Amazônia e o Brasil. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Marinha Raupp, que muito bem representa o povo de Rondônia aqui na Cãmara dos Deputados por seis mandatos consecutivos."], ["11/07/2018 11:56:00", "A SRA. MARINHA RAUPP - Sr. Presidente, eu gostaria de pedir a compreensão dos colegas porque, neste momento, no meu nome e no do Senador Valdir Raupp, da bancada federal de Rondônia, registramos, como fizeram os Deputados que me antecederam, o falecimento do Deputado Moreira Mendes. O Parlamentar muito honrou nosso Estado, como Senador da República, Deputado Federal e Presidente da Frente Parlamentar da Agropecuária, que ajudou no desenvolvimento não apenas da Amazônia e de Rondônia, mas também de todo o País. Sr. Presidente, manifestamos nosso registro de pesar e deixamos um abraço a toda a família, ao povo de Rondônia, que enaltece o trabalho e a contribuição deste líder do Estado de Rondônia, o Deputado Moreira Mendes. Meu muito obrigada."], ["10/07/2018 18:56:00", "A SRA. MARINHA RAUPP - Sr. Presidente, nós do Estado de Rondônia temos a ELETROBRAS CERON, que tem feito a ligação das regiões de Presidente Médici a Costa Marques, de Theobroma a Machadinho, de Ariquemes a Buritis e também na Ponta do Abunã, em Porto Velho. Isso é verdade. Mas também não podemos deixar de apoiar, neste momento, os trabalhadores. Por isso, declaramos o nosso voto 'sim' a esta emenda, por acreditarmos que essa mão de obra qualificada precisa ter o direito, apenas nesses 18 meses, de ter avaliada a sua permanência na empresa ou sua realocação. Então, como Deputada Federal de Rondônia, declaro o nosso voto 'sim' a esta emenda. Muito obrigada."], ["23/05/2018 18:32:00", "A SRA. MARINHA RAUPP - Sr. Presidente, o MDB vota 'sim', reconhecendo a importãncia desta matéria para os ex-Territórios de Rondônia, Amapá e Roraima. um processo de isonomia para todos os servidores que ajudaram a constituir esses novos Estados da fronteira da Amazônia."], ["23/05/2018 15:24:00", "A SRA. MARINHA RAUPP - Sr. Presidente, eu quero registrar aqui a presença dos sindicalistas Manoel Rodrigues, Dioneida Castoldi, Tãnia Mara Ferreira e Aldeide Coutinho, em virtude da Medida Provisória n 817, de 2018, que já está pautada e que, com certeza, poderemos votá-la hoje. Também quero registrar a presença do Bispo Rodrigues, de Rondônia, do Fernando Emídio e do Pastor Hilário, da Bahia, que clamam a esta Presidência e a todos os Líderes pela votação do Projeto de Lei Complementar n 137-A, de 2015. Sr. Presidente, eu sei que V.Exa. é a favor, e nós contamos também com o apoio de todos os Líderes. O SR. PRESIDENTE - Muito obrigado."], ["16/05/2018 18:48:00", "A SRA. MARINHA RAUPP - Sr. Presidente, Sras. e Srs. Parlamentares... O SR. PRESIDENTE - Gente, vamos com calma. Um de cada vez. A Deputada Marinha está com a palavra. Depois, falará o Deputado Esperidião Amin. Um de cada vez, por favor. Pode falar, Deputada. A SRA. MARINHA RAUPP - Sr. Presidente Rodrigo Maia, como autora do requerimento, quero agradecer a V.Exa. pode ter pautado a urgência de um projeto tão importante para o Brasil. Foi uma posição política pautar esse nosso requerimento, para que esta Casa tenha a oportunidade de aprovar a urgência do PLP 137, que vai emancipar os nossos distritos. Em Rondônia, Sr. Presidente, temos o Distrito de Extrema, a mais de 300 quilômetros da Capital, que tem necessidade de emancipação e já fez seu plebiscito. O mesmo acontece com o Distrito de Tarilãndia, no Município do Jaru. O SR. Z CARLOS - Sr. Presidente, o PT quer orientar. uma questão de ordem, mas... O SR. PRESIDENTE - Só 1 minutinho. O SR. Z CARLOS - Estou pedindo a palavra para uma questão de ordem, mas V.Exa. não me concede a palavra. O SR. DANILO FORTE - Presidente Rodrigo Maia, quero formular uma questão de ordem, pedir um esclarecimento. O SR. PRESIDENTE - Só 1 minutinho. A Deputada está falando. O SR. Z CARLOS - Mas ela está falando na frente... A SRA. MARINHA RAUPP - Sr. Presidente, como autora do requerimento, estou informando também que Tarilãndia já realizou seu plebiscito. Essa é uma matéria que une todos os partidos. Ela cria oportunidade de desenvolvimento para nossos distritos e para a população sofrida e excluída do atendimento dos Municípios. Vamos à luta todos juntos! Essa é uma vitória da Cãmara dos Deputados e de todos os partidos, Sr. Presidente. Muito obrigada."], ["15/05/2018 20:14:00", "A SRA. MARINHA RAUPP - Sr. Presidente, a Deputada Marinha Raupp, como autora do requerimento de urgência para votarmos o PLP 137, de 2015 - para emancipação dos novos Municípios, especialmente em Rondônia, que tem o Distrito de Tarilãndia, no Município de Jaru, e o Distrito de Extrema, no Município de Porto Velho, nossa Capital -, gostaria de agradecer a sua posição política como Presidente desta Casa no sentido de pautar, no dia de amanhã, esse tão importante projeto. Obrigado, Sr. Presidente."], ["20/03/2018 20:04:00", "A SRA. MARINHA RAUPP - Sr. Presidente, nós do PMDB também temos que parabenizar esta Casa por esta posição política de votar projeto tão importante para o Brasil, para a Amazônia, para Rondônia. Em Rondônia, a EMATER - Entidade Autárquica de Assistência Técnica e Extensão Rural leva informação e conhecimento para que a agricultura familiar possa processar toda a matéria-prima, especialmente, neste contexto, o queijo, produzido com qualidade para competir com qualquer outro. Entendo que esta é a oportunidade de valorizar a agricultura familiar, a produção artesanal e a qualidade do alimento do Brasil e de Rondônia. Parabéns a todos;"]]}