{"MARIANNA DIAS": [["21/11/2017 12:18:00", "A SRA. MARIANNA DIAS - Bom dia a todos e a todas. Quero saudar as Deputadas Margarida Salomão e Maria do Rosário pela iniciativa. Cumprimento o Prof. Tourinho, Presidente da ANDIFES, a Senadora Fátima Bezerra, que também passou por aqui, e todos os movimentos sociais do setor da educação aqui presentes. Quero começar minha fala neste plenário, parabenizando as Deputadas pela iniciativa de abrir as portas do Congresso Nacional para debatermos um tema tão importante como este, principalmente por causa do cenário tão caótico em que as universidades se encontram hoje. Quero lamentar que o tema objeto desta discussão seja a crise das universidades, tendo em vista que passamos por um período em que a União Nacional dos Estudantes se reunia com os Deputados nesta Casa, com os quais conversava sobre as possibilidades para democratizar mais o acesso ao ensino superior e mudar a cara da universidade. Debatíamos com S.Exas., a fundo, a missão social que a universidade precisa exercer no Brasil. Eu acho que isso diz respeito e dialoga com o momento que o Brasil vive. Se é certo que passamos por uma crise, se é certo que enfrentamos dificuldades, na opinião da UNE, deveríamos discutir como a universidade pública pode ajudar o País a sair da crise em que se encontra e como pode ajudar o País a retomar o desenvolvimento. Tenho certeza de que nós temos universidades à altura do nosso País para ajudá-lo em seu desenvolvimento, como fazem há tanto tempo. Mas a realidade não é esta. Muito pelo contrário, a realidade é tão deprimente, que nós nos reunimos no Congresso Nacional para debater medidas para salvar a universidade pública da crise que enfrenta. Temos um governo que a UNE não reconhece como legítimo no nosso País, governo que tem a desfaçatez de dizer que o problema da educação pública e da universidade está na falta de investimentos. Nós aprovamos leis no nosso País como o Plano Nacional de Educação, que destina 10% do PIB para a educação. Aprovamos, com a descoberta do petróleo nas camadas do pré-sal, que a riqueza natural do Brasil também seria destinada à educação. Mas vemos um governo que aprova uma PEC estabelecendo um teto de gastos que assassina o Plano Nacional de Educação e impossibilita que os 10% do PIB possam ser investidos. Temos um Governo que propõe uma MP que visa à renúncia fiscal, concedendo incentivos fiscais às empresas que vão explorar o pré-sal e, portanto, assassinando os royalties do petróleo. Queremos dizer que investimento existe, dinheiro existe. Se os 10% dos PIB para a educação e o pré-sal são pouco, temos que taxar as grandes fortunas do nosso País para investir em educação. Temos que fazer uma reforma tributária mais justa, a fim de aumentarmos a arrecadação de impostos no Brasil e investirmos na educação e na saúde. Dinheiro existe, investimento existe. O que não existe no nosso País hoje é um governo comprometido em ver a universidade como instrumento, como algo estratégico para nosso desenvolvimento. Por isso, chegamos a cortes absurdos, com bolsas atrasadas, com restaurante universitário comprometido, e vemos a cara da universidade brasileira voltar a ser a da década de 90. A Deputada Alice Portugal está aqui. Servidora da Universidade Federal da Bahia, ela viveu aquele momento e resistiu para que a universidade não fosse privatizada na época. Nós temos uma preocupação muito grande com o que vem acontecendo, e a UNE tem se dedicado a travar esta luta como uma das principais lutas da nossa geração: a luta para salvar a universidade, para não permitir que a sucateiem, para não permitir que a prejudiquem, a ponto de propor que se privatize a universidade ou que se cobre mensalidade dos estudantes. A ANDIFES fez um estudo que comprova que a cara da universidade mudou, que a composição da universidade pública no País mudou. Nós não temos mais só os burgueses, só os filhos dos ricos nos bancos das universidades. Nós temos uma universidade mais diversificada. Nós temos estudantes pobres que cursam medicina e pensam numa saúde mais democrática para nosso País. isso que queremos debater no Congresso Nacional. Nós chamamos os Deputados e Senadores deste Congresso à responsabilidade de não permitir que se destrua a universidade pública nem se tire o direito do povo e dos estudantes, em especial o direito de a juventude ter um futuro mais digno. Para isso, a UNE vai percorrer as universidades, no primeiro semestre do próximo ano, para debater com a base do movimento estudantil, com os estudantes e com a comunidade acadêmica uma universidade forte, uma universidade que pense a saída para os problemas do nosso País, e não a universidade que o Governo brasileiro quer vender. Universidade não se vende, universidade se defende! Pedimos a todos os Deputados e Senadores que entrem nesta campanha conosco, já que os movimentos sociais já abraçaram esta causa. Queremos uma universidade pública para todos, para pobres e para ricos. Queremos uma universidade que desenvolva o nosso País. Muito obrigada. A SRA. PRESIDENTA - Muito obrigada, Marianna."]]}