{"MARLON JORGE TEZA": [["26/10/2017 14:36:00", "O SR. MARLON JORGE TEZA - Sr. Presidente Alberto Fraga, em nome de V.Exa., gostaria de cumprimentar toda a Mesa, todos os presentes e de agradecer esta oportunidade ímpar para todos nós. Antes de iniciar minha fala, bastante rápida, porque todos os assuntos praticamente foram explorados, Deputado Alberto Fraga, é necessário fazer uma retrospectiva das outras legislaturas desta Casa. Eu me recordo muito destes 10, 12 anos que circulo aqui no Parlamento, representando as nossas entidades - V.Exa. era praticamente o único representante que nós tínhamos aqui. Em alguns mandatos V.Exa. não estava aqui para nos representar. Nós dependíamos quase que exclusivamente dos outros Parlamentares para nos apoiar, como hoje nos apoiam hoje. Nós já temos uma bancada, tudo melhorou. Por quê? Porque nós temos espaços, como este aqui agora, para poder levantar esses assuntos. Como foi dito aqui, grande parte da mídia nacional não dá qualquer espaço para esse tema. Isso é lamentável, preocupa-nos muito e até chega a nos revoltar. Quando escutamos discursos emocionados aqui das viúvas, de um pai que ficou sem o filho, vemos a que ponto chegou o descaso da mídia, dos Governos e da própria sociedade, por consequência, a esses fatos todos. Não é de negar que hoje o Brasil é assolado por milhares e milhares de homicídios, como todos temos conhecimento. Também não é de espantar que as mortes dos policiais, principalmente dos policiais militares, vêm refletir sobre uma guerra. Não há precedentes, em nenhum Estado sem guerra, de mortes de policial nessa quantidade. algo absurdo! Esse é um espaço que podemos trazer isso, às vezes, até para espanto da própria sociedade quando começa a ouvir esse número, que realmente deixa todos nós surpresos. O policial militar é aquele que carrega no seu bolso a pena de morte. Essa é a sua identidade. Basta alguém ver que é policial, como foi aqui já citado, ele é simplesmente executado. A família dele sofre as consequências disso tudo. Se descobrirem que num assalto a pessoa é parente de um policial, também acaba sacrificado. Tudo isso tem que ser levado em conta. E os governos quase nunca levam em conta isso na retribuição salarial junto aos seus profissionais de segurança pública. bom que isso seja dito. Gostaria de ressaltar algo lamentável - espero que os nossos Parlamentares modifiquem isso -: o auxílio-reclusão. Esse assunto já foi falado aqui. Aquele que assassina um policial, a esposa e a família têm o auxílio-reclusão ad aeternum ou, pelo menos, enquanto estiver preso. Vários Estados estão negando isso para as famílias dos policiais. Há Estado que paga por mais 4 meses, dependendo da idade da viúva, paga por mais 2 ou 3 anos. Ou seja, tem mais direitos aquele que mata o policial do que a família do policial que fica sem ele na sua casa. Realmente, o auxílio-reclusão é algo descabido, não tem qualquer precedente. Eu acredito que no mundo - pelo menos eu desconheço - haja algo parecido. Há uma necessidade premente de repensar isso tudo, repensar o sistema legal e penal, repensar o sistema penitenciário, repensar a persecução criminal, que já foi aqui falada, o ciclo completo. O meu antecessor falou sobre o termo circunstanciado. Não dá para entender que não tenhamos isso em pleno funcionamento no Brasil. Eu sou de Santa Catarina. Lá existe o termo circunstanciado há mais de 10 anos. No Rio Grande do Sul, há cerca de 20 anos, Deputado, e funciona muito bem. Então, é uma bestialidade não se ter isso em todos os Estados. Muitas vezes, por picuinhas de determinadas classes ou de autoridades, não se instala isso de uma vez, o que não vem aqui ao caso. Vou encerrar, Sr. Presidente. O policial deve ter a segurança de que, se algo vir a acontecer com ele, a sua família será encaminhada; se ele ficar paraplégico, ele terá a sua proteção; algo que o Estado não pode negar, e hoje nega muitas vezes. Agora, com a reforma da Previdência, nós, militares, estamos tendo um enorme trabalho junto com os demais policiais para provar que somos uma categoria especial que deve ter tratamento diferenciado para poder dar a segurança que a própria sociedade deseja. Que fique registrado nos Anais da Casa: Srs. Parlamentares, em primeiro lugar, deem ferramentas legais para trabalharmos. Deem proteção legal aos nossos PMs e às suas famílias, que tudo vai mudar. Nós vamos poder prestar um serviço muito melhor. Sem isso, é impossível fazer a segurança de que a sociedade deseja. Espero que a mídia dê atenção a este evento aqui, Coronel e Deputado Fraga, como deve dar para que mudemos esse status quo, essa visão da sociedade, afinal de contas, como disse o Werneck, nós não somos ETs, somos cidadãos, pessoas. E, como pessoas, merecemos ser tratados. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Coronel."]]}