{"MARX BELTRÃO": [["03/05/2016 15:08:00", "O SR. MARX BELTR - Sr. Presidente, como representante do povo de Alagoas e do povo do Nordeste, eu queria lembrar a todos os Deputados desta Casa que está na pauta de hoje a importante Medida Provisória n 701, de 2015, que trata de questões do setor sucroenergético. Nela há dois temas de fundamental importãncia para o Nordeste brasileiro, em especial para o meu Estado de Alagoas. Um deles é com relação à subvenção da cana-de-açúcar. Mais de 50 mil fornecedores de cana estão esperando por essa subvenção para que possam pagar seus débitos e voltar a produzir. O setor se encontra falido. Muitas usinas fecharam. A aprovação dessa medida provisória é fundamental também com relação a futuros créditos, pois as usinas poderão retirar os empréstimos necessários para que voltem a funcionar e, acima de tudo, pagar seus fornecedores. Muito obrigado, Sr. Presidente."], ["26/04/2016 14:26:00", "O SR. MARX BELTR - Sr. Presidente, é constrangedor subir a esta tribuna para tratar da tentativa de fazer um retrocesso na oferta de Internet fixa no País. O meio mais democrático de acesso à informação e à comunicação sofre um atentado sem igual quando tentam limitá-lo apenas para tornar o serviço mais caro ao consumidor. A limitação na oferta de dados, que passou a ser praticada por algumas franquias neste ano, atinge imediatamente as classes mais pobres. Restringir esse acesso é um atraso. A ampliação da Internet, de forma irrestrita e ilimitada, aponta para o desenvolvimento nacional. A civilização avança em rede. Esse é um movimento global e uma experiência coletiva que não pode ser freada. Li esta semana a seguinte frase: 'A era da banda larga fixa ilimitada acabou'. Essa declaração estarrecedora foi feita pelo Presidente da Agência Nacional de Telecomunicações - ANATEL, mas também poderia ter sido dita por um empresário do setor, ansioso para dobrar, triplicar o preço do serviço, já estabelecido há mais de 1 década no País. Indignado com esse abuso, tomei medidas imediatas. Apresentei um projeto de decreto legislativo para sustar os efeitos da resolução da ANATEL que autoriza as operadoras a adotarem o modelo de franquia de consumo em seus planos. Pude verificar que a limitação do serviço é uma afronta ao Código de Defesa do Consumidor, ao Marco Civil da Internet e até mesmo a resolução anterior da própria ANATEL. Em seguida, apresentei projeto de lei para alterar o Marco Civil da Internet e impedir a limitação do consumo em banda larga fixa. Não é razoável recuarmos na história para um serviço de Internet baseado em planos obscuros, em relação aos quais o consumidor não tem sequer acesso a cálculos confiáveis de dados utilizados pelas companhias, como já ocorre com os pacotes de celulares e tablets . Todos nós, caros colegas, já somos vítimas dessa desinformação perversa. Em vez de atuar como advogada das operadoras, a ANATEL deveria cumprir sua missão institucional de promover o desenvolvimento das telecomunicações no País, regulando serviços adequados a preços justos. Em vez de defender as prestadoras de serviço, a ANATEL deveria multar as empresas que não cumprem com as velocidades previstas em contrato. A agência reguladora deveria fiscalizar os serviços lamentáveis de relacionamento com o consumidor e também aplicar sanções rigorosas quando ocorre a queda dos sinais de rede, o que prejudica milhares de empresas e de trabalhadores que dependem da Internet. Mas a Internet, por seu caráter plural e amplamente democrático, não se calou diante dessa arbitrariedade. Uma mobilização feita pelas redes sociais, com uma petição on-line que já ultrapassou 1,25 milhão de assinaturas, atua também na luta contra essa ação nociva. Um grupo de promotores públicos de todos os Estados também já se organiza para questionar essa prática absurda. A ANATEL recuou estrategicamente na última semana com uma nova cautelar proibindo as empresas, por tempo indeterminado, de reduzir a velocidade ou interromper o serviço baseando-se no término da franquia. Deveríamos estar debatendo a redução dos preços e dos impostos relativos aos equipamentos tecnológicos, como computadores e smartphones. O debate deveria ser sobre alfabetização digital e não sobre o encarecimento da Internet e as restrições ao acesso. Não vamos nos calar diante desse absurdo. Meu apoio está declarado aos que se mobilizam contra essa medida e a favor da ampliação do acesso à Internet no País. Sr. Presidente, solicito que meu pronunciamento seja divulgado pelos meios de comunicação desta Casa. Era o que tinha a dizer. O SR. PRESIDENTE - Muito obrigado, Deputado Marx Beltrão, do PMDB de Alagoas."], ["17/04/2016 14:04:00", "O SR. MARX BELTR - Diante da impossibilidade de novas eleições, em favor dos 10 milhões de desempregados no nosso País; em favor de melhorar a economia do nosso País; em favor da minha querida cidade de Coruripe; em homenagem aos jovens do nosso País, à minha geração, à geração dos meus filhos, à geração que clama por esperança e por dias melhores; pelo bem da Nação e, acima de tudo, pelo bem do meu Estado de Alagoas, eu voto 'sim' pelo impeachment da Presidente. O SR. BETO MANSUR - Marx Beltrão, do PMDB de Alagoas: voto 'sim'. Total: 365 votos."], ["08/03/2016 14:08:00", "O SR. MARX BELTR - Sr. Presidente, na semana passada, eu recebi um ofício do Vereador Agenor Leôncio e do Vereador Julio Cezar, do Município de Palmeira dos, no qual pedem-me que faça gestão junto ao Ministério das Cidades para cobrar soluções para os problemas na entrega de dois conjuntos residenciais pelo Minha Casa, Minha Vida, um deles com 300 casas e o outro com 800 casas. Em relação ao conjunto residencial de 300 casas, eu fui à ELETROBRAS, onde fizemos um Termo de Ajustamento de Conduta com a empresa responsável para que essa obra possa ser finalizada e entregue o quanto antes, ainda este ano. Com relação ao conjunto residencial de 800 casas, o Banco do Brasil retirou cerca de 1 milhão de reais do contrato. Hoje pela manhã, o Ministro das Cidades, Gilberto Kassab, assumiu o compromisso comigo de que esse contrato voltará e as casas serão finalizadas, para dar essa benfeitoria à população. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["01/03/2016 14:18:00", "O SR. MARX BELTR - Sr. Presidente, eu quero registrar aqui a minha indignação, na qualidade de Parlamentar, com a decisão tomada pela Prefeitura de Maceió de voltar a colocar pardais espalhados por toda a cidade, uma prática já abolida pela antiga administração. O cidadão alagoano não aguenta mais pagar tantos impostos, pagar taxas caras para regulamentar seus carros, para tirar suas licenças, e ainda ser penalizado. Existem outros meios para se fazer com que os condutores de carros diminuam a velocidade sem que haja multa. Existem outras maneiras de se fazer com que o trãnsito tenha mais segurança. Chama-me a atenção um contrato suspeito de quase 10 milhões de reais, feito pela Prefeitura, sem licitação, para instalação de cerca de 30 pardais. Na qualidade de Parlamentar, peço - e vou pedir por escrito - ao Ministério Público que investigue esse caso. No mínimo, ele é suspeito. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["01/03/2016 16:22:00", "O SR. MARX BELTR - Sra. Presidente, eu sempre fui um defensor incansável, nesta Casa, do agricultor nordestino, especialmente do agricultor alagoano. Desde o início do meu mandato, busquei um diálogo com os agricultores e acompanhei cada passo dos pleitos apresentados por eles nesta Casa e no Governo. Eu me dispus a ser o mediador desse diálogo, que visa, no fim das contas, alcançar uma solução para milhares de agricultores. Devo lembrar, nobres colegas, que são mais de 700 mil produtores rurais em todo o Nordeste. A agricultura representa a base econômica dos nove Estados nordestinos. A seca os vem impedindo de produzir, gerando novos prejuízos. O agricultor não vinha encontrando apoio dos agentes públicos. Como representante do agricultor alagoano, tenho a missão de lutar pela renegociação da dívida dos produtores rurais, pela ampliação dos prazos de execução fiscal, pela suspensão das medidas de execução fiscal e até pelo perdão de algumas dessas dívidas. Considero que tivemos a primeira vitória agora, com a edição da Medida Provisória n 715, de 2015, que suspende temporariamente as cobranças. Tive a satisfação de ser indicado pelo meu partido, o PMDB, para ser o Relator na Comissão Mista. Adianto que vou fazer um acompanhamento criterioso, para que os trabalhos desta Comissão Especial atendam verdadeiramente aos anseios da categoria. Trabalharei para chegarmos a uma solução que atenda às reivindicações desses produtores. Infelizmente, o texto da Medida Provisória n 707, de 2015, trouxe algumas modificações, feitas pelo Governo Federal, na proposta originalmente apresentada pelo grupo de Parlamentares que acompanharam e ouviram os representantes dos produtores rurais. Entre as mudanças mais prejudiciais, está o período considerado para repactuação das operações de crédito, que só contempla dívidas contraídas até 2011. Para corrigir esse erro, apresentei a Emenda n 30 à MP 707, ampliando para até 31 de dezembro de 2014 esse prazo, permitindo que muitos outros agricultores endividados sejam contemplados e tenham a chance de renegociar seus débitos. Agora, vamos trabalhar para aprovar a MP e todas as mudanças necessárias para torná-la justa e eficiente, a fim de reverter o quadro de estagnação e crise em que os agricultores endividados se encontram. Este será o meu objetivo como Relator da MP 707. Queremos os agricultores de cabeça erguida. Queremos que esses trabalhadores tenham a chance de renegociar as dívidas para voltar a produzir. Queremos a retomada do crescimento não apenas no nosso Estado de Alagoas, mas também em todo o Nordeste brasileiro. Era o que tinha a dizer, Sra. Presidente. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sra. Presidente, Sras. e Srs. Deputados, desde o início do meu mandato, busquei promover um diálogo com os agricultores e acompanhei cada passo dos pleitos apresentados por eles a esta Casa e ao Governo. Eu me dispus a ser um mediador desse diálogo, que visa, no fim das contas, alcançar uma solução para milhares de agricultores. Devo lembrar, nobres colegas, que são mais de 700 mil produtores rurais no Nordeste. A agricultura representa a base econômica dos nove Estados nordestinos. A seca os vem impedindo de produzir, gerando novos prejuízos, e o agricultor não vinha encontrando apoio dos agentes públicos. Como representante do agricultor alagoano, tenho a missão de lutar pela renegociação da dívida dos produtores rurais, pela ampliação dos prazos de execução fiscal, pela suspensão das medidas de execução fiscal e até pelo perdão de algumas dessas dívidas. Considero que tivemos a primeira vitória agora, com a edição da Medida Provisória n 707, de 2015, que suspende temporariamente as cobranças. Tive a satisfação de ser indicado pelo PMDB para ser o Relator da matéria na Comissão Mista. Adianto que vou fazer um acompanhamento criterioso para que os trabalhos desta Comissão Especial atendam verdadeiramente aos anseios da categoria. Trabalharei para chegarmos a uma solução que atenda às reivindicações desses produtores. Infelizmente, o texto da MP 707 trouxe algumas modificações feitas pelo Governo Federal na proposta originalmente apresentada pelo grupo de Parlamentares que acompanharam e ouviram os representantes dos produtores rurais. Entre as mudanças mais prejudiciais, está o período considerado para repactuação das operações de crédito, que só contempla as dívidas contraídas até 2011. Para corrigir esse erro, apresentei a Emenda n 30 à MP 707, que amplia para até 31 de dezembro de 2014 esse prazo, permitindo que muitos outros agricultores endividados sejam contemplados e tenham a chance de renegociar seus débitos. Agora, vamos trabalhar para aprovar a MP e todas as mudanças necessárias para torná-la justa e eficiente, a fim de reverter o quadro de estagnação e crise em que se encontram os agricultores endividados. Este será o meu objetivo como Relator da MP 707. Queremos os agricultores de cabeça erguida. Queremos que esses trabalhadores tenham a chance de renegociar as dívidas para voltar a produzir. Queremos a retomada do crescimento não apenas no nosso Estado de Alagoas, mas também em todo o Nordeste e em todo o Brasil. Conto com a sensibilidade dos meus nobres colegas Deputados, para que a MP 707 seja tratada com atenção por esta Casa e aprovada com a máxima celeridade. Era o que tinha a dizer. Muito obrigado."], ["23/02/2016 14:42:00", "O SR. MARX BELTR - Sr. Presidente, o ano de 2015 foi duro economicamente para o nosso País. Enfrentamos uma grande crise econômica, enfrentamos cortes e medidas de ajuste fiscal, enfrentamos a maior alta do dólar da história, desde que temos o real como moeda. E, infelizmente, a perspectiva para este ano que se inicia não é de prosperidade ou de melhora. As previsões dos economistas e das instituições financeiras são de recessão, retração do PIB e aumento da inflação para este e para o próximo ano. Para quem não lida constantemente com economia, pode parecer complicado de compreender, mas é o tipo de dificuldade que está mais próxima do que imaginamos. A inflação é o aumento constante e a instabilidade nos preços de bens e de serviços. o aumento súbito no preço do tomate, do feijão, a variação no preço de eletrodomésticos de um mês para o outro, a oscilação no preço das roupas das crianças, e o reajuste constante de passagens, por exemplo. A inflação hoje no Brasil está na casa dos 11%. Enquanto isso, o salário do trabalhador não acompanha essa ascensão. Essa é a primeira consequência trágica da alta da inflação: a desvalorização da moeda. A equação não fecha, o dinheiro não dá conta de comprar tudo o que precisa e nem paga o que comprava antes. O segundo problema é que, enquanto a moeda do País se desvaloriza, as outras fazem o movimento inverso. Os produtos importados aumentam de preço, o que alimenta ainda mais a inflação em um círculo vicioso. E aí se segue uma série de implicações na economia do País. Num ambiente de inflação elevada, muitos investidores preferem deixar o dinheiro aplicado em bancos a assumirem o risco de investir no setor produtivo. A avaliação do mercado internacional é negativa, e os investidores acabam optando por retirar o investimento ou deixar de investir em nosso País. Esses dois fatores, combinados, têm um resultado terrível: o fechamento de milhares de vagas de emprego. Por fim, o Governo tem optado por elevar as taxas de juros como estratégia de redução do consumo e para combater a inflação, com o objetivo de forçar os preços a caírem. Porém, a alta dos juros prejudica o mercado imobiliário, dificulta os financiamentos e o crédito ao consumidor. Mais uma vez, quem paga a conta é o trabalhador, que enfrenta dificuldades para quitar suas dívidas. Tudo isso já é realidade em nosso País. E, como eu disse há pouco, o cenário tende a piorar. Pelo menos é o que os especialistas e o próprio Banco Central apontam. Os economistas do mercado financeiro estimaram ainda mais inflação, com um aumento de 7,56% para 2016 e de mais 6% para 2017. Foi a sexta elevação seguida para 2016 e a quarta para a previsão de 2017. São diversos fatores que, juntos, dificultam a vida do brasileiro e impedem a saúde econômica de milhares de famílias. E as escolhas do Governo têm sido erradas em diversos aspectos. Elevar as taxas de juros, a meu ver, só beneficia os bancos. injusto que um País com inflação de 11% ainda tenha uma taxa de juros de 200% ao ano no cheque especial e de 400% ao ano no cartão de crédito. Que trabalhador dá conta desse cenário? Nessa situação, ele não consegue nem fechar as contas e nem colocar comida na mesa. Precisamos buscar novos caminhos, caminhos que não penalizem a parte mais fraca da balança, que é o trabalhador. preciso investir de maneira sustentada e não deixar de fazer investimentos importantes. preciso reduzir a carga tributária e não aumentá-la. preciso diminuir as taxas de juros e não aumentá-las. preciso, acima de tudo, pensar no cidadão comum antes de tomar medidas econômicas, cuidar para não prejudicá-lo ainda mais. Minha sugestão ao Presidente da Casa e aos meus colegas Deputados é que formemos um grupo de trabalho, para que possamos ouvir especialistas e desenvolver novas opções, soluções e caminhos de saída da crise que o Brasil enfrenta, para que o Legislativo tenha um papel mais ativo nesse processo. este o meu apelo, nobres colegas: que não fiquemos de braços cruzados; que não deixemos passar nesta Casa medidas que só prejudicam o cidadão e que não trazem soluções reais; que façamos a nossa parte e cumpramos o nosso papel; que tenhamos sempre em mente quem nós representamos: o trabalhador. Essa é a minha visão, a minha orientação e o meu compromisso. Era o que tinha a dizer, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["25/10/2017 16:50:00", "O SR. MARX BELTR - Sr. Presidente, o que o Brasil menos precisa é do discurso falso moralista que eu tive o desprazer de ouvir aqui hoje. A Oposição não tem moral ética para julgar absolutamente ninguém. Se a Oposição gastasse a metade do seu tempo... O SR. PRESIDENTE - Como vota? O SR. MARX BELTR - Voto 'sim' ao relatório. O SR. GIACOBO - Deputado Marx Beltrão: voto 'sim'. Total: 250 votos."], ["02/08/2017 14:36:00", "O SR. MARX BELTR - Enquanto alguns preferem julgar, criticar e mentir, outros, assim como eu, preferem trabalhar e construir. Cabe a quem acusa o ônus da prova, e não o contrário. Eu voto 'sim' ao parecer. O SR. GIACOBO - Deputado Marx Beltrão: voto 'sim'. Total: 262 votos 'sim'."]]}