{"MAURICIO GUETTA": [["05/06/2017 09:00:00", "Ata da 145 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de junho de 2017. 9h20, o Sr. Nilto Tatto, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Mundial do Meio Ambiente; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luciano Meneses Evaristo, Presidente substituto do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA; André Lima, Secretário de Meio Ambiente do Distrito Federal; e Alexandre Conceição, Coordenador Nacional do Movimento dos Trabalhadores Rurais Sem Terra - MST. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Luciano Meneses Evaristo, André Lima e Alexandre Conceição. Usaram da palavra pela ordem os Srs. Leo de Brito, Erika Kokay e Bohn Gass. Usaram ainda da palavra os Srs. Mauricio Guetta, advogado do Instituto Socioambiental - ISA; e Donald Sawen, do Instituto Sociedade População e Natureza - ISPN. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h01, encerrou a sessão. Hildo Rocha Presidente Cleber Verde Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/06/2017 10:12:00", "O SR. MAURICIO GUETTA - Sr. Presidente, Sras. e Srs. Deputados, muito bom dia. Quero exaltar uma qualidade do Deputado Nilto Tatto, que preside a sessão de hoje e é um antigo companheiro de luta socioambiental, que é a de promover a participação da sociedade dentro desta Casa, numa matéria tão importante e cara para toda a sociedade e, em geral, em debates altamente complexos. Infelizmente, Deputado, hoje, no Dia Mundial do Meio Ambiente, não temos muito a comemorar. Soubemos recentemente da notícia de que o Presidente Donald Trump retirou os Estados Unidos do Acordo do Clima, o que para nós é um retrocesso imenso, tendo em vista que aquele país, historicamente, foi o que mais poluiu e hoje figura na segunda posição no ranking de países emissores de gases de efeito estufa. Quero dizer que no cenário nacional também não há muito a ser comemorado, Sr. Presidente, e evoco novamente a questão da participação. Temos visto esta Casa aprovar, de maneira açodada e sem participação social, uma série de medidas destinadas a enfraquecer a política ambiental no País. Eu quero começar com um exemplo bastante emblemático, que é o da responsabilidade socioambiental dos bancos, Sr. Presidente. No ãmbito da discussão, nesta Casa, da Medida Provisória n 752, foi inserido o que se chama de 'jabuti' ou 'contrabando legislativo', um dispositivo que simplesmente excluiu a responsabilização socioambiental de bancos por danos ambientais. E foi uma medida que passou desapercebida de toda a sociedade. Foi a primeira exceção, desde 1981, ao bem-sucedido sistema de responsabilização objetiva e solidária por danos ambientais. A matéria se encontra hoje na Mesa da Presidência da República. Na última semana, apresentamos nosso parecer pelo veto e esperamos que hoje, no Dia Mundial do Meio Ambiente, seja vetada essa matéria, que não foi debatida com a sociedade e, à revelia da decisão do Supremo Tribunal Federal, acabou por ser aprovada por esta Casa. Então, pugnamos pelo veto a essa matéria. evidente que qualquer tema pode e deve ser discutido, mas que seja efetivamente discutido, e não aprovado da maneira como foi aprovada a medida provisória, ou seja, às escuras e às escondidas. Certamente o Supremo Tribunal Federal, caso não haja o veto, declarará a inconstitucionalidade dessa medida. Quero também dizer, a respeito da participação nesta Casa, que um dos mais importantes temas da matéria ambiental hoje está sendo debatido de maneira igual, de maneira açodada. Eu me refiro aqui ao licenciamento ambiental. O licenciamento ambiental é o principal instrumento da Política Nacional do Meio Ambiente, é o instrumento responsável por prevenir danos, impactos ambientais, por prevenir desastres como o desastre de Mariana e pela preservação dos direitos daquelas comunidades que são impactadas por empreendimentos. Portanto, é um instrumento que necessita da participação garantida, tanto no ãmbito das discussões legislativas quanto no próprio texto do projeto de lei. Temos aqui o Deputado Mauro Pereira, que hoje relata a matéria na Comissão de Finanças e Tributação, que a cada semana apresenta um novo texto e impede que a sociedade brasileira se manifeste sobre esse texto. Aqui eu quero ressaltar a manifestação oficial da Sociedade Brasileira para o Progresso da Ciência, através de sua Presidente, a Sra. Helena Nader, que pediu ao Presidente desta Casa, o Deputado Rodrigo Maia, que a comunidade científica seja inserida nesse debate. Vejam: os textos e as propostas sobre esse complexo tema estão sendo elaborados à revelia da comunidade científica. Nesse sentido, há mais uma boa iniciativa do Presidente da Mesa hoje, o Deputado Nilto Tatto, que foi a de promover uma audiência pública na Comissão de Meio Ambiente e Desenvolvimento Sustentável, Comissão que ele preside, justamente a respeito desse tema. Se o Relator da matéria se nega a conferir participação, a Comissão de Meio Ambiente cumpre esse papel. Então, pugnamos pela maior participação em relação a esse tema, que é certamente hoje o tema mais caro em discussão no País, em relação à matéria ambiental. Quero também repudiar a aprovação das Medidas Provisórias n 756 e 758, como bem disse o Deputado Leo de Brito. Foram medidas provisórias elaboradas de maneira - novamente - açodada e que têm uma inconstitucionalidade de plano. A Constituição Federal estabelece que a redução ou a desafetação de Unidades de Conservação só pode acontecer através de lei específica. Quando a Constituição fala 'lei específica', e esse dispositivo é repetido pela Lei do SNUC - Sistema Nacional de Unidades de Conservação da Natureza, ela indica claramente a vedação de qualquer outra forma de se reduzir Unidades de Conservação que não seja a lei, ela veda inclusive medidas provisórias. Então, a medida provisória não é o instrumento adequado para reduzir ou desafetar Unidades de Conservação, justamente porque acaba por reduzir o controle social sobre a matéria e acaba por gerar decisões equivocadas. A matéria, inicialmente, previa uma redução de 305 mil hectares. A Comissão Mista, da Cãmara e do Senado, acabou por aprovar uma redução de 1 milhão e 200 mil hectares, em sessões com baixíssimo grau de discussão. Conseguimos aqui, com uma política de redução de danos, com as bancadas que de fato defendem a questão socioambiental, diminuir essa redução para 600 mil hectares. Hoje a matéria se encontra, por igual, sobre a Mesa da Presidência da República. Também apresentamos parecer, na última semana, em que pedimos o veto, ao lado de uma série de outras entidades nacionais e internacionais. Outra matéria que nos preocupa muito é a questão indígena e das comunidades tradicionais. Essas comunidades têm sido alijadas de entrar nesta Casa, têm sido impedidas do mero exercício de entrar na Casa do Povo, que é a Cãmara dos Deputados. Parece-me esse um primeiro grave equívoco. Mas esse equívoco, ao que nos parece, vai na direção que algumas bancadas desta Casa têm imposto, que é a da retirada de direitos dessas comunidades, principalmente visando aos seus territórios tradicionais. Por exemplo, por mais de 1 ano e meio funcionou nesta Casa a CPI FUNAI e INCRA, uma CPI que foi constituída para criminalizar movimentos indígenas, antropólogos, até Procuradores da República, até bispo da Igreja Católica. Foram criminalizados todos aqueles que defendem a causa indígena, não por fatos supostamente criminosos, mas pelo simples fato de defenderem a causa indígena. Procuradores Federais, do Ministério Público Federal, sempre muito atuantes na matéria indígena e na defesa dessa população, foram criminalizados simplesmente por participarem de processos judiciais na defesa de terras indígenas. As proposições que vêm da CPI vão na mesma linha da Proposta de Emenda à Constituição n 215, já conhecida de todos, na linha de desconstituir o pacto que foi feito em 1988 e de retirar direitos das populações indígenas, desconfigurando por completo o art. 231, que prevê o direito originário e fundamental dos povos indígenas às terras que tradicionalmente ocupam. Quero lembrar que as terras indígenas, hoje, são os territórios mais preservados do Brasil. A taxa de desmatamento dentro de terras indígenas historicamente sempre foi ínfima, justamente porque essas populações promovem efetivamente a preservação do meio ambiente. Vimos com preocupação, Deputado, o dado relativo ao aumento da taxa de desmatamento dentro de terras indígenas, justamente nas áreas mais preservadas. Subiu três vezes, de 2015 para 2016, a taxa de desmatamento nessas áreas. Então, é preciso garantir uma política de combate às atividades ilegais, de exploração de madeira, de garimpo ilegal, de arrendamento ilegal de terra dentro de terras indígenas, para a garantia da preservação dos direitos dessas populações, que são vulneráveis do ponto de vista econômico e político. Por fim, quero ressaltar a inconstitucionalidade da Medida Provisória n 759. Essa me parece uma matéria extremamente importante. A questão fundiária no Brasil sempre foi uma das principais questões que representam um grave problema para o nosso País. E vem uma medida provisória, sem urgência, destinada a remover o controle social dessa importante matéria, e é aprovada pela Cãmara e pelo Senado de maneira açodada. O relatório feito pelo Senador Romero Jucá piorou o texto original da medida provisória: ampliou a área que poderia ser regularizada de 1.500 hectares para 2.500 hectares, promovendo, então, a grilagem de terras no nosso País; permitiu que o proprietário de terra que queira se beneficiar da regularização tenha outras propriedades, ou seja, não mais atende a questão da função social, como seria adequado, segundo o Programa Terra Legal, uma política pública da década anterior; e promoveu mais uma série de desconfigurações de direitos, principalmente no meio rural. Isso certamente vai gerar maior pressão sobre os assentamentos da reforma agrária, sobre as populações tradicionais e sobre as áreas protegidas do Brasil. Então, parece-me que hoje, infelizmente, Sr. Presidente, não é um dia de comemoração, é um dia de atenção, é um dia de denúncia, é um dia de torcer para que a Presidência da República efetivamente vete as Medidas Provisórias n 756 e 758, para que, efetivamente, vete o 'jabuti' dos bancos que foi colocado na Medida Provisória n 752. preciso que, no debate de todas as matérias de cunho ambiental, promova-se a participação nesta Casa, para que os debates levem a decisões acertadas, inclusive e principalmente, da comunidade científica, dos órgãos ambientais, da sociedade civil, dos povos indígenas e das comunidades tradicionais, do Ministério Público e da Defensoria Pública da União. Nesse sentido, eu quero ressaltar uma recente articulação que foi feita por nós do Instituto Socioambiental, aliados a mais de 140 organizações da sociedade civil e também a setores representativos do Ministério Público, da Defensoria Pública, da comunidade científica e dos povos e comunidades tradicionais, que é o Resista, um movimento que vem fazer frente a todas essas ameaças. Deputadas e Deputados, contem conosco na defesa do meio ambiente e das populações tradicionais. O Instituto Socioambiental se manterá firme. Agradeço ao Presidente, o Deputado Nilto Tatto, pela oportunidade e exalto a sua qualidade de promover sempre o debate, de trazer a sociedade para junto da Cãmara, para que a Cãmara efetivamente tome as decisões adequadas. Muito obrigado. O SR. PRESIDENTE - Obrigado, Maurício Guetta, do ISA - Instituto Socioambiental."], ["05/06/2018 11:00:00", "Ata da 137 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de junho de 2018. 11h25, o Sr. Arnaldo Jordy, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Mundial do Meio Ambiente; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay, Deputada Federal; e os Srs. Augusto Carvalho, Presidente da Comissão de Meio Ambiente e Desenvolvimento Sustentável da Cãmara dos Deputados; José Pedro Oliveira Costa, Secretário de Biodiversidade do Ministério do Meio Ambiente, representando o Ministro Substituto, Sr. Edson Duarte; Maurício Guetta, Advogado do Instituto Socioambiental - ISA; Henrique Silva, Presidente da Associação Nacional de Servidores da Carreira de Especialista de Meio Ambiente - ASCEMA Nacional; Márcio Astrini, Coordenador de Políticas Públicas do Greenpeace; e Suely Araújo, Presidente do IBAMA. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Roberto de Lucena, pelo Podemos; Paes Landim, pelo PTB; e aos Srs. Maurício Guetta, Henrique Silva, Suely Araújo, Márcio Astrini, Augusto Carvalho e José Pedro Oliveira Costa, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. Reassumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usou da palavra pela ordem o Sr. Bohn Gass. Usou ainda da palavra o Sr. Edgar de Oliveira Rosa, Coordenador do Programa Agricultura e Alimentos da WWF-Brasil. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h17, encerrou a sessão. Carlos Manato Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}