{"MAURO BENEVIDES": [["16/08/2016 14:24:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, na passada semana, a Cãmara Municipal de Fortaleza, em sessão solene, homenageou o veterano jornalista José Maria Melo, que tem mais de 4 décadas de incessante labor, identificando a sua performance no comitê de cobertura da movimentação do nosso aeroporto, recolhendo impressões dos que chegam à nossa Capital. Arguto nas interpelações, sabe obter informações preciosas, sobretudo dos que, indo de Brasília, levam sempre notícias politicas relevantes, transplantadas para a sua coluna no Diário do Nordeste . A homenagem do Legislativo da nossa urbe, presidida pelo Vereador Salmito Filho, levou ao plenário da Casa incontáveis admiradores do homenageado, que experimenta, assim, o calor da manifestação de que estava sendo alvo, por sua irreparável atuação naquela modalidade de atuação profissional. Hábil e maneiroso na formulação das perguntas, chega a gravá-las com a resposta pretendida, o que torna a matéria mais fascinante para o público ledor. Seguidas vezes, ainda como Senador, a ele transmiti dados da realidade vivenciada pela Capital da República, o que lhe dava alegria quando a versão podia caracterizar-se como um atraente, furo jornalístico. A homenagem prestigiada pelos edis e os amigos do periodista foi muito justa, daí registrá-la desta tribuna, como reconhecimento a uma atuação criteriosa, que merece os nossos aplausos. Muito obrigado, Sr. Presidente."], ["16/08/2016 14:45:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, nesta quarta-feira, nos salões do Ideal Clube, a Academia Cearense de Letras - ACL estará comemorando 120 anos de existência, em jantar festivo, comandado pelo Presidente da Arcádia, o bibliófilo Jose Augusto Bezerra, que ali realiza gestão profícua, assinalada por expressivas realizações, entre as quais a modernização das dependências da ACL no vetusto Palácio da Luz, sede tradicional do sodalício, guardando, obviamente, o arcabouço arquitetônico, como se exige em edifícios seculares, resguardadas as suas linhas originais. Ao lado da outorga da medalha aos acadêmicos, medalha essa alusiva ao magno evento, dar-se-á a chancela formal do novo Príncipe dos Poetas Cearenses, em substituição ao saudoso Artur Eduardo Benevides, meu tio - permitam-me dizer que neste instante estou emocionado -, falecido em 2014. A indicação agora recai no poeta e acadêmico Linhares Filho, com saudação formal a cargo do escritor e acadêmico Sãnzio de Azevedo. Ressalte-se que, na sequência desta tradição inapagável, é imperioso realçar que o primeiro Príncipe foi o saudoso Padre Antônio Tomás, seguindo-se Cruz Filho e Jader de Carvalho, todos consagrados como figuras exponenciais da nossa Literatura, com projeção além-fronteiras. Artur Eduardo Benevides, o último dos escolhidos, integrou o Grupo Clã, que teve por inspiração a linha modernista de Mário de Andrade, compondo o núcleo cearense com as maiores figuras: além de Artur, os escritores Antônio Girão Barroso, Martins Filho, depois reitor da Universidade, Fran Martins, João Clímaco Bezerra, Braga Montenegro e tantos outros que se eternizaram pelo talento fulgurante, expressado em apreciável bibliografia divulgada a partir de 1950. Certa vez, como jornalista iniciante, entrevistei alguns dos componentes do Grupo Clã, deles ouvindo preleções que os tornavam identificados com a renovação modernista que o Grupo Clã encarnaria fulgurantemente. Ao falecer, aos 91 anos de idade, Artur Eduardo Benevides deixou um número expressivo de trabalhos literários, principiado pelo Navio da Noite, que assinalou a sua estreia nas letras cearenses. O evento de amanhã, Sr. Presidente Izalci, terá esse significado rememorativo, ora recordado com um misto de saudade e de renovada admiração ao último deles, por razões de todos conhecidas, sobretudo o afeto a quem, na sua última publicação, indagava enfaticamente: 'Será que fiz tanto, e, diremos nós, pela Literatura?' Obviamente, sim. Artur foi um dos mais brilhantes de sua geração, cuja obra tornar-se-á imperecível. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["16/08/2016 14:54:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Deputado Izalci, no momento em que V.Exa. assoma à cadeira da Presidência, eu queria que V.Exa. considerasse como lido pronunciamento em que me reporto ao início da campanha municipal em todo o País, especialmente em meu Estado, já que na Capital oito candidatos disputam a Prefeitura fortalezense. Portanto, é o registro que faço, e eu pediria a V.Exa. que acolhesse como lido, na íntegra, o pronunciamento que agora encaminho à Mesa. O SR. PRESIDENTE - Acato o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a campanha municipal em todo o País teve seu início no dia de ontem, com Prefeitos e Vereadores em ação, na busca de mandatos, observados prazos e normas constantes da legislação especificada sob atenta vigilãncia da Justiça Especializada, impedindo que ocorram transgressões às normas legais vigorantes, notadamente aquelas que têm por inspiração a Lei da Ficha Limpa. Recordo que, na minha longa trajetória na vida pública do meu Estado e do País, empenhei-me na busca da primeira cadeira no Legislativo de Fortaleza, então composta por 21 Edis, todos cônscios de sua responsabilidade para com uma urbe que começava a progredir, exigindo de todos nós a adoção de normas que orientassem o nosso crescimento urbanístico. Posteriormente, já em pleno regime de arbítrio, quando era inadmitida a escolha de Prefeito por voto direto e secreto nas capitais, a escolha de representantes senatoriais contribui para o fim dessa anomalia, através da iniciativa legislativa denominada Emenda Benevides, restabelecendo a plena autonomia das principais cidades brasileiras. De São Paulo, recebi o mais expressivo testemunho de todo o País, já que ali disputava, mais uma vez, a Edilidade local o Sr. Jãnio Quadros, num confronto com Fernando Henrique Cardoso, ambos, posteriormente, guindados à Chefia de nossa Nação, já em plena vigência dos cãnones democratizantes. No Ceará, com as suas 184 cidades, a refrega principia num clima de intensa articulação, sobretudo em Fortaleza, quando oito conterrãneos, inclusive o atual Roberto Cláudio, postulam o triunfo, de incontestável realce no contexto dessa acirrada batalha urnística. Praticamente todos os nossos eminentes colegas, quer em Fortaleza, quer nas outras comunas, ingressarão na contenda, observando, obviamente, os ditames da lei, a fim de que não ocorram transgressões à legalidade, já que os juízos e tribunais estarão vigilantes para preservar a legitimidade dos sufrágios. Confio em que a competição de outubro vindouro valerá como mais uma demonstração positiva de vitalidade de nossa estrutura partidária, com as agremiações competindo dentro de padrões de correção, capazes de avigorar os nossos sentimentos patrióticos, através do exercício do voto livre e consciente."], ["16/08/2016 17:00:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, com o patrocínio do SINDIFISCO - Sindicato Nacional dos Auditores Fiscais da Receita Federal do Brasil, os auditores fiscais de todo o País empenham-se em favor da aprovação do Projeto de Lei n 5.864, de 2016. Naturalmente, confiam em que o Parlamento brasileiro se mostrará sensível a essa postulação, para a qual eles encarecem um empenho de todos os Sres. Deputados e, a seguir, dos Senadores no sentido de que tenhamos condições de aprovar essa matéria, para eles considerada importante. No que diz respeito à pauta remuneratória, constante desta proposição, vale ressaltar mudança de subsídio para vencimento básico; reajuste de 21,3% em 4 anos no vencimento básico, com início em agosto de 2016; bônus de eficiência - incremento da produtividade da Receita e fonte de recursos não orçamentária ; nova tabela salarial de 9 padrões; ajuste do salário inicial, compatível com as demais carreiras do Estado. No que tange à pauta não remuneratória, Sr. Presidente, eles destacam: garantias e prerrogativas do cargo e da carreira; mudança de nome da carreira de 'Carreira de Auditoria da Receita Federal do Brasil' para 'Carreira Aduaneira e Tributária da Receita Federal do Brasil'; reconhecimento da autoridade do órgão - Auditor-Fiscal da Receita Federal do Brasil. Sr. Presidente, Sras. e Srs. Deputados, dentro destes postulados, há um empenho dos auditores de todo o Brasil. Uma mobilização vem sendo feita junto às Lideranças que têm assento nesta Casa, e todos nós nos mostramos sensíveis a esse quadro reivindicatório, que viabilizará, sem dúvida, uma ação ainda mais proficiente dos auditores, que ampliarão, naturalmente, a renda para o Tesouro Nacional. Então, eu acredito que esta Casa, no retorno às suas atividades normais, possa examinar detidamente o Projeto de Lei n 5.864, de 2016, e oferecer uma saída, uma alternativa que vá ao encontro daquilo que pleiteiam os integrantes da carreira de auditor-fiscal. este o apelo que entendi ser do meu dever fazer neste momento, no cair da tarde, para que nós Parlamentares, ao retornarmos às nossas atividades, após a campanha eleitoral, envidemos esforços no sentido de dar guarida a essa postulação, porque ela vai resultar, sem dúvida, num acréscimo da arrecadação federal, o que todos nós desejamos para superar essas dificuldades vivenciadas pelo Tesouro brasileiro. esse o nosso apelo, Sr. Presidente, Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, Deputado Mauro Benevides, do PMDB do Ceará."], ["10/08/2016 10:16:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, recebi de lideranças políticas, sociais e comunitárias do Município de Itapiúna apelos veementes no sentido de que a bancada cearense intercedesse junto à Direção do Banco do Brasil a fim de seja reaberta, sem mais delongas, agência naquela comuna, pois a cessação das atividades do Banco ali tem reflexos acentuados no desenvolvimento econômico-financeiro daquela próspera cidade. Os clientes tradicionais do aludido estabelecimento são compelidos a recorrer às agências situadas em Quixadá e Baturité, distantes de Itapiúna cerca de 60 e 40 quilômetros, respectivamente. Diante de tudo isso, Sr. Presidente, esperamos que a Direção do Banco do Brasil adote as providências reparadoras de desproporcional injustiça, com o decidido apoio de nossa representação política no Parlamento Nacional. Itapiúna reclama essa reabilitação, inquestionavelmente inadiável, como forma de beneficiar algumas centenas de interessados. Daí nosso apelo veemente, para o qual esperamos o acolhimento por parte da Direção Central do tradicional Banco do Brasil. Sr. Presidente, complementando este discurso, registro que já enderecei expediente ao Presidente do Banco do Brasil, no sentido de que reestabeleça a normalidade da agência do Banco do Brasil em Itapiúna, cujo fechamento, como já destaquei neste discurso, vem causando sérios prejuízos àqueles que habitualmente procuravam o tradicional estabelecimento para ali realizar suas transações bancárias. Itapiúna, pela sua ponderabilidade demográfica, exige que se restaure o funcionamento da agência do Banco do Brasil, que ali já funcionava durante um período razoável, acredito que com resultados financeiros significativos. Portanto, desta tribuna, na manhã de hoje, quando iniciamos os nossos trabalhos, depois de uma noite indormida, faço esse apelo ao Presidente do Banco do Brasil, a fim de que acuda os investidores de Itapiúna, os agricultores, aqueles que demandam o Banco do Brasil e não têm mais condições de fazê-lo, em razão do fechamento ocasional da agência do Banco do Brasil naquele próspero Município, distante 70 quilômetros da Capital do Estado. Muito obrigado, Sr. Presidente."], ["10/08/2016 10:34:00", "O SR. MAURO BENEVIDES - Sr. Presidente, dirijo-me neste instante, através da Mesa e, sobretudo, através deste Plenário e deste microfone, ao Ministro Helder Barbalho, da Integração Nacional, a fim de que S.Exa. direcione as vistas para a situação do Departamento Nacional de Obras Contra as Secas - DNOCS. Trata-se de uma instituição secular, Sr. Presidente, criada em 1909, e que passa por momentos angustiantes, por falta de amparo decisivo do Poder executivo Federal. uma instituição que prestou relevantes serviços e continua a prestá-los de forma mais moderada, à falta de instrumental orçamentário que permita a aquisição de perfuratrizes e máquinas capazes de atender a uma situação como esta: 5 anos sem quadra invernosa no Nordeste, o que criou uma situação verdadeiramente angustiante. O apelo que faço ao Ministro Helder Barbalho é no sentido de que S.Exa. ampare o DNOCS, para que ele possa se reerguer e cumprir, como sempre o fez, suas atribuições institucionais, que são acudir os nordestinos e garantir ao Polígono das Secas assistência que permita o funcionamento de um órgão que foi criado no ideário do grande Arrojado Lisboa. Muito obrigado."], ["09/08/2016 15:32:00", "O SR. MAURO BENEVIDES - Sr. Presidente, com o término do prazo destinado às convenções, inicia-se, agora, a campanha municipal, destinada à escolha dos candidatos a Prefeito e Vereador, numa batalha para a qual convergirão as atenções do eleitorado, disseminado por quase 5.500 cidades, com algumas reeleições, conforme assegura a legislação vigorante. Não há dúvida de que é para as capitais que convergem as maiores atenções, em decorrência da ponderabilidade do colégio eleitoral, reunindo milhares de votantes, todos conscientes de que deverão escolher os melhores para dirigir as respectivas edilidades, que passarão a influir, decisivamente, na competição majoritária subsequente, para Governador, Senador, bem assim Deputados Estaduais e Federais. Nas comunas de maior conglomerado de votantes, a disputa, geralmente, é das mais agitadas, a exemplo de Fortaleza, onde há oito nomes postos à disposição de um eleitorado de escol, destacando-se, ali, a situação do atual gestor, Roberto Cláudio, que anunciou o seu propósito de retornar ao cargo para sequenciar a ação principiada nesses últimos 4 anos. As urbes com maior densidade populacional, mesmo no interior, irradiam para a respectiva região estratégias mais hábeis e convincentes, articuladas por marqueteiros locais ou até empresas de publicidade contratadas para essa hercúlea tarefa. Ao tempo em que iniciei esta longa caminhada, pela via municipal, os bairros de maior concentração demográfica reclamavam desmesurada atenção, podendo influir, decisivamente, no resultado final da competição. Em maiores proporções, o confronto segue as mesmas trilhas, com os veículos de informação mais presentes, liderados por comentaristas abalizados, em condições de orientar as preferências da respectiva massa de votantes. A Justiça Eleitoral, dispondo agora de instrumentos legais mais rigorosos, coibirá os excessos, fazendo com que os embates sigam, rigorosamente, os ditames da lei, evitando a influência do poder econômico, sempre presente em tais disputas, descategorizando a natural prerrogativa do votante, sob o influxo de slogans arquitetados pelas agências especializadas em marketing político, agora presentes, até mesmo nas mais distantes comunas do território nacional. A sorte está lançada, cabendo a cada um ouvir a voz de sua consciência. o registro que desejo fazer, Sr. Presidente, já que ao longo da minha vida parlamentar nunca esqueci as capitais. Pelo contrário, restabeleci o direito dos eleitores das capitais de escolherem os seus representantes. O SR. PRESIDENTE - Deputado Mauro Benevides, o pronunciamento de V.Exa. será divulgado em A Voz do Brasil ."], ["09/08/2016 16:34:00", "O SR. MAURO BENEVIDES - Obrigado, Deputado Vitor Valim, também representante do Ceará nesta Casa. Tanto S.Exa. quanto eu fomos convidados para uma solenidade que será realizada na próxima sexta-feira, pelo Instituto Federal de Educação, Ciência e Tecnologia do Ceará. Essa entidade é dirigida proficientemente pelo Reitor Virgílio Augusto Sales Araripe. Para esse evento, S.Exa. convidou toda a bancada federal e, naturalmente, outras autoridades do Estado, porque é um marco significativo na estrutura dessa instituição, que merece o respeito, o acatamento e, sobretudo, o reconhecimento da população cearense. Portanto, acusamos, nós da bancada, o recebimento desse convite. Quanto a mim e ao Deputado Vitor Valim, estamos absolutamente convictos de que lá estaremos para prestigiar uma obra que terá extraordinário alcance socioeducativo."], ["08/08/2016 16:20:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, foi verdadeiramente emocionante a abertura da Olimpíada mundial no Rio de Janeiro, aglutinando mais de 2 centenas de nações, num espetáculo de abertura das mais fascinantes, assim considerado por todos os veículos de comunicação social, tanto estrangeiros quanto nacionais. Foi diretamente transmitido o ato inaugural, com a presença das mais altas autoridades, a começar pelo Presidente da República, Michel Temer, e outros dignitários estrangeiros, com destaque especial para o dirigente máximo da França, François Hollande, bem assim daqueles que têm a responsabilidade de comandar o Comitê Olímpico Mundial, confiado a dirigentes de reconhecida idoneidade para dirigir a prestigiosa entidade. A abertura do certame foi artisticamente elaborada, com alusão ao surgimento de nosso País, com rememoração da nossa estrutura étnica, além da gradual formação cultural, com referência a todas as etapas que caracterizam o nosso desenvolvimento, sob as várias angulações. Até mesmo uma reprodução do modelo 14-Bis, relembrando o nosso imortal Santos Dumont, foi algo de genial criatividade, que mereceu aplausos generalizados de todos os convidados, num sobrevoo no local da concentração inaugural, suscitando encômios da grande massa presente no concorrido evento. Sr. Presidente, Sras. e Srs. Deputados, comparativamente a promoções idênticas em anos anteriores, há quem realce como excepcional a performance cumprida pelo Brasil, numa genialidade incomum, que despertou encômios de milhares de espectadores presentes ao espaço escolhido pelos promotores do mega-acontecimento, à frente o Prefeito Eduardo Paes, que se desdobrou para que o timbre de perfeccionismo fosse marca indelével do fascinante espetáculo que reuniu mais de 200 nações. O Arcebispo do Rio de Janeiro, D. Orani Tempesta, regozijou-se, em entrevista à televisão, pelo brilho cintilante da encenação, destacando as incursões históricas, estilisticamente impecáveis, notabilizando a árdua luta encetada em prol dos nossos sentimentos religiosos. Eu não poderia, por isso, deixar de fazer, neste espaço regimental, o registro de uma promoção universal que trouxe para a nossa Nação a oportunidade de identificar fatos historiográficos que nos tornaram ainda mais distinguidos pelas comunidades partícipes de uma festa de ressonãncia inapagável. Sr. Presidente, Sras. e Srs. Deputados, o Brasil passou a ser bem mais do que a sua decantada extensão territorial, primando por outras nuanças de esplendorosa significação. Muito obrigado, Sr. Presidente, Sras e Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, Deputado Mauro Benevides."], ["08/08/2016 14:26:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, em solenidade prevista para a noite de hoje, a Cãmara Municipal de Fortaleza estará outorgando o título de Cidadão Honorário da nossa Capital ao empresário Honório Pinheiro, Presidente da Confederação Nacional dos Lojistas, cuja gestão ali vem sendo considerada como das mais proficientes, com ressonãncia junto a todos os integrantes do prestigioso segmento em termos de contribuição para o Erário, em variados níveis. Filho de Solonópole, com a determinação inabalável de empreender iniciativas de larga envergadura, comanda uma rede de supermercados em algumas cidades de nossa unidade federada. Possuidor de invejável capacidade de trabalho, presidiu a Cãmara dos Dirigentes Lojistas do Ceará, realizando obras de largo alcance, a exemplo da Faculdade de Tecnologia CDL de Fortaleza, para cuja legalização formal colaborei junto ao Conselho Nacional de Educação em Brasília, fazendo surgir uma megaobra educacional, que é orgulho de todos quantos colaboraram com a importante inciativa. A projeção nacional do homenageado deste evento solene fê-lo granjear a confiança de importantes estamentos da classe a que pertence, passando a ser figura de destaque entre os seus colegas de categoria econômica. essa, Sr. Presidente, a nossa manifestação na tarde de hoje. O SR. PRESIDENTE - Muito obrigado, Deputado Mauro Benevides. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em solenidade prevista para a noite de hoje, a Cãmara Municipal de Fortaleza estará outorgando o título de Cidadão Honorário da nossa Capital ao empresário Honório Pinheiro, Presidente da Confederação Nacional dos Lojistas, cuja gestão ali vem sendo considerada como das mais proficientes, com ressonãncia junto a todos os integrantes do prestigioso segmento em termos de contribuição para o Erário, em variados níveis. Filho de Solonópole, com a determinação inabalável de empreender iniciativas de larga envergadura, comanda uma rede de supermercados em algumas cidades de nossa unidade federada. Possuidor de invejável capacidade de trabalho, presidiu a Cãmara dos Dirigentes Lojistas do Ceará, realizando obras de largo alcance, a exemplo da Faculdade de Tecnologia CDL de Fortaleza, para cuja legalização formal colaborei junto ao Conselho Nacional de Educação em Brasília, fazendo surgir uma megaobra educacional, que é orgulho de todos quantos colaboraram com a importante inciativa. A projeção nacional do homenageado deste evento solene fê-lo granjear a confiança de importantes estamentos da classe a que pertence, passando a ser figura de destaque entre os seus colegas de categoria econômica. Como membro de nossa Academia de Administração, presidida exemplarmente por João Alves de Melo, tive eu no ano passado o prazer de saudá-lo, no momento de seu ingresso formal, realçando os méritos que o identificam como uma incontestável personalidade de escol. Além disso, a utilidade pública passa também agora a ser concedida à citada faculdade, por força de justíssimo diploma legal. Não remanesce dúvida quanto à justeza do galardão que hoje lhe será conferido em evento convocado pelo Presidente Salmito Filho, dirigente maior daquele Legislativo, por onde iniciei longa trajetória no cenário da vida pública brasileira, chegando ao topo do Poder Legislativo, que é a Presidência do Congresso Nacional. Honório Pinheiro, como cearense ilustre, honrará, sem dúvida, a magna titularidade que ora lhe é atribuída, com inquestionável justeza, pela unanimidade dos que compõem esse augusto colegiado."], ["08/08/2016 15:42:00", "O SR. MAURO BENEVIDES - Fico muito grato à nobre Deputada Marinha. Sr. Presidente, o meu pronunciamento é uma homenagem que presto ao cirurgião plástico Ivo Pitanguy, que faleceu no último sábado, uma figura exponencial da cirurgia plástica, com projeção internacional. Teve como última homenagem a Tocha Simbólica das Olimpíadas, que ele conduziu com garbo e com segurança. Prelecionou para todos nós uma vida honrada, defendendo a ciência e, sobretudo, aquilo que constituiu toda a sua luta, que foi a cirurgia plástica no País. o discurso que eu espero que V.Exa., Sr. Presidente, acolha como lido para integrar os Anais da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, faleceu, no último sábado, no Rio de Janeiro, o consagrado Cirurgião Plástico Ivo Pitanguy, aos 93 anos de existência, detentor de prestigio internacional, em razão de sua comprovada competência, testemunhada ao longo de uma exitosa atuação na esfera da cirurgia plástica, o que lhe permitiu alcançar renome nos círculos ligados à sua especialidade. Radicado no Rio de Janeiro, com mais de meio século de exemplar desempenho profissional, foi laureado em diversos países, inclusive na França, de onde retornara recentemente, mesmo já em idade provecta, sempre, porém, disposto a proferir conferências durante simpósios em nações mais adiantadas, como Estados Unidos, Inglaterra, Alemanha e França. Ressalte-se que, durante a Olimpíada que se realiza agora, na Capital Fluminense, Pitanguy teve os seus méritos realçados, através da distinção de conduzir, por um razoável percurso, a Tocha Simbólica, granjeando aplausos entusiásticos durante o trajeto percorrido, interpretado como reconhecimento público ao seu talento fulgurante, que o laureou com diplomas eméritos e troféus diversificados por entidades e academias de destaque intercontinental. Em 1992, aliás, a Cãmara Municipal de Fortaleza, atendendo a sugestão da cirurgiã plástica Yelda Felício, resolveu conferir-lhe o título honorífico de Cidadão de Fortaleza, cerimônia a que estive presente na condição de Presidente do Congresso Nacional, já que sempre fui por ele distinguido com demonstrações de amizade, acolhido em sua própria e aprazível residência, no Rio de Janeiro, ao lado do casal Embaixador Edmundo Radvansky, dos quadros do Itamaraty. Mesmo distanciado de sua clínica, nunca deixou de frequentar a Enfermaria de Cirurgia Plástica da Santa Casa de Misericórdia do Rio de Janeiro, atendendo a pacientes ali internados e prescrevendo para os colegas normas adequadas à recuperação desejada, pelo que ali permaneciam nas enfermarias do secular nosocômio. Com este breve registro, rendo o tributo de reconhecimento a uma das maiores expressões da Cirurgia Plástica, cuja competência o tornou acatado pelo mundo inteiro, dentro dos padrões científicos por ele recomendados, sempre com êxito comprovado."], ["01/08/2016 16:10:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, em solenidade prevista para às 16h30min de hoje, a Assembleia Legislativa do Ceará estará comemorando 10 anos da Lei Maria da Penha, cujo cumprimento vem trazendo mais tranquilidade àquelas que vinham sofrendo atrocidades, sem providências imediatas do poder público, quer seja do Executivo ou do Judiciário. Seguidas vezes, essa temática vinculada a crimes contra a mulher, há sido discutida neste Plenário - com unãnime reconhecimento aos seus nobres objetivos, coibindo agressões a vítimas indefesas, ora a salvo de tais ímpetos de criminalidade. Nesta Casa e no Senado Federal, a Lei Maria da Penha há sido merecidamente exaltada, como também nos círculos jurídicos, tendo à frente a tradicional Ordem dos Advogados do Brasil. Ressalte-se que a iniciativa, ali, teve o patrocínio da Deputada Fernanda Pessoa, devota defensora da mulher alcançada por delitos dessa característica. Impossibilitado de comparecer ao ato do Poder Legislativo cearense - já que tive a honra de dirigi-lo em décadas passadas -, expresso a minha solidariedade ao evento, o qual merecerá o decidido apoio de todos os 46 membros daquele Poder. A Lei Maria da Penha é, hoje, Sr. Presidente, um marco da luta em favor da mulher brasileira. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["01/08/2016 16:34:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, à noite de hoje deverá iniciar as suas atividades à frente da Defensoria Pública da União o Dr. Carlos Eduardo Paz, empossado que foi, na passada semana, no importante cargo, em concorrido evento a que estiveram presentes o Presidente Michel Temer e o Ministro da Justiça, Alexandre Morais. Em sua oração, aquele jurista delineou as diretrizes que buscara cumprir à frente da DPU, esperando contar com o indispensável apoio de todos os integrantes da carreira. Não seria demais relembrar que a Defensoria Pública foi instituída pela Carta de 5 de outubro de 1988, inserida no capítulo próprio que conglobou o Ministério Público e os Advogados Públicos, no art. 131 de nossa Lei Maior, prestes a completar 28 anos de profícua existência. Ressalto que, como 1 Vice-Presidente da Assembleia Nacional Constituinte, coube-me a honrosa tarefa de submeter a voto o capítulo respectivo, após a sua leitura pelo saudoso Senador Afonso Arinos, componente da Comissão de Sistematização. Ao longo desses 28 anos, fui instado a firmar proposta de emenda à Constituição que instituiu a obrigatoriedade de implantação, em até 8 anos, da Defensoria em todas as comarcas da nossa Nação. A essa tarefa, no oportuno tempo, o Dr. Carlos Eduardo Paz dedicar-se-á com afinco, pondo em prática, efetivamente, uma disposição inabalável de imensurável relevãncia social. Com este registro, congratulo-me com o novo Defensor-Geral, convicto de que o seu correto desempenho prestigiará a carreira a que pertence, de maneira devotada e sem tergiversação."], ["01/08/2016 17:24:00", "O SR. MAURO BENEVIDES - Sr. Presidente, pediria que V.Exa. acolhesse como lido o meu pronunciamento em que menciono o reinício dos nossos trabalhos em plena campanha eleitoral. Muito obrigado. O SR. PRESIDENTE - Perfeitamente, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o reinício de nossas atividades hoje, em plena campanha eleitoral, vai obrigar os Parlamentares a cumprir agenda intercalada, pois, além dos nossos trabalhos ordinários, precisamos cumprir também os encargos inerentes a nossa presença nas comunas, pois os postulantes às Prefeituras e Cãmaras estarão reclamando o nosso comparecimento a suas respectivas atividades, em busca do apoio popular, como ocorreu na fase que antecedeu o período de recesso. Se é certo que as Olímpiadas concentrarão também as atenções de todo o País, devemos nos comportar com as vistas voltadas igualmente para as disputas já principiadas em todas as cidades, que obrigam o nosso deslocamento para áreas em que a nossa presença puder contribuir para divulgar os propósitos daqueles que ali reclamam a nossa atuação pessoal. Já neste final de semana, estive presente às convenções do partido, notando o ímpeto de luta dos nossos correligionários, todos atentos ao nosso trabalho empreendido no Parlamento, para extrair ilações que lhes possam servir de inspiração para os pronunciamentos nos palanques e contatos pessoais, esclarecendo dúvidas que ainda possam remanescer em torno de temas de palpitante atualidade. Em várias décadas de atuação nas atividades partidárias, a ponto de haver sido guindado à Presidência de minha Assembleia Legislativa e ao topo do Poder Legislativo brasileiro, que é a Presidência do Senado Federal, percorro agora o itinerário das caminhadas iniciais, repaginadas sob outras angulações, ajustadas a uma nova realidade que reclama estratégias modernizantes, em cenários diferenciados pela diversificação das temáticas inerentes à própria conjuntura. A vigilãncia da Justiça Eleitoral, dentro dos novos regramentos da legislação ora vigorante, terá de conduzir os passos dos nossos correligionários, a fim de que não sejam transgredidos os preceitos que passaram a delimitar a realização das campanhas que se processam nas quase 5.500 comunas de diversas esferas geográficas de nossa Nação. A Mesa Diretora, em consonãncia com as Lideranças, saberá ditar o cronograma de trabalhos da Casa, de modo que não descumpramos os nossos deveres elementares aqui no Congresso Nacional. As práticas democráticas serão cada dia mais apropriadas, como esperam todos os que se integram ao imperioso cumprimento dos direitos da cidadania."], ["13/07/2016 14:18:00", "O SR. MAURO BENEVIDES - Sr. Presidente, esta Casa apresta-se para, logo mais, eleger o seu novo Presidente, numa competição das mais concorridas, quando dez postulantes aspiram alçar-se à vaga do Deputado Eduardo Cunha, que renunciou ao posto por razões que ele próprio invocou, em documento dirigido à Nação e, de forma especial, aos seus colegas neste augusto plenário. Todos os postulantes tornaram pública a respectiva intenção de vitalizar a Cãmara dos Deputados, tornando-a ainda mais apta a defender as legítimas aspirações do povo brasileiro. Com dez de seus integrantes dispostos a sensibilizar os pares para garantir o indispensável sufrágio, é justo que se destaque o empenho de cada um deles em inovar na linha de proposições que apontem para o avigoramento do nosso País, após momento delicado como o impedimento da titular da Presidência, ainda na dependência de decisão da outra Casa, que tive a honra de presidir em década passada, o que ensejou a posse de Itamar Franco à testa dos rumos que ele soube imprimir ao seu Governo, iniciado em dezembro de 1992. Com Michel Temer, agora, à testa do Poder Executivo, é indispensável que este Poder empreste a sua colaboração à plena normalidade institucional, indispensável para que se superem as imensas dificuldades que atormentam a população de nosso País. Qualquer que seja o vitorioso, ele terá à sua frente, como desafio maior, o congraçamento das forças políticas, posicionando-a em sintonia com tudo que espelhe aspiração de nossos compatrícios. Com inúmeras legislaturas, de Vereador a Senador da República, confio em que passaremos a vivenciar etapas auspiciosas no atual quadro democrático, a fim de vermos solucionadas questões relevantes, cujo equacionamento imediato é algo imperioso, que não comporta delongas injustificáveis."], ["12/07/2016 18:36:00", "O SR. MAURO BENEVIDES - Sr. Presidente, esta Casa deverá, amanhã, escolher seu novo Presidente, em razão de renúncia do Deputado Eduardo Cunha, suscitando disputa consequente que envolve cerca de dez prováveis aspirações à direção máxima desta Casa do Parlamento Nacional, integrada por legítimos representantes do povo. Não me recordo de que, em nenhum dos últimos 40 anos, a competição haja ensejado tão ferrenho embate. Daí por que considero inusitada a pletora de aspirantes à vaga, embora todos possuam requisito legal para postulá-la, numa pretensão considerada justa pelos que sonham em dirigir pares, num contexto de 513 membros. Há quem preveja um delongamento dos trabalhos eleitorais. Alguns vaticinam que a votação alcançará a madrugada, dando lugar a que, em seguida, todos possam seguir para os seus Estados, a fim de desfrutar o recesso, previsto no Regimento Interno, que pauta o nosso trabalho. O eleito, compulsoriamente, terá que ficar na Capital da República, reorganizando gabinetes e se predispondo para reiniciar as atividades dentro da mais absoluta normalidade. O preferido da maioria terá, como responsabilidade fundamental, superar o clima de adversidade entre partidos no acirramento que remanesce desde o impeachment, a fim de que as discussões processem-se em clima respeitoso, rigorosamente sob a égide do nosso Regimento Interno. O reerguimento, sem delongas, do prestígio da Cãmara deve ser obrigação prioritária, com debates veiculados em meio a clima de respeito máximo, como convém ao nosso procedimento ético, sempre prevalecente na tradição do Congresso Nacional. Já com 14 legislaturas, predispus-me a fazer este discurso, nesta antevéspera da disputada competição, convicto de que o avigoramento do nosso prestígio deve conglobar esforço comum, com vistas a vitalizar a retomada do clima de harmonia, num panorama de disputa normal, no que tange à prática do Regimento e da Carta Magna de 5 de outubro, que preceitua, como norma básica, o respeito integral aos direitos de cidadania, dos quais esta Casa é instrumento basilar."], ["12/07/2016 14:24:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, depois de audiência na passada semana com o Presidente Michel Temer, os Governadores do Nordeste mantiveram contato direto com o Ministro da Fazenda, Henrique Meirelles, para a formulação do plano de atendimento ao chamado Polígono das Secas, ora vivenciando a crise mais devastadora dos últimos 50 anos, com baixíssimos índices de quedas pluviométricas, o que torna obrigatória uma assistência bem maior às unidades federadas ali localizadas, para efetivar as demandas dos Municípios mais cruelmente atingidos pela escassez d'agua até para o consumo humano. Em relato ao primeiro mandatário do País, os dirigentes estaduais testemunharam a gravidade do panorama nordestino, sensibilizando o Chefe de nossa Nação a adotar as imediatas providências de apoio, na efetivação das quais estará o titular das finanças, dando curso às medidas prometidas por Michel Temer. Na ocasião, todos aguardaram que Henrique Meirelles apontasse as ações programadas por sua Pasta para amenizar o quadro delicado vivenciado pelos dirigentes do Polígono das Secas, diante da enorme responsabilidade de buscar apoio para minorar a situação de um panorama caótico, comparado à seca de 1877, que compeliu o Imperador Pedro II a declarar, pateticamente, que venderia a última joia da coroa, mas não permitiria que os habitantes do Nordeste permanecessem à mingua, sem ajuda daquele que antecedeu o advento da República. O relato que, terça-feira, o Governador Camilo Santana fez à bancada federal foi algo estarrecedor, já que até reservatórios de maior capacidade, como o Castanhão, davam sinais alarmantes pela impossibilidade de dispor de água suficiente para atender aos que demandariam os seus escassos recursos, já em nível intranquilizador. Coube, entretanto, ao Ministro Henrique Meirelles apontar soluções financeiras para os Estados nordestinos, buscando as disponibilidades possíveis para atender a uma postulação das mais angustiantes, detalhadas pelos titulares dos Executivos Estaduais. Confiamos em que as determinações do Primeiro Mandatário serão executadas, dentro de um cronograma pautado em prazos privilegiados, que não encontrem obstáculos nos órgãos oficiais, nessa cruzada de lances inenarráveis, pela penúria perdurante na região que representamos nesta Casa. O SR. PRESIDENTE - O seu pronunciamento será divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa, Deputado."], ["12/07/2016 15:06:00", "O SR. MAURO BENEVIDES - Sr. Presidente, o Tribunal de Contas da União, sob a coordenação do Ministro Augusto Nardes, realizará, a partir de 11 de agosto, o evento Diálogo Público: Revitalização do São Francisco, para o qual recebi convite. Ali desejo estar presente por reconhecer a relevãncia do tema, que possui, hoje, vínculo muito próximo com o Nordeste brasileiro, pelo processo de transposição em via de ser concluído, ensejando auspiciosa etapa na luta para corrigir a secular estiagem naquela faixa do Polígono das Secas. Portanto, Sr. Presidente, é um diálogo importante. Espero que V.Exa., ao receber o meu discurso como lido na íntegra, reforce a importãncia da presença dos nossos Parlamentares do Nordeste nesta reunião do Tribunal de Contas da União, sob a coordenação do Ministro Augusto Nardes. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Tribunal de Contas da União, sob a coordenação do Ministro Augusto Nardes, realizará, a partir de 11 de agosto, um diálogo público sobre a revitalização do Rio São Francisco, para o qual recebi convite e ali desejo estar presente, por reconhecer a relevãncia do tema, que possui, hoje, vínculo muito próximo ao Nordeste brasileiro, pelo processo de transposição em via de ser concluído, ensejando auspiciosa etapa na luta secular contra a estiagem naquela faixa do Polígono das Secas. A busca da sustentabilidade socioambiental no território da bacia hidrográfica será um dos enfoques centrais do diálogo público, que contará, certamente, com a participação de técnicos abalizados, aptos a oferecer alternativas, em condições de ampliar as perspectivas de viabilização do Velho Chico em favor do nosso País, no amplo percurso alcançado por suas águas outrora caudalosas. Como não poderia deixar de ser, esse diálogo público recolherá opiniões de estudiosos competentes, em condições de viabilizar soluções, com o indispensável apoio do Poder Central, hoje confiado ao Presidente Michel Temer, sensível a uma temática dessa grandiosidade. de supor, pois, que esta Casa, formalmente, faça-se representar no magno evento, garantindo, desta forma, o apoio do Parlamento Nacional a uma discussão de alta significação para os destinos de algumas Unidades da Federação, inclusive o Ceará. Cumprimento, pois, o TCU, através do nosso ex-colega e hoje Ministro daquela Corte, por tão palpitante promoção, a qual será acompanhada, certamente, por outros órgãos, a exemplo do próprio Ministério da Integração e outras entidades técnicas que se identificam com uma agenda de tamanha relevãncia."], ["11/07/2016 16:09:00", "O SR. MAURO BENEVIDES - Sr. Presidente Mauro Pereira e nobre Deputado Edinho Bez, que acaba de proferir desta tribuna um brilhante discurso em que focaliza aspectos do seu Estado de Santa Catarina, sempre com discussões que objetivam a solução de problemas que afligem aquele grande Estado do Sul do País. Ocupo neste instante a tribuna, Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores telespectadores da TV Cãmara, para me reportar a uma reunião realizada na quarta-feira passada em uma das salas das Comissões da Casa. Naquele ensejo, discutiu-se a situação do Departamento Nacional de Obras Contra as Secas - DNOCS, entidade secular instituída em 1904, tendo à sua frente Arrojado Lisboa, seu idealizador, e tantos outros idealistas que na época tudo fizeram para que nos arregimentássemos para combater o problema cíclico da seca inclemente que já assolava o Nordeste àquela época. Naturalmente, nos 5 últimos anos, tem tido uma repercussão danosa sem quedas pluviométricas de qualquer natureza, levando, portanto, os rurícolas a uma situação insustentável. Daí por que a bancada coordenada pelo Deputado Chico Lopes entendeu de se reunir com a representante do Ministério da Integração Nacional, com outros técnicos e, sobretudo, com Parlamentares nordestinos. Esta Comissão buscou exatamente debater a temática, que foi a da seca, que foi também retransmitida aos funcionários do DNOCS no Estado do Ceará, a fim de que agora, sob a égide do Governo do Presidente Michel Temer, encontremos a alternativa capaz de equacionar esse problema do DNOCS, que é verdadeiramente dramático e já foi objeto de pronunciamentos na Legislatura passada. Não foram poucas as vezes em que ocupei essa tribuna com esse objetivo. Lamentavelmente, decorreu todo esse lapso de tempo sem que se visualizasse algo de positivo em favor daquela autarquia que tem 106 anos de existência. Portanto, um acervo extraordinário de bons serviços prestados ao povo nordestino. Diria, Sr. Presidente, que há 2 anos foi elaborado um plano de restruturação do DNOCS, a fim de que o órgão tivesse mais eficácia para atender aos apelos constantes, apelos que são realmente patéticos em algumas regiões, para que os representantes do povo buscássemos no Parlamento brasileiro aquelas alternativas que vitalizassem o Departamento Nacional de Obras contra as Secas. Agora, o próprio Ministério da Integração Nacional, que tem à sua frente o Ministro Hélder Barbalho, está empenhado em dar uma solução para o problema da seca e, obviamente, terá que o dar dessa autarquia, uma autarquia secular que merece realmente apoio, ajuda e solidariedade por uma extensão natural do próprio Presidente da República. Diria, neste instante, que na passada gestão houve a elaboração de um projeto que salvaria o DNOCS de um quadro realmente dramático na sua sobrevivência, relativamente ao atendimento dos seus objetivos institucionais. Foi elaborado um organograma que recompunha o DNOCS e daria aos seus departamentos agilidade ainda maior para atender às demandas do chamado Polígono das Secas. Mas lamentavelmente os recursos que seriam disponibilizados para cumprir este projeto não foram liberados pelo Ministério do Planejamento. Mantivemos contato no próprio gabinete da Presidência com a Ministra Belchior, que, àquela época, à testa do Ministério do Planejamento, mas não obtivemos o assentimento indispensável daquela pasta para o projeto de reenquadramento dos servidores do DNOCS e, naturalmente, um funcionamento mais correto e eficaz de setores vitais para o departamento. Nada disso se conseguiu até hoje. Daí o encontro que foi promovido - acredito que o primeiro deles -, outros deverão vir, para cristalizar entre a bancada nordestina este sentimento de sobrevivência do DNOCS dentro de padrões de funcionamento que atendam efetivamente à nossa região. São 5 anos, Sr. Presidente, sem chuva no Nordeste, e o DNOCS sem condições ideais de enfrentar este problema, que é crucial e que reclama ajuda substancial e incisiva do Poder Executivo, naturalmente, a instãncias desses apelos, apelos dramáticos que me dispus a transmitir neste instante. Sei que V.Exa. se encontra realmente preocupado com o tempo, porque já há um orador que aguarda assumir a tribuna para também trazer problemas relevantes. Mas o que estou falando diz respeito à sobrevivência de nordestinos que estão morrendo de fome e de sede. Só não estão morrendo, porque os Governos Estaduais, num sacrifício enorme, estão tentando salvar aquelas nossas pessoas atingidas no Sertão dessa carência de quedas pluviométricas, e não há nenhuma perspectiva de que nas próximas horas tenhamos um aceno que possa restabelecer a confiança e as esperanças do povo nordestino. Por isso, vim fazer este apelo, dramaticamente, com a veemência que não me é peculiar, mas o quadro nordestino é daqueles que não admitem tergiversação dos homens públicos em diferença daqueles que dirigem o País, enfim, daqueles que podem oferecer uma solução para minimizar o sofrimento dos nossos irmãos do Nordeste. Muito obrigado, Sr. Presidente. Muito obrigado, Sras. e Srs. Deputados. O SR. PRESIDENTE - Parabéns, Deputado Mauro Benevides! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em uma das salas de Comissão desta Casa, sob a coordenação do Deputado Chico Lopes e com a presença, entre outros, da Secretária Executiva do Ministério da Integração Nacional, Dra. Emília Maria Ribeiro Curi, foi realizado em debate, transmitido ao vivo para a sede do Departamento Nacional de Obras Contra as Secas - DNOCS em Fortaleza, com análise das atividades vivenciadas por aquela secular autarquia, a fim de que a pasta, dirigida hoje pelo nosso correligionário Hélder Barbalho, possa, afinal, realizar a reestruturação do tradicional órgão - aspiração amplamente discutida na passada Legislatura, mas sem condição capaz de ensejar uma ação mais eficaz de prestigiada entidade, sem condições, presentemente, de cumprir cabalmente os seus objetivos no que tange à eficaz assistência aos rurícolas da região. Nestes 5 anos de estiagem, o DNOCS, mesmo em meio à precariedade de recursos, empenhou-se para atender às demandas dos rurícolas, limitando-se à abertura de poços, quando existiam poucas perfuratrizes disponíveis, à falta de disponibilidades de recursos, para assegurar a compra de maquinaria necessária a uma ação eficaz, como todos ardentemente desejavam, sobretudo o Deputado Eudes Xavier, injustiçado na manifestação das urnas, já que obteve votação bem inferior ao que lhe fora dado fazer em prol do povo de nossa Unidade Federada. A reestruturação procedida, competentemente, pelo Ministério não contou com o respaldo financeiro do Ministério do Planejamento, com cuja titular, em duas audiências, mantivemos contatos, sem que lográssemos êxito naquela cruzada em prol de um órgão criado em 1904 pelo saudoso Arrojado Lisboa e seus colaboradores no século passado. Espero que agora, sob a liderança do Deputado Chico Lopes, até quando eu estiver neste lapso de mandato, estarei à disposição para coadjuvá-lo nesta nova empreitada para vitalizar o DNOCS, a fim que ele efetivamente possa voltar a ser uma autarquia prestigiada e eficiente, em condições favoráveis de servir ao Polígono das Secas."], ["11/07/2016 14:21:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, desejo registrar, desta tribuna, os 60 anos de fundação da tradicional Rádio Verdes Mares, conceituada emissora e de larga penetração em todos os recantos do Estado do Ceará, onde leva aos nossos coestaduanos programações atualizadas, granjeando, por isso, aceitação e prestigio na Capital e no interior. Pertencente ao Grupo Edson Queiroz, a Verdinha, como é conhecida popularmente, granjeou prestigio junto a imensa legião dos nossos coestaduanos pela excelência de sua programação, com noticiários repletos de informações abalizadas, redigidos por parte de seus redatores e transmitidos por locutores ágeis, sensibilizando, assim, incomputável círculo de espectadores. Não poderíamos deixar de prestar, na concomitãncia deste registro, homenagem ao jornalista Edilmar Norões, falecido no ano passado e que ali funcionou como um de seus dirigentes, responsável pela crônica política, reproduzida, também, no jornal Diário do Nordeste . Alcançando todas as classes sociais, a Rádio Verdes Mares tornou-se veículo de comunicação com penetração em quase todas as comunas, graças ao talento profissional de todos os que ali mourejam para garantir liderança junto a milhares de ouvintes. Em espaços dedicados à veiculação de cancioneiro popular, confiado aos experientes Paulo Oliveira, Tom Barros, Evandro Nogueira, Moreira Brito, Edson Ferreira, a emissora vara a madrugada com índices inesperados que lhe trazem vitórias consecutivas, apuradas pelas agências especializadas. Com o presente registro, na tribuna da Casa, ressalto a tradição de serviços ao povo cearense por uma rádio que conquistou aplausos de um contingente insuperado de sintonizadores, ávidos por selecionar uma rádio entre as mais conceituadas do Nordeste brasileiro. O Poder Legislativo, no final da manhã de hoje, homenageou, em sessão solene a Rádio Verdes Mares, em um histórico de seu excelente desempenho na Capital de nossa unidade federada. Esta, Sr. Presidente, é a homenagem que presto aos dirigentes da Rádio Verdes Mares e a todos os seus locutores e comunicadores, que prestam relevante serviço ao povo cearense. O SR. PRESIDENTE - Agradecemos ao Sr. Deputado Mauro Benevides."], ["11/07/2016 14:33:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, não poderia o Congresso Nacional deixar de reverenciar, hoje, um vulto notável da vida pública brasileira, André Franco Montoro, com relevantes serviços prestados ao País, notadamente na esfera das conquistas sociais e das liberdades democráticas. Com ele convivi muito de perto, a partir de 1975, quando aqui cheguei como Senador da República, sendo por ele escolhido como seu 1 Vice-Líder, já que possuía um modestíssimo lastro de experiência parlamentar com quatro mandatos de Deputado Estadual, período em que ascendi à Presidência da Assembleia Legislativa do Ceará, em um dos momentos ominosos de nossos fastos historiográficos. Recorde-se que a ele coube articular, nacionalmente, o triunfo dos 16 novos Senadores, sinalizando o nosso inabalável propósito de batalhar pela normalização de nossa vida republicana, interrompida com a edição do Ato Institucional n 1 e a suspensão dos direitos constitucionais. Ao lado dele estavam, dentre outros, colegas da estirpe de Paulo Brossard, Marcos Freire, Roberto Saturnino, Lázaro Barbosa, Evilásio Vieira, Dirceu Cardoso, Orestes Quércia - este considerado campeão de votos, alçado que fora ao Congresso como detentor de 6 milhões de sufrágios. Respeitado por sua hombridade e cultura polimorfa, Montoro patroneava como causa maior a normalização da nossa estrutura política, já que as urnas denotavam, clara e insofismavelmente, ser essa a grande e inconspurcável aspiração dos nossos compatrícios. Antes, professor universitário de incontestável competência, Presidente da Cãmara Municipal paulistana e da própria Assembleia Legislativa do Estado, e agora ao lado da liderança senatorial, tudo isso contribuiu, decididamente, para que ele se elegesse Governador do seu Estado, quando ali empreendeu gestão profícua, com a colaboração de Bresser Pereira, José Serra, João Sayad, Fernando Millier, do saudoso Gilbert Duppas, de Tito Henrique da Silva Neto, além de muitos outros que compuseram equipe de alto nível, inteiramente sintonizada com as diretrizes basilares de sua programação administrativo-financeira. A inspiradora de sua árdua porfia, D. Lucy Montoro, coadjuvou, no campo da assistência social, com metas delineadas para aquele nevrálgico setor, enquanto os filhos projetavam-se por seus próprios méritos, empenhados na construção de uma gestão modelo, que passasse a servir de paradigma aos seus sucessores. Montoro teve como colega nas lides universitárias o ex-Presidente desta Casa Michel Temer, alçado agora à Primeira Magistratura da Nação, e que compunha grupo qualificado na USP, ao lado de Geraldo Ataliba, Bandeira de Mello, Reale Júnior, José Carlos Dias e tantos outros, e começava a despontar por seu talento fulgurante, até chegar à fase atual, em que a sua experiência excepcional fê-lo ser o detentor de condição para a ultrapassagem da fase aziaga que atravessamos, sobretudo na esfera econômico-financeira, com reflexos na estrutura social. Reverencio, sim, Sr. Presidente, com profunda emoção, aquele que nos legou lições sapientíssimas de dignidade e honradez, com que sempre timbrou o seu afã em prol de um País essencialmente democrático, no qual se respeitassem os direitos fundamentais da pessoa humana. Nem a atual nem a porvindoura das nossas gerações olvidarão alguém que se transformou em legenda inapagável de dignidade, inspirada na defesa intransigente dos direitos fundamentais de cidadania. Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham através da TV Cãmara, há um trecho veemente de discurso proferido por Montoro contra a eleição indireta para Governador proposta pelo então Presidente Emílio Garrastazu Médici. Esse trecho fiz questão de inserir neste discurso. Afirmou Montoro àquela época, com brilho e estridência, algo que ora insiro nesta homenagem que presto neste limitado espaço regimental: ' impossível não haver nessas palavras o reconhecimento de que a democracia é o próprio oxigênio renovado e humanizado da vida pública nas nações culturais e civilizadas. Daí a presteza, o desaponto, a ênfase veemente a essa emenda que vem, agora, retirar do povo o direito de participar da escolha de seus governantes.' A incisividade do inesquecível homem público passou a ser um brado de contundente protesto a um esbulho imposto aos eleitores brasileiros. Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores telespectadores da TV Cãmara, assim era André Franco Montoro, intrépido na reação a tudo quanto desestabilizasse o processo democrático entre nós! Esta é a homenagem que a bancada do PMDB nesta Casa, através de mim próprio, por orientação do Líder Baleia Rossi, presta hoje à memória imperecível do grande brasileiro André Franco Montoro, que, se vivo fosse, estaria completando hoje 100 anos de existência. Ele foi um bravo que contribuiu para o desenvolvimento e, sobretudo, para a consolidação da democracia entre nós."], ["11/07/2016 15:15:00", "O SR. MAURO BENEVIDES - Sr. Presidente, eu peço a V.Exa. que acolha como se lido fosse o registro que faço da EXPOCRATO, exposição agropecuária que já se instalou ontem na cidade do Crato, no sul do Estado do Ceará. A 65 Exposição Agropecuária EXPOCRATO é um grande acontecimento. Eu peço que V.Exa., acolhendo meu discurso, também permita que se registre nos Anais desta Casa a realização dessa festa a que comparecem por volta de 70 mil nordestinos, não apenas de Crato, mas também das regiões circunvizinhas. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Mauro Benevides. Com certeza, as equipes competentes do programa a Voz do Brasil e da TV Cãmara também vão divulgar o importante trabalho e essa importante festa nessa região. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Ss. Deputados, como tradicionalmente ocorre a cada ano, no mês de julho, iniciou-se ontem, na cidade de Crato, a 65 Exposição Agropecuária conhecida como EXPOCRATO, um dos concorridos eventos do Nordeste, considerada uma das maiores feiras agropecuárias do Nordeste do País. Recordo que seguidas vezes ali tenho comparecido, a exemplo da época em que presidi o Banco do Nordeste, quando me vi instado a ampliar, a instãncias de produtores rurais, a dotação destinada à realização de negócios, cada ano mais crescente pelo número de demandas dos que buscam adquirir animais e a fazer outras modalidades de transações, com a participação de agricultores e pecuaristas daquela faixa territorial do chamado Polígono das Secas. Entidades creditícias privadas, igualmente, compõem o elenco de organizações financeiras, com postulações que se sucedem durante os 7 dias da concorrida promoção. Correlatamente, as reservas em hotéis da região cresceram significativamente, pelo volume expressivo de visitantes que ali assistem aos shows de artistas famosos em cada noite do evento, com a presença de milhares de visitantes, todos prestigiando aquela realização, que conta também com o decidido apoio do Governo Estadual e da Prefeitura de Crato, pela relevãncia do expressivo acontecimento. Os fatos políticos aqui registrados na passada semana impediram-me de deixar a Capital da República, sendo provável que ali esteja durante o encerramento, quando recolherei, pessoalmente, uma visão precisa de algo considerado um dos maiores acontecimentos no gênero naquela faixa geográfica do País. Em entrevista que concedi a uma das emissoras do Cariri, voltei a aplaudir a EXPOCRATO por seu significado socioeconômico, sempre prestigiado pelos Governos Estadual e Municipal, num respaldo endossado por estabelecimentos bancários oficiais e privados, dando suporte às transações efetivadas durante a megapromoção."], ["07/07/2016 14:24:00", "O SR. MAURO BENEVIDES - Sr. Presidente, seguidas vezes, V.Exa. já me tem concedido a palavra por este espaço de tempo, o que tenho cumprido dentro da prescrição regimental, já que sempre fui observador permanente do Regimento Interno. Hoje, naturalmente, fomos alcançados por esta notícia da renúncia do próprio Presidente, que chegamos a ouvir sob o impacto de uma emoção que este fato traria a todos nós, que fomos colegas de Eduardo Cunha na passada Legislatura. Não chegamos a ajudá-lo na eleição, com o voto, porque estávamos ausentes do Congresso Nacional. Este mesmo Congresso, que cheguei a presidir em décadas passadas, enfrentando também dificuldades institucionais, buscou superá-las com tranquilidade, firmeza e determinação. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, desde 1975, encontro-me, com breves intermitências, no Congresso Nacional, a que presidi entre 1991 e 1992, enfrentando, naquela época, momentos delicados, do ponto de vista institucional. A renúncia, há poucos instantes anunciada, é algo de extraordinária ressonãncia, pelas circunstãncias que se agravaram nos últimos dias, envolvendo o Presidente desta Casa, Eduardo Cunha, de quem fui Vice-Líder, na passada Legislatura, e sempre dele mereci atenções, inclusive na hierarquização dos colegas, como seu 1 Vice-Líder. Espero, confiantemente, que a defesa que ele submeterá ao Poder Judiciário haverá de ser criteriosamente avaliada, como esperam seus colegas desta Casa Legislativa."], ["06/07/2016 14:24:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, a decisão do Presidente Michel Temer de aumentar em 12,5% o valor do Bolsa Família repercutiu, favoravelmente, não apenas junto aos interessados diretos, mas, também junto aos segmentos conscientizados da opinião pública, num desfazimento de versão corrente, segundo a qual o titular do Planalto manter-se-ia insensível a uma parcela significativa da comunidade, favorecida com tal parcela, que, embora de pequena monta, sempre foi considerada ajuda razoável aos beneficiários. Na composição da dívida dos Estados, o Primeiro Mandatário mostrou, há poucos dias, sensibilidade para atender a uma demanda que viabilizou a situação financeira dos Erários estaduais, a começar pelo Rio de Janeiro, sob o comando do Vice-Governador Francisco Dornelles, atualmente à frente dos destinos daquela metrópole, em substituição ao Governador Pezão, afastado em razão de enfermidade, mas já em fase de próxima recuperação. Por outro lado, vale ressaltar que, em solenidade, no dia 29 de junho, no Palácio do Planalto, em concorrido evento, o Chefe de nossa Nação liberou 782,8 milhões de reais para a educação básica, na presença de inúmeros convidados, cabendo ao Ministro Mendonça Filho discursar, louvando a sensibilidade do Primeiro Mandatário em matéria de fundamental importãncia para aquela Pasta, hoje confiada ao Parlamentar pernambucano, que explicou, com detalhes, a respectiva liberação, numa comprovação de espírito público daquele que dirige os destinos do País. A cada dia, portanto, Temer comprova sua extrema sensibilidade para gerir nossas aspirações autênticas, consciente de que o múnus representativo, que lhe será definitivamente assegurado, após aguardada decisão do Senado Federal, não suscitará dúvida de que a decisão do Executivo far-se-á com firmeza e determinação - requisitos que sempre exornaram a personalidade inconfundível de um jurista renomeado, que se alçou à testa dos destinos de 205 milhões de brasileiros. Se alguma dúvida remanescesse em torno dele, ela já teria sido suficientemente dissipada, para absoluta tranquilidade de nossos compatrícios. Quem for vivo verá!"], ["06/07/2016 14:44:00", "O SR. MAURO BENEVIDES - Sr. Presidente, em meio a um programa festivo, o Município de Sobral, na zona norte do nosso Estado, completou ontem 243 anos de existência, sendo considerada uma das mais tradicionais cidades do interior cearense, tendo à sua frente o Prefeito Clodoveu de Arruda Neto, pertencente a tradicional tronco familiar, a começar pelo jurista Clodoveu Arruda, que foi Secretário da Justiça durante o governo do Desembargador Faustino de Albuquerque. Um dos vultos exponenciais daquela metrópole, sempre mencionado, é a figura notável de Dom José Tupinambá da Frota, Bispo-Conde, que ali empreendeu realizações de enorme relevãncia, como uma estrutura educacional, de que é prova o Seminário Diocesano, pelo qual passaram nomes de relevo no campo da intelectualidade e a da congregação religiosa, a exemplo, dentre outros, do Monsenhor Aloisio Pinto e o Padre Sadoc, este último pertencente aos quadros do Instituto do Ceará, que congrega expressões da inteligência de nosso Estado. Não poderia deixar de registrar a figura do ex-Prefeito Cesário Barreto, de saudosa memória, cujo filho, o escritor Cesar Barreto Lima, tem-se projetado como memorialista consagrado, abordando a vida e obra de personalidades marcantes na vida política, econômica e social do Ceará. Também não poderia olvidar o atual Deputado Federal Leônidas Cristino, agora no plenário, que ali foi um dos Prefeitos mais dinãmicos, com proficiente desempenho. Os Governadores Ciro Ferreira Gomes e o seu irmão, Cid Ferreira Gomes, ascenderam ao Executivo Estadual - foram Prefeitos daquela metrópole - empreendendo ali obras de vulto que lhes garantiram realce de comprovado destaque nacional, ambos, também, Ministros de Estado. Como seu Cidadão Honorário, senti-me no dever de registrar, desta tribuna, este auspicioso evento, rendendo o meu tributo de reconhecimento a todos quantos contribuíram para o desenvolvimento daquela cidade-polo da zona norte do Ceará. Portanto, é a reverência que faço a Sobral, como cidadão honorário daquela terra. O SR. PRESIDENTE - Obrigado, Deputado."], ["06/07/2016 15:12:00", "O SR. MAURO BENEVIDES - Sr. Presidente, muito obrigado pela deferência a este Parlamentar que está no curso de tantas Legislaturas. V.Exa. me conheceu ao longo do tempo nesta Casa. Sr. Presidente, a imprensa nacional registrou, neste final de semana, um efetivo sinal de recuperação da produção industrial, o que espelha algo positivo para o atual Governo, presidido por Michel Temer, que se tem esforçado para buscar, sem delongas, um outro patamar para o nosso País, sem alardes, mas em meio à convicção de que enveredamos pelo caminho certo, numa tentativa de projetar o País entre as demais Nações, particularmente as componentes do BRICS, por nós integrado, mas, recentemente, em posição bastante desfavorável. Para o economista Marcel Caparoz, 'o momento é de estabilização. A recuperação vai começar em algum momento à frente'. Para a Fundação Getúlio Vargas, a confiança melhorou pelo terceiro mês consecutivo, sendo o maior nível desde março de 2015. Para os mais otimistas, é muito provável que o segundo semestre aponte para indicadores igualmente positivos, o que mostra o esforço da indústria para se ajustar a uma nova realidade, que começa a despontar na recém iniciada gestão do Primeiro Mandatário. Mencione-se, por outro lado, que, em relatório aos clientes, o Bradesco admite que os dados sugerem um aumento de investimentos no Produto Interno Bruto - PIB do segundo trimestre. Eles estão em queda há dez trimestres. Neste panorama ligeiramente animador trabalha, ingentemente, o atual Governo, na expectativa de que novas medidas prossigam nesse diapasão de crescimento e de prosperidade para o País, ensejando, efetivamente, uma sequência de aumentos, mesmo discreto, mas que reponham o Brasil numa outra e efetivamente fase de gradual crescimento, como todos empenhadamente aspiramos. Sr. Presidente, era isso o que eu gostaria de registrar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["06/07/2016 17:28:00", "O SR. MAURO BENEVIDES - Sr. Presidente, há disposição de retomarmos, como ontem ocorreu, o ritmo de votações em plenário, pois continuaremos hoje com matérias acumuladas que voltam a ser submetidas a debates e deliberações, a fim de que projetemos imagem de maior celeridade na apreciação dessas matérias. Se é certo que, internamente, vivenciamos instantes delicados, isso não obstaculiza totalmente a mobilização do Plenário para decidir sobre proposições que aguardam o nosso assentimento ou rejeição, tarefa inerente ao desempenho de nosso mandato, conferido pelo povo brasileiro. Pelo menos até o dia 14, esta Casa deverá funcionar normalmente, não se sabendo ainda se haverá o minirrecesso de meio de ano, já que o Senado manter-se-á em ação, o que talvez venha a suspender o recesso que, habitualmente, alcança as duas Casas do nosso Poder. O Presidente em exercício, Deputado Waldir Maranhão, já expediu comunicação de que, a partir desta terça-feira, as tarefas normalizar-se-ão, embora as Comissões, à exceção da de Constituição e Justiça e de Cidadania, não hajam divulgadas, antecipadamente, as suas respectivas pautas de proposições a serem submetidas ao ãmbito de seu exame, como prevê o Regimento Interno. A mídia, com justificada razão, já começa a reclamar pauta de medidas provisórias e projetos individuais, como é dever deste Plenário, sob o comando dos Líderes das respectivas bancadas. de esperar, pois, que venhamos a tornar mais positiva a agenda da Ordem do Dia, obrigando-nos a oferecer resposta aos que reclamam de nossa inação, registrada na semana transata. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Autorizamos divulgação do discurso de V.Exa. no programa A Voz do Brasil."], ["05/07/2016 14:18:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, em ato emanado da direção da Receita Federal, foram extintas três agências em meu Estado, em um instante em que aquele órgão se empenha em aumentar a arrecadação tributária, a fim de permitir o equilíbrio financeiro das contas públicas, neste período confiado à clarividência e descortino do Presidente Michel Temer, que tem se esforçado, nesses quase 40 dias, para restabelecer a normalidade dos compromissos assumidos com os que demandam o apoio do Poder Público. Na condição de representante quixeramobiense, nesta Casa, entendi de veicular apelo veemente à Direção da Receita Federal, no sentido de que delibere pela revogação do ato respectivo, favorecendo imediatamente três cidades com densidade demográfica expressiva, a principiar por Quixeramobim, terra do lendário Antônio Conselheiro, que comandou as forças populares no histórico embate de Canudos, quando o Poder Central dizimou os revoltosos que lutavam por melhores condições de vida, naquela fase recuada de nossos fastos historiográficos. As duas outras cidades são Icó e Baturité, igualmente alcançadas pela determinação oficial, que postulam a manutenção do status quo, o que me compele a direcionar solicitação ao importante órgão da estrutura fazendária no sentido de que seja revista tal deliberação, voltando Quixeramobim, Baturité e Icó a manter-se no mesmo posicionamento hierárquico, até aqui responsável por expressiva fonte de arrecadação para o Tesouro. O próprio Legislativo quixeramobiense, interpretando esse anseio latente por entre os contribuintes locais, igualmente patroneou a postulação, na expectativa de que o pleito venha a ser recepcionado com compreensão por parte do comando central da modelar instituição, responsável por parte significativa de um tributo de ponderabilidade inquestionável. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["05/07/2016 15:58:00", "O SR. MAURO BENEVIDES - Sr. Presidente, com a determinação de V.Exa. e a anuência prestimosa desse grande Líder Paulo Teixeira, eu queria que V.Exa. acolhesse, como se lido tivesse sido na íntegra, o pronunciamento em que eu me reporto ao centenário de nascimento do grande brasileiro André Franco Montoro, Governador, Senador e figura exponencial da vida pública brasileira. esse o meu pronunciamento. Peço a V.Exa. que o acolha como lido e mande registrá-lo nos órgãos de divulgação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado. V.Exa. será atendido. Realmente, trata-se de um grande líder do nosso País. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no próximo dia 14 de julho, estará sendo comemorado o transcurso do centenário de nascimento do notável homem público André Franco Montoro, figura exemplar da vida pública brasileira, que escalonou por todos os cargos da hierarquia legislativa, até alçar-se ao Governo de São Paulo, ali empreendendo gestão profícua, assinalada por expressivas realizações em prol daquela Unidade Federada, sendo, por isso, um dos mais competentes Chefes do Executivo do grande Estado bandeirante. Ressalte-se que, no Congresso Nacional, era considerado tribuno renomado, integrando, como Líder, a bancada do Movimento Democrático Brasileiro, depois PMDB, sempre se projetando por iniciativas de largo alcance em prol da democracia e dos legítimos interesses de milhões de compatrícios. Como seu Vice-líder, foram-me - por ele - cometidas tarefas importantes, no plenário e nas comissões, cumpridas com redobrado esforço, para servi-lo e aos legítimos interesses dos quais a nossa agremiação fazia-se porta-voz, especialmente no que se relacionava ao retorno do País à plenitude do regime democrático, o que somente ocorreu em 5 de outubro de 1988, com a promulgação da Carta Cidadã, da qual me honro de haver sido o segundo signatário, antecedido apenas pelo extraordinário Ulysses Guimarães, outro baluarte indomável dos direitos de cidadania. Em requerimento dirigido ao Presidente do Congresso Nacional, firmado, além de por mim próprio, também pelo ilustre Senador Pedro Taques, postulei a realização de sessão solene do Congresso Nacional para reverenciar a memória de Franco Montoro, num testemunho de enaltecimento inclusive à sua notável trajetória na vida pública, quer no Parlamento, quer na Cátedra Universitária, quer no Governo Bandeirante, quer em outras missões, que soube cumprir com exemplar competência e dedicação inexcedível. Aguardo, portanto, que o Presidente Renan Calheiros, sem mais delongas, determine a data para a projetada homenagem, quando oradores das várias agremiações far-se-ão presentes à tribuna para render preito de reconhecimento a um incomparável homem público que soube honrar, dignificar e enobrecer a vida política de São Paulo e do próprio País."], ["05/07/2016 16:50:00", "O SR. MAURO BENEVIDES - Sr. Presidente, eu pediria a V.Exa. que acolhesse como lido pronunciamento em que registro o transcurso, no próximo dia 14, do Dia do Comerciante. Nessa data, será prestada uma homenagem ao empresário João Carlos Paes Mendonça, que tem emprestado uma colaboração inestimável ao desenvolvimento do nosso Estado. Portanto, pediria a V.Exa. que considerasse como lido o teor deste pronunciamento que exalta a atividade dos comerciantes no dia que lhes é consagrado. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no próximo dia 14 do corrente mês, a Federação das Cãmaras dos Dirigentes Lojistas e a Cãmara dos Lojistas de Fortaleza estarão realizando a tradicional comemoração do Dia do Comerciante, quando será outorgada a Medalha Clóvis Rolim ao empresário João Carlos Paes Mendonça, vulto da maior expressão no nordeste brasileiro, com projeção nacional, dirigente que é de uma portentosa rede de supermercados, além de outras atividades que contribuem para aceleração do desenvolvimento econômico do nosso País. Como seu amigo pessoal, ressalto a sua condição de ex-componente do Conselho Monetário Nacional, do qual fazíamos parte à época em que tive o privilégio de comandar os destinos do Banco do Nordeste do Brasil. Tanto Paes Mendonça como eu, além de Camilo Calazans, dirigente do Banco do Brasil, sempre nos posicionamos em defesa de postulação de interesse da nossa região, levando ao então Ministro Dilson Funaro proposições que interessavam ao chamado Polígono das Secas. Com a visão desenvolvimentista que sempre evidenciou, o homenageado dos lojistas cearenses é figura acatada em todas as reuniões de que participa, expondo iniciativas intrinsecamente vinculadas à faixa territorial a que pertencemos, além, obviamente, das aspirações maiores de todo o povo brasileiro, sempre com ênfase e argumentação capaz de vivenciar os plenários de que participávamos, a exemplo do que fiz nesta Casa, como representante do nosso Estado. Recordo, com muito orgulho, que o Troféu Clóvis Rolim foi-me atribuído em década passada, sobretudo pela defesa que começara a fazer do Fundo Constitucional do Nordeste - FNE, o que somente se efetivou no texto da Carta de 5 de outubro, cognominada por Ulysses Guimarães de Carta Cidadã. O evento, que ora realço, busca reconhecer o permanente empenho de Paes Mendonça para garantir, em todas as suas iniciativas, impulso maior ao nosso crescimento, com o aproveitamento de mão de obra indispensável para impulsionar a expansão, sempre crescente, de nosso progresso e bem-estar social. A homenagem é merecida, e Paes Mendonça saberá honrá-la com o seu espirito dinãmico e empreendedor."], ["04/07/2016 10:00:00", "Ata da 167 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 4 de julho de 2016. 10h08, o Sr. Izalci, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Bombeiro Militar; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Coronel Hamilton Santos Esteves Junior, Comandante-Geral do Corpo de Bombeiro Militar do Distrito Federal - CBM DF; Coronel Alexandre Costa Oliveira, Subcomandante-Geral do CBM-DF; Tenente-Coronel Alexandre Figueiredo Lemos, representando o Comandante Geral do Corpo de Bombeiro Militar do Mato Grosso do Sul - CBM-MS; Coronel Moreto dos Santos, Chefe do Departamento de Segurança Contra Incêndio do CBM-DF; e Hildo Rocha, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda do Corpo de Bombeiro Militar do DF, sob regência do Maestro Maior Paulo Castro; proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência; e exibiu o vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Izalci, autor do requerimento. Reassumiu a Presidência o Sr. Izalci e concedeu a palavra aos Srs. Alberto Fraga, pelo Democratas; Hamilton Santos Esteves Junior, Hildo Rocha e Moreto dos Santos, componentes da Mesa. Usaram da palavra pela ordem os Srs. Mauro Pereira e Mauro Benevides. Após a apresentação da 'Canção do Soldado do Fogo', executada pela Banda do CBM-DF, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h34, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/06/2016 10:00:00", "Ata da 165 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de junho de 2016. 10h11, o Sr. Hildo Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Comemoração dos 70 anos de Fundação do Serviço Social da Indústria - SESI; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Henrique Almeida, Presidente do Conselho Nacional do SESI; Rafael Lucchesi Ramacciotti, Diretor Superintendente do Departamento Nacional do SESI; Marcos Tadeu, Diretor de Operações do SESI; e Sergio Moreira, Diretor Adjunto de Educação e Tecnologia da Confederação Nacional da Indústria - CNI. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros do Distrito Federal. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência, e concedeu a palavra aos Srs. Izalci, pelo PSDB; Mauro Benevides, pelo PMDB; Rôney Nemer, pelo PP; Heráclito Fortes, pelo PSB; e Rafael Lucchesi Ramacciotti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Benevides e concedeu a palavra ao Sr. Hildo Rocha, autor do requerimento. Reassumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. João Henrique Almeida, componente da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h39, encerrou a sessão. Ronaldo Fonseca Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/06/2016 10:00:00", "Ata da 165 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de junho de 2016. 10h11, o Sr. Hildo Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Comemoração dos 70 anos de Fundação do Serviço Social da Indústria - SESI; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Henrique Almeida, Presidente do Conselho Nacional do SESI; Rafael Lucchesi Ramacciotti, Diretor Superintendente do Departamento Nacional do SESI; Marcos Tadeu, Diretor de Operações do SESI; e Sergio Moreira, Diretor Adjunto de Educação e Tecnologia da Confederação Nacional da Indústria - CNI. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros do Distrito Federal. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência, e concedeu a palavra aos Srs. Izalci, pelo PSDB; Mauro Benevides, pelo PMDB; Rôney Nemer, pelo PP; Heráclito Fortes, pelo PSB; e Rafael Lucchesi Ramacciotti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Benevides e concedeu a palavra ao Sr. Hildo Rocha, autor do requerimento. Reassumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. João Henrique Almeida, componente da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h39, encerrou a sessão. Ronaldo Fonseca Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/06/2016 14:18:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, com reuniões levadas a efeito nos Auditórios Nereu Ramos, desta Casa, e Petrônio Portela, do Senado Federal, os lotéricos de todo o País iniciaram campanha para pequena majoração das taxas de serviços prestados à população, o que dependerá da deliberação da Caixa Econômica Federal, por sua atual Diretoria. Do meu Estado, vieram vários líderes interessados nessa postulação, todos convictos de que contarão com o apoio dos Parlamentares brasileiros nesse anseio, o que tornará viável o funcionamento de referenciados estabelecimentos. Inúmeros Parlamentares presentes aos eventos nas duas Casas do Congresso consideraram justa a pretensão, daí por que me dispus a trazê-la também a debate, na certeza de que o desfecho será satisfatório, como aspiram os componentes da categoria. No exercício passado, Deputados e Senadores deliberaram votar uma proposição que dizia respeito aos lotéricos, tendo o respectivo ato sido sancionado pela então titular do Poder Executivo em evento dos mais prestigiados, no próprio Palácio do Planalto. Espera-se, assim, que o pleito ora formulado venha a ser solucionado satisfatoriamente, ensejando o funcionamento das loterias de maneira mais eficaz, as quais prestam variados serviços, muitos deles de legítimo interesse público. Muito obrigado, Sr. Presidente."], ["29/06/2016 15:27:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, desejo registrar a realização, durante o dia de ontem, de congresso da Associação dos Notários e Registradores de todo o País, congregados na ANOREG. O evento ocorreu na sede do INTERLEGIS, cedida por sua Direção aos promotores do evento. No decorrer do dia, as discussões foram direcionadas para o melhor funcionamento da estrutura cartorária, levando em conta os interesses da população, sempre preponderantes, para uma melhor acolhida da massa de interessados no ãmbito de cada comarca. Os jornalistas presentes ouviram, em entrevistas concedidas aos canais de televisão, vários dirigentes da entidade, todos convictos de que o aprimoramento das tarefas notariais será fundamental para beneficiar a comunidade. Experiências vivenciadas em outras nações, especialmente na Espanha, foram focalizadas por competentes expositores daquele país, e muitas são passíveis de assimilação entre nós, para que interessados em tais serviços sejam, assim, mais bem atendidos. Aplaudo desta tribuna o magno evento, certo de que as resoluções inspirarão maior eficácia aos encargos das instituições que se disseminam em todas as comarcas do País. Tive a oportunidade, Sr. Presidente, de assistir à sessão de encerramento daquele evento e pude identificar o talento do expositor, que, embora não falasse claramente o português, mas o entrelaçasse com o espanhol, fez uma exposição absolutamente firme e segura daquilo que ocorre na Espanha, onde o aprimoramento na área cartorária faz com que ela seja considerada uma das melhores do mundo. Portanto, é este o registro que me dispus a fazer neste instante, até porque, no final, tornaram-me presidente do evento, obrigando-me, portanto, a essas palavras estimulantes que ali proferi, das quais faço o registro neste instante, no momento em que V.Exa., generosamente, concede-me a palavra, a esta altura dos nossos trabalhos."], ["28/06/2016 14:58:00", "O SR. MAURO BENEVIDES - Sr. Presidente, a mídia cearense divulgou ontem a queda da safra de milho e feijão em decorrência da precaríssima estação chuvosa do corrente exercício, que alcança diretamente a região sul de nossa unidade federada, principalmente as comunas de Aurora, Barro, Brejo Santo, Jati, Mauriti, Milagres, Penaforte e Porteiras, implacavelmente desfavorecidas com a ausência de quedas pluviométricas nos últimos 4 anos. A constatação foi procedida pela Comissão Especial Agropecuária e foi divulgada pelos veículos de comunicação do Estado, o que gerou inquietação entre os milhares de habitantes residentes em tais comunas, todas com apreciável densidade demográfica, prejudicando, com estatísticas incontestáveis, as oito comunas ali localizadas, todas ansiando pela transposição das águas do São Francisco, tema ao qual já me reportei por três vezes, desta mesma tribuna, clamando pela celeridade de obras, com apelo veemente ao Ministro Helder Barbalho, titular da Pasta de Integração Nacional. Retornando hoje, a este plenário, com números estarrecedores, volto a insistir junto àquela Pasta no sentido de que adote outras providências emergenciais, em composição com os órgãos estaduais, a fim de que possa ser minorado o estado lastimável em que se encontram as populações das cidades acima referenciadas. O noticiário traz à colação um tema da maior seriedade que não comporta mais delongas, as quais ensejariam êxodos inevitáveis, a exemplo de outros momentos angustiantes já vivenciados pela falta de inverno nos quatro últimos exercícios, insuportáveis para a população ali radicada. Fica, pois, consignada mais uma dramática postulação de solidariedade ao Poder Central, através de órgãos responsáveis pelo socorro aos rurícolas que tiveram perdas incalculáveis, anteriormente previstas em 66 milhões, agora reduzidas a 3 milhões, o que aponta para um desperdício de larga monta. Que se ajude efetivamente aquela faixa do Nordeste, a braços com inenarráveis dificuldades pela falta de mais apoio do poder público. Muito obrigado, Sr. Presidente."], ["28/06/2016 11:08:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, o Ceará e o País perderam, na última sexta-feira, um dos mais conceituados empreendedores do País, com projeção internacional, assim qualificado pela conceituada revista Forbes, que o aponta, em recente pesquisa, como detentor de expressivo potencial financeiro - em derredor de 8,7 bilhões - entre aqueles que aqui constroem, através de empresas conceituadas, notáveis empreendimentos ligados à área industrial, na esfera de massas alimentícias. Tive o privilégio de conhecê-lo, nos primórdios de suas atívidades, ao lado de seu pai, então iniciante na pequena indústria de biscoitos e bolacha que foi redimensionada em portentoso império fabril, à que se somaram outras atividades de larga monta. A sua evidência como homem de visão fê-lo tornar-se colaborador de instituições acadêmicas, patroneando prêmios literários, numa visão estimuladora de vocações latentes, que serviram de apoio a eventos culturais anualmente levados a efeito em nossa atividade intelectual. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Vamos divulgar no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Ceará e o País perderam, na última sexta-feira, um dos mais conceituados empreendedores do País, com projeção internacional, assim qualificado pela conceituada revista Forbes, apontando-o em recente pesquisa como detentor de expressivo potencial financeiro - em derredor de 8,7 bilhões - entre aqueles que aqui constroem, através de empresas conceituadas, potenciais empreendimentos ligados à área industrial, na esfera de massas alimentícias. Tive o privilégio de conhecê-lo nos primórdios de suas atividades, ao lado do pai, o português de nascimento M. Dias Branco, então iniciante de pequena indústria de biscoitos e bolacha, redimensionada em portentoso império fabril, a que se somaram outras atividades de larga monta. A sua evidência como homem de visão fê-lo tornar-se colaborador de instituições acadêmicas, patroneando prêmios literários, numa visão estimuladora de vocações latentes, que serviram de apoio a eventos culturais, anualmente levados a efeito em nossa atividade intelectual. Muitas das minhas iniciativas parlamentares valeram como testemunhos de aplausos de que Ivens Dias Branco se incumbiu, sobretudo quando, no debate Constituinte, encabecei emenda da qual se originou o Fundo Constitucional do Nordeste - FNE, hoje potencializado em 16 bilhões de reais, geridos pelo nosso Banco do Nordeste - BNB. A sua esposa, Consuelo, originária do Município de Quixeramobim, foi a grande inspiradora de seus empreendimentos, ao lado dos filhos. Ele foi vocacionado também para as iniciativas do grupo econômico, sediado em nosso Estado, com compartilhamento de competente equipe de colaboradores, tendo à frente o Vice-Presidente da empresa Geraldo Luciano. Condutor de arrojadas cometimentos de aceitação nacional, 2 anos atrás lançou um livro autobiográfico, incorporando testemunhos de muitos que acompanharam a sua marcante trajetória no cenário empresarial de nossa Nação, e em outras, como Portugal, origem de sua família paterna. Sr. Presidente, Srs. Deputados, o Ceará pranteia, por tudo isso, o desaparecimento de um cidadão honrado, que erigiu um império industrial, graças à sua incomparável visão, direcionada para o crescimento do Nordeste e para a expansão do próprio País, sendo ele, portanto, considerado como incrementador de nossa expansão econômico-financeira. Mesmo com a crise que se abate sobre o País, na presente conjuntura, ele jamais deixou de ser um otimista, apontando como transitória essa fase tormentosa, que nos angustia, em meio à perplexidade prevalecente entre nós. Com tais considerações, realço Ivens Dias Branco como personalidade de escol, responsável por relevantes serviços prestados ao nosso desenvolvimento econômico-social. O seu exemplo de tenacidade torná-lo-á lembrado pela atual e as gerações porvindouras."], ["28/06/2016 11:56:00", "O SR. MAURO BENEVIDES - Sr. Presidente, vou ocupar a tribuna, como exige o nosso membro da Mesa, Deputado Carlos Manato. Então, vou para a tribuna para completar os 3 minutos. Sr. Presidente, nobre Deputado Lins, que integra esta Casa com o brilho reconhecido já em várias legislaturas e hoje preside esta sessão, no último final de semana, a mídia registrou, com destaque, entrevista do Presidente Michel Temer, no sentido de que os juros experimentariam um corte por parte do Comitê de Política Monetária - COPOM, o que certamente poderá ocorrer no início do próximo semestre, pondo fim a um patamar escorchante, nunca dantes registrado nos últimos anos, por parte daquele órgão vinculado ao Banco Central. Essa anunciada decisão, ao principiar o segundo semestre, apontaria para indicação positiva da nossa economia, sufocada por uma pressão de taxas elevadas, inibindo os investidores a depositar confiança nos rumos do nosso equilíbrio financeiro, sob a supervisão do Ministro Henrique Meirelles, acompanhado muito de perto pelo Titular do Planalto, que principia a revelar pulso forte no cumprimento de tarefas direcionadas para a retomada do crescimento econômico. Ressalta-se que, num passado recente, em cada reunião do COPOM, os investidores expressavam a sua desconfiança de que nova alta de taxas voltaria a ocorrer, num evidente menosprezo pelo asfixiamento daqueles que, em suas atividades normais, buscavam, sem nenhum estímulo, impulsionar a expansão de nossas atividades produtivas. Renova-se, desta forma, gradualmente, a esperança de que o Brasil passará a viver, sob esse aspecto, uma fase de incentivo àqueles que acreditam numa reformulação de nossa política financeira, graças à visão do atual Primeiro Mandatário de nossa Nação. Se, em outras frentes de atuação político-administrativa, o nosso dirigente máximo ainda encontra resistências insuperadas, não é diferente na fixação, pelo Conselho Monetário, de outros rumos mais promissores que passarão a vigorar, dentro de uma gradualidade que avançará a cada 40 dias, de forma a construir-se uma nova e bem mais alvissareira etapa para as atividades financeiras do País. O segundo semestre, prestes a iniciar-se, trará, sob esse aspecto, uma perspectiva de esperança fagueira para aqueles que confiam na restauração de nossa credibilidade junto aos que desejam investir, mas que temiam continuidade insuportável de uma draconiana política de juros, inibidora daqueles que tencionavam investir entre nós. Michel Temer, também sob esse delicado contorno, fará renascer a esperança dos que passaram a confiar, efetivamente, em uma nova e auspiciosa etapa de estabilização econômico-financeira para o Brasil. Este é o pronunciamento sobre essa matéria, Sr. Presidente, mas desejava que V.Exa. me permitisse também, ao ocupar esta tribuna, registrar, consternadamente, o falecimento, ontem, do eminente jurista Célio Silva, que teve marcante atuação nos Tribunais Superiores, sobretudo na emissão de pareceres sobre temas de maior aprofundamento, que ele buscava elucidar através de sua experiência e tirocínio comprovados, ao longo de brilhante trajetória. Quando exerci a Presidência do Senado Federal, não foram poucas as vezes em que nos encontrávamos em eventos oficiais, tudo transformado em respeitoso entrelaçamento, estendido aos seus filhos, ambos abalizados especialistas em Direito Eleitoral, no caso, os Ministros Fernando e Henrique Neves, integrantes que foram do Tribunal Superior Eleitoral - o último ainda integra aquela Corte -, em cujo Plenário Superior se projetaram como figuras verdadeiramente estelares. tarde de ontem, o Dr. Célio Silva foi sepultado no Campo da Esperança, após solenidade realizada na Capela VI, com incomputável número de amigos. Rendo, nesta tribuna, o penhor de respeito à viúva, Maria Tereza, e aos filhos, netos e demais membros de sua ilustrada família. a homenagem, Sr. Presidente, que presto à memória do jurista Célio Silva, que foi Consultor Jurídico, naquela época, no Governo do Presidente Fernando Collor de Mello, quando existia esse cargo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/06/2016 12:44:00", "O SR. MAURO BENEVIDES - Sr. Presidente, aprovada por esta Casa, por unanimidade de votos, a Proposta de Emenda à Constituição n 443, de 2009, encontra-se presentemente no Senado Federal, à espera de que os eminentes integrantes daquela Casa acolham tal proposição, de interesse vital para os advogados públicos, responsáveis por trabalho permanente com vistas a garantir maior arrecadação para o erário, defendendo o interesse público de forma competente e constante, o que há sido constatado ao longo de cada exercício fiscal. Recorde-se de que nesta Casa tal matéria recolheu a unanimidade de apoio dos nossos Parlamentares, todos convictos de que a proposição trará, quando promulgada, uma significativa ampliação de receita, num momento em que o Poder Executivo, sob o comando firme e sereno do Presidente Michel Temer, luta em busca de equilibrar a receita pública, a fim de que possamos superar o delicado momento por que passa o Tesouro Nacional. A caracterização inadequada de pauta-bomba, tantas vezes precedida e injustamente alegada, não levou em conta a circunstãncia de que a repercussão financeira da majoração somente ocorrerá após o segundo exercício financeiro, o que torna inquestionavelmente viável algo de grande relevãncia para os cofres do Erário Nacional. Relator que fui da importante matéria na passada Legislatura, vi-me instado a retornar a essa temática, desta feita com o objetivo de conclamar os eminentes Senadores a aprovarem a referenciada PEC, o que trará redobrado estímulo para que os profissionais beneficiados possam, com maior intensidade, continuar cumprindo os seus objetivos funcionais. Entendi, por isso, de renovar apelo já transmitido a cada um dos componentes da outra Casa, no sentido de que diligenciem o exame de tal Proposta, reconhecendo a inquestionável justeza de que a mesma se reveste. Nessa expectativa, confio em que o Presidente Renan Calheiros estimulará os seus pares para que garantam o trãmite favorável de tal iniciativa, da qual o maior beneficiário será o Tesouro Nacional, com a consequente elevação receita pública. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Vamos divulgar no programa A Voz do Brasil o pronunciamento de V.Exa."], ["22/06/2016 14:03:00", "O SR. MAURO BENEVIDES - Sr. Presidente, nobre Deputado Izalci, ilustre representante de Brasília no plenário desta Casa Legislativa, Sras. e Srs. Deputados, senhores telespectadores, neste minuto de que disponho na tribuna, desejo realçar a decisão do Presidente Michel Temer de escolher, para a Liderança de seu Governo no Senado Federal, a nossa colega durante algumas legislaturas, Senadora Rose de Freitas. S.Exa. foi distinguida com essa manifestação de confiança do Primeiro Mandatário do País. Nesta Casa, S.Exa. teve preeminência excepcional, exercendo a Vice-Presidência e, tantas e seguidas vezes, a própria Presidência da Casa. Também atuou na condição de Vice-Presidente do Congresso Nacional e de Presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização. Em todos esses postos, demonstrou inequivocamente o seu trabalho, sua competência e seu espírito público. Portanto, ao fazer este registro, desejo exatamente cumprimentar a Senadora Rose de Freitas, que representa o povo capixaba neste plenário e que o faz sempre com a maior dignidade, defendendo sobretudo a democracia e, inserida nela, principalmente os legítimos interesses da cidadania. a homenagem que presto à Senadora Rose, guindada agora à condição de Líder do Governo no Senado Federal. Obrigado."], ["22/06/2016 14:15:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, senhores telespectadores da TV Cãmara, em entrevista concedida na noite de ontem, pelo Presidente Michel Temer ao jornalista Roberto D', foram repassados fatos recentes da política brasileira sem que o líder maior do PMDB deixasse, à falta de explícita resposta, as hábeis inquirições que lhe chegaram, sempre deixando induvidosa a sua exegese de fatos recentes, que culminaram com a sua ascensão ao Palácio do Planalto. Mesmo diante das colocações mais sutis, Temer redarguiu sem titubeios, numa comprovação de sua susceptibilidade em deixar transparecer as devidas ilações, deixando-as fluir ao currente calamo, a fim de os ouvintes identificarem, com precisão, o seu pensamento sobre aspectos delicados da presente conjuntura. Na menção à sua antecessora, procedeu com irrepreensível elegãncia, discorrendo sobre o teor da carta que a ela respeitosamente dirigira, o que deu lugar a deduções diferenciadas por parte do público ledor, cabendo-lhe reiterar a razão de havê-la redigido pessoalmente, a fim de que não houvesse dúvida quanto ao tratamento que vinha recebendo da então titular do Poder Executivo. Em nenhuma ocasião, Srs. Deputados, nos 60 minutos de debate, ele deixou transparecer imprecisão quanto ao seu posicionamento, reportando-se, inclusive, a exonerações de Ministros processadas com celeridade, evitando o desgaste que a demissão poderia ensejar em instantes delicados, dos quais emergiu o gestor, cônscio da sua responsabilidade, para resguardar a respectiva firmeza de posicionamento e a diretriz que pretende seguir enquanto durar a sua administração. Sobre a permanência à testa do Executivo, afirmou, sem rebuços, que apenas cumprirá o restante do mandato, embora a sua vitalidade e experiência pudessem conduzi-lo a outras oportunidades de mando, no desafio de uma nova chance de voltar ao Poder Central. Em segundos, a resposta clara e precisa veio ao ar, inadmitindo, por isso, que o tema voltasse ao vídeo, em face da incisividade em que situou o seu esclarecedor pronunciamento. O que se inferiu, Sr. Presidente, foi uma postura de serenidade e decisão, que não motivaria uma réplica do interlocutor sobre a delicada indagação, tão insofismável foi a declaração de propósitos de quem já vivenciara algo semelhante na Cãmara dos Deputados - a cujo lado, Srs. Deputados, estive em três oportunidades -, o que me permitiu visualizá-lo como determinado e sereno nas suas afirmações. Essa, Sr. Presidente, é a impressão que, acredito, deixou para importantes segmentos do País o Presidente Michel Temer, diante do jornalista Roberto D', que, com aquela habilidade habitual, conduziu o debate da melhor forma possível, permitindo, portanto, que o ex-Presidente desta Casa, hoje à testa dos destinos nacionais, desse todas as explicações cabíveis, e que identificássemos o seu pensamento e tivéssemos a certeza de que ele exercitaria o mandato com absoluta dignidade, servindo ao País e servindo ao povo brasileiro. Muito obrigado."], ["21/06/2016 15:14:00", "O SR. MAURO BENEVIDES - Sr. Presidente, a imprensa cearense destacou, na última sexta-feira, que existe iminência de dispensa de 600 trabalhadores que constroem o Cinturão das, em razão da falta de repasse do Governo Federal, o que prejudicará o cronograma de obras da Transposição do São Francisco, obra fundamental para a sobrevivência hídrica de nossa unidade federada. Ressalte-se que, se não houver suprimento imediato do Poder Central, não se cumprirá o compromisso do Ministro Helder Barbalho, feito na passada semana em sua visita de inspeção às tarefas que vêm sendo levadas a efeito para a ultimação do megaempreendimento, sonhado por nordestinos, cujo início ocorreu ainda em 2008, perdurando, até agora, com interrupções, sempre em meio à justificativa de atraso nos repasses de dotações por parte do Poder Central. Sr. Presidente, esse é o apelo que formulo, neste discurso, ao Governo Central, sob pena de o Cinturão das sofrer retardamento na sua ultimação. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a imprensa cearense destacou, na última sexta-feira, que existe iminência de dispensa da 600 trabalhadores que constroem o Cinturão das, em razão da falta da repasse do Governo Federal, o que prejudicará o cronograma de obras da Transposição do Rio São Francisco, obra fundamental para a sobrevivência hídrica de nossa unidade federada. Ressalta-se que, se não houver suprimento imediato do Poder Central, não se cumprirá o compromisso do Ministro Helder Barbalho, feito na passada semana em sua visita de inspeção às tarefas que vêm sendo levadas a efeito para a ultimação do megaempreendimento, sonhado por nordestinos, cujo início ocorreu ainda em 2008, perdurando, até agora, com interrupções, sempre em meio à justificativa de atraso nos repasses de dotações por parte do Poder Central. Embora o Estado venha cumprindo os seus respectivos encargos, falta, agora, a União arcar com as derradeiras parcelas de sua responsabilidade, sob pena de embargos dos trabalhos, com a dispensa dos que ali mourejam em ritmo acelerado. Diante disso, decidi apelar, desta tribuna, ao titular da citada Pasta para que não seja efetivado o retardamento ora previsto, a fim de que a transposição não venha a experimentar novas delongas, o que seria desestimulante para os benefícios dessa importante obra, sonhada por tão longo tempo, em razão de interrupções que passam pela retração do Governo Central em despender as últimas parcelas de uma obra de inquestionável relevãncia para minorar os efeitos da estiagem que, periodicamente, alcança a região, de que somos representantes no Congresso Nacional. Daí o apelo que ora formalizamos ao próprio Presidente Michel Temer para que não permita essa nova delonga na liberação da verba destinada a algo fundamental para a sobrevivência de milhares de nordestinos. Não deverá ser agora, à véspera do término da aludida obra, que tenhamos de conviver como nova procrastinação na remessa das últimas parcelas para a conclusão do Cinturão das, conforme registra a mídia na edição de hoje, com merecido destaque."], ["21/06/2016 10:10:00", "O SR. MAURO BENEVIDES - Sr. Presidente, r ealiza-se hoje, em Fortaleza, um importante encontro promovido pelo Tribunal de Contas da União e o Banco do Nordeste do Brasil, com a participação de nove Governadores, destinado à abordagem do tema Nordeste 2030 . Nesse encontro, haverá debates sobre os próximos desafios daquela instituição financeira, criada em 1952 pelo Presidente Getúlio Vargas, ao acolher sugestões de Rômulo de Almeida, com o objetivo de tentar corrigir as disparidades regionais, através de um órgão financeiro que tive a oportunidade de presidir na década de 70, o que me permitiu visualizar os seus nobres objetivos, cumpridos exemplarmente, mesmo em meio à escassez de disponibilidades financeiras que permitissem ao mesmo satisfazer aos anseios de crescimento daquela faixa territorial do País. O atual Presidente Marcos Holanda, já reconduzido ao posto pelo Presidente Michel Temer, vem cumprindo a sua missão, contando, para isso, com um quadro qualificado de servidores, ao lado de uma Diretoria que se empenha em ver atendidas as finalidades precípuas do órgão, que outras não são senão superar as disparidades ainda existentes entre as várias áreas geográficas de nossa Nação. Os Ministros e técnicos do TCU já se deslocaram para a nossa Capital, ali tendo chegado, dentre outros, o Ministro José Múcio, que será um dos palestrantes do conclave, além do próprio Presidente da Corte, Augusto Nardes, e outros preclaros componentes daquela Corte, que auxilia o Poder Legislativo nas suas árduas tarefas de fiscalização e controle. Diria a V.Exa., Sr. Presidente, que se trata, portanto, de um conclave de transcendental relevãncia para a nossa Região, ao mesmo tempo em que ainda melhor situará o nosso BNB dentro de parãmetros que corretamente atendam às aspirações do chamado Polígono das Secas. Como responsável pela criação, no texto da Carta Magna, do Fundo Constitucional - FNE, hoje alcançando cerca de 16 bilhões de reais, regozijo-me pelo importante conclave, a cujo encerramento pretendo fazer-me presente, por reconhecer a relevãncia de uma iniciativa que me compele a destacá-la, no Plenário desta Casa do Congresso Nacional, como forma de aplaudir a promoção que se iniciou, na manhã de hoje, em Fortaleza, com a presença das autoridades e convidados especiais. Será, portanto, um grande conclave, realizado a partir de hoje em Fortaleza, com a presença dos Ministros do TCU. Agradeço ao Deputado Rômulo Gouveia por essa deferência a um companheiro de tantas lutas neste plenário. Muito obrigado."], ["21/06/2016 10:38:00", "O SR. MAURO BENEVIDES - Agradeço, Sr. Presidente, a V.Exa. e ao nobre Líder que está na tribuna, o Deputado Marcos Rogério, que me anuiu com essa distinção que V.Exa. me confere. Nas últimas Legislaturas, o tema da reforma política há sido objeto de amplos debates que se renovam, a cada ano, sobretudo quando se aproximam novas eleições, mesmo aquelas de ãmbito municipal, para a disputa de Prefeituras e Cãmaras das nossas 5.500 comunas. Esta Casa há sido palco de debates e proposições com tal objetivo, sem que se esgotem alternativas diversificadas, a cargo de Senadores e Deputados com assento no Congresso Nacional. Mencione-se, por oportuno, que a mídia retorna ao enfoque dessa temática, sobre várias angulações, agora especialmente sobre as chamadas 'cláusulas de barreira', diante do número avultado de agremiações representadas no Tribunal Superior Eleitoral, hoje sob a lúcida Presidência do preclaro Ministro Gilmar Mendes. óbvio que para o pleito municipal, previsto para outubro vindouro, a ideia não poderia prosperar, em decorrência de dispositivo constante da Lei Maior Brasileira. O SR. MAURO BENEVIDES - Sr. Presidente, peço que meu pronunciamento seja dado como lido na íntegra. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Nas últimas Legislaturas, o tema da reforma política há sido objeto de amplos debates que se renovam, a cada ano, sobretudo quando se aproximam novas eleições, mesmo aquelas de ãmbito municipal, para a disputa de Prefeituras e Cãmaras das nossas 5.500 comunas. Esta Casa há sido palco de debates e proposições com tal objetivo, sem que se esgotem alternativas diversificadas, a cargo de Senadores e Deputados com assento no Congresso Nacional. Mencione-se, por oportuno, que a mídia retorna ao enfoque dessa temática, sobre várias angulações, agora especialmente sobre as chamadas 'cláusulas de barreira', diante do número avultado de agremiações representadas no Tribunal Superior Eleitoral, hoje sob a lúcida Presidência do preclaro Ministro Gilmar Mendes. óbvio que para o pleito municipal, previsto para outubro vindouro, a ideia não poderia prosperar, em decorrência de dispositivo constante da Lei Maior Brasileira. Mesmo com vedação temporal explicita, o assunto não saiu da ordem do dia de lideranças qualificadas, naturalmente com a óbvia finalidade de trazer a temática, desde agora, para uma definição cronologicamente adequada. A cláusula de barreira, agora enfocada, tem que enquadrar-se nas exigências de legislação específica, sem o açodamento a que muitos se entregam prematuramente, discutindo a polêmica temática. Recordo que em 1965, no Governo Castelo Branco, houve uma reforma mais ampla, através de três documentos básicos, ora discriminados: o Código Eleitoral, a Lei de Inelegibilidade e o Estatuto dos Partidos. Todos esses Diplomas já sofreram modificações inevitáveis, chanceladas pelo nosso Poder Legislativo. portas de um novo pleito, não seria, agora, o momento próprio para procedimentos desta magnitude. Que venha novamente à colação esse item relevante, sem que interesses ocasionais precedam às decisões do Parlamento Nacional. E não se alvitre a ideia descabida de uma Constituinte de caráter específico, o que seria uma anomalia jurídico-constitucional de evidência incontestável."], ["20/06/2016 16:16:00", "O SR. MAURO BENEVIDES - Sr. Presidente, a imprensa cearense divulgou hoje que o Ministério da Integração Nacional, por seu titular Helder Barbalho, anunciou a liberação de 250 milhões para o projeto de interesse das bacias que se interligam no Projeto de Transposição do Rio São Francisco, obra principiada em 2008 e que será, provavelmente, ultimada ainda no final do presente exercício. Em outras oportunidades, já me reportei à mega iniciativa, que se arrasta por 8 anos, com seguidas interrupções em seu cronograma de desembolso, o que compeliu o atual titular da Pasta a visitar os trabalhos em andamento e a adotar providências indispensáveis à sua conclusão. Na presente conjuntura, porém, o Presidente Michel Temer, através da citada Pasta, deseja impulsionar o sonho acalentado por sucessivas gerações, sempre atropelado pela carência de recursos por parte dos que são responsáveis pela Iiberação dos aludidos quantitativos. Agora, porém, tudo parece encaminhar-se para um deslinde conclusivo, pondo fim a uma enervante demora, que aponta para autêntica subestimação a algo de transcendental relevãncia, já que se trata da sobrevivência dos nordestinos. Com o presente registro, expresso a minha confiança em que o Ministro Helder Barbalho não admitirá quaisquer delongas capazes de adiar um sonho acalentado por algumas gerações, que serão beneficiadas pelo importante cometimento, principiado ainda em 2008, no embalo de uma deliberação considerada fundamental para solucionar, ali, angustiante problema da seca. o caso de reprisar-se o adágio, segundo o qual, antes tarde do que nunca... Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/06/2016 14:06:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, foi lançado em Fortaleza, nossa Capital, na sede da Cãmara de Diretores Lojistas - CDL, o cartão FNE/CDL, numa louvável iniciativa do Presidente do Banco do Nordeste, Marcos Holanda, aplaudida pelo Presidente Severino Ramalho Neto, além do titular da Faculdade CDL - FCDL, Freitas Cordeiro, e do Presidente da Confederação, Honório Pinheiro. A festividade contou com o comparecimento dos demais líderes das aludidas instituições e diretores daquele tradicional estabelecimento de crédito, criado ao tempo da gestão do Presidente Getúlio Vargas, por inspiração de Rômulo de Almeida, primeiro da modelar entidade financeira. Recordo-me que o Fundo Constitucional do Nordeste - FNE teve origem em emenda de que fui o primeiro signatário, apresentada ao projeto da Constituição de 1988, significando a mais importante fonte de recursos para aquela instituição, que tive a honra de dirigir em 1975 e 1976, por indicação de Tancredo Neves e chancela do Presidente José Sarney, então à frente dos destinos do País. Vale destacar que os recursos do fundo constitucional referenciado alcançam, no presente exercício, cerca de 16 bilhões de reais, sendo a mais ponderável fonte de dotações disponibilizadas para aplicação por parte daquela tradicional entidade, que há prestado relevantes serviços a uma importante faixa territorial do País. A destinação de tais recursos, logo após a promulgação da Carta, restringiu-se, por errônea interpretação, apenas à indústria e à agricultura, somente vindo a prevalecer depois o comércio, a ser inserido, 4 anos após, graças ao trabalho que desenvolvi neste plenário, obtendo a inclusão dos lojistas entre os beneficiários de tal rubrica, aplicada pelo Banco do Nordeste - BNB. Muito gostaria de estar presente ao magno acontecimento, mesmo sem ter sido formalmente convidado, em função dos trabalhos legislativos convocados para hoje e amanhã, quando importantes decisões serão aqui apreciadas até a próxima quarta-feira. Congratulo-me com o Presidente do BNB e os dirigentes lojistas pelo magno evento, que abre espaços para facilitar o entrelaçamento entre os lojistas e aquela tradicional entidade, que operacionaliza as dotações do aludido fundo constitucional, por cuja existência orgulho-me de haver sido o seu instituidor, com a chancela de eminentes colegas, ao ensejo dos trabalhos constituintes, presididos pelo extraordinário homem público Ulysses Guimarães. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Mauro Benevides."], ["20/06/2016 14:26:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, na última sexta-feira, o Ceará perdeu uma de suas filhas mais dedicadas às causas nobres, a Sra. Yolanda Vidal Queiroz, viúva do saudoso empresário Edson Queiroz, dirigente de um dos mais portentosos conglomerados econômicos, com destaque merecido, que se tornou mola propulsora do nosso crescimento, com ressonãncia além-fronteiras. Enquanto a saudosa extinta compartilhou de todas as iniciativas grandiosas do seu companheiro inseparável de tantos anos, os filhos sempre com ela se aconselhavam nas respectivas decisões pessoais, numa linha de entendimento que era marco indelével de um grupo financeiro que muito há contribuído para a expansão do desenvolvimento do País. Ao lado disso, foram inúmeras as obras sociais que amparou generosamente, merecendo, por isso, o reconhecimento dos beneficiados de seu espírito de solidariedade humana. Há 4 anos, quando participei de uma concorrida solenidade de graduação de quase 2 mil concludentes da Universidade de Fortaleza, ao seu lado, na mesa principal, notava a sua alegria por entender que os graduandos, na ocasião, estariam capacitados a servir, mais proficientemente, ao Ceará, ao Nordeste e ao País. Na derradeira noite do Troféu Sereia de Ouro, no Theatro José de Alencar, ao receber os convidados, ela ressaltava, como agradecimento, a assiduidade que eu demostrava ao participar do concorrido evento, que objetivava testemunhar o reconhecimento aos agraciados pelos labores conhecidos em favor do povo brasileiro. Quando experimentei a honra de ser um dos contemplados com a Sereia, ela, em brevíssima interlocução, destacou o meu modesto afã de homem público em prol do Ceará e do próprio País. Guardo, pois, Sr. Presidente, Sras. e Srs. Deputados, indelevelmente, aquela estimulante prova de gratificante reconhecimento ao que me fora dado fazer, já àquela época, em prol do Ceará, do Nordeste e do País. Yolanda Queiroz, ao partir em demanda da eternidade, leva consigo o testemunho de gratidão de todos os que sempre a identificaram como personalidade paradigmal da Terra da Luz. Ela jamais será olvidada pelos seus contemporãneos e nem haverá de sê-lo, também, pelos porvindouros. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/06/2016 15:00:00", "O SR. MAURO BENEVIDES - Sr. Presidente, e stão sendo aguardados hoje, na Capital brasiliense, vários Governadores de Estado, a convite do Chefe do Executivo, Rodrigo Rollemberg, para discutir problemas relacionados com a dívida dos Estados, seguindo as pegadas do Governador carioca Francisco Dornelles, que decretou estado de calamidade no território fluminense, ensejando a que a ele fosse garantida a quantia de 2 bilhões e 900 milhões de reais, em atendimento ao estado de calamidade decretado, inevitavelmente, diante das imensas dificuldades ali vivenciadas às vésperas das Olimpíadas internacionais, acarretando a presença de delegações de inúmeras nações, além dos atletas e demais convidados de diversos continentes. Como as demais Unidades Federadas acham-se em situação financeira igualmente desfavorecida, com retração de contribuintes à falta de condições para honrar compromissos, tudo isso será alegado para que a demanda se torne presente diante do titular da Presidência, numa tentativa de obter liberações do Tesouro Nacional, por determinação do Primeiro Mandatário do País. A prorrogação dos débitos com a União será, certamente, a postulação mais viável, tudo dependendo, também, da anuência do titular da Fazenda, Henrique Meirelles, responsável por esse delicado momento por que passa o Erário, desde a gestão Dilma Rousseff. A mobilização, portanto, tornar-se-á mais um sério problema para Michel, pressuroso em acolher os pleitos, mas, evidentemente, sem ter condições ideais de deferi-los, na presente conjuntura, ou fazê-lo, apenas, em parcelas menos onerosas, como naturalmente postularão os Chefes de Executivos Estaduais. Devem surgir - segundo se espera - modalidades de composição entre União e Estados Federados, o que representará mais um desafio enfrentado pelo ocupante do Planalto, na presente conjuntura. Se Dornelles foi bem-sucedido em sua árdua missão, os seus colegas confiam em que poderão, igualmente, mesmo em condições não tão generosas, serem, também, beneficiados neste instante de incalculáveis empecilhos financeiros para atender às necessidades dos demais entes da Federação. Era esse, Sr. Presidente, o registro que eu desejava fazer, da presença dos governadores aqui em Brasília. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["16/06/2016 14:39:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, o Instituto Histórico, Geográfico e Antropológico do Ceará, ou simplesmente Instituto do Ceará, presidido pelo nobre Deputado Ednilo Soárez, estará promovendo hoje o lançamento, às 20 horas, do livro intitulado O Povo de São José, memória genealógica de uma família sertaneja, de autoria do escritor Bruno Pedrosa. O Instituto Histórico do Ceará é considerado a Casa do Barão de Studart. Eu tenho a honra de pertencer àquele sodalício, que, na composição das entidades literárias, é aquela que antecedeu a própria Academia Cearense de Letras, que, por sua vez, foi fundada 2 anos antes da Academia Brasileira de Letras. Sou membro de ambas as instituições, tanto do Instituto do Ceará quanto da Academia Cearense de Letras, o que me foi permitido pela generosidade dos meus pares. Na impossibilidade de comparecer a esse evento hoje, eu quis registrá-lo, pela expressividade da rememoração de um fato histórico. Assim, desejo registrar desta tribuna este evento significativo, do qual estarei ausente, porque estarei cumprindo aqui os meus deveres de representante do povo do Ceará. Ao exaltar a iniciativa do Instituto, quero destacar também o trabalho que ali vem empreendendo o Presidente Ednilo Soárez, um homem de cultura polimorfa que tem impulsionado significativamente aquela instituição, considerada como a Casa do Barão de Studart. E o mais humilde e modesto dos seus integrantes é exatamente este representante que fala ao povo brasileiro, da tribuna da Cãmara dos Deputados. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Mauro Benevides."], ["16/06/2016 14:51:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, a exemplo do que acontece todos os anos, a Federação da Agricultura e Pecuária do Estado do Ceará promoverá, entre os dias 21 e 23 do mês corrente, o tradicional Seminário Nordestino de Pecuária - PECNORDESTE, em colaboração com o SEBRAE, evento que desperta inusitado interesse naquela faixa do território cearense, em razão de uma agenda muito bem elaborada, que atrai produtores rurais, todos sequiosos por conhecer novas técnicas agrícolas e modalidades diversificadas para enfrentar as imensas dificuldades daquela área geográfica do nosso País, a braços, presentemente, com um período de seca que se aproxima de 5 anos, causando danos irreparáveis à economia regional. O Presidente Flávio Saboya espera um comparecimento de apreciável número de participantes, daí o local escolhido haver sido o Centro de Eventos, que comporta a seleção de temas, em salas diversificadas, com abordagens sistematizadas, a cargo de técnicos competentes, em cada assunto selecionado pela direção da tradicional promoção. O número de oficinas, adequadamente detalhado, comportará cerca de 50 participantes interessados em cada tema, dentre aqueles especificados pela entidade promotora, e o compartilhamento com o SEBRAE, numa integração estruturada para melhor atender às demandas daqueles que buscarão esclarecimentos, a fim de melhor enfrentar os atuais empecilhos, notadamente aqueles originários da mais absoluta falta de quedas pluviométricas. Ressalta-se, uma vez mais, que não existe previsão de inverno, embora em alguns Municípios do Polígono identificam-se reservatórios com percentual mínimo de recursos hídricos, o que há gerado insegurança aos ruralistas, à espera de providências mais eficazes por parte do Governo Federal. Enfatiza-se, mais uma vez, que os açudes, mesmo os de porte maior, como o Castanhão e o Orós, estão com um reduzido índice de sua capacidade armazenada, sem condição de atender às exigências relacionadas pelos habitantes das faixas diretamente favorecidos por tais açudes, os maiores do nosso Estado. A PECNORDESTE, no corrente exercício, Sr. Presidente, é aguardada com inusitado interesse, diante da própria calamidade, que reclama apoio redobrado do poder público, para aliviar um quadro lastimável que exige ação tecnicamente bem orientada de setores oficiais competentes. Diante da importãncia desse acontecimento, Sr. Presidente, é que entendi trazer a esta tribuna, na tarde de hoje, o anúncio desta realização dentro de uma semana, para que o Poder Federal ofereça a sua contribuição, a fim de que os objetivos colimados possam ser concretizados em razoável espaço de tempo. Não digo isso em relação às quedas pluviométricas, porque já não há mais esperança de que tenhamos inverno neste ano e até no próximo ano. Nós confiamos em Deus para que Ele, generosamente, atenda às aspirações dos nossos conterrãneos. um quadro de calamidade. O DNOCS espera condições satisfatórias, para que possa experimentar uma reestruturação capaz de dar mais agilidade, mais eficiência e mais eficácia, para que tenhamos, naquela autarquia criada em 1904, condições de atender a situações calamitosas dessa natureza. Daí o registro que faço deste acontecimento, na expectativa de que surjam alternativas capazes de orientar os agricultores e os produtores rurais que ali se reunirão a partir do próximo dia 21. Era esta a comunicação, Sr. Presidente, que desejava fazer a V.Exa., à Casa e, mais do que isso, ao povo nordestino e aos meus conterrãneos do Ceará. O SR. PRESIDENTE - Muito obrigado, Deputado Mauro Benevides."], ["16/06/2016 17:39:00", "O SR. MAURO BENEVIDES - Sr. Presidente, a Federação do Comércio de Bens, Serviços e Turismo do Estado do Ceará realizará amanhã uma expressiva solenidade, quando se outorgará a Medalha Clóvis Arrais Maia à Sra. Yolanda Vidal Queiroz, que tem a responsabilidade de dirigir o mais portentoso grupo econômico do Ceará, o Grupo Edson Queiroz. Ela é realmente uma dama de atividades incessantes no cumprimento das tarefas de dirigente maior daquela instituição. E a Sra. Onélia Maria Moreira Leite de Santana, esposa do Governador do Estado, vai ser agraciada com a Comenda João Luiz Ramalho de Oliveira. Pelos serviços relevantes que vêm realizando - a D. Yolanda Vidal Queiroz no Grupo Edson Queiroz, e a Sra. Onélia Maria Moreira Leite de Santana nos programas sociais do Governo, para os quais vem prestando relevante colaboração -, as duas damas serão agraciadas pela Federação do Comércio de Bens, Serviços e Turismo do Estado do Ceará, num evento que certamente contará com a presença não apenas de autoridades, mas também dos representantes dessa prestigiosa entidade sindical de grau superior. Sr. Presidente, era a comunicação que eu desejava fazer a esta Casa. Agradeço a deferência do nobre orador que já se encontra na tribuna."], ["15/06/2016 16:42:00", "O SR. MAURO BENEVIDES - Sr. Presidente, já se acha no ãmbito do Senado Federal, aprovado que foi por esta Casa, o Projeto de Lei n 4.254, de 2015, defendido, pela justeza de que se reveste, por parte da Associação Nacional dos Advogados Públicos Federais, matéria sobre a qual já me manifestei nesta Casa. Espero que o Senado delibere sobre esse projeto, que trata da importante profissão dos advogados públicos da União. Muito obrigado. O SR. PRESIDENTE - Muito bem, Deputado. Está registrado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, já se acha no ãmbito do Senado Federal, aprovado que foi nesta Casa, na semana anterior, o Projeto de Lei n 4.254, de 2015, defendido, pela justeza de que se reveste, por parte da Associação Nacional dos Advogados Públicos Federais, matéria sobre a qual já me manifestei nesta Casa, expressando o meu integral acolhimento e esperando que o Congresso Nacional chancele a matéria, ensejando o seu envio à sanção do Presidente Michel Temer. Dois dias após a aprovação por esta Casa, o autógrafo respectivo foi encaminhado ao exame dos Senadores, com distribuição às Comissões regimentalmente incumbidas de apreciar tão importante proposição. Há absoluta convicção dos interessados de que o trãmite, ali, não venha a sofrer protelações, uma vez que o aludido projeto não implica impacto orçamentário, o que o torna perfeitamente ajustável à realidade financeira do Erário nesta fase de compressão de despesas e consequente ajuste nas contas públicas, sob o crivo severo do Ministro da Fazenda, Henrique Meirelles. Tudo isso, pois, indica que os Senadores não obstaculizarão o acolhimento do texto elaborado com pequenas alterações, dando lugar a que se conclua nas Comissões e no Plenário a unãnime chancela por parte dos ilustres membros daquele plenário, que já presidi, em década passada, mantendo-o em sintonia com as aspirações do povo brasileiro. Pelo que sei, os líderes da carreira já mantiveram contato direto com as bancadas que ali tomam assento, recolhendo definições favoráveis, o que nos permite vaticinar uma decisão satisfatória para algo que servirá de redobrado esforço, a fim de que a máquina estatal funcione, com reiterado empenho, para garantir mais ponderáveis recursos para o Tesouro Nacional. Fica, pois, daqui desta tribuna, o meu apelo ao Presidente Renan Calheiros e aos seus pares no sentido de que respaldem a deliberação da Cãmara, ensejando o término de uma tramitação que remonta ao passado exercício."], ["15/06/2016 14:30:00", "O SR. MAURO BENEVIDES - Sr. Presidente, nobre Senador Flexa Ribeiro, nobre Senador Fernando Collor de Mello, Sr. Major-Brigadeiro-do-Ar Rui Chagas Mesquita, Sr. Contra-Almirante Eduardo Machado Vazquez, Sr. Ministro aposentado do Superior Tribunal de Justiça Aldir Passarinho Junior, magistrado integérrimo que substituiu seu ilustre pai nos Tribunais Superiores do País, quero saudar os demais membros da Mesa que aqui estão, sobretudo o meu colega Deputado Joaquim Passarinho, que poderia aqui representar todos nós que compomos a outra Casa do Parlamento brasileiro. Quero cumprimentar ainda os representantes da família Passarinho, aqui representada por todas as suas filhas, os seus filhos, e quero, portanto, testemunhar, diante de todos eles, o afeto e o carinho que desfrutávamos, minha mulher e eu, na convivência com Ruth e Jarbas Passarinho. Portanto, é uma relembrança que faço, neste instante, com profunda emoção, uma emoção que se justifica porque, por tantos anos afastado desta tribuna, a ela chego neste momento por um dever imperativo de consciência, para homenagear um homem público verdadeiramente digno, honrado, corajoso, intrépido que tive o privilégio, vindo lá do Ceará, da minha Assembleia Legislativa, de encontrar aqui, no Senado Federal, num momento de efervescência política, em que os 16 Senadores que aqui chegaram, do MDB de então, vieram trazer uma mensagem que seria, naquele momento, da imediata recomposição da vida institucional brasileira. Então, cheguei aqui e iniciei meu trabalho, ouvindo aquelas figuras que lá, no nosso Estado, nós nos acostumáramos a ver como figuras 'paradigmais' da vida pública brasileira. Portanto, neste momento, homenageia-se a memória do grande Jarbas Passarinho, aquele Jarbas Passarinho que, na intimidade, no convívio que mantínhamos, era por mim chamado de 'Jarbas Gonçalves', enquanto ele me chamava de 'Mauro Benevides'. Sr. Presidente, demais membros da Mesa, eu assomo a esta tribuna para relembrar, como já disse, a figura do ex-Senador Jarbas Passarinho, cujo falecimento ocorreu no penúltimo domingo em Brasília, já que fui seu colega nesta Casa, como mencionei, desde quando aqui cheguei, em 1975, no embalo do espontãneo sufrágio dos meus conterrãneos, permitindo alçar-me ao Congresso Nacional para servir ao meu Estado e à Nação brasileira. Na condição de representante do Pará, desde logo - sim, desde logo - o preclaro extinto patenteava a sua cultura polimorfa, sendo partícipe constante dos grandes debates que aqui se travavam, sob os mais variados enfoques, particularmente aquele que dizia respeito ao inadiável restabelecimento da normalidade institucional, que tanto almejávamos ardentemente. Arenista convicto, sempre foi um dos mais fervorosos defensores dos governos militares, o que ensejou a sua justa ascensão ao Poder Executivo, quando, sucessivamente, ocupou diversos Ministérios, a exemplo dos da Educação, do Trabalho, da Previdência Social e da Justiça - este último quando titular da Chefia da nossa Nação o hoje Senador Fernando Collor de MeIlo. Todos os Presidentes do Senado, a exemplo de Magalhães Pinto, Petrônio Portella, Luiz Viana Filho, sempre a ele deferiram o maior respeito, num reconhecimento ao seu espírito público e à condição do mais qualificado - do mais qualificado, sim - patroneador do lineamento doutrinário, em consonãncia com os termos do movimento que eclodiu a 31 de março de 1964, fazendo cessarem os direitos políticos e garantias individuais, indispensáveis ao pleno exercício da cidadania. Relembro, neste instante, o encontro que ele promoveu, em sua própria residência, no Lago Norte, entre mim e o então Presidente Fernando Collor de Mello - relembro esse fato em todos os detalhes -, quando foram discutidas, à exaustão, questões relevantes, ocasião em que expus ao primeiro mandatário, hoje Senador da República, as linhas mestras de minha atuação, respaldadas no princípio constitucional da plena harmonia entre os três Poderes da República. Naquela ocasião, ao ouvir embasamento do meu programa de trabalho - caso viesse a eleger-me titular da Presidência de nossa Mesa Diretora -, atuaria, imparcialmente, em tudo quanto dissesse respeito aos superiores interesses do País. Preocupado em inserir o Brasil no chamado Primeiro Mundo - essa é a verdade, Sr. Senador, que relembro agora para homenagear a sua tradição naqueles instantes que me permitiram conhecer e aquilatar os projetos que foram idealizados para implantação durante o seu Governo -, o então Presidente não desejaria que o Congresso negasse apoio a um projeto de Governo reputado por ele como de clara e incontestável significação para os destinos do País. Senhoras e senhores convidados da família Passarinho, amigos que admiravam Jarbas Passarinho pelas suas lutas, pela forma febricitante com que aceitava missões dificeis de ser cumpridas integralmente, quer como Governador, Senador, quer como Ministro de Estado, Jarbas Passarinho portou-se, inflexivelmente, dentro de suas arraigadas convicções, com as vistas voltadas para o ideário que ele considerava habilmente formulado, naquela complexa conjuntura, para os destinos da nacionalidade. Todos nós, os seus colegas na época e os fraternais amigos que possuía, tudo isso faz-nos render-lhe hoje o preito de nossa homenagem, reconhecendo os seus méritos incontáveis, o que o situa - atentem bem os senhores presentes - entre os homens públicos de maior evidência da sua geração. certo que, em reiteradas oportunidades, nós, do PMDB, nos contrapusemos às decisões governamentais que Passarinho, ardentemente, endossara, sem que isso afrontasse em nenhum momento o respeito recíproco diante de posições ideológicas reconhecidamente antagônicas. Quando as discussões tornavam-se mais acaloradas, a intermediação de um hábil e saudoso Petrônio Portela buscava superar impasses perdurantes entre bancadas que, democraticamente, se digladiavam na tribuna de um Plenário acrescido habitualmente por Deputados, todos aqui atentos ao desenrolar de discussões que ultrapassavam os horários regulares das sessões ordinárias. Senhoras e senhores presentes nesta sessão de tanta significação, que emociona a todos nós, oradores, e àqueles que participam deste encontro, o testemunho que ora empresto, na condição de representante da Liderança do PMDB, deve ser interpretado como a busca de algo que melhor realçasse o nosso debate habitual, emoldurando-o com o enfático realismo do pensamento de cada bancada que melhor se posicionasse por entre críticas e opiniões expostas, muitas vezes, com veemência e incisividade, no aceso de discordãncias acentuadas. O Pará, que Jarbas Passarinho governou - e governou tão bem - durante o período militar; o Congresso, este Congresso, no qual ele pontificou como uma das figuras de maior preeminência; e o País a que serviu com devotamento e espirito público inexcedíveis, rendem-lhe, também por meu intermédio, porque todos os oradores que me antecederam também o fizeram, rendem-lhe por meu intermédio, neste instante, o preito de profunda saudade, reconhecendo-lhe o talento fulgurante e o espírito público incontestável que exornaram a sua personalidade de escol. Muito obrigado, Sr. Presidente."], ["15/06/2016 09:00:00", "Ata da 148 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de junho de 2016. 9h49, o Sr. Carlos Manato, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à comemoração ao Dia Mundial de Conscientização da Violência contra a Pessoa Idosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Flávia Morais, Presidente da Frente Parlamentar Mista do Envelhecimento Ativo; Maria do Rosário, Deputada Federal; Dra. Silvana Nunes Ferreira, Delegada da Polícia Civil do Estado de Goiás, Especialista em Segurança Pública pela Faculdade Albert Einstein e Especialista em Políticas Públicas para o Envelhecimento; e os Srs. Eros Biondini, Deputado Federal; e Roberto de Lucena, Presidente da Comissão dos Direitos e Defesa da Pessoa Idosa. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência, concedeu a palavra à Sra. Flávia Morais, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Flávia Morais e concedeu a palavra aos Srs. Márcio Marinho, pelo PRB; Weverton Rocha, pelo PDT; Silvana Nunes Ferreira e Roberto de Lucena, componentes da Mesa. Usou da palavra pela ordem o Sr. Mauro Benevides. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra à Sra. Maria do Rosário, pelo PT. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Maria do Rosário e concedeu a palavra aos Srs. João Marcelo Souza, pelo PMDB; Carmen Zanotto, pelo PPS; e Eros Biondini, componente da Mesa. Usou da palavra pela ordem o Sr. Carlos Gomes. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Maria do Rosário Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/06/2016 14:24:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, por iniciativa do próprio Presidente da Cãmara Municipal de Fortaleza, Vereador Salmito Filho, o Comodoro Max Cãmara, do Iate Clube de nossa Capital, estará sendo galardoado com a Medalha Boticário Ferreira, em razão, sobretudo, do seu excelente desempenho à frente daquela prestigiosa instituição socioesportiva de nossa metrópole. A condecoração da conceituada entidade já me foi entregue pelas mãos do jornalista Edilmar Norões, falecido há cerca de 1 ano, o que consternou a sociedade de nossa Unidade Federada, já que o ilustre filho de Barbalha sempre foi figura das mais prestigiadas dos círculos sociais, notadamente por seu realce na mídia, como dirigente da TV Verdes Mares e do Diário do Nordeste . Quanto a Max Cãmara, ele é reconhecido pelo seu empenho para que o Iate Clube cumpra, cabalmente, o seus objetivos institucionais, o que tem concorrido para ampliar o círculo de profissionais que merecidamente desfrutam de prestígio entre os nossos coestaduanos. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, por iniciativa do próprio Presidente da Cãmara Municipal de Fortaleza, Vereador Salmito Filho, o Comodoro Max Cãmara, do Iate Clube de nossa Capital, estará sendo galardoado com a Medalha Boticário Ferreira, em razão, sobretudo, do seu excelente desempenho à frente daquela prestigiosa instituição socioesportiva de nossa metrópole. Recordo, com profunda emoção que, há exatamente 1 ano, em solenidade presidida pelo próprio Max Cãmara, recebi condecoração da conceituada entidade das mãos do saudoso jornalista Edilmar Norões, falecido há cerca de 1 ano, o que consternou a sociedade de nossa Unidade Federada, já que o ilustre filho de Barbalha sempre foi figura dos mais prestigiados dos nossos círculos sociais, notadamente por seu realce na mídia, como dirigente da TV Verdes Mares e do Diário do Nordeste . Quanto a Max Cãmara, é reconhecido o seu empenho para que o Iate Clube cumpra, cabalmente, os seus objetivos institucionais, o que tem concorrido para ampliar o círculo de profissionais que merecidamente desfrutam de prestígio entre os nossos coestaduanos. Daí a iniciativa do Vereador Salmito Filho, chancelada pela unanimidade de seus colegas, o que merece, de minha parte, aplausos entusiásticos pela justeza de que se reveste a horaria do Legislativo de nossa Capital, por onde iniciei a minha trajetória na vida pública brasileira. Daí o registro que deliberei realçar, fazendo-o desta tribuna, num endosso à distinção conferida a um verdadeiro líder de nossa comunidade."], ["14/06/2016 14:58:00", "O SR. MAURO BENEVIDES - Sr. Presidente, já me reportei, desta tribuna, aos constantes atrasos ocorridos no projeto de transposição do Rio São Francisco, reclamando do Poder Executivo o descumprimento de prazos contratuais. Agora, em recente visita, no final de semana, ao nosso Estado, o Ministro da Integração Nacional, Helder Barbalho, afirmou, de maneira peremptória, que a postulada obra será entregue em dezembro vindouro. Durante a inspeção, o titular da Pasta constatou que 87,4% do projeto estão concluídos, e o restante já possui recursos disponibilizados para a respectiva ultimação. Vale destacar que 12 milhões de pessoas serão beneficiadas em 390 Municípios dos Estados de Pernambuco, Ceará, Paraíba e Rio Grande do Norte. Espero, portanto, que neste ano não sejamos decepcionados após mais essa manifestação do Governo Federal, através do Ministério da Integração Nacional. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, já me reportei, desta tribuna, sobre os constantes atrasos ocorridos no projeto de Transposição do São Francisco, reclamando do Poder Executivo o descumprimento de prazos contratuais por parte das empreiteiras incumbidas de levar a efeito aquela importante iniciativa, iniciada ainda no exercício de 2008. Agora, em recente visita, no final de semana, ao nosso Estado, o Ministro da Integração Nacional, Helder Barbalho, afirmou, de maneira peremptória, que a postulada obra será entregue em dezembro vindouro. Durante a inspeção, o titular da Pasta constatou que 87,4 do projeto estão concluídos, e o restante já possui recursos disponibilizados para a respectiva ultimação. Vale destacar que 12 milhões de pessoas serão beneficiadas em 390 Municípios dos Estados de Pernambuco, Ceará, Paraíba e Rio Grande do Norte, erradicando-se, assim, a fácies de uma área geográfica, periodicamente, como agora, acossada pela absoluta carência de água. Além disso, o ciclo das visitas prometidas pelo Ministro e o Governador Camilo Santana alcançam partes estratégicas, a exemplo da Barragem de Jati, em nosso Estado, além do Túnel Cuncas I, na Paraíba, demonstrando, enfaticamente, que não mais se constatariam protelações, enervantes, uma vez que o próprio Presidente Michel Temer está consciente da relevãncia de algo que beneficiará apreciável faixa ambiental do nosso País. Confiamos, assim, em que não mais nos defrontaremos com protelações sequenciadas que desacreditem a eficiência dos governos, que sempre prometem, como sem falta, e não faltará, como sem dúvida."], ["14/06/2016 15:58:00", "O SR. MAURO BENEVIDES - Sr. Presidente, eu queria encaminhar à Mesa, para que V.Exa. acolhesse como lido, pronunciamento em que registro a posse da Desembargadora Maria José Girão na Presidência do Tribunal Regional do Trabalho do Estado do Ceará. Ela é uma magistrada integérrima e vai dirigir aquela Corte para dirimir pendências entre trabalhadores e patrões. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - regimental a solicitação de V.Exa. A Presidência encaminhará o seu pronunciamento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Tribunal Regional do Trabalho, com sede em Fortaleza, empossou, na última sexta-feira, em sessão das mais prestigiadas, a Desembargadora Maria José Girão como Presidente daquela Corte, sucedendo, ali, o Desembargador Tarcísio Lima Verde Junior, que, ali, desempenhou o seu mandato com incomparável competência, dirimindo as pendências entre patrões e empregados, tarefa primordial dos seus integrantes. Na passada gestão, o rendimento dos julgados revelou a celeridade do trãmite processual, graças à clarividência e ao descortino dos seus eminentes membros, todos detentores de extrema competência para decidir pendências de alçada do Colegiado. Passa a exercer a Vice-Presidência da Egrégia Corte o Desembargador Jefferson Quesado Júnior, a quem cabe coadjuvar a Presidente, ensejando que a movimentação processual seja efetivada em maior celeridade. Tendo sido anteriormente agraciado, em 1992, com a mais elevada de suas condecorações na esfera do Mérito, situado na Grã-Cruz, jamais deixei de acompanhar o proficiente afã de seus preclaros dirigentes, sem deixar de reconhecer o concurso valioso do quadro de pessoal, dos mais qualificados em termos de Direito de Trabalho. Ao realçar o magno acontecimento, desejo augurar à Desembargadora Maria José Girão uma performance inspirada na legislação pertinente e no amparo de farta jurisprudência decorrente de decisões por seu Plenário composto de Magistrados integérrimos."], ["09/06/2016 14:18:00", "O SR. MAURO BENEVIDES - S r. Presidente, nobre Deputado Luiz Couto, um dos mais brilhantes representantes do povo da Paraíba nesta Casa e que neste instante dirige os trabalhos da presente sessão ordinária, Sras. e Srs. Deputados e senhores telespectadores da TV Cãmara, há uma expectativa natural entre os Municípios a serem beneficiados por cursos de Medicina, já definidos pela Pasta da Educação, no sentido de que não sofra delongas a salutar providência, o que trará benefícios para várias regiões do País, notadamente aquelas que já possuem hospitais públicos em funcionamento ou prestes a iniciar as suas atividades. Em Quixeramobim, no Sertão Central do Ceará, o Hospital Regional, ali construído pela passada gestão, espera também ser imediatamente favorecido com a decisão, já que no ato ministerial há explícita definição daquela cidade, entre as outras do Ceará e das demais unidades federadas que serão contempladas pelo MEC. Destaque-se que a ultimação daquele importante nosocômio ocorreu ao término da gestão Cid Gomes, faltando, portanto, além de recursos já virtualmente assegurados, o almejado curso, destinado a formar profissionais que ali atenderão à demanda de 27 comunas, sob a responsabilidade do Executivo Estadual. Como um dos representantes daquela comuna há vários anos, identificado, portanto, com todas as suas legítimas aspirações, estou convicto de que o Ministro Mendonça Filho, até bem pouco conosco neste plenário, não permitirá que sofra protelações o benefício almejado, indispensável para a formação de profissionais competentes que, ali, atuarão preferencialmente, ao término do período de aprimoramento profissional. Estarei atento, Srs. Deputados, ao cronograma de desembolso, para que tão importante iniciativa não venha a sofrer restrições orçamentárias, o que alcançaria a imagem da administração de Michel Temer e de seu Ministro da Educação. Disponho-me a acompanhar o trãmite do indispensável desembolso para a execução de tal providência, aguardada com ansiedade pelo Sertão Central do Estado, que tenho a honra de representar, antes no Senado e, já há alguns anos, neste Plenário soberano. Estou certo, pois, de que o titular daquela Pasta não admitirá restrições à decisão que já adotou com firmeza e determinação. Muito obrigado, Sr. Presidente."], ["09/06/2016 14:48:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, faleceu ontem em Fortaleza o Dr. Raimundo Nonato Arrais Maia, pertencente a tradicional família nordestina, consorciado com a cantora Ayla Maria, ambos com invejável projeção nos palcos tradicionais e nos estúdios televisivos de nossa metrópole. O extinto integrou os quadros técnicos do INCRA, ali deixando patente sua competência, reconhecida pelos chefes e demais membros daquele órgão do Governo Federal, responsável pela execução dos projetos de reforma agrária. filho de tradicional família cearense. Seu pai, Clóvis Arrais, foi líder da Federação do Comércio e do SESC e SENAC ao longo de algumas décadas, tornando-se exemplo de probidade e de competência para comandar tais instituições. Na esfera artística, integrou o elenco da opereta Valsa Proibida, de autoria de Paurillo Barroso, com uma voz tonitruante que arrancava aplausos em alguns Estados, a exemplo da Capital paulistana. Na manhã de hoje, o seu corpo foi velado na Funerária Eternus, sendo incontável número de amigos, parentes e admiradores que lhe foram prestar derradeira homenagem póstuma. Transmito, com este registro, a minha homenagem à família Arrais e à viúva Aylla Maria, certo de que a atuação do extinto será sempre relembrada como verdadeiramente notável, empolgando a quantos participavam, nas emissoras e teatros, a sua performance incomparável, especialmente quando se formava um dueto de máxima sonoridade. O Ceará fica assim, desfalcado de quem, pela música, se tornou verdadeiro ídolo de nossa coletividade. Esta é a homenagem que presto ao grande artista do Ceará Raimundo Nonato Arrais Maia. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Mauro Benevides."], ["09/06/2016 15:39:00", "O SR. MAURO BENEVIDES - Sr. Presidente, são apenas 30 segundos, em atendimento à solicitação do meu Líder, Deputado Baleia Rossi, para informar à Casa que ontem nós tivemos o privilégio de receber a visita do novo Ministro da Cultura, Marcelo Calero, que demonstrou interesse de discutir conosco aquelas linhas mestras que nortearão o seu programa à frente daquela importante pasta ministerial. Como nós estávamos naquele momento com a responsabilidade de votar em sucessivos instantes a DRU, e nos desincumbimos exemplarmente dessa tarefa, não nos foi possível ouvir detidamente uma exposição que seria feita pelo Ministro. Isso ocorrerá, segundo se espera, na próxima terça-feira. Então, o próprio Líder Baleia Rossi nos convocou, o Ministro aquiesceu, e aqui trará, sem dúvida, aquele lineamento básico que haverá de nortear a ação daquele ilustre integrante da equipe ministerial na gestão do Presidente Michel Temer. Portanto, é algo importante para todos nós, já que a cultura será, basilarmente, uma das tarefas perseguidas insistentemente pelo Governo Michel Temer. Muito obrigado, Sr. Presidente."], ["08/06/2016 09:20:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, a imprensa de Fortaleza registra hoje que mais um adiamento ocorrerá na execução do projeto de transposição de águas do São Francisco. Sabem os eminentes Parlamentares que aqui se encontram neste instante, sobretudo a opinião pública do Nordeste, que a transposição passou a ser, desde o seu início, há 8 anos, quando o titular da Pasta da Integração Nacional era o Ministro Ciro Gomes, a grande solução para o problema de carência de água no Nordeste. No curso dessa execução, foram vários e seguidos os inexplicáveis adiamentos. E, agora, a esses se soma mais um, no sentido de que somente em fevereiro do próximo ano é que haverá a ultimação dessa obra fundamental para atender à região nordestina. O próprio Ministro da Integração Nacional, Helder Barbalho, estará, neste fim de semana, em Fortaleza, para pessoalmente fazer uma avaliação das obras que ali se processam e naturalmente garantir aquilo que é fundamental, que são os recursos destinados para a conclusão de um empreendimento que será decisivo para a solução do problema da estiagem em nossa região. Não podemos mais vir a este microfone seguidamente, Sr. Presidente, para reclamar da falta de chuva no Nordeste. Se há uma solução capaz de diminuir o impacto do flagelo das secas, não podemos mais permitir que se registrem esses adiamentos inexplicáveis diante da premência de uma solução que atenda aos anseios do povo nordestino. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["08/06/2016 10:12:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, no final da semana passada, faleceu, em Fortaleza, o médico e escritor José Telles da Silva, um dos mais prestigiosos membros da nossa Academia Cearense de Letras, considerada a mais antiga do País, antecedendo mesmo a própria Academia Brasileira, para cujo frontispício Machado de Assis recomendava que se inserisse a seguinte legenda: 'Esta a glória que fica, eleva, honra e consola' . Por José Telles, como dirigente do departamento cultural do aristocrático Ideal Clube, foi-me sugerida, por ele próprio, a incumbência de apresentar uma das obras do jornalista Lustosa da Costa, a quem sempre me vinculei por laços de fraterna amizade e justificada admiração. Ao consultar-me sobre se aceitaria aquela incumbência, predispus-me a promover breve análise da obra do saudoso homem de letras, que manteve coluna diária na mídia, com interpretação de fatos relevantes, analisados criteriosa e habilmente pelo nosso conterrãneo, que alcançou projeção nacional na mídia e nos círculos culturais de Brasília. Nunca deixava de relembrar comigo e com o saudoso jornalista Dorian Sampaio lances da campanha em que postulou mandato de Deputado Federal, quando obteve expressivo número de sufrágios, aquém, no entanto, do necessário para obter cadeira nesta Casa, que buscou ocupar naquela árdua competição. As colunas que assinava, nos veículos de comunicação, eram lidas e comentadas por leitores cativos, tornando-se objeto de comentários por entre o público ledor. Dublê de médico competente e intelectual renomeado, José Telles era um companheiro dedicado, sempre externando opinião abalizada sobre temas de nossa literatura. Homenageio hoje, Sr. Presidente, Sras. e Srs. Deputados, desta tribuna, a memória imperecível do grande médico e acadêmico José Telles. Muito obrigado."], ["07/06/2016 14:12:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, em meio à maratona de matérias que estiveram incluídas na Ordem do Dia da passada quarta-feira, constou o Projeto de Lei n 4.254, de 2015, de interesse da Advocacia-Geral da União e de vital relevãncia para os que pertencem a uma categoria que se empenha, infatigavelmente, para defender recursos ponderáveis devidos ao Erário, tarefa essencial para qualquer ente, mormente em uma situação econômico-financeira que reclama a aplicação das disponibilidades do Tesouro, a fim de fazer face às exigências do crescimento e bem-estar social do País. Aliás, já em duas oportunidades, fiz-me presente nesta tribuna para realçar a justeza de uma postulação das mais legitimas, a qual, desde o ano anterior, aguarda uma definição por parte deste Plenário soberano e somente na passada semana veio a ser acolhida com o parecer do Deputado Arnaldo Faria de Sá. Diria a V.Exa., Sr. Presidente, e à Casa que o autógrafo está sendo encaminhado ao Senado Federal, a fim de que a decisão final e conclusiva seja daquela Casa do nosso Parlamento. Muito obrigado. O SR. PRESIDENTE - Está deferido o pedido de V.Exa. para a divulgação de seu pronunciamento no programa a Voz do Brasil ."], ["07/06/2016 15:24:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, Srs. telespectadores da TV Cãmara, registro desta tribuna com emoção o falecimento, ocorrido no último domingo, em Brasília, do ex-Senador Jarbas Passarinho, de quem fui colega no Senado desde quando aqui cheguei, em 1975, graças ao sufrágio dos meus coestaduanos, permitindo alçar-me ao Congresso Nacional para servir ao meu Estado e à Nação brasileira. Na condição de representante do Pará, desde logo patenteava a sua cultura polimorfa, sendo partícipe constante dos grandes debates que ali se travavam, sob variados enfoques, particularmente aquele que dizia respeito ao restabelecimento da normalidade institucional. Arenista convicto, sempre foi um dos mais ardorosos defensores dos Governos militares, o que ensejou a sua ascensão ao Poder Executivo, quando, sucessivamente, ocupou diversos Ministérios, a exemplo da Educação, Previdência Social e Justiça - esta última quando titular da Chefia da nossa Nação o atual Senador Fernando Collor de Melo. Todos os Presidentes do Senado, a exemplo de Magalhães Pinto, Petrônio Portella, Luiz Viana Filho, sempre a ele deferiram o maior respeito, em reconhecimento ao seu espirito público e à condição do mais qualificado patroneador do lineamento ideológico no movimento de 31 de março de 1964. Relembro neste instante um encontro que ele promoveu em sua própria residência, no Lago Norte, entre mim e o então Presidente Fernando Collor de Mello, quando se discutiu a sucessão da Mesa Diretora do Senado, ocasião em que expus ao Primeiro Mandatário as linhas mestras de minha atuação, respaldadas no princípio constitucional da harmonia entre os três Poderes da República. Naquela ocasião, ao expor o embasamento do meu programa de trabalho caso viesse a ser eleito titular da Presidência da Mesa Diretora, afirmei que atuaria imparcialmente em tudo que dissesse respeito aos interesses do País. Preocupado em inserir o Brasil no chamado Primeiro Mundo, Collor de Mello não desejava que o Congresso negasse apoio a um projeto de governo de incontestável significação para os destinos do País. Quer como Governador, quer como Senador, quer como Ministro de Estado, Jarbas Passarinho portou-se dentro de suas convicções, com as vistas voltadas para o ideário que ele considerava fundamental, naquela ocasião, para os destinos da nacionalidade. Todos nós, seus colegas naquela época, rendemos-lhe hoje o preito de nossa saudade, reconhecendo os seus méritos incontáveis, que o situam entre os homens públicos de maior competência de sua geração. Sr. Presidente, Sras. e Srs. Deputados, o Pará, que Jarbas Passarinho governou durante o período militar; o Congresso, no qual pontificou como uma das figuras de maior expressão; e o País, a quem serviu com devotamento e espírito público inexcedível, rendem, por meu intermédio, neste instante, o preito de profunda saudade, reconhecendo-lhe o talento fulgurante e o espirito público inexcedível que exornaram a sua personalidade de escol. Esta, Sr. Presidente, é a homenagem que presto - e acredito que poderia fazê-lo até em nome da Casa - à figura do grande Jarbas Passarinho, Senador da República, Ministro de Estado e exatamente um ideólogo daquele movimento que teve o seu início em 31 de março. Portanto, esta é a homenagem que presto a Jarbas Passarinho como seu ex-colega no Senado da República. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Está feita a homenagem."], ["07/06/2016 16:42:00", "O SR. MAURO BENEVIDES - Sr. Presidente, peço a V.Exa. para fazer a breve comunicação de que houve uma mobilização de lideranças com vistas ao pleito de outubro vindouro no meu Estado. O PMDB, sob a Presidência do Senador Eunício Oliveira, reuniu apreciável número de lideranças para definir as linhas mestras de nossa atuação, com a próxima escolha de candidatura própria, já que, potencialmente, a nossa sigla sempre teve nas nossas principais comunas uma invejável potencialidade, que se espera ver reprisada em outubro vindouro. Nos discursos proferidos por mim, pelo Vice-Prefeito Gaudencio Lucena, pelo Deputado Federal Vitor Valim, pelo Secretário-Geral João Alves de Melo, pelo Deputado Estadual Leonardo Araújo e por outras destacadas lideranças, foi-nos possível identificar o sentimento latente de que a apresentação de candidatura própria era a tese mais realçada, cabendo, no prazo adequado, ocorrer a convenção para que a nossa sigla decida soberanamente quais os nossos postulantes à Chefia da Edilidade e às vagas na Cãmara Municipal, onde iniciei minha trajetória na vida pública, até alçar-me ao Parlamento nacional, que cheguei a presidir em década passada. No pronunciamento que me coube fazer, relembrei a figura notável do saudoso Juraci Magalhães, considerado um dos melhores dirigentes de nossa urbe, empreendendo obras importantes, a maior delas, sem dúvida, o Hospital de Emergência Dr. José Frota, com recursos também do Governo Federal, que na época busquei assegurar, com êxito, viabilizando a portentosa obra, de vital relevãncia para a população cearense. Na condição de autor que fui da emenda constitucional que restabeleceu a autonomia de nossas metrópoles, nunca deixei de participar de históricas campanhas que objetivavam renovar a direção do maior reduto populacional de nossa unidade federada. O ãnimo de luta começa a ser delineado, agora com maior intensidade, certamente por que ninguém desconhece a potencialidade do eleitorado fortalezense, assegurando aos peemedebistas apoios substanciais para aqueles que postularam a curul municipal, em todos as pugnas eletivas, a exemplo de Juraci Magalhães e seu sucessor Antônio Cambraia. Esse, Sr. Presidente, é o meu pronunciamento, que solicito o aceite na íntegra, para que integre os Anais da Casa. O SR. PRESIDENTE - Pois não, Deputado."], ["02/06/2016 09:00:00", "Ata da 136 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de junho de 2016. 9h35, o Sr. Alessandro Molon, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à comemoração ao Dia Mundial sem Tabaco; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Mônica Andreis, Vice-Diretora da Aliança e Controle do Tabagismo + Saúde ; Tãnia Cavalcante, Secretária-Executiva da Comissão Nacional para Implementação da Convenção Quadro para o Controle do Tabaco - CONICQ; Luis Fernando Bouzas, Diretor do Instituto Nacional do Cãncer - INCA; Valeska Carvalho Figueiredo, Coordenadora do Centro de Estudos sobre Tabaco e Saúde - CETAB/ENSP/Fiocruz; Cristina de Abreu Perez, Consultora em Controle do Tabagismo da Fundação do Cãncer; e Cristiane Vianna, Representante no Brasil do The Union . O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra à Sra. Carmen Zanotto, pelo PPS. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB, Gonzaga Patriota, pelo PSB, e Luiz Couto, pelo PT; às Sras. Mônica Andreis, Tãnia Cavalcante, Valeska Carvalho Figueiredo, Cristina de Abreu Perez e Cristiane Vianna; e ao Sr. Luis Fernando Bouzas, componentes da Mesa; e ao Sr. Charles Lamb, Coordenador Geral do Centro de Estudos e Promoção da Agricultura de Grupo - CEPAGRO. Usaram da palavra pela ordem os Srs. Mauro Benevides, Aliel Machado e Erika Kokay. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h28, encerrou a sessão. Carlos Manato Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/06/2016 14:18:00", "O SR. MAURO BENEVIDES - Sr. Presidente, em concorrida reunião promovida na manhã de hoje no Palácio do Planalto, o Presidente Michel Temer empossou os novos dirigentes das nossas principais instituições financeiras, proferindo discurso formal com indicações precisas do esforço que será empreendido para a recuperação do País, a fim de que se consiga restabelecer os padrões de crescimento econômico, após período de dificuldades financeiras que atingiram a imagem do nosso País no contexto internacional, notadamente as avaliações das agências de risco, implacáveis na menção a índices que alcançavam o nosso prestígio diante de organismos mundiais, como o BRICS, entre os quais a nossa Nação se acha inserida. Depois do episódio do petrolão, de danosas ressonãncias incidindo sobre a nossa imagem no exterior, há necessidade de processar-se o soerguimento do Brasil, tarefa de que se incumbirão aqueles que ascenderam, hoje, à direção do tradicional Banco do Brasil, da Caixa Econômica Federal, do BNDES, da própria PETROBR e do Instituto de Pesquisa Econômica Aplicada, o que assinala o princípio de uma nova fase que sinalizará momento auspicioso, de projeção na busca da normalidade por todos ardentemente almejada. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. O discurso de V.Exa. será divulgado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Sr. Deputados, em concorrida reunião promovida na manhã de hoje no Palácio do Planalto, o Presidente Michel Temer empossou os novos dirigentes das nossas principais instituições financeiras, proferindo discurso formal com indicações precisas de esforço que será empreendido para a recuperação do País, a fim de que se consiga restabelecer os padrões de crescimento econômico após período de dificuldades financeiras que atingiram a imagem do nosso País no contexto internacional, notadamente as avaliações das agências de risco, implacáveis na menção a índices que alcançavam o nosso prestígio diante de organismos mundiais, tipo BRICS, entre os quais a nossa Nação acha-se inserida. Depois do episódio do petrolão, de danosas ressonãncias incidindo sobre a nossa imagem no exterior, há necessidade de processar-se o soerguimento do Brasil, tarefa de que se incumbirão aqueles que ascenderam, hoje, à direção do tradicional Banco do Brasil, da Caixa Econômica Federal, do BNDES, da própria PETROBR e do Instituto de Pesquisa Econômica Aplicada, o que assinala o princípio de uma nova fase que sinalizará momento auspicioso, de projeção na busca da normalidade por todos ardentemente almejada. Se é certo que, como integrantes da equipe constituída nos primeiros momentos, dois Ministros já deixaram os seus postos, confia-se em que, agora, a Nação restaure a confiabilidade interna e externamente, pois esse é o firme propósito daquele que ascendeu, na condição de Vice-Presidente que era, a direção máxima do Poder Executivo Federal. Acredita-se, pois, que os novos presidentes de tais organizações financeiras empenhem-se no afã de reorganizar um setor nevrálgico, sob as vistas do Ministro da Fazenda, Henrique Meirelles, bem assim do acompanhamento do próprio Primeiro Mandatário do País, atento a uma esfera vital na busca do nosso crescente bem-estar social. Esperamos que o magno acontecimento da manhã de hoje sinalize momento áureo da gestão recém-principiada, dando lugar a que vivamos fase de novos rumos, timbrados pela operosidade de entidades que constroem a grandeza de nossa Pátria."], ["01/06/2016 17:30:00", "O SR. MAURO BENEVIDES - Sr. Presidente, na passada Legislatura, não foram poucas as vezes em que postulei a reestruturação do Departamento Nacional de Obras Contra as Secas - DNOCS, cujo projeto, aprovado com algumas inovações, estava pendente de deliberação do Poder Executivo. O Ministério da Integração, incumbido de elaborar o projeto, concluiu o trabalho que lhe fora atribuído e encaminhou a matéria ao Ministério do Planejamento, então confiado à Ministra Miriam Belchior. Concluída a passada gestão, a matéria não chegou a ser transformada em projeto de lei com trãmite no ãmbito do Congresso Nacional. Restou apenas a frustração dos nordestinos, que sempre viram na secular autarquia uma entidade com relevantes serviços ao Polígono das Secas. Durante... O SR. PRESIDENTE - Muito obrigado, nobre Deputado. A Mesa autoriza a divulgação do seu pronunciamento no programa A Voz do Brasil . Muito obrigado."], ["31/05/2016 14:18:00", "O SR. MAURO BENEVIDES - Sr. Presidente, um dos mais populosos bairros de Fortaleza, denominado Montese, festejou ontem os 70 anos da vitória aliada na Guerra Mundial, rememorando a nossa gloriosa Força Expedicionária, que teve ali brilhante participação, sob o comando do General Mascarenhas de Morais. O surgimento do aludido bairro na Capital cearense significou o reconhecimento de nossos conterrãneos aos valorosos pracinhas, que revelaram a sua coragem para enfrentar o nazi-fascismo, em batalhas cruentas, que nossos fastos historiográficos registram com merecido destaque. Em diversas oportunidades, nesta mesma data, a convite do Vereador Narcílio Andrade e do então vigário local, o Padre Giovani Saboia, compareci a inaugurações que ali se processavam, especialmente ao tempo da profícua gestão do saudoso Prefeito Juraci Vieira de Magalhães, um dos mais dinãmicos gestores de nossa urbe, com o seu nome sendo, como ocorre inesquecivelmente, considerado um dos maiores chefes de nossa edilidade, graças à sua operosidade e à sua identificação de aspirações dos nossos conterrãneos. Recordo que o vigário de então, Padre Giovani Saboia, hoje afastado do vicariato por achar-se enfermo, era um entusiástico impulsionador das aspirações de seus paroquianos e dos demais habitantes de uma área populacional das mais ponderáveis, com estabelecimentos bancários, comerciais dos mais variados setores de atividades, principalmente unidades escolares, frequentadas, também, por alunos de bairros circunvizinhos. Não poderia, pois, deixar, Vereador que fui, quando principiei a minha vida pública, de registrar a expansão de uma área geográfica de Fortaleza, que há contribuído, significantemente, para nosso desenvolvimento, sob múltiplos aspectos. Congratulo-me, pois, com o atual Prefeito Roberto Cláudio, que, ali, já tem realçado a sua gestão com iniciativas timbradas no desejo de propiciar à nossa capital um impulso de progresso e crescimento urbanístico. Convidado para uma confraternização, hoje à noite, no conceituado restaurante Oscar, em Montese, ali não estarei, em razão de compromisso nesta Casa Legislativa. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/05/2016 15:20:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, meu objetivo ao ocupar a tribuna neste instante é ressaltar a importãncia de um grande evento no Ceará, o aniversário de 90 anos de dois ilustres cearenses, José Adauto Bezerra e Humberto Bezerra, que são irmãos e exerceram nesta Casa o mandato de Deputado Federal. Adauto foi Governador do Estado e Presidente da Assembleia; e Humberto exerceu a Prefeitura de Juazeiro do Norte. Portanto, ambos prestaram relevantes serviços ao Ceará. Sr. Presidente, este é o discurso que, na íntegra, passo às mãos de V.Exa. para que, nos termos regimentais, integre os Anais da Casa. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a sociedade cearense, por seus segmentos mais representativos, estará comemorando na próxima sexta-feira, em Fortaleza, os 90 anos de existência de José Adauto Bezerra e Humberto Bezerra, figuras exponenciais dos círculos políticos e financeiros do Estado, com relevantes serviços prestados a Juazeiro do Norte, ao Cariri, bem assim ao Estado do Ceará e ao próprio País. Oficiais superiores do Exército brasileiro, afastaram-se dos encargos militares para se dedicar à militãncia partidária e às instituições financeiras, revelando, ambos, tirocínio por cumprir as atribuições que, respectivamente, lhes foram conferidas. Prefeito de Juazeiro do Norte, Humberto, ali, empreendeu gestão profícua, com projetos que impulsionaram, significativamente, o processo de desenvolvimento daquela metrópole caririense. Deputado Federal, aqui se manteve em perfeita sintonia com as aspirações de nossa gente, atuando nas Comissões e no Plenário, sem deixar de privilegiar as comunas do sul do Estado, que lhe emprestavam ponderável apoio. Já Adauto Bezerra, eleito brilhantemente, em 1958, para representar no Legislativo estadual a sua região, sempre foi acatado pelos seus pares, chegando à Presidência da Casa por unanimidade de sufrágios. Alçado a Chefe do Poder Executivo, foi Governador dos mais competentes, com visão aquilina da nossa unidade federada, buscando apoio da União para a concretização de empreendimentos de maior porte. Na condição, também, de Deputado Federal, ocupou, com destaque e clarividência, esta mesma tribuna, trazendo à colação aspirações dos conterrãneos, àquela época, uma ajuda ponderável e colaboração do Poder estadual. Exercendo a direção da Superintendência do Desenvolvimento do Nordeste - SUDENE, por um breve período, levou à discussão, ali, questões do Polígono das Secas, sempre com ênfase e perfeito conhecimento da problemática da estiagem, buscando alternativas que aliviassem a aflição de seus conterrãneos. Nos círculos financeiros, tanto Adauto como Humberto mantiveram o Bicbanco na condição de impulsionador do nosso crescimento, inclusive com irradiação por entre outras metrópoles. Sras. e Srs. Deputados, os ex-Deputados Adauto Bezerra e Humberto Bezerra, em meio à plena vitalidade com que Deus os privilegiou, reúnem, nesta sexta-feira, amigos e admiradores para registro da passagem de evento tão expressivo, daí justificar-se o resgate da magna data, já que teriam o privilégio de acompanhar a trajetória de vida honrada que mantiveram ao longo destas 9 décadas de ininterrupta vivência, sempre acatados pela postura correta em que se situaram diante dos nossos conterrãneos e do próprio País."], ["31/05/2016 16:26:00", "O SR. PRESIDENTE - Esta Presidência registra a presença nas galerias de grupo de representantes da Advocacia-Geral da União. São profissionais que, integrando categoria de alto nível, emprestam colaboração inestimável à máquina administrativa federal, sobretudo garantindo recursos imprescindíveis para a aceleração do desenvolvimento nacional ao Tesouro. Cumprimento, portanto, os advogados públicos que acompanham nesta Casa proposição que lhes diz respeito. Nós esperamos que proximamente este Plenário delibere a respeito e que, ao fazê-lo, naturalmente o faça com acolhimento de pretensões tão justas e legítimas. Passo a Presidência ao nobre Deputado Izalci, porque o próximo orador inscrito é o Deputado que dirige interinamente os trabalhos neste instante."], ["31/05/2016 16:30:00", "O SR. MAURO BENEVIDES - Sr. Deputado Izalci, ilustre representante de Brasília nesta Casa e sem dúvida um dos Parlamentares mais atuantes neste plenário, demais Deputados presentes, representantes da Advocacia Pública, que até bem pouco tempo se situaram nas galerias e que aqui pugnam decididamente pela aprovação de uma matéria, e que naturalmente deverão contar com o apoio, senão da totalidade, pelo menos da maioria, para viabilizar o Projeto de Lei n 4.254, de 2015, que tramita na Casa desde o ano passado e que passou a se constituir bandeira empalmada com entusiasmo e sobretudo justeza de causa por esses servidores que prestam relevantes serviços à Nação brasileira, ampliando a arrecadação no instante em que é fundamental que se equacionem os problemas financeiros, assim, garantiremos uma receita à altura das responsabilidades do Governo do Presidente Michel Temer, que se investiu na titularidade do Poder Executivo há pouco tempo. Sr. Presidente, Sras. e Srs. Deputados, na próxima quinta-feira, 2 de junho, a Federação das Indústrias do Estado do Ceará estará comemorando festivamente o Dia da Indústria, promovendo evento que se espera ser dos mais concorridos, objetivando realçar aqueles que, no importante setor, emprestaram valiosa colaboração ao desenvolvimento de nossa unidade federada e naturalmente do próprio País. Este ano, após avaliação criteriosa, sobrepairaram como escolhidos os seguintes líderes: Orlando Carneiro de Siqueira, formado em Engenharia Civil pela Universidade Federal do Ceará, tendo exercido cargos relevantes no setor público, como a Prefeitura Municipal de Fortaleza e no Poder Executivo Estadual, pondo à mostra o seu talento, sendo responsável pelo projeto do primeiro Plano de Estradas Vicinais do Ceará; Roberto Macedo, herdeiro da obra empresarial do seu pai, José Dias de Macedo, que já exerceu mandato de Deputado Federal, aqui nesta Casa, defendendo proposições que contribuíram para a crescente economia do Nordeste; Sérgio Leite, radicado entre nós há mais 2 anos, exercendo várias atividades para a Companhia Siderúrgica do Pecém, durante um quarto de século, projetou-se, justamente por sua atuação internacional, consolidando prestígio em setor nevrálgico, o que lhe garantiu o reconhecimento expressado na justa indicação ora formalizada. Recordo, com absoluta nitidez, a época com que fui galardoado com a Medalha do Mérito Industrial, no recuado ano de 1992, das mãos honradas do então presidente Luiz Esteves, naturalmente numa grandiosa demonstração de reconhecimento ao trabalho que vinha eu desenvolvendo naquele momento, à testa do Poder Legislativo brasileiro, Presidente que era do Senado Federal, num momento delicado para a vida institucional brasileira, quando a revista Veja divulgou numa reportagem, que teve seus desdobramentos, matéria que alcançava o então Presidente da República, Fernando Collor de Melo. Portanto, ao fazer o registro deste acontecimento, eu desejo destacar que ali estarei presente para expressar congratulações ao Presidente da FIEC, Beto Stuart, bem assim aos demais diretores da prestigiosa entidade sindical, filiados à conceituada CNI, que lidera o pensamento e ação profícua dos que atuam neste ramo, em ãmbito nacional. Portanto, Sr. Presidente, esta é a homenagem que presto àqueles que foram contemplados com essa láurea de importãncia por parte dos componentes da Federação das Indústrias do Estado do Ceará. São todos vultos proeminentes que de fato estavam a merecer o reconhecimento daquela instituição, presidida no momento pelo empresário Beto Stuart. Lá, espero, Sr. Presidente, e se assim for possível, estar presente, como já o fiz em oportunidades anteriores, para abraçar os agraciados e cumprimentar aqueles que tiveram a felicidade de um acerto que vai representar para os escolhidos um estímulo maior, a fim de que cumpram os objetivos a que se propuseram, dando contribuição inestimável ao desenvolvimento do Ceará e do Nordeste. Era o registro que eu desejava fazer desta tribuna e ao mesmo tempo lembrar aos Srs. Deputados que há expectativa dos advogados públicos no sentido de que o PL 4.254/15, que tramita desde o ano passado, tenha, por parte da Liderança e dos nossos 512 companheiros, apoio, para que, estimulados por uma remuneração condigna, esses servidores possam dar inestimável impulso à arrecadação do Erário nacional. Muito obrigado."], ["25/05/2016 14:06:00", "O SR. MAURO BENEVIDES - Sr. Presidente Gonzaga Patriota, ilustre representante de Pernambuco e do Nordeste, nesta Casa Legislativa, agradeço suas palavras. Sr. Presidente, Sras. e Srs. Deputados, em ampla matéria no caderno de negócios, o Diário do Nordeste assinala o transcurso do 50 aniversário de instalação do distrito industrial de Maracanaú, no Ceará, cuja implantação ocorreu no Governo Virgílio Távora, quando exercia eu a Presidência do Poder Legislativo cearense, aprovando as medidas preliminares de ampla ressonãncia da iniciativa. Numa avaliação feita pelo Diário do Nordeste, tal iniciativa impulsionou expressivamente a economia regional, ampliando as oportunidades de emprego e a contribuição às potencialidades desenvolvimentistas atestadas por estatísticas oficiais de inquestionável avaliação técnica. Mesmo com outros polos de objetivos semelhantes, como o Complexo Industrial e Portuário do Pecém, é indiscutível que na sede inicial concentra-se o maior percentual de empregos e de ponderável contribuição para o Erário em todos os escalões. O procedimento de indenização da área indicada foi levado a efeito sem mais demandas, viabilizando assim o impulso concebido para a expansão do nosso crescimento, que perdura com a localização ali de novos pontos de incremento industrial. Com base em dados extraídos do Instituto Brasileiro de Geografia e Estatística - IBGE, Maracanaú é apontado como responsável por 5,75% do Produto Interno Bruto do Estado, no ano referenciado. Para o Instituto de Pesquisa e Estratégia Econômica do Ceará - IPECE, ali funcionavam, no citado exercício, 1.444 indústrias ativas, o que aponta para um gradual crescimento capaz de refletir significantemente em impostos para o Erário estadual e o despontar de novas oportunidades de emprego direto. Ao fazer, Sr. Presidente Gonzaga Patriota, desta tribuna, o realce de algo significativo para a minha unidade federada, confio em que novas iniciativas ali serão operacionalizadas, para gáudio de quantos se preocupam com os itens vitais para o maior crescimento do Nordeste brasileiro. Muito obrigado, Sr. Presidente. Muito obrigado, Sr. Secretário, Deputado Izalci. O SR. PRESIDENTE - Eminente Deputado Mauro Benevides, V.Exa. será atendido, nos termos regimentais. Convido V.Exa. para vir à Mesa, a fim de engrandecer ainda mais os trabalhos."], ["25/05/2016 14:27:00", "O SR. PRESIDENTE - Encontra-se presente o Sr. Audival Amélio da Silva Neto, representante do Estado de Alagoas, eleito pela Coligação PRTB/PPL/PMN, que tomará posse em virtude do afastamento do titular. Convido S.Exa. a prestar o compromisso regimental, com o Plenário e as galerias de pé. : 'PROMETO MANTER, DEFENDER E CUMPRIR A CONSTITUI, OBSERVAR AS LEIS, PROMOVER O BEM GERAL DO POVO BRASILEIRO E SUSTENTAR A UNI, A INTEGRIDADE E A INDEPEND DO BRASIL'. O SR. PRESIDENTE - Declaro empossado o novo Deputado de Alagoas, o Sr. Audival Amélio da Silva Neto. Naturalmente, em nome da Casa e do titular da Presidência, desejo a esse representante recém-empossado um desempenho à altura dos interesses do seu Estado e, sobretudo, numa concepção mais ampla, do Nordeste brasileiro e do próprio País. Espero que esse jovem Parlamentar, que me fez lembrar do início da minha atividade na vida pública de tantos anos, tenha uma postura de dignidade e, sobretudo, tenha coragem e aquela altanaria de defender as legítimas aspirações do povo nordestino. Congratulo-me, portanto, com o nobre Deputado e o considero empossado a partir deste momento, a fim de participar dos trabalhos da Casa. O nobre Deputado vai receber os cumprimentos dos companheiros que estão nesta Casa, dos conterrãneos que vieram até aqui e dos Deputados que, naturalmente, não se dispensarão de felicitar o recém-empossado Deputado Val Amélio e de estimulá-lo para que, aqui, cumpra aqueles deveres inerentes à importante função que lhe foi atribuída pelo povo alagoano. A legenda a que pertence o nobre Deputado recém-empossado é o PRTB. Portanto, é mais um Parlamentar que, se agregando a essa legenda, manterá a sintonia com os postulados éticos e programáticos dessa agremiação, que atua no cenário da vida política brasileira. Aqui, hoje, 35 partidos compõem a diversificação democrática do eleitorado brasileiro. Portanto, em nome da Mesa, em nome de todos que compõem este plenário, os 512 Srs. Deputados, o nobre Deputado Val Amélio vai se incorporar a essa corte de brasileiros disposta a trabalhar infatigavelmente pelo Brasil. No momento em que as dificuldades emergirem, certamente elas serão discutidas com a população e cumpridas por aquele que detém, neste momento, a chefia da Nação brasileira, que é o Sr. Michel Temer."], ["25/05/2016 15:57:00", "O SR. MAURO BENEVIDES - Inicialmente, cumprimento o Sr. Presidente, o nobre Deputado Hildo Rocha, que, há poucos instantes, proferiu um discurso brilhante, fazendo uma análise do quadro conjuntural brasileiro, sequenciado pelo Senador e Deputado José Fogaça, de quem eu tive o privilégio de ser companheiro no Senado Federal, onde S.Exa. pontificou uma das grandes expressões do Legislativo brasileiro. Sr. Presidente, Sras. e Srs. Deputados, senhores telespectadores, o Congresso Nacional viveu, ontem, um dia de intensas atividades, decorrentes de pauta mais ampla, principiando pelo exame de vetos presidenciais e sequenciada pela definição da meta fiscal, consubstanciada no Projeto de Lei n 172, de 2016, que altera cálculo anterior, originário do passado Governo, considerada esta última temática como essencial para o Governo do Presidente Michel Temer, à testa do Poder Executivo, por volta de 15 dias, apenas. Não há dúvida de que o volume dos vetos reclamou uma mobilização de horas seguidas, com discussões e votações que perduraram por horas ininterruptas, no painel eletrônico os votos favoráveis e contrários, apurados pela sistemática posta em prática, através dos computadores do Senado Federal. Com instantes de discussões acaloradas, o nosso Parlamento vivenciou momentos de indisfarçáveis agitações, com intervenções favoráveis ou contrárias à matéria pautada para deliberação final e conclusiva dos representantes das duas Casas do Poder Legislativo. Após a veiculação de notícias que a mídia divulgava, desde as primeiras horas da manhã, com o pedido de afastamento do Ministro do Planejamento, Senador Romero Jucá, a tensão era evidente por entre os legisladores, embora a convocação haja sido mantida, tendo perdurado exaustivamente, sob o comando firme do Senador Renan Calheiros e, em seguida, do 1 Secretário desta Casa, Deputado Beto Mansur, cuja habilidade foi demonstrada de maneira inequívoca, acolhendo reclamações, mas consciente de que a matéria teria que ser examinada e decidida, em função do interesse nacional, do qual se tornava intérprete o titular do Executivo, Michel Temer. Mesmo para os que militam em nosso Parlamento já há 3 décadas, a mobilização foi, comprovadamente, das mais intensas, com votos favoráveis e contrários à fixação da já referenciada meta fiscal. meia noite, mais do que isso, mesmo exauridos por uma jornada ininterrupta, Senadores e Deputados ofereceram testemunho inequívoco de que são responsáveis no cabal cumprimento do imperioso dever que lhes foi imposto, diante de proposições de inquestionável magnitude. Esta, Sr. Presidente, é a manifestação que faço, em função dos debates que aqui ontem foram travados. Pelo caráter acalorado com que se travou a discussão, nós entendemos que havia a preocupação de que essa decisão viesse a ocorrer, como pretendia o atual Presidente a República Michel Temer. Portanto, foi um grande acontecimento. Senadores e Deputados, integrados à responsabilidade deste Poder, deram uma demonstração positiva e deixaram expressa, na manifestação do painel eletrônico, a tendência predominante naquele instante de deliberação tão expressiva para o povo brasileiro. Cumprimento todos os colegas que participaram daquela decisão. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Nós é que agradecemos, Deputado Mauro Benevides."], ["23/05/2016 18:04:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, instalou-se hoje, no Centro de Eventos do Ceará, em Fortaleza, o seminário Prefeitos Ceará 2016, cujo tema central é Cidades Inteligentes, com enfoques direcionados às eleições municipais de outubro vindouro, à mobilidade e à inovação de gestão. Além desse aspecto básico, serão processadas exposições sobre ética na política, além de marketing e comunicação, e imagens em redes sociais, tudo isso com foco na nova Lei Eleitoral. Destaque-se, por oportuno, que ainda serão abordados, por expositores qualificados, aspectos da política econômica dos Municípios, com elucidação das linhas de financiamento para projetos destinados às nossas comunas. Embora convidado para assistir ao certame, ao mesmo não pude fazer-me presente em razão do retorno a Brasília, a fim de que possa participar das votações que, até quarta-feira, se acham programadas pelas Lideranças e a chancela da Mesa Diretora. Para quem iniciou a carreira política já há tantos anos, a ponto de alçar-me à chefia do Poder Legislativo brasileiro, seria motivo de justificada alegria conviver com os chefes de entidades de minha unidade federada neste momento delicado da vida pública do País, que requer das nossas lideranças uma compenetração das respectivas responsabilidades, em todos os níveis hierárquicos, sendo os Municípios a base da pirãmide político-administrativa. No Governo do Presidente Michel Temer, confiamos em que se estabeleçam políticas públicas direcionadas para as comunas, todas elas vivenciando hoje dificuldades imensas, que reclamam estímulos por parte da União e dos Estados. Ao registrar desta tribuna a importante promoção, congratulo-me com o Diário do Nordeste pelo patroneamento da promoção, ao mesmo tempo em que auguro pleno êxito ao certame, do qual despontem propostas capazes de vitalizar o municipalismo brasileiro. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["23/05/2016 18:26:00", "O SR. MAURO BENEVIDES - Sr. Presidente, muito obrigado pela referência à minha permanência na vida pública, peregrinando por todas as etapas legislativas - Vereador, Deputado Estadual... -, mas ela não perfaz esse total de anos a que V.Exa. aludiu. Se V.Exa. quiser mencionar 50 anos, eu aceito. Mais do que isso, não! Sr. Presidente, Sras. e Srs. Deputados, a Associação Nacional dos Advogados Públicos Federais acha-se empenhada em ver apreciado o Projeto de Lei n 4.254, de 2015, que vitaliza a ação desenvolvida pela categoria, com vistas ao avigoramento da arrecadação, num pleito que objetiva corrigir disparidades flagrantes, as quais seriam alteradas através da aludida proposição, que contaria com a simpatia e consequente apoio de expressivas lideranças desta e da outra Casa do Parlamento Nacional. A ANAFE, entidade que congrega competentes profissionais, alega, em seu prol, que tal proposição 'faz parte de um processo de efetivação da Advocacia Pública Federal, forte, autônoma e construtiva' . Além disso, a proposição disciplina atribuições exclusivas a essas carreiras e cargos, assim como 'prerrogativas que os seus ocupantes devem gozar no desempenho de suas respectivas atribuições' . Ressalte-se, por oportuno, que as principais prerrogativas contidas neste projeto não implicariam em impacto orçamentário, num instante em que a gestão do Presidente Michel Temer se esforça para buscar o equilíbrio das finanças públicas, através de uma equipe competente, que tem à sua frente o titular da Fazenda, Henrique Meireles. Convicto de que a iniciativa terá repercussão favorável no processo de ampliação dos recursos públicos, dispus-me a encarecer às lideranças partidárias e aos nossos 512 companheiros o detido exame de algo que irá avigorar a Advocacia-Geral da União. Espero que, no menor espaço de tempo possível, essa matéria venha à deliberação deste Plenário soberano, contribuindo para que se corrija uma injustiça, estimulando ainda mais os advogados públicos a que redobrem empenho a fim de conduzir o País a recuperar dotações ainda mais ponderáveis, como anseiam todos os nossos compatrícios. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["18/05/2016 14:50:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, desejo me reportar à concorrida solenidade em que tomou posse, no final da tarde da quinta-feira passada, o Presidente Michel Temer. Diante de incomputável número de amigos, correligionários e expressivas lideranças político-parlamentares, anunciou as primeiras diretrizes que imprimirá à sua gestão, num momento de transição após o impedimento da titular do Planalto, Dilma Rousseff. Com longa carreira política, ao lado de sua condição de jurista de méritos comprovados, ele fez renascer as esperanças de milhões de compatrícios, ao mesmo tempo em que assegurou a continuidade de projetos sociais, oriundos da passada gestão. Recorde-se que, durante outros mandatos de Deputado Federal, Michel Temer dirigiu esta Casa com brilho incontestável, conduzindo um Plenário de 512 representantes, quando revelou o seu empenho em ver cumpridos a Constituição e o Regimento Interno. Quando submetidas ao seu crivo questões de ordem pelos componentes deste Plenário, a sua decisão era sempre calcada na nossa lei interna quando elas requeriam maior aprofundamento. o registro que faço da posse do Presidente ocorrida na semana passada. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Divulgaremos seu pronunciamento pelos meios de comunicação. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em solenidade das mais concorridas, tomou posse, ao final da tarde de quinta-feira passada, o Presidente Michel Temer, diante de incomputável número de amigos, correligionários e expressivas lideranças político-parlamentares, anunciando as primeiras diretrizes que imprimirá à sua gestão, num momento de transição, após o impedimento da titular do Planalto, Dilma Rousseff, definido pelo Senado Federal nos termos preceituados pelo art. 86 da Carta Magna de 5 de outubro de 1988. Com longa carreira política, ao lado de sua condição de jurista de méritos comprovados, ele fez renascer as esperanças de milhões de compatrícios, ao mesmo tempo em que assegurou a continuidade de projetos sociais, oriundos da passada gestão. Recorde-se que, durante outros mandatos de Deputado Federal, Michel dirigiu esta Casa com brilho incontestável, conduzindo um Plenário de 512 representantes, quando revelou o seu empenho em ver cumpridos a Constituição e o Regimento Interno. Quando submetidas ao seu crivo questões de ordem pelos componentes deste Plenário, a sua decisão era sempre calcada na nossa lei interna quando as mesmas requeriam maior aprofundamento, inclusive esteios nas normas previstas pela Lei Maior do País. A presença, na composição ministerial, do Ministro das Relações Exteriores, Senador José Serra, foi o testemunho de que a sua facção, liderada por Aécio Neves, não deixará de apoiar o novo Governo, que já sai fortalecido, no Plenário das duas Casas do Congresso Nacional. Os aplausos que estrugiram, ao final do magno evento, significaram apoio explícito ao novo titular do Poder Executivo, nesta fase de imensas dificuldades, vivenciadas sob os aspectos econômico e financeiro. Com o presente registro, reitero a minha plena confiança em que Temer haverá de cumprir a árdua missão, com as vistas voltadas para o bem estar do povo brasileiro. Que Deus o ajude nesta tarefa ciclópica, ora invocada, sob o manto da esperança!"], ["17/05/2016 14:30:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, na próxima quinta-feira defluirá o Dia Nacional do Defensor Público, ensejando comemorações que objetivam realçar o inestimável trabalho empreendido pela categoria em prol dos carentes e necessitados de todo o País, no que concerne ao patroneamento de justas postulações daqueles merecedores de solução por parte do Poder Judiciário, em suas respectivas instãncias. Criada no bojo da Carta Cidadã, da qual me honro de haver sido o segundo signatário, antecedido apenas pelo indomável Ulysses Guimarães, os defensores empreendem faina incessante para resguardar interesses justos, conspurcados indevidamente, o que reclama a colaboração daqueles que se dispuseram a corrigir, no Judiciário, desmandos que atingem os despojados de recursos para contratar profissionais de direito e a eles conferir essa tarefa. Recordo, mais uma vez, que foi durante o debate constitucional que surgiu a Defensoria, inserida no art. 134, ampliado, posteriormente, pela legislação ordinária e complementar, com o apoio indispensável do Congresso ordinário. Menciono, o que seria imprescindível, na passada Legislatura, o acolhimento da PEC das Comarcas, da qual fui primeiro signatário, apontando como imperioso o dever de em todo o País funcionar, nos respectivos órgãos oficiais, a Defensoria, numa conquista que mereceu aceitação indiscrepante, tanto na Cãmara como no Senado da República. O ato da promulgação do novo Diploma imperativo teve como palco o Plenário do Senado Federal, passando a ser uma das mais importantes etapas de um procedimento muito bem articulado pela Associação Nacional dos Defensores Públicos - ANADEP e as subsidiárias estaduais. Tudo isso merecia ser relembrado, nesta data auspiciosa, com o nosso aplauso a um diploma que terá de ser cumprido em até 8 anos, sob pena de invalidar-se uma decisão imperativa emanada do Poder Legislativo do País. Com este registro, regozijo-me com os defensores e, muito mais do que eles, com os que se sentem mais amparados por uma instituição que se dedica a dever de extraordinário alcance social. Lá no Ceará, já foi decretado pela Associação dos Defensores Públicos do Estado do Ceará - ADPEC o Maio Verde, para dar um realce ainda maior a essa data consagrada aos defensores públicos brasileiros. Era a homenagem que eu queria prestar, Sr. Presidente, àqueles que exercem a defensoria em todo o Estado do Ceará. O SR. PRESIDENTE - A homenagem é benfeita, nobre Deputado."], ["17/05/2016 15:28:00", "O SR. MAURO BENEVIDES - Sr. Presidente, quero dar conhecimento ao povo cearense e a este Plenário de que o Ministério da Educação autorizou o funcionamento de seis cursos de Medicina no nosso Estado, que serão estabelecidos nos Municípios de Quixeramobim, Quixadá, Itapipoca, Iguatu, Crateús, Crato e Russas, situados em zonas geográficas diversas, cujos habitantes já comemoram essa auspiciosa concessão da Pasta da Educação, das mais importantes no contexto governamental. Essa é uma decisão que eu aplaudo, e espero que os Municípios beneficiados também se regozijem com esse magno acontecimento. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, antes do término do período Dilma Rousseff, foi anunciado pelo Ministério da Educação que o meu Estado - o Ceará - passará a dispor de autorização para instalar cursos de Medicina nas seguintes comunas, aptas, assim, a possuir significantes benefícios, capazes de preparar profissionais dessa área, os quais, quando aptos, estarão em condições de prestar relevantes serviços à população interiorana, sequiosa por um atendimento de qualidade, confiado a profissionais qualificados tecnicamente, para uma área nevrálgica, em condições de servir aos variados segmentos sociais. As comunas que se beneficiarão dessa iniciativa, das mais louváveis, são as seguintes, todas com densidade demográfica, merecedora do almejado benefício na esfera da saúde. São contemplados, pois, com a oportuna deliberação ministerial, os seguintes Municípios: Quixeramobim, Quixadá, Itapipoca, Iguatu, Crateús, Crato e Russas, situadas em zonas geográficas diversificadas, cujos habitantes já comemoram a auspiciosa concessão desta Pasta referenciada, das mais importantes entre as que compõem o escalão superior de nossa estrutura pedagógica. Ao fazer a comunicação, neste plenário, estou absolutamente convicto de que tal providência não haverá de sofrer procrastinações, tantas vezes ocorrentes nesse ãmbito de deliberações oficiais. Em Quixeramobim, por exemplo, a população já aguardava tal providência, já que, ali, foi inaugurado hospital moderno, para o qual o dispêndio alcançou a casa de 85 milhões, num investimento da passada gestão e, agora, entregue à responsabilidade do Executivo, confiado ao Governador Camilo Santana. Confio em que, proximamente, os cursos passarão a funcionar, preparando mão de obra qualificada, em condições de beneficiar a coletividade. Obrigado."], ["13/05/2016 15:00:00", "Ata da 118 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de maio de 2016. 15h16, o Sr. Hildo Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Técnico e Auxiliar de Enfermagem; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Carmen Zanotto, Deputada Federal e autora do requerimento de solicitação da presente Sessão Solene; e os Srs. Mauro Benevides, Deputado Federal; João Cardoso da Silva, Presidente do Sindicato dos Auxiliares e Técnicos em Enfermagem do Distrito Federal - SINDATE/DF; Maria Alvarez, Presidente da Associação Brasileira de Enfermagem - ABEN; Jorge Vianna, Vice-Presidente do Sindicato dos Auxiliares e Técnicos em Enfermagem do Distrito Federal - SINDATE/DF e da União Geral dos Trabalhadores do Distrito Federal - UGT/DF; Dra. Eloiza Sales Correia, Conselheira Federal do Conselho Federal de Enfermagem - COFEN; Izalci, Deputado Federal; e Gilney Guerra de Medeiros, Presidente do Conselho Regional de Enfermagem do Distrito Federal COREN/DF. O Sr. Presidente convidou todos a ouvir o Hino Nacional executado pela Banda do Exército. A Sra. Onã Silva, Presidente da Academia Internacional de Poetas e Escritores de Enfermagem, conduziu à Mesa o símbolo da enfermagem. O Sr. Presidente concedeu a palavra à Sra. Carmen Zanotto, como autora do requerimento. Após proferir discurso do Sr. Waldir Maranhão, Presidente em exercício da Cãmara dos Deputados, o Sr. Presidente convidou a todos a assistir a exibição do vídeo institucional e concedeu a palavra aos Srs. Mauro Benevides, pelo PMDB; Laudivio Carvalho, pelo Solidariedade; e Izalci, pelo PSDB; e aos Srs. João Cardoso da Silva, Maria Alvarez e Jorge Vianna, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Carmen Zanotto e concedeu a palavra ao Sr. Hildo Rocha, como autor do requerimento; e à Sra. Onã Silva. Reassumiu a Presidência o Sr. Hildo Rocha e realizou a entrega de placas de honra ao mérito por serviços prestados aos Srs. Magno Barbosa de Souza, Maria de Sousa Cordeiro, Maria Lina da Cunha Duraes e Marco Aurélio Rangel, técnicos em enfermagem; Luiz Guilherme Miranda de Oliveira, técnico em enfermagem e enfermeiro; Helga Regina Bresciani, Presidente do COREN-SC, representada por Alessandra Coutinho; Maria Lígia dos Reis Bellaguarda, Presidente da ABEN-SC, representada por Maria Alvarez; João Cardoso da Silva; Ana Maria de Lima Palmeira, Célia Maísa Ferreira Felipe, Judith Aparecida Trevisan e Maria do Carmo Martins Cavallini, professoras; Onã Silva e Elza Aparecida Reis Almeida. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h59, encerrou a sessão. Izalci Presidente Hildo Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/05/2016 14:18:00", "O SR. MAURO BENEVIDES - Muito obrigado, Sr. Presidente, por essas referências a outros cargos que desempenhei. Sr. Presidente, Sras. e Srs. Deputados, instala-se, hoje, o novo Governo da República, sob a clarividente direção de Michel Temer, para o qual se voltam as atenções de 200 milhões de brasileiros, conscientes de que ele terá descortino bastante para ultrapassar esse período de imensos empecilhos, sobretudo na esfera econômico-financeira, com reflexos em outras delicadas esferas de competência do poder central. Trata-se de jurista renomeado, com longo tirocínio na vida pública, a começar por São Paulo, quando, ali, exerceu, além da cátedra universitária, funções públicas relevantes, como Procurador-Geral e Secretário de Segurança Pública. Ninguém lhe negou o tirocínio para adotar decisões corretas, que atendessem às aspirações de sua Unidade Federada e, por extensão, também, como Presidente da Cãmara dos Deputados, o correto posicionamento de postulações ajustadas aos anseios da nacionalidade. A equipe com a qual dirigirá os pesados encargos dessa nova gestão acha-se afinada com os anseios de recomposição da máquina pública e, sobretudo, com as aspirações da comunidade, num equacionamento correto, que terá em mira o reajustamento dos órgãos oficiais, que necessitam compatibilizar-se com as disponibilidades do Erário, num instante em que a carência orçamentária é algo preocupante, desde quando o ex-Ministro Joaquim Levy clamava por um ajuste fiscal que pudesse amenizar os sacrifícios reclamados dos segmentos mais desfavorecidos de nossa Nação. O PMDB, na sua convenção de abril transato, já demonstrara apoio implícito a Michel, numa antevisão do que veio a ocorrer, cercando o nosso líder de uma solidariedade inequívoca diante da perspectiva de vê-lo alçado ao Executivo para um desafio incomensurável, que exigirá muito engenho e arte para superá-lo, como reclamam os 200 milhões de compatrícios. Sras. e Srs. Deputados, a Nação brasileira espera, logo mais, a fala presidencial, com a indicação das prioridades de sua administração. Ele certamente, que já esboçara 'uma ponte para o futuro', estará preparado para defrontar-se com o maior desafio de sua existência. Que Deus o ajude nessa tarefa ciclópica! O SR. PRESIDENTE - Muito obrigado, Deputado Mauro Benevides."], ["11/05/2016 14:30:00", "O SR. MAURO BENEVIDES - Sr. Presidente, antes de mim ocuparam a tribuna alguns eminentes colegas desta Casa para registrar a sessão que se realiza neste momento no Senado Federal. Eu me permito recordar para V.Exa. e para aqueles que nos escutam neste instante que, há 23 anos, estava eu à testa do Congresso Nacional e me defrontei com problema semelhante, quando do impedimento do Presidente Fernando Afonso Collor de Mello. Naquela ocasião, e acredito que o Presidente Renan Calheiros se porte de igual maneira - e tem sido assim -, ali se cumpriu a preceituação da Lei n 1.079, recepcionada pela Carta de 5 de outubro de 1988. Naquela ocasião, ocorreu a renúncia do Presidente. Nessa mesma cadeira em que V.Exa. toma assento agora, estava eu para empossar o Presidente Itamar Franco, cuja memória reverencio neste instante como uma das figuras estelares da vida pública brasileira. Era o registro, Sr. Presidente, que eu desejava fazer neste instante em que o Senado Federal decide o impeachment da Presidente Dilma Rousseff. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["11/05/2016 14:57:00", "O SR. MAURO BENEVIDES - Muito obrigado, Sr. Presidente. Com a anuência do nobre orador Claudio Cajado, o meu pronunciamento diz respeito à precaríssima disponibilidade hídrica do Estado do Ceará e chega a uma alarmante constatação, desalentadora e dramática, o que reclama a ação imediata do Poder Central: apenas 0,1% de contenção hídrica é o quadro hoje doloroso que atravessa o Estado do Ceará. Portanto, apelo para que o Ministério da Integração Nacional, em ação conjugada com o Governo do Estado, possa socorrer os rurícolas cearenses. Muito obrigado, Sr. Presidente e nobre orador, por esta deferência. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, projetando-se, percentualmente, por cada Município, a disponibilidade hídrica existente no Estado do Ceará, chega-se a uma alarmante constatação, desalentadora e dramática, o que reclama a ação imediata do Poder Central, coadjuvado, obviamente, pelo Executivo Estadual, esse já atento à extensão do flagelo, que se aproxima dos 5 anos de escassas quedas pluviométricas, dizimando rebanhos e apontando empecilhos acima mais preocupantes para os habitantes de mais de cem comunas de nossa Unidade Federada. A imprensa local, hoje, retorna a essa temática, de forma ainda mais explícita, o que me compele a clamar por apoio da Administração Central, embora ainda nesta transição de Poder Executivo, já que para as próximas horas o Senado estará deliberando sobre o afastamento da Presidente Dilma Rousseff. O novo Governo, em via de implantar-se, terá, desde logo, de patentear a indispensável solidariedade para enfrentar o calamitoso flagelo, que alcança o nosso Estado, o que me compele a, neste momento, chamar a atenção do próprio titular de nossa Nação para o clamor dos rurícolas, à espera de apoio para que sobrevivam diante de um quadro inenarrável, espelhado no colapso de abastecimento verdadeiramente aflitivo. O Governador Camilo Santana vem adotando as providências da alçada estadual, reconhecidamente insuficientes para atender a uma demanda de milhares de agricultores, acossados pela calamidade inclemente, que se abateu sobre o Ceará. A disponibilidade dos açudes chega a um marco de 0,1%, de acordo com índices divulgados, hoje, pelo Diário do Nordeste, o que redimensiona as nossas preocupações, reclamando apoio de grande porte, por parte do Ministério da Integração Nacional, da Agricultura e outros setores capazes de enfrentar o trabalho assistencial a ser, ali, empreendido, sem tardança. Fica o apelo dramático de coestaduanos, à espera de um acolhimento por parte do novo Governo, prestes a instalar-se no País."], ["10/05/2016 14:12:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Sras. e Srs. Deputados, no dia 14 de julho será comemorado o centenário do nascimento de um dos maiores homens públicos de nossa Nação, o Governador, Deputado Estadual e Senador da República André Franco Montoro, que pontificou na vida pública do País como uma de nossas figuras estelares. Vereador que foi e Deputado Estadual, logo em seguida ascendeu à Presidência da Assembleia Legislativa, demonstrando, inequivocamente, o seu extraordinário espírito público, que o tornaria, tempos depois, Senador da República e Governador do grande Estado bandeirante. Tive o privilégio, Sr. Presidente, de com ele conviver de perto, sobretudo quando articulava, com extraordinária habilidade, a ascensão de 16 Senadores, num instante em que o autoritarismo entre nós predominava, em fase, portanto, ominosa, com superação somente ocorrida com a promulgação da Carta Cidadã, a 5 de outubro de 1988. A sua gestão à frente dos destinos de São Paulo foi das mais profícuas, pautada em clima de rigorosa austeridade, num estilo que enobreceu toda a sua atividade política. Adepto das teses que embasavam a democracia cristã, foi um pregoeiro destemeroso desses padrões de governabilidade, motivando inúmeros correligionários, embora o seu vínculo fosse direcionado à nossa sigla, hoje qualificada como a de maior densidade político-eleitoral. Na condição de seu vice-Líder no Senado, foram-me por ele cometidas atribuições de largo alcance, redirecionadas aos demais eminentes pares, dentro de uma inspiração homogênea que mais arraigadamente nos inspiraria nos embates em tribunas parlamentares e nos demais cargos públicos. Acredito que o Congresso Nacional não se dispensará de reverenciar a sua imperdível memória em sessão solene, que desde já sugiro, conforme nas normas regimentais pertinentes. Ninguém olvidará, nem no passado, nem na atual geração, o líder André Franco Montoro, padrão de homem público, com virtudes incontáveis, entre as quais sobressai a sua vida ilibada, que servirá de exemplo para a atual e as futuras gerações. No comício das Diretas Já, no Vale do Anhangabaú, em 1984, diante de 1 milhão de pessoas, seu discurso candente levou os participantes ao delírio cívico. A ele desejamos prestar o preito de nossa eterna admiração, e haveremos de fazê-lo na aludida data com o brilho que a sua memória merece, em razão dos inestimáveis serviços prestados à normalidade institucional, sobretudo à defesa dos sagrados postulados da cidadania. O SR. PRESIDENTE - Perfeitamente, Sr. Deputado. Nós vamos divulgar no programa A Voz do Brasil o pronunciamento de V.Exa."], ["10/05/2016 15:30:00", "O SR. MAURO BENEVIDES - Sr. Presidente, quero apenas registrar um quadro semelhante ao que foi narrado pelo Deputado Rômulo Gouveia: o quadro de penúria em que se encontra o Nordeste, em função da carência de chuva. A cada momento, agrava-se a situação. sobre esse tema o discurso que desejo proferir nesta Casa, o qual solicito a V.Exa. acolha como lido. Obrigado. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em longa matéria divulgada pelo Diário do Nordeste, na capital cearense, foi feita dramática abordagem em torno da precária situação em que se acha o Departamento Nacional de Obras contra as Secas - DNOCS. Essa autarquia secular experimenta difícil situação, à falta de um amparo eficiente por parte do Governo Federal, indiferente à situação de um órgão que completa 106 anos de inestimáveis serviços prestados ao polígono, em que pese os sucessivos apelos que, em passada legislatura, foram persistentemente trazidos ao conhecimento deste e do Plenário do Senado Federal. Desde o século passado, a antiga Inspetoria Federal de Obras contra as Secas - IFOCS, comandada por Arrojado Lisboa e outros idealistas competentes, começou a funcionar, direcionando as suas atividades para a construção de açudes públicos e em cooperação, com a finalidade de combater o flagelo climático, sobretudo com a construção de reservatórios que se espalhavam pelas várias regiões das Unidades Federadas sediadas naquela área, de extenso dimensionamento. Há 3 anos, a nossa bancada mobilizou-se para que o DNOCS fosse reestruturado, através de ação do Ministério da Integração Nacional, sendo elaborado o respectivo projeto, debatido com a participação de nossos Parlamentares, o que trouxe alento a todos quantos confiavam em nossa ação, disponibilizando os recursos Indispensáveis à efetivação de estudo perfeito e acabado. Não é demais relembrar que, no gabinete do então Presidente desta Casa, Henrique Eduardo Alves, a Ministra do Planejamento, convocada para uma discussão de que participamos, recebeu apelo candente para que fossem assegurados os indispensáveis recursos, necessários à implantação das reformas sugeridas, para a consecução das quais seriam aplicados alguns milhões de reais. Os representantes cearenses discutiram à exaustão o delineamento reformista, sem que, até hoje, hajam sido postas em prática as alterações estruturais, previstas pelos componentes de nossa representação. Agora, com a situação se agudizando, os maiores reservatórios - a exemplo de Banabiú e Orós, além do Castanhão - com a respectiva capacidade se tornando irrisória, voltamos a essa temática, na esperança de que, mesmo nesta fase de transição de poder, surja, afinal, uma alternativa conclusiva, ora formulada neste breve pronunciamento aos que ainda deliberam nesta República. Se assim não ocorrer, mergulhar-se-á, ali, em quadro desesperador, sem consequências inenarráveis."], ["10/05/2016 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2016. 9h43, o Sr. Mauro Benevides, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Senador, ex-Governador, ex-Deputado Federal e Estadual, e ex-Prefeito de Joinville Luiz Henrique da Silveira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Edinho Bez, Deputado Federal; Cláudio Appel da Silveira, filho do homenageado; Dalírio José Beber, Senador da República e Coordenador do Fórum Parlamentar Catarinense; Mauro Mariani, Deputado Federal e Presidente Estadual do PMDB-SC; Valdir Colatto, Deputado Federal; Jorge Viana, Senador da República; Lourdes Coradini Martini, representando o Sr. Raimundo Colombo, Governador do Estado de Santa Catarina; e Paulo Bauer, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente da Cãmara dos Deputados, no exercício da Presidência; e concedeu a palavra ao Sr. Edinho Bez, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Edinho Bez e concedeu a palavra aos Srs. Mauro Mariani, Jorge Viana, Cláudio Appel da Silveira, Paulo Bauer, Dalírio José Beber e Valdir Colatto, componentes da Mesa; Mauro Benevides, pelo PMDB; e Carmen Zanotto, pelo PPS. Usaram da palavra pela ordem os Srs. Heráclito Fortes, Leonardo Picciani, Celso Maldaner, Mauro Pereira, Celso Pansera e Luiz Carlos Hauly. Usaram ainda da palavra os Srs. Dário Berger, Senador da República; e Beto Faria, Prefeito de Canoinhas, Santa Catarina. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h31, encerrou a sessão. Delegado Edson Moreira Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2016 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2016. 9h43, o Sr. Mauro Benevides, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Senador, ex-Governador, ex-Deputado Federal e Estadual, e ex-Prefeito de Joinville Luiz Henrique da Silveira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Edinho Bez, Deputado Federal; Cláudio Appel da Silveira, filho do homenageado; Dalírio José Beber, Senador da República e Coordenador do Fórum Parlamentar Catarinense; Mauro Mariani, Deputado Federal e Presidente Estadual do PMDB-SC; Valdir Colatto, Deputado Federal; Jorge Viana, Senador da República; Lourdes Coradini Martini, representando o Sr. Raimundo Colombo, Governador do Estado de Santa Catarina; e Paulo Bauer, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente da Cãmara dos Deputados, no exercício da Presidência; e concedeu a palavra ao Sr. Edinho Bez, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Edinho Bez e concedeu a palavra aos Srs. Mauro Mariani, Jorge Viana, Cláudio Appel da Silveira, Paulo Bauer, Dalírio José Beber e Valdir Colatto, componentes da Mesa; Mauro Benevides, pelo PMDB; e Carmen Zanotto, pelo PPS. Usaram da palavra pela ordem os Srs. Heráclito Fortes, Leonardo Picciani, Celso Maldaner, Mauro Pereira, Celso Pansera e Luiz Carlos Hauly. Usaram ainda da palavra os Srs. Dário Berger, Senador da República; e Beto Faria, Prefeito de Canoinhas, Santa Catarina. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h31, encerrou a sessão. Delegado Edson Moreira Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/05/2016 14:16:00", "O SR. MAURO BENEVIDES - Sr. Presidente, meu pronunciamento é um relato sobre o quadro dramático de seca no Nordeste, talvez a maior dos últimos 60 anos, focalizando não apenas a região, mas especificamente o Ceará. Naturalmente, analiso a situação do Açude Fogareiro, no Município de Quixeramobim, que se encontra com 0,2% da sua capacidade. mais um apelo que faço nesta temporada em que volto a esta Casa, para que as autoridades do Governo Federal, através do DNOCS e do Ministério da Integração Nacional, adotem as providências cabíveis para acudir o Nordeste nessa precária situação. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, considerada a maior seca dos últimos 60 anos, o Ceará e o Nordeste vivenciam fase angustiante, com açudes sem água, à espera de que as autoridades desenvolvam sem intermitência, a planificação limitada dos carros-pipa, para distribuição restrita às populações dos distritos e povoados, já que apenas o Castanhão e o Orós, de maior capacidade de acumulação, ainda procurem atender às demandas de abastecimento e áreas específicas. Do Município de Quixeramobim, chega-me a versão de que o Açude Fogareiro, construído em 1996, com recursos transferidos ao DNOCS, há alguns meses deixou de atender as áreas beneficiadas, em Quixeramobim e Boa Viagem, gerando aflitiva expectativa cada dia mais angustiante, apesar de a municipalidade haver buscado alternativas, através do Açude Pedra Branca, para atender à demanda domiciliar, mesmo assim, de forma insuficiente. O hospital regional, inaugurado ao término da passada gestão, não iniciou, efetivamente, o atendimento de pacientes, o que há sido reclamado por quantos demanda aquele nosocômio, cujo dispêndio anual seria de 80 milhões de reais. Esta semana, porém, o Ministério da Saúde liberou parcelas razoáveis, que nos próximos dias ensejarão o efetivo atendimento de todos os que demandarem diversas enfermarias que ali passará a funcionar. Enquanto isso, o DNOCS aguarda recursos federais para a modernização de sua estrutura organizacional, que se arrasta por mais de 6 anos, com projeto pronto e acabado, faltando, apenas, dotações orçamentárias em condições de possibilitar sua atuação de forma mais proficiente, como foi idealizado em projeto submetido à discussão dos Parlamentares cearenses, na passada gestão e sequenciada na presente conjuntura, tanto do Ministério da Integração quanto do Planejamento, com cujos titulares mantivemos contatos em sucessivas oportunidades, sem êxito que pudesse significar abrangência de atribuições recomendada por técnicos especializados. Mesmo nesta fase de transição, com recursos orçamentários insuficientes, volto a insistir na busca de apoio para a tradicional autarquia, impotente para funcionar à altura de seus nobilitantes, concebidos por Arrojado Lisboa e tantos outros que compuseram o elenco de idealizadores de uma entidade descentralizada, já com acervo inestimável de colaboração ao Nordeste brasileiro. Retornando a este Plenário, louvo a atitude do então Ministro da Saúde, nosso colega, Marcelo Castro, e a complementação indispensável do poder público estadual, à frente, Camilo Santana."], ["04/05/2016 09:48:00", "O SR. MAURO BENEVIDES - Sr. Presidente, apenas gostaria de dar uma notícia auspiciosa para os meus conterrãneos do Sertão central do Ceará. O Hospital Regional do Sertão Central, construído pelo Governo do Estado, que estava à espera de recursos suficientes para atender a cerca de 20 Municípios, agora já poderá prestar tal atendimento. Uma portaria ministerial assinada pelo então Ministro da Saúde Marcelo Castro, nosso colega desta Casa, para liberação de um total de 36 milhões de reais, possibilitará ao Governo do Estado, somando recursos assemelhados, fazer funcionar aquele hospital, localizado no Município de Quixeramobim. Consequentemente, isso favorecerá os Municípios circunvizinhos, que disporão de um nosocômio em condições de atender a demanda daquela população de uma das mais importantes áreas geográficas do Estado. Era essa a comunicação que queria fazer, para conhecimento do povo brasileiro e, de forma particular, do Sertão central do Ceará. Muito obrigado. O SR. PRESIDENTE - Aqui V.Exa. é quem manda, Deputado."], ["04/05/2016 10:44:00", "O SR. MAURO BENEVIDES - Sr. Presidente Delegado Edson Moreira, que neste instante dirige esta Casa, meu desejo neste momento é realçar a reunião que ora se realiza na Comissão de Constituição, Justiça e Cidadania do Senado Federal com o objetivo de ouvir, em audiência, o candidato a Defensor Público-Geral da União, nosso conterrãneo, cearense Carlos Eduardo Paz, que ali está a demonstrar de forma inequívoca seu talento, sua competência, seu tirocínio e sua vivência nessa tarefa de defensor público. Permitam-me lembrar nesse instante a V.Exa. e à Casa que a Defensoria Pública foi criada com a Constituição de 1988, que estabeleceu carreiras jurídicas - Ministério Público, Advocacia Pública e Defensoria Pública - nos arts. 127 a 135. Ainda me recordo, Presidente Carlos Manato, daquela tarde em que o então Senador Afonso Arinos anunciou a aprovação das carreiras jurídicas, entre elas inserida, em todo o País, a Defensoria Pública, instituição que vem prestando relevantes serviços ao Brasil. Nós esperamos que no espaço de 8 anos, e já fluíram 2, sejam instaladas defensorias públicas em todas as comarcas brasileiras. V.Exa. aqui estava, Deputado Manato, quando esta Casa, presidida por Henrique Eduardo Alves, que teve a deferência de me convidar para acionar o painel naquela ocasião, aprovou a PEC das Comarcas. A legislação começou a ser cumprida pelos Estados brasileiros, ainda não com a celeridade que todos desejávamos, mas já no início efetivo da execução da determinação constitucional. Estamos certos de que, nessa audiência pública da Comissão de Constituição e Justiça, o Dr. Carlos Eduardo Paes, que já presidiu a Defensoria Pública do Ceará, revelando, portanto, seu talento privilegiado, haverá de obter a chancela do Senado Federal e, consequentemente, de se habilitar para exercer essas elevadas funções. Em nome, acredito mesmo, da bancada cearense, posso expressar a V.Exa. essa confiança em que nosso ilustre conterrãneo responderá a todas as inquirições que lhe forem feitas, demonstrando cabalmente sua competência para exercer a importante função. Era o registro que desejava fazer na manhã de hoje. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/05/2016 14:06:00", "O SR. MAURO BENEVIDES - Sr. Presidente, Deputado Carlos Manato, que neste momento dirige os trabalhos desta Casa, Sras. e Srs. Deputados, assomo a esta tribuna que tantas vezes ocupei em passadas legislaturas para sequenciar uma trajetória de sucessivos mandatos que me permitiram chegar à Presidência do Poder Legislativo do meu Estado e à Chefia do Congresso Nacional, o que perfaz, exatamente, 5 décadas de atividades parlamentares, sempre com o estimulante apoio de meus coestaduanos. Vivenciei momentos dramáticos, a exemplo de fase ominosa do Movimento de 31 de Março, com implacáveis punições que alcançaram a nossa Assembleia, e, tempos depois, do impeachment do Presidente Collor de Mello, ocorrido em dezembro de 1992, ensejando a posse do saudoso Itamar Franco - tarefa de que me incumbi, em tempos áureos de minha trajetória na vida pública brasileira. No cômputo de tantos e honrosos episódios com que o sufrágio popular me privilegiou, cada uma dessas oportunidades confere-me a relembrança de somar, a partir de agora, esta Legislatura, ao longo de 12 mandatos populares, dois deles de Senador da República, trajetória semelhante, sob o aspecto apenas numérico, à do Presidente José Sarney e, com pequeno distanciamento, à dos colegas Henrique Eduardo Alves, nordestino como eu, e Miro Teixeira, que aqui representa o eleitorado fluminense, o que lhe permitiu dirigir os trabalhos de instalação da presente Legislatura. Não poderia olvidar um dos instantes mais auspiciosos que experimentei à testa da Assembleia Nacional Constituinte, em sua Mesa Diretora, da qual fui o 1 Vice-Presidente, antecedido apenas pelo inolvidável Ulysses Guimarães, cujo centenário, em 6 de outubro, o País deverá festejar, com excepcional brilhantismo, sem esquecer a hercúlea colaboração à Carta Cidadã, na qual se acham inseridos todos os direitos na época almejados pelos nossos compatrícios. Aquele 5 de outubro de 1988 permanece nítido em minha mente, sobretudo quando o Senhor Diretas ergueu-se da cadeira presidencial e, com a tonitruãncia de sua voz inconfundível, afirmou, enfaticamente, ao exibir o primeiro exemplar do novo documento básico: 'Esta é a Carta Cidadã. Que ninguém ouse ultrajá-la, já que ela consubstancia direitos impostergáveis da coletividade!' . Portanto, esta é a manifestão inicial, Sr. Presidente, para agradecer a oportunidade de voltar a conviver nesta Casa, sobretudo encontrá-lo na direção dos trabalhos, V.Exa. que sempre foi, na qualidade de membro da Mesa, atento às postulações daqueles que compõem este Plenário soberano. Muito grato a V.Exa. O SR. PRESIDENTE - Eu que agradeço a V.Exa. O SR. VICENTE ARRUDA - Nobre Deputado Mauro Benevides, permita-me? Eu que acompanho há muitos anos, com admiração, a sua trajetória política, nesta Casa e nas lides políticas do Brasil, fico muito honrado e satisfeito de cumprimentá-lo na sua volta a esta Casa. Tenho certeza de que continuará abrilhantando, com sua competência, com seu espírito público, e por que não dizer com seu brilho, os trabalhos do Congresso Nacional, para que este represente cada vez mais os anseios da sociedade brasileira. O SR. MAURO BENEVIDES - Recolho a manifestação de V.Exa., nobre Deputado Vicente Arruda. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. O SR. RAIMUNDO GOMES DE MATOS - Sr. Presidente, da mesma forma, quero saudar o Senador Mauro Benevides pelo seu retorno a esta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, assomo a esta tribuna que tantas vezes ocupei em passadas legislaturas para sequenciar uma trajetória de sucessivos mandatos que me permitiram chegar à Presidência do Poder Legislativo do meu Estado e à Chefia do Congresso Nacional, o que perfaz, exatamente, 5 décadas de atividades parlamentares, sempre com o estimulante apoio de meus coestaduanos. Vivenciei momentos dramáticos, a exemplo de fase ominosa do Movimento de 31 de Março, com implacáveis punições que alcançaram a nossa Assembleia, e, tempos depois, do impeachment do Presidente Collor de Mello, ocorrido em dezembro de 1992, ensejando a posse do saudoso Itamar Franco - tarefa de que me incumbi, em tempos áureos de minha trajetória na vida pública brasileira. No cômputo de tantos e honrosos episódios com que o sufrágio popular me privilegiou, cada uma dessas oportunidades confere-me a relembrança de somar, a partir de agora, esta Legislatura, ao longo de 12 mandatos populares, dois deles de Senador da República, trajetória semelhante, sob o aspecto apenas numérico, à do Presidente José Sarney e, com pequeno distanciamento, à dos colegas Henrique Eduardo Alves, nordestino como eu, e Miro Teixeira, que aqui representa o eleitorado fluminense, o que lhe permitiu dirigir os trabalhos de instalação da presente Legislatura. Não poderia olvidar um dos instantes mais auspiciosos que experimentei à testa da Assembleia Nacional Constituinte, em sua Mesa Diretora, da qual fui o 1 Vice-Presidente, antecedido apenas pelo inolvidável Ulysses Guimarães, cujo centenário, em 6 de outubro, o País deverá festejar, com excepcional brilhantismo, sem esquecer a hercúlea colaboração à Carta Cidadã, na qual se acham inseridos todos os direitos na época almejados pelos nossos compatrícios. Aquele 5 de outubro de 1988 permanece nítido em minha mente, sobretudo quando o Senhor Diretas ergueu-se da cadeira presidencial e, com a tonitruãncia de sua voz inconfundível, afirmou, enfaticamente, ao exibir o primeiro exemplar do novo documento básico: 'Esta é a Carta Cidadã. Que ninguém ouse ultrajá-la, já que ela consubstancia direitos impostergáveis da coletividade!' . As palmas calorosas estrugiram, freneticamente, por alguns minutos, numa uníssona homenagem àquele trecho candente, que haveria de orientar, com algumas alterações que vêm sendo processadas, a existência de todos os nossos segmentos sociais. Pelo espaço de tempo, Srs. Deputados, que vier a permanecer nesta Casa, pugnarei pelos mesmos princípios que até hoje hão orientado minha porfia político-partidária, nas fileiras do PMDB, sob a clarividente direção de Michel Temer, a quem serão cometidas outras missões de redobrada responsabilidade para os novos rumos da Nação brasileira."], ["03/05/2016 14:56:00", "O SR. MAURO BENEVIDES - Sr. Presidente, há poucos instantes assumi o meu mandato na 14 Legislatura. Coincidentemente o fiz no momento em que, nesta data, se comemora o Dia do Taquígrafo. Os servidores dessa carreira profissional estão presentes nas Cãmaras Legislativas, no Senado Federal, na Cãmara dos Deputados, enfim, nos Tribunais Superiores. A Taquigrafia é imprescindível para aprimorar os textos e permitir que as versões aqui divulgadas sejam reproduzidas com absoluta fidedignidade. Portanto, quero realçar este evento e, naturalmente, externar o meu reconhecimento àqueles que por meio dessa profissão sempre permitiram que a atuação parlamentar fosse aprimorada e assim chegasse ao conhecimento do povo brasileiro. Esta é a minha homenagem, pois, aos taquígrafos de todo o País e, de forma particular, àqueles que atuam no Congresso Nacional. O SR. PRESIDENTE - Muito bem, Deputado Mauro Benevides. Seja bem-vindo novamente à sua Casa. V.Exa. tem uma biografia que honra este Parlamento e os seus companheiros. sempre um orgulho poder participar dos trabalhos nesta Casa, principalmente ao lado de V.Exa."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/10/2017 09:00:00", "Ata da 303 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de outubro de 2017. 09h04, o Sr. Alberto Fraga, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou a rememorar o centenário do Deputado Flávio Portela Marcílio; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Eneida Marcílio Cerqueira, filha do Deputado Flávio Portela Marcílio, representante da família do homenageado; e os Srs. Mauro Benevides, Parlamentar Constituinte, Deputado e Senador da República, que exerceu ainda a 1 Vice-Presidência da Assembleia Nacional Constituinte, representando nesta sessão a Casa do Ceará e o Instituto do Ceará; e Izalci Lucas e Mauro Pereira, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Trio Toccata, formado pela violinista Kathia Pinheiro, o pianista Kennedy Mendes e o tenor Jean Nardoto. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Izalci Lucas, Mauro Pereira, Eneida Marcílio Cerqueira e Mauro Benevides, componentes da Mesa. Usou da palavra pela ordem o Sr. Laerte Bessa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h02, encerrou a sessão. Raquel Muniz Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/05/2017 10:00:00", "Ata da 124 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 10h08, o Sr. Alessandro Molon, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Defensoria Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Maffesoli, Presidente da Associação Nacional dos Defensores Públicos - ANADEP; Gustavo Virginelli, Vice-Presidente da Associação Nacional dos Defensores Públicos Federais, representando a Sra. Michelle Leite, Presidente da ANADEF; Carlos Eduardo Barbosa Paz, Defensor Público-Geral Federal - Defensoria Pública da União; Benedita da Silva, Deputada Federal; JHC, Deputado Federal; Mauro Benevides, ex-Deputado Federal; e Pedro Paulo Lourival Carriello, Presidente da Fundação Escola Superior da Defensoria Pública do Rio de Janeiro, representando o Sr. André Luis Machado de Castro, Defensor Público-Geral do Estado do Rio de Janeiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos para a exibição do vídeo institucional, e concedeu a palavra aos Srs. Ronaldo Fonseca, pelo PROS; Carlos Eduardo Barbosa Paz, Antônio Maffesoli, Gustavo Virginelli e Pedro Paulo Lourival Carriello, componentes da Mesa. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente, e concedeu a palavra aos Srs. Paulo Pimenta, pelo PT; Alice Portugal, Líder do PCdoB; Júlio Delgado, pelo PSB; Henrique Fontana, pela Minoria; e Mauro Benevides, componente da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Silvio Costa, Davidson Magalhães, Elizeu Dionizio, Pompeo de Mattos, Jorge Solla, Pepe Vargas, Carmen Zanotto, Wadih Damous, Assis Carvalho, Reginaldo Lopes, Ivan Valente e Chico Alencar. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h14, encerrou a sessão. JHC Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}