{"MAURÍCIO DE SOUSA": [["30/08/2017 09:30:00", "Ata da 238 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de agosto de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perdão; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Keiko Ota, Deputada Federal; e Márcia Rollemberg, Primeira Dama e colaboradora do Governo do Distrito Federal; e os Srs. Masataka Ota, Fundador do Instituto Ives Ota; Mariana Braga, Oficial de Projetos da Educação da Representação da UNESCO no Brasil; Maurício de Sousa, cartunista e criador da 'Turma da Mônica' e membro da Academia Paulista de Letras; Maria Paula Fidalgo, Embaixadora da Rede Brasileira de Bancos de Leite Humano, pelo Ministério da Saúde; e Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Jovem do SESI. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e convidou todos a assistir à apresentação da Orquestra Jovem do SESI interpretando as músicas 'Heal the World', de Michael Jackson, e 'Imagine', de John Lennon. A Sra. Presidente concedeu a palavra à Sra. Laura Carneiro, pelo PMDB; e aos Srs. Sóstenes Cavalcante, pelo Democratas; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Luana Costa, pelo PSB; Takayama, pelo PSC; Pastor Luciano Braga, pelo PRB; Pastor Eurico, pelo PHS; e Fátima Pelaes, Márcia Rollemberg, Mariana Braga, Maurício de Sousa e Maria Paula Fidalgo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Augusto Nalin, Soraya Santos e Weliton Prado. Usou ainda da palavra a Sra. Jandira Castro, Presidente da Pomba Branca Seicho No Ie. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h43, encerrou a sessão. Luiz Couto Presidente Adelson Barreto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}