{"MAURÍCIO QUINTELLA LESSA": [["17/04/2016 14:04:00", "O SR. MAUR QUINTELLA LESSA - Sr. Presidente, Sras. e Srs. Deputados, meus queridos amigos do Estado de Alagoas, do litoral ao sertão do meu Estado, quero dizer que, quando este processo começou, eu não tinha opinião formada. Eu fui para a Comissão Especial, lá sentei ao lado do Deputado Jovair Arantes, do Deputado Rogério Rosso, do Deputado Carlos Sampaio, de todos aqueles companheiros. Ouvi, com toda a atenção, os denunciantes, dissequei a defesa e fiz meu convencimento. Quero aqui dizer, companheiros, que a Presidente da República não cometeu um crime de responsabilidade: ela cometeu um rol de crimes de responsabilidade. Ela atentou contra o Orçamento do País, ela atentou contra a competência do Congresso Nacional, ela atentou contra a própria democracia. Mesmo tendo o meu partido orientação diferente, eu não podia liderar a maioria da minha bancada, pelo menos, para o precipício. Renunciei à liderança da minha bancada, para chegar a este momento aqui em paz com o meu travesseiro, que é o melhor amigo da minha consciência. Voto 'sim' pelo impeachment ! Voto 'sim' pelo afastamento da Presidenta! O SR. BETO MANSUR - Deputado Maurício Quintella Lessa, do PR do Estado de Alagoas: voto 'sim'. Total: 366 votos."], ["22/03/2016 17:56:00", "O SR. MAUR QUINTELLA LESSA - Sr. Presidente, membros da Mesa, Sras. e Srs. Deputados, inicialmente, eu quero fazer um agradecimento público a quatro Parlamentares que se dedicaram e lutaram, alguns durante muitos anos, pelo Partido da República. O Deputado Lincoln Portela, que, neste momento da janela partidária, deixa o nosso partido, já exerceu por duas vezes o papel de Líder do PR e sempre foi um orgulho. Ao Deputado Lincoln Portela, de Minas Gerais, ao Deputado Francisco Floriano, do Rio de Janeiro, ao Deputado Marcos Soares, do Rio de Janeiro, ao Deputado Altineu Côrtes, também do Rio de Janeiro, não só eu, como Líder, mas também toda a bancada do PR e a nossa Executiva agradecemos por todo o empenho que dedicaram ao partido, durante todos esses anos. Nós lhes desejamos boa sorte nessa nova caminhada, nas suas respectivas novas casas. Sr. Presidente, quero também dar boas-vindas aos nossos novos Parlamentares. Com a janela constitucional que foi aberta, o Partido da República recebeu mais dez Parlamentares: a Deputada Christiane de Souza Yared, o Deputado Adelson Barreto, o Deputado Alexandre Valle, a Deputada Brunny, o Deputado Delegado Edson Moreira, o Deputado Delegado Waldir, o Deputado Edio Lopes, o Deputado José Carlos Araújo, o Deputado Marcelo Antônio e o Deputado Vicentinho Júnior. A S.Exas., também, em nome da Liderança do PR, da nossa bancada, eu quero dar boas-vindas e dizer que vão encontrar um partido que vai trabalhar para garantir o pleno desempenho em seus mandatos e a liberdade, a fim de poderem concluir aquilo que prometeram, aquilo com que se comprometeram, em suas bases eleitorais, nos seus Estados. O PR tem esse perfil. um partido que vota unido, que trabalha unido, que discute tudo que vem ao Plenário. Sejam muito bem-vindos! O PR é uma família que recebe V.Exas. de braços abertos. Sr. Presidente, também não poderia deixar de pedir, neste momento, o voto 'sim' da bancada a esta PEC, que apenas escreve na Constituição o que já deveria estar lá. A Justiça do Trabalho passará, hoje, do ponto de vista constitucional, a fazer parte de toda a organização do Judiciário brasileiro. Apesar de muitos a criticarem, a Justiça do Trabalho é fundamental para garantir o equilíbrio entre o empregado e o empregador. Essa mediação e essa sua jurisdição são fundamentais para o nosso País. Quanto nós já avançamos em relação ao trabalho no Brasil! Eu sou de um Estado em que a economia sempre foi baseada na monocultura da cana-de-açúcar, e as relações de trabalho antigamente eram perversas, eram praticamente análogas às do trabalho escravo. Quanto nós avançamos não só nesse setor, mas também em outros setores do trabalho no Brasil! Então, parabéns ao Poder Judiciário, à Justiça do Trabalho! O que nós estamos fazendo aqui hoje é justiça. Peço à minha bancada que vote 'sim' à PEC que iguala o TST a todos os demais órgãos do Poder Judiciário. Muito obrigado, Sr. Presidente."], ["17/02/2016 20:06:00", "O SR. MAUR QUINTELLA LESSA - Sr. Presidente, é possível fazer um acordo amanhã. Esta matéria é insuperável para nós também. Nós temos problema na bancada em relação à questão da Receita Federal e principalmente à alocação da Secretaria Especial da Micro e Pequena Empresa. Nós já conversamos com o Governo, há possibilidade de acordo para votar esta matéria amanhã, com mais cuidado, enfim, da melhor forma possível. Então, nós também pedimos o adiamento desta votação para que o acordo seja produzido. Caso contrário, nós vamos entrar em obstrução."], ["17/02/2016 18:12:00", "O SR. MAUR QUINTELLA LESSA - Sr. Presidente, Sras. e Srs. Deputados, minha bancada do Partido da República, neste início de Legislatura, eu venho à tribuna para agradecer à bancada do PR pela confiança por ter me reconduzido à Liderança do partido. Não tenho a menor dúvida de que este ano não será diferente do ano que passou. O que eu puder fazer e no que eu puder atuar, dentro e fora da Casa, para que cada Parlamentar da nossa bancada tenha o melhor desempenho, eu farei e atuarei. Da mesma forma que fiz no ano passado, serei o primeiro a chegar a Brasília e o último a sair. Estarei sempre à disposição de V.Exas. Quero, mais uma vez, agradecer ao povo de Alagoas e dizer que estou preparado para, neste ano, trabalhar com muito afinco pelo nosso Estado. Agora, Sr. Presidente, quero falar um pouco de Brasil, a começar por esta medida provisória que ora nós vamos apreciar. uma medida provisória que trata de reforma administrativa do Governo, uma reforma que toda a população brasileira esperava, de redução de custo, de redução do tamanho da máquina pública. Infelizmente, para nós, ela veio de forma muito tímida. uma redução de apenas sete Ministérios, em grande parte transformados em Secretarias, com pouca redução de cargos, muito aquém daquilo que todos nós esperávamos e que o povo brasileiro esperava. Digo isso como Líder de um partido da base - da base -, mas preocupado, muito preocupado com a situação em que o Brasil se encontra e com o caminho para onde poderemos caminhar. No começo desta semana, na terça-feira, tivemos a primeira reunião dos Líderes com a Presidente da República. A Presidente da República, muito consciente da situação por que o Brasil está passando, pelo menos nos trouxe boas notícias. Entre elas, tivemos a boa notícia de que o País melhorou as suas exportações, a sua balança comercial, a de que vai enfrentar reformas importantes e está preparado para enfrentar essas mudanças que nós precisamos fazer com urgência. Naquela reunião, eu pedi a palavra e disse à Presidente que a agenda do País não pode ser só CPMF. CPMF é aumento de carga tributária, um aumento de carga tributária que ninguém aguenta. Não é só o empresário, o setor produtivo que sofrem com a CPMF e com o aumento de carga tributária. Sofre com a CPMF também o assalariado, que é aquele que ganha o salário mínimo, que ganha dois salários mínimos. Hoje, no Brasil, todos eles têm um talão de cheques, têm um cartão de crédito, fazem movimentação financeira. O rico, aquele que pode, às vezes chega a casa com a moedinha no bolso, pega aquela moeda no bolso, coloca-a no cofrinho do filho, coloca-a na prateleira e a esquece. O pobre conta moedinha. A CPMF é peso para todo brasileiro. preciso que nós encontremos outras formas de sair dessa crise. Não podemos buscar o ajuste fiscal em cima de aumento de tributos, numa economia já tão massacrada como a economia brasileira, na recessão em que vivemos. O País hoje sofre, a economia não consegue caminhar, não voltamos a crescer. preciso que o País encontre horizonte. Para isso também trouxemos posicionamento, propostas. O PR quer fazer e vai apoiar a reforma da Previdência, uma reforma que é fundamental para o futuro do País, para que os meus filhos, os seus filhos, os filhos de cada brasileiro possam, no futuro, se aposentar com tranquilidade; senão vão passar a vida inteira trabalhando e não vão ter a garantia de se aposentar lá na frente. Tem que ser uma reforma profunda, apoiada pelo PT, pelo Governo e pela Oposição também. E tem que haver responsabilidade. Outra questão fundamental é que nós não podemos passar aqui outro ano discutindo tomada de poder, impeachment, apenas. Nós temos que ter uma agenda conjunta, responsável, em favor do Brasil. A Oposição pagou caro por ter votado aqui pautas-bombas, contrariando a sua história. Pagou caro, porque votou favoravelmente ao fator previdenciário, que foi criado pelo Presidente Fernando Henrique Cardoso, com muita responsabilidade, para segurar o estouro da Previdência Social. E me parece que está revendo as suas posições, e que este ano terá uma posição mais responsável. Esperamos que o clima político no País melhore, porque, se a instabilidade continuar, a economia não vai melhorar. Essas duas coisas são absolutamente dependentes uma da outra. Temos também, Presidente, que enfrentar outros problemas. Por que só a CPMF? Por que não se mexe com bancos, no Brasil? Os Estados Unidos têm 7 mil bancos. Aqui no Brasil, se eu perguntar a este Plenário, ou a você que está me vendo pela TV Cãmara, não ouvirei mais do que quatro nomes de bancos: Caixa Econômica Federal, Banco do Brasil - dois bancos públicos -, Itaú e Bradesco. Fora isso, Deputado Moroni, acabou. Num momento de recessão, de falta de crédito, de dificuldades para todos os brasileiros, os bancos continuam lucrando bilhões e bilhões de reais. Ano passado esses dois bancos não pagaram impostos. Utilizaram créditos fiscais decorrentes de compra de bancos apodrecidos, podres, e fizeram compensação, para não pagar imposto e aumentar seus lucros! Por que o brasileiro vai continuar pagando juros de mais de 400% no cheque especial e de mais de 200% no cartão de crédito? Nós precisamos rever a regulamentação dos bancos e dos seus lucros no Brasil. Banco paga suas contas - folha de pessoal, despesas - apenas com as taxas de serviço. O resto é lucro. Essa situação não pode continuar no Brasil. Precisamos rever isso. O Governo brasileiro precisa rever a sua relação com o comércio exterior, com o mundo. O Brasil fez uma opção equivocada, hoje, em apoiar o comércio apenas no MERCOSUL. Esqueceu os Estados Unidos, esqueceu a União Europeia. Priorizou a, priorizou a . Nada contra isso, mas foi um erro estratégico, e nós estamos pagando também por isso. Precisamos acabar com esse preconceito, com essa pequenez e pensar grande. A Argentina está dando exemplo ao Brasil. Era o Brasil que era para estar dando exemplo à Argentina. Então eu quero dizer, Sr. Presidente, que mesmo liderando um partido da base do Governo, como fizemos no ano passado - o PR apoiou todas as matérias que eram importantes para este País, para segurar despesa, para cortar custos, para que o País conseguisse o equilíbrio fiscal necessário, e nós vamos continuar fazendo isso -, vamos aqui também fazer as críticas necessárias para que o Executivo encontre o seu rumo, para que a política encontre o seu rumo e para que o Brasil encontre o seu crescimento. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. MAUR QUINTELLA LESSA - Voto com o Relator, Sr. Presidente, O SR. GIACOBO - Deputado Maurício Quintella Lessa: voto 'sim' Total: 251 votos."], ["02/08/2017 14:36:00", "O SR. MAUR QUINTELLA LESSA - Sr. Presidente, eu voto nos termos do relatório do Deputado Paulo Abi-Ackel, que foi aprovado pela Comissão de Constituição e Justiça e de Cidadania da Cãmara. Eu voto 'sim'. O SR. GIACOBO - Deputado Maurício Quintella Lessa: voto 'sim'. Total: 263 votos 'sim'."], ["02/04/2018 16:52:00", "O SR. MAUR QUINTELLA LESSA - Meu Presidente Manato, Sras. e Srs. Deputados, é uma honra estar de volta à Cãmara dos Deputados, ao Congresso Nacional, onde já exerço o meu quarto mandato consecutivo. Tive também a honra de, nos últimos 22 meses, servir ao meu País no Ministério dos Transportes, Portos e Aviação Civil. Amanhã, terei a oportunidade aqui da tribuna de fazer um balanço para todos os companheiros do trabalho que pudemos desenvolver nesse período. Queria aproveitar o momento para agradecer ao meu partido, em primeiro lugar, que me indicou para o exercício dessa missão. Em segundo lugar, agradeço ao Presidente Michel Temer pelo convite e pela honra de ter participado do seu Governo. Também agradeço a toda a Casa, que foi muito importante e muito parceira, o que nos possibilitou nesses 2 anos ter desenvolvido e destravado a infraestrutura brasileira. Então, deixo aqui registrado o meu abraço a todos que fazem a Cãmara dos Deputados. Por último, faço um agradecimento especial à minha querida Alagoas. O SR. PRESIDENTE - Deputado, fico feliz que V.Exa. tenha deixado uma marca maravilhosa no Estado do Espírito Santo. Na quinta-feira, nós inauguramos um aeroporto, de onde embarquei hoje. Ele está sensacional e é motivo de orgulho para nós. A quantidade de pessoas que vão lá só para tirar fotografia e visitá-lo é grande. E isso aconteceu na gestão de V.Exa."]]}