{"MAURO LOPES": [["17/04/2016 14:04:00", "O SR. MAURO LOPES - Prezado Presidente Eduardo Cunha, ocupei o cargo de Ministro de Estado do atual Governo e guardarei a gratidão comigo. Mas, honrando o nosso PMDB com lealdade, na condição de Secretário-Geral do PMDB, junto com o nosso honrado Presidente do partido, Michel Temer, acompanhando também a nossa bancada de Minas Gerais dos Deputados Federais, acompanhando também a bancada do PMDB da Assembleia Legislativa de Minas Gerais, pelo povo de Minas Gerais e também esperando o crescimento do transporte deste País, que está exatamente em uma situação agonizante, eu quero aqui dizer, Sr. Presidente, do fundo da minha alma, pensando na minha família, na minha esposa, nos meus filhos, nos meus netos e nos meus conterrãneos da minha querida Caratinga, que eu voto 'sim'. O SR. BETO MANSUR - Deputado Mauro Lopes, do PMDB de Minas Gerais: voto 'sim'. Total: 298 votos."], ["25/10/2017 16:50:00", "O SR. MAURO LOPES - Eu voto com o Relator, voto 'sim'. O SR. GIACOBO - Deputado Mauro Lopes: voto 'sim'. Total: 203 votos."], ["09/10/2017 20:32:00", "O SR. MAURO LOPES - Sr. Presidente, o Deputado Ivan Valente está completamente equivocado. Para que se tenha uma ideia, nós temos uma planta de etanol e açúcar na cidade de Serra dos Aimorés, na divisa com a Bahia, que gera 3 mil empregos. E agora a fábrica está sendo fechada. Por quê? Porque o plantador tem incentivo do lado de lá da divisa. Ele está saindo com a matéria-prima lá de Minas Gerais e vendendo na Bahia, porque tem incentivo da SUDENE. E nós estamos perdendo 3 mil empregos só na cidade de Serra dos Aimorés. uma injustiça essa região do leste de Minas e o Vale do Rio Doce não estarem dentro da SUDENE. Peço aos companheiros, aos colegas, que entendam a situação de penúria daquela região do leste de Minas e do Rio Doce, porque são nossos irmãos e têm todo o direito de receber os benefícios da SUDENE. Muito obrigado."], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "O SR. MAURO LOPES - Sr. Presidente, o meu voto é a favor de quem eu conheço há muitos anos. Eu voto pela preservação da biografia sem mácula de Michel Temer, para que ele possa colocar o Brasil nos trilhos e se lembrar de... O SR. GIACOBO - Deputado Mauro Lopes: voto 'sim'. Total: 210 votos."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}