{"MAURÍCIO ANTÔNIO LOPES": [["12/07/2017 10:09:00", "O SR. MAUR ANT LOPES - Bom dia a todos! Eu gostaria de cumprimentar o Deputado Rômulo Gouveia e o Deputado e ex-Ministro Celso Pansera, parabenizando-os pela realização desta Comissão Geral, destinada a debater a ciência no Brasil. Cumprimento os demais nobres Deputados presentes nesta Comissão Geral e os grandes líderes da ciência brasileira: o Luiz Davidovich, a minha querida amiga batalhadora Helena Nader, a Gianna Sagazio, da Confederação Nacional da Indústria - CNI, o Fernando Peregrino, o Contra-Almirante Alfredo Martins Muradas, os professores, pesquisadores e vários colegas da EMBRAPA. Temos um grande número de pesquisadores, gestores e líderes da nossa empresa presentes! Senhoras e senhores, Deputado Celso Pansera, eu gostaria de iniciar dizendo que eu tive a oportunidade de viver em um país onde uma frase é dita à exaustão. O país é a Coreia do Sul, onde vivi por 2 anos, e a frase é esta: 'Ciência e educação são os motores do desenvolvimento'. Esta é uma frase dita à exaustão na Coreia do Sul. Aquele país, nos anos 60, tinha um PIB per capita de 900 dólares, a metade do PIB per capita brasileiro, e em 2017 tem um PIB per capita de 30 mil dólares, o dobro do PIB per capita do Brasil. Isso tudo foi construído com base numa ação e numa prioridade extraordinária para a formação de pessoas para a educação e para a ciência. Eu gostaria de dizer que nós temos, no Brasil, o nosso 'exemplo Coreia'. A agricultura brasileira dos últimos 40 anos é um exemplo muito parecido com o exemplo da Coreia. Nos últimos 40 anos no Brasil, nós fizemos uma revolução muito parecida com aquela que a Coreia fez desde os anos 60. O Brasil optou, nos anos 70, por um modelo de agricultura baseado em ciência. Felizmente, nós temos as melhores universidades agrárias do mundo em nosso País, que ajudaram a formar pessoas. Além disso, o Brasil foi capaz de tomar a decisão difícil - e às vezes cara, mas que valeu a pena - de enviar profissionais para as mais variadas partes do mundo, para buscar conhecimento, para buscar experiência. Com isso, construímos uma revolução em um espaço de tempo extremamente curto. O Brasil saiu da condição de importador de alimentos nos anos 60 e se tornou não só um país seguro, do ponto de vista de prover alimentação para a sua população, mas se tornou um grande provedor de alimentos para o mundo. Tudo isso se fez com base no investimento seguro, permanente e contínuo em educação, em capacitação e em ciência. O Brasil foi capaz de transformar os seus solos pobres e ácidos em solos férteis, tão férteis quanto os dos maiores líderes da agricultura no mundo. O Brasil foi capaz de tropicalizar cultivos. Vejam a soja, vejam o boi tropical. O Brasil foi capaz de desenvolver uma base de práticas sustentáveis inigualáveis, que não existe no mundo. Eu dou um exemplo. A nossa pesquisadora, Johanna D, no Rio de Janeiro, desenvolveu uma tecnologia de fixação biológica de nitrogênio para a soja que, neste ano, nesta última safra, economizou nada menos do que 15 bilhões de dólares para o Brasil. Se tivéssemos que fazer adubação nitrogenada na soja brasileira, teríamos que comprar 15 bilhões de dólares de fertilizantes, uma boa parte deles importada. Portanto, senhores, a ciência ajudou o Brasil a fazer uma grande revolução na sua agricultura, a projetar o Brasil como um grande provedor de alimentos para o mundo. A pesquisa pública é o grande motor do desenvolvimento, não só aqui, mas em qualquer parte do mundo. Quando pegamos um celular, um smartphone, o que há ali de conhecimento gerado a partir do investimento público é algo extraordinário! A pesquisa pública é como uma locomotiva, que vai à frente, limpando os trilhos, para que o setor privado possa fazer o investimento. Portanto, nós temos que seguir apoiando a pesquisa pública neste País. Nós temos que lutar pela ressalva de contingenciamento nas nossas leis orçamentárias. Nós temos que lutar por mecanismos novos, porque a ciência não pode ficar de pires na mão. Muitas vezes, temos uma competição desigual com a segurança pública, com os investimentos para infraestrutura ou para educação. A competição desses setores com o nosso, o da ciência, é muitas vezes desigual. Muitas vezes, nós somos esquecidos, porque o País tem tantas prioridades, tem tantos problemas, tem tantos passivos! Por isso, nós temos que ser criativos na busca de novos mecanismos. A EMBRAPA tem neste momento, em trãmite nesta Casa, um projeto para a criação da EMBRAPATEC, a EMBRAPA Tecnologias S.A., um braço de operação da EMBRAPA no mercado de inovações para dar à empresa mais ferramentas, mais mecanismos, mais capacidade de transitar no ambiente de inovação e, com isso, melhorar seus programas de pesquisa. Também tramita neste Parlamento um projeto para trazer para o Brasil o conceito de fundo patrimonial. Nós temos que trabalhar esse mecanismo, que é extremamente importante. A Universidade de Harvard tem um fundo patrimonial de 34 bilhões de dólares, baseado em doações, em empréstimos, em recursos que se agregam aos recursos públicos. Nós temos que lançar mão dessas estratégias. Temos que fazer os grandes bancos públicos do Brasil investirem na ciência - o BNDES, o Banco do Brasil, a Caixa Econômica. Temos que mobilizar as forças da Nação para fortalecer a pesquisa pública, porque a pesquisa pública é o motor do desenvolvimento. A pesquisa pública é a locomotiva limpa-trilho. Vai à frente, abrindo espaço para que o setor privado tenha conhecimentos e informações que possam ser transformados em inovação, ajudando o nosso País a seguir em frente e a realizar o seu potencial de ser uma nação líder, uma nação de grande destaque no mundo. Muito obrigado. O SR. PRESIDENTE - Obrigado, Dr. Maurício Antônio Lopes."], ["26/04/2018 09:00:00", "Ata da 93 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de abril de 2018. 09h13, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 45 anos da Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sergio Souza e Izalci Lucas, Deputados Federais; Maurício Antônio Lopes, Presidente da EMBRAPA; Muni Lourenço, Vice-Presidente da Confederação da Agricultura e Pecuária do Brasil - CNA; Marcio de Freitas, Presidente da Organização das Cooperativas Brasileiras - OCB; e Antônio Claret de Oliveira, Presidente da Empresa Brasileira de Infraestrutura Aeroportuária - INFRAERO. Após a execução do Hino Nacional, o Sr. Presidente convidou o Sr. Izalci Lucas para proferir discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia. O Sr. Presidente convidou todos a assistir ao vídeo institucional 'Ciência que transforma a sua vida'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Sergio Souza, autor do requerimento. Assumiu a Presidência o Sr. Sergio Souza, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Izalci Lucas, autor do requerimento; e Muni Lourenço e Maurício Antônio Lopes, componentes da Mesa. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Arnaldo Jardim, pelo PPS; e Hildo Rocha, pelo PMDB. Reassumiu a Presidência o Sr. Carlos Manato, 4 Suplente de Secretário. Usaram da palavra pela ordem os Srs. Nelson Marquezelli, Valdir Colatto, César Halum e Carlos Melles. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h43, encerrou a sessão. Renata Abreu Presidenta Augusto Carvalho Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}