{"MAURO MARIANI": [["10/05/2016 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2016. 9h43, o Sr. Mauro Benevides, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Senador, ex-Governador, ex-Deputado Federal e Estadual, e ex-Prefeito de Joinville Luiz Henrique da Silveira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Edinho Bez, Deputado Federal; Cláudio Appel da Silveira, filho do homenageado; Dalírio José Beber, Senador da República e Coordenador do Fórum Parlamentar Catarinense; Mauro Mariani, Deputado Federal e Presidente Estadual do PMDB-SC; Valdir Colatto, Deputado Federal; Jorge Viana, Senador da República; Lourdes Coradini Martini, representando o Sr. Raimundo Colombo, Governador do Estado de Santa Catarina; e Paulo Bauer, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente da Cãmara dos Deputados, no exercício da Presidência; e concedeu a palavra ao Sr. Edinho Bez, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Edinho Bez e concedeu a palavra aos Srs. Mauro Mariani, Jorge Viana, Cláudio Appel da Silveira, Paulo Bauer, Dalírio José Beber e Valdir Colatto, componentes da Mesa; Mauro Benevides, pelo PMDB; e Carmen Zanotto, pelo PPS. Usaram da palavra pela ordem os Srs. Heráclito Fortes, Leonardo Picciani, Celso Maldaner, Mauro Pereira, Celso Pansera e Luiz Carlos Hauly. Usaram ainda da palavra os Srs. Dário Berger, Senador da República; e Beto Faria, Prefeito de Canoinhas, Santa Catarina. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h31, encerrou a sessão. Delegado Edson Moreira Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2016 14:04:00", "O SR. MAURO MARIANI - Para traduzir um sentimento majoritário do povo e da gente de Santa Catarina, e na esperança de que este momento inaugure um novo tempo na política brasileira, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Mauro Mariani, do PMDB de Santa Catarina: voto 'sim'. Total: 41 votos."], ["23/11/2017 09:56:00", "O SR. MAURO MARIANI - Presidente, quero apenas fazer um convite. Mais de 200 escritores de todo o Estado de Santa Catarina e convidados do Paraná estarão reunidos em Joinville, nos próximos dias 24 e 25, para o V Encontro Catarinense de Escritores, organizado anualmente pela Associação das Letras. Com o tema Além do Bojador - Literatura de Viagem e Aventura, palestrantes como Amyr Klink, Roy Rudnick, Michelle Weiss, Charles Zimmermann e Jonas Tilp falarão sobre suas experiências navegando, dando a volta ao mundo de caminhonete e de bicicleta, caminhando, e como isso os levou à literatura. Miguel Nenevé, pós-doutor em literatura caribenha, falará sobre o tema Literatura de viagem: trocas culturais, visões e revisões . O Presidente da Fundação Catarinense de Cultura - FCC abordará o momento e a perspectiva da cultura catarinense, e mais um painel debaterá a função das academias e associações culturais no desenvolvimento da literatura. Vasta programação cultural, lançamento de livros e congraçamento também estarão na programação. Obrigado, Presidente."], ["10/05/2017 18:36:00", "O SR. MAURO MARIANI - Sr. Presidente, em nome da bancada federal do PMDB nesta Casa, comunico que hoje faz 2 anos do falecimento de um dos maiores líderes políticos de toda a história de Santa Catarina, o ex-Governador Luiz Henrique da Silveira, que exerceu cinco mandatos nesta Casa e também foi Senador da República. Ele deixou marcas profundas em Santa Catarina e deixou saudades. A maior vitória de um grande líder é a eterna admiração da sua gente. Muito obrigado."], ["07/03/2018 14:44:00", "O SR. MAURO MARIANI - Caro Deputado e amigo Pedro Uczai, que preside esta sessão, venho a esta tribuna hoje prestar uma homenagem a um grande catarinense que V.Exa. conheceu, o nosso querido Padre Luiz Facchini, de Joinville, que faleceu nesta segunda-feira. O Padre Luiz Facchini tinha 76 anos, era natural de Taió e tinha uma longa jornada de ações comunitárias na cidade, com a criação de cozinhas em comunidades carentes e de outros projetos sociais. Foi uma das mais importantes personalidades religiosas de Joinville. Teve uma vida dedicada ao próximo, um olhar atento aos menos favorecidos. Teve uma vida de amor e de compaixão ao próximo. A Fundação Padre Luiz Facchini Pró-Solidariedade e Vida foi criada por ele na década de 1990 e, atualmente, atende a 200 crianças no Projeto Cidadão do Futuro e 150 crianças na cozinha comunitária. O projeto tinha como objetivo principal a implantação das cozinhas comunitárias nos 19 focos de fome que o religioso identificou em Joinville. Durante muito tempo, foram mantidas 30 cozinhas comunitárias na região norte de Santa Catarina, atendendo a mais de 4 mil crianças diariamente, e um total de quase 16 milhões de refeições foram servidas ao longo desses anos. Esse é o trabalho do Padre Luiz Facchini, das nossas mães voluntárias e, enfim, de pessoas que abraçaram essa causa junto com ele. Eu preciso fazer referência a esse homem que fez uma opção clara pelos menos favorecidos, por atender àqueles que são pobres verdadeiramente. Esse era o Padre Luiz Facchini . Não foi à toa que recebeu as mais altas homenagens da sociedade joinvilense, da igreja de Joinville e de todos. Nesses tempos de disseminação do ódio, ele praticou a solidariedade e a tolerãncia e espalhou o amor. Eu quero aqui finalizar essa singela homenagem, essa singela lembrança do Parlamento brasileiro a esta grande figura que, além da fala, da luta pela igualdade, da luta pelos pobres, transformou isso numa prática. muito fácil falar, discursar. O duro é fazer no dia a dia, todos os dias servindo gratuitamente 4 mil crianças ao longo de muitos anos. Isso é difícil, Deputado Pedro Uczai. V.Exa. conheceu aquele grande trabalho. A frase que marca a história, na minha opinião, do Padre Luiz Facchini é a seguinte: 'se morrer de fome é a maior miséria humana, deixar alguém morrer de fome é a maior miséria espiritual.' Muito obrigado, Padre Luiz Facchini e seus familiares, pelo exemplo de vida, pelo que o senhor fez por Santa Catarina. Quando o Presidente Lula lançou o Fome Zero, foi lá ouvir e ver o exemplo das cozinhas comunitárias do Padre Luiz Facchini. Ele foi um grande exemplo ao Brasil, exemplo de dedicação e de, na prática, fazer o bem no dia a dia. Muito obrigado, Presidente Pedro Uczai. Obrigado a meus colegas Deputados. O SR. PRESIDENTE - Deputado Mauro Mariani, acho que nós aqui, por obrigação deste Parlamento e como catarinense, manifestamos também nossa solidariedade a todos os amigos do Padre Luiz Facchini e principalmente à cidade de Joinville, que perde uma grande liderança que transformou a vida de milhares de crianças e de pessoas naquela cidade, naquele Estado catarinense. Nós nos somamos à sua solidariedade ao Padre Luiz Facchini. Daremos publicidade ao seu pronunciamento no programa A Voz do Brasil ."]]}