{"MAX LENO": [["30/05/2017 11:48:00", "O SR. MAX LENO DE ALMEIDA - Inicialmente, quero saudar a Deputada Maria do Rosário, que está presidindo a Mesa. Saúdo os Parlamentares que fazem parte da Frente Parlamentar Mista em Defesa dos Correios e os demais Congressistas presentes. Saúdo o Presidente da empresa e os demais representantes dos Correios aqui presentes. Saúdo, por fim e de modo especial, os representantes dos trabalhadores de sindicatos, associações e federações. A nós do DIEESE - Departamento Intersindical de Estatística e Estudos Socioeconômicos foi dada a incumbência de, junto com as representações de trabalhadores, analisar os números que estão colocados para a sociedade, do ponto de vista das diversas informações que estão disponíveis e que demonstram ou trazem um retrato da empresa nos últimos anos. Esses dados públicos são provenientes de balanços editados pela empresa e nos dão uma rica oportunidade de fazer uma análise, mesmo que com o intuito de resgatarmos alguns elementos positivos e negativos ocorridos no ãmbito de um determinado período de tempo, para ser mais preciso até 2015, que foi o momento em que os balanços das empresas foram efetivamente publicados. Considero esses elementos de suma importãncia para uma reflexão tão importante, como essa que está sendo feita, para se pensar a empresa daqui para frente. Pensar a empresa daqui para frente é significativo. Muitas ideias estão sendo apresentadas, tanto do lado da empresa quanto do lado das representações dos trabalhadores, e elas serão de suma importãncia, mas acho que também a sociedade tem o dever de conhecer o retrato da empresa nos últimos anos. Esse retrato é feito, sobretudo, a partir da análise desses elementos que possibilitam que nós conheçamos a empresa sob o ponto de vista de sua performance, tendo em vista que é uma empresa robusta sob o ponto de vista da arrecadação. Estamos falando aqui de valores de 19 bilhões ao ano, que representam em torno de 0,33% do PIB e que foram efetivamente comprometidos nos anos de 2013 e 2014 pela questão tarifária, que acabou impactando negativamente os resultados da empresa neste ano, tendo em vista que o reajuste tarifário veio a acontecer somente a posteriori . fundamentalmente necessário se esclarecer, num momento como este, para a sociedade, já que se passa a ideia de que a empresa é deficitária ou de que apresenta um resultado negativo frente a outras empresas, seja empresa do segmento em que atuam os Correios, seja empresa também estatal, em termos comparativos. Já foi destacado em intervenções anteriores que alguns elementos vieram a contribuir de forma decisiva para o déficit que é apresentado, principalmente a partir do ano de 2015, sobretudo a questão da rubrica pós-emprego. Quando fazemos um detalhamento do peso das despesas no déficit, por exemplo, do ano de 2015, percebemos que só nas provisões e, dentre elas, está esse elemento nevrálgico da análise do déficit da empresa, ela representa mais de 50% do cômputo do déficit ocorrido no ano de 2015. Acho que esse é um elemento importante de reflexão, sem falar nos outros elementos de despesas, que também são apresentados e que acabam sendo fundamentais de serem analisados pela sociedade, tendo em vista, por exemplo, que a despesa com pessoal apresenta patamares relativamente compatíveis com outras empresas que atuam no ãmbito internacional. Não podemos esquecer que a crise não foi apenas um reflexo, ela não veio a afetar apenas a própria empresa Correios: outras empresas também vêm sendo afetadas por essa crise. Num momento como este, em que o País passa por uma crise bastante intensa sob o ponto de vista dos seus indicadores macroeconômicos, reforça-se a importãncia dos Correios, não apenas em razão de sua já tão extensamente elogiada e exaltada capilaridade - ela é um dos papeis fundamentais da empresa -, mas também por seu papel social como elemento amortecedor da crise. Os Correios, como elemento que compõe o Estado, acabam tendo o importante papel social de enfrentar este momento, tendo em vista a robustez da empresa, sua capilaridade e, portanto, sua importãncia sob o ponto de vista de atuação, inclusive no que diz respeito a políticas públicas. Então, nós do DIEESE nos somamos à empreitada de analisar as informações e, assim, também contribuir com esse importante debate sobre a situação dos Correios. Finalizo minha fala agradecendo mais uma vez a oportunidade e dizendo que foi disponibilizado aos Srs. Parlamentares um conjunto de informações, dados consolidados que poderão ajudar, e muito, nessa importante reflexão, a ser feita não só em espaços como este, mas em todos que nos sejam dados, sobre os Correios e sua importãncia para a sociedade."], ["13/07/2018 15:00:00", "Ata da 186 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2018. 15h36, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem aos 28 anos da Confederação Nacional dos Trabalhadores no Comércio e Serviços - CONTRACS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alci Matos Araújo, Presidente da Confederação Nacional dos Trabalhadores no Comércio e Serviços - CONTRACS; Julimar Nonato, representante da Central dos Trabalhadores do Distrito Federal - CUT/DF; Washington Domingues Neves, Presidente da Federação dos Trabalhadores no Comércio do Distrito Federal - FETRACOM/DF; Nasson Antônio de Oliveira, Secretário de Finanças da Confederação Nacional dos Trabalhadores no Comércio e Serviço - CONTRACS; Maria Isabel Caetano dos Reis, Presidente do Sindicato dos Empregados em Empresas de Asseio, Conservação, Trabalho Temporário, Prestação de Serviços e Serviços Terceirizáveis no Distrito Federal - SINDISERVI/DF; Max Leno, Supervisor Técnico do Departamento Intersindical de Estatística e Estudos Socioeconômicos do Distrito Federal - DIEESE/DF; e Marcelo Neves, Professor Titular de Direito Constitucional da Faculdade de Direito da Universidade de Brasília - UnB. Após convidar todos a ouvir o Hino Nacional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Max Leno, Maria Isabel Caetano dos Reis, Nasson Antônio de Oliveira, Washington Domingues Neves, Julimar Nonato, Marcelo Neves e Alci Matos Araújo, componentes da Mesa. Após a exibição do vídeo institucional, a Sra. Presidente, na qualidade de autora do requerimento, proferiu seu discurso e procedeu à entrega de placas de homenagem aos Srs. Nasson Antônio de Oliveira, Alci Matos Araújo e Luizinho, representando a Sra. Geralda Godinho Sales. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17h05, encerrou a sessão. Flavinho Presidente Jô Moraes Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/05/2018 11:52:00", "O SR. MAX LENO - Bom dia a todos e a todas, Deputados e Deputadas, Senadores e Senadoras aqui presentes. Quero cumprimentar o Presidente Rodrigo Maia e agradecer imensamente o convite feito ao DIEESE - Departamento Intersindical de Estatística e Estudos Socioeconômicos para trazer sua contribuição sobre em relação a este tema que tem afetado, influenciado bastante a vida de todos os brasileiros e de todas as brasileiras, que diz respeito ao petróleo. Uma das questões importantes sobre a qual nós do DIEESE temos nos debruçado é em relação a nossa própria origem, tendo em vista que o Departamento Intersindical de Estatística e Estudos Socioeconômicos desenvolve uma série de pesquisas e estudos técnicos com o objetivo de subsidiar a sociedade brasileira nos mais variados debates, nas mais variadas questões. Consequentemente, nós do DIEESE não poderíamos nos furtar, neste momento, a trazer uma contribuição. E sugiro a todos e a todas que acessem a nossa página e verifiquem um estudo que recentemente desenvolvemos. Nós temos uma equipe técnica que volta e meia tem se debruçado sobre as questões relacionadas aos aspectos estratégicos, como bem mencionou o orador anterior, no sentido não apenas de pensar insumos estratégicos, como é o caso do petróleo, mas também questões fundamentais que afligem a sociedade brasileira, no seguinte aspecto: de que maneira o Estado brasileiro pode atuar em questões como essas, consideradas estratégicas? O nosso estudo, evidentemente, toca nos vários pontos que já foram abordados pelos oradores que me antecederam. As causas, digamos assim, a contextualização desta situação dos combustíveis está muito relacionada aos aspectos geopolíticos do petróleo, à própria valorização do dólar e à gestão da política da PETROBRAS no que diz respeito a sua forma de conduzir os preços e a sua política, que destoa da prática que anteriormente era estabelecida pela empresa. Isso, evidentemente, trouxe reflexos, que estão revelados em nossas pesquisas. Sobre o custo de vida, se pegarmos a variação da inflação nos últimos 12 meses, que foi aproximadamente de 2,97%, e levarmos em consideração o ICV - de Custo de Vida, do DIEESE, os itens relacionados ao transporte individual tiveram oscilações cinco vezes maiores do que essa. Então, os impactos na vida das pessoas estão bastante evidentes. A variação da inflação acabou impactando a renda da população brasileira. O desmembramento dos subgrupos dos transportes individuais fez com que ela fosse efetivamente afetada. lógico que nesse estudo nós procuramos nos aprofundar também nas causas, procuramos nos debruçar sobre os elementos que estão por trás de toda essa questão dos combustíveis. Mas, evidentemente, não poderíamos deixar de mencionar alguns pontos que foram inclusive apresentados pelo orador anterior. importante que o petróleo seja pensado como insumo básico e estratégico para a realidade brasileira. Isso também é fruto de nota técnica que o DIEESE desenvolveu, reforçando a importãncia do papel do Estado neste momento. Este problema do combustível desnuda dois pontos, que eu gostaria de mencionar nestes 30 segundos finais de intervenção. Além de se pensar a PETROBRAS sob o ponto de vista estratégico, acho que um momento como este acaba sendo extremamente propício para a sociedade também contribuir com o debate. Quero, sobretudo, destacar o fato de que - e isso, sem dúvida alguma, ocorrerá na prática - a renúncia fiscal influenciará uma série de aspectos relacionados ao orçamento público, que está extremamente fragilizado por conta da Emenda Constitucional n 95, de 2016, e de determinadas prioridades que vão destoando do que a sociedade brasileira deseja: aumento do desemprego, redução da renda e uma série de políticas públicas que estão ficando comprometidas com esta eventual renúncia fiscal que pode acontecer na discussão que envolve os combustíveis. Nós do DIEESE nos colocamos à disposição para os debates que envolvam o tema. Sugiro novamente que todos os senhores acessem nossa página e verifiquem as notas técnicas, os estudos que elaboramos a respeito desse assunto, tendo em vista que o tempo aqui é curto para detalharmos de forma mais técnica essas informações. Agradeço o espaço. O DIEESE se coloca à disposição sempre."]]}