{"MAX FILHO": [["10/08/2016 11:44:00", "O SR. MAX FILHO - Sr. Presidente, Srs. Deputados, nós, brasileiros, às vezes, não sabemos dar valor às coisas que temos. Por isso, sinto-me extremamente honrado de estar nesta tribuna para valorizar um grande exemplo que vem do interior do meu Estado, o Espírito Santo. Três estudantes do Instituto Federal do Espírito Santo - IFES, Campus Itapina, Distrito do Município de Colatina, foram selecionados para integrar a equipe que representará o Brasil na Olimpíada Internacional de Ciências da Terra, que será realizada entre os dias 20 e 28 deste mês, em Mie, no Japão. Isto é um feito e tanto que se transforma em motivo de muita admiração para todos os capixabas. Essa região, como grande parte do Espírito Santo, desenvolveu-se graças ao trabalho de imigrantes, italianos em sua grande maioria, mas também alemães, sírios e libaneses, gente que trabalhou a terra com enorme dedicação, em muitos momentos praticamente sozinhos, sem o apoio do Estado. A geração atual já dispõe de melhores condições, tem acesso à educação e estuda com muito afinco. Portanto, a escolha desses alunos do IFES Campus Itapina para irem ao Japão é o resultado do esforço tanto dos pais quanto dos filhos. Vilian Borchardt Bullergahn, Gustavo Rocha Alves e Ronaldo Rodrigues Ribeiro são os três estudantes selecionados nas provas organizadas pela Olimpíada Brasileira de Agropecuária - OBAP. O resultado da OBAP é considerado uma pré-seleção para o time brasileiro na IESO. Como o Campus Itapina teve uma participação massiva na última edição da OBAP - das 50 equipes participantes do ensino técnico integrado e concomitante, 41 eram do local -, o teste de seleção para a IESO foi aplicado no próprio campus . Onze estudantes medalhistas participaram. A IESO é uma olimpíada científica promovida anualmente pela International Geosciense Education Organization - IGEO que testa os conhecimentos dos participantes em provas com questões relacionadas a geosfera, hidrosfera, atmosfera e astronomia. Participam da IESO os melhores alunos selecionados por meio de olimpíadas nacionais. Em 2015, delegações de 23 países participaram da competição, que foi realizada pela primeira vez no Brasil, no Instituto Federal do Sul de Minas Gerais. Eu não poderia deixar de fazer este registro na Cãmara dos Deputados. Todos nós sabemos que o Brasil é um país que já avançou muito na área educacional, mas que ainda precisa percorrer um longo caminho para oferecer um padrão de educação de melhor qualidade. Trata-se de uma questão histórica que começou a ser enfrentada há cerca de duas décadas. Melhoramos bastante, mas precisamos melhorar muito mais. Por isso, esse enorme feito conquistado pelos estudantes de Itapina tem um significado muito especial. Cumprimento os estudantes e suas famílias e desejo-lhes muito sucesso na IESO, que será realizada nos próximos dias no Japão. Trata-se da Olimpíada do conhecimento e do desenvolvimento humano. Nela, haveremos sempre de lutar para que o Brasil venha a ser sempre medalha de ouro. Viva a Olimpíada Internacional de Ciências da Terra! Sr. Presidente, peço a V.Exa. a publicação de meu pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - Sua solicitação será deferida."], ["28/06/2016 16:56:00", "O SR. MAX FILHO - Sr. Presidente, Sras. e Srs. Deputados, quero apenas dar como lido pronunciamento que faço em homenagem a uma cidadã capixaba que fixou residência no Rio de Janeiro e faleceu no ano passado. Trata-se da Sra. Rosalda Cruz Nogueira Paim, uma mulher que exerceu funções públicas de grande relevo. A sua memória foi homenageada com nome de escola, no Estado do Rio de Janeiro, especificamente em Niterói. E eu quero fazer esta justa homenagem a essa cidadã que ganhou notoriedade no Estado do Rio de Janeiro, onde foi fundadora do PDT, eleita Deputada Estadual quando Leonel Brizola foi eleito Governador, em 1982. Nascida em Vila Velha, no Estado do Espírito Santo, a Sra. Rosalda, uma pessoa da enfermagem, na militãncia dos direitos sociais, recebeu essa notoriedade em terras estranhas, especialmente no Estado do Rio de Janeiro. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja registrado nos Anais e devidamente divulgado nos meios de comunicação da Casa. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Max Filho. Com certeza, nossa equipe do programa A Voz do Brasil dará espaço a esta importante homenagem. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna hoje para prestar uma homenagem a uma capixaba ilustre, a Sra. Rosalda Cruz Nogueira Paim, falecida há pouco mais de 1 ano, no dia 2 de junho de 2015. A Sra. Rosalda nasceu em Vila Velha, Município no qual tive a grande honra de ser Prefeito. Esta homenagem é para uma grande brasileira, pois a Sra. Rosalda Paim, nascida em 1928, teve uma vida de múltiplas facetas, sempre trabalhando em favor das boas causas. Enfermeira de renome nacional, professora, pesquisadora, escritora, pedagoga, ela também foi fundadora do PDT e se elegeu Deputada Estadual no Rio de Janeiro, em 1982, na histórica eleição que levou ao poder o Governador Leonel Brizola. Como Parlamentar, ela mostrou a sua sensibilidade social, contribuindo para aprovar projetos que, entre outras finalidades, proibiam a coleta remunerada de sangue no Estado do Rio de Janeiro. Além disso, participou ativamente da batalha parlamentar que criou o sistema estadual de creches, o serviço de saúde para adolescentes e a obrigatoriedade de instalação de conselhos comunitários nas unidades estaduais de saúde. Qualquer coisa que se fale ou se escreva sobre a Sra. Rosalda Paim ainda é muito pouco, diante de todas as realizações que ela teve ao longo dos seus 86 anos de vida. A Sra. Rosalda Paim graduou-se em Enfermagem na antiga Escola de Enfermagem do Estado do Rio de Janeiro, em 1950. Fez mestrado na Universidade Federal Fluminense e doutorado na Pontifícia Universidade Católica. Ela se especializou nas áreas de pediatria, administração hospitalar e saúde pública. Na própria UFF, foi professora titular do Departamento de Enfermagem Materno-Infantil e também ocupou a chefia do mesmo Departamento. Ainda em vida, ela recebeu uma justa homenagem da UFF, que lhe conferiu o título de professora emérita por sua dedicação à Enfermagem. A Prefeitura Municipal de Niterói, em outra merecida homenagem, deu o nome de Rosalda Paim à creche que funciona no centro da cidade, em frente à Escola de Enfermagem. O trabalho da Sra. Rosalda como enfermeira e lutadora das causas sociais foi tão intenso que a Universidade Federal Fluminense, além de lhe outorgar o título de professora emérita, criou o Prêmio Rosalda Paim, que é destinado às iniciativas que contribuam para tornar sua obra conhecida pelos profissionais de enfermagem e pelo grande público. também uma belíssima homenagem que se presta a essa profissional exemplar, que se dedicou à enfermagem pediátrica, à atuação legislativa e à atenção básica à saúde. Em 2012, ela também recebeu o título de Cidadã Honorária do Estado do Rio de Janeiro, conferido pela Assembleia Legislativa daquele Estado. Uma de minhas honras pessoais é pertencer a uma família que se tem dedicado às causas sociais. Cabe a mim, neste momento, dar continuidade a esse trabalho, o que me honra bastante. por isso que sei reconhecer perfeitamente o trabalho feito ao longo de toda a vida pela Sra. Rosalda Paim, que sempre olhou para os mais necessitados de forma atenciosa e com uma palavra de carinho. Assim, nesta homenagem, deixo o meu abraço sincero ao seu esposo, Sr. Edson Paim, que foi casado com a Sra. Rosalda por mais de 60 anos, além dos filhos e netos. A eles também presto a minha homenagem por essa grande capixaba, grande brasileira, a enfermeira e Deputada Rosalda Paim. Muito obrigado a todos pela atenção."], ["08/06/2016 13:48:00", "O SR. MAX FILHO - Sr. Presidente, quero registrar que, na próxima quarta-feira, dia 15, haverá um ato público em defesa da Justiça do Trabalho em Vitória, capital do Espírito Santo. A Justiça do Trabalho foi subfinanciada no Orçamento Geral da União de 2016. Há outros atos acontecendo em outros Estados da Federação. E eu quero me solidarizar com essa importante instituição, que tem defendido sempre o trabalhador brasileiro. Faço o registro desse ato que vai acontecer na próxima quarta-feira, dia 15, em frente ao prédio do Tribunal Regional do Trabalho, no centro da Capital Vitória. Obrigado, Sr. Presidente."], ["31/05/2016 14:20:00", "O SR. MAX FILHO - Sr. Presidente, quero dar como lido pronunciamento em que registro, nesta Semana Mundial do Meio Ambiente, o recurso que o Ministério Público Federal interpôs contra a homologação do acordo firmado entre a União Federal, o Governo do Estado de Minas Gerais e o Governo do Estado do Espírito Santo com a Samarco e as empresas responsáveis pelo maior crime ambiental da história do País. No recurso, o MPF justifica que o acordo homologado pela Justiça visa mais à proteção do patrimônio da empresa do que à reparação do dano ambiental causado em Minas Gerais e em nosso Estado do Espírito Santo. Peço a V.Exa. que mande divulgar este nosso pronunciamento nos meios de comunicação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, embora a atenção da opinião pública esteja praticamente monopolizada pelos desdobramentos da crise política e econômica, não podemos nos esquecer do crime ambiental cometido pela mineradora Samarco no Município mineiro de Mariana, com terríveis desdobramentos na bacia do Rio Doce, afetando seriamente o meu Estado, o Espírito Santo. verdade que foram tomadas algumas medidas pela Samarco e as empresas que a controlam para mitigar as consequências do rompimento da barragem de rejeitos de minérios, em Minas Gerais, mas também é verdade que o relatório produzido pelo Instituto Chico Mendes de Conservação da Biodiversidade - ICMBio, um órgão ambiental federal, é irrefutável. Houve, de fato, contaminação por metais pesados na Bacia do Rio Doce. Além disso, a força-tarefa criada pelo Ministério Público Federal para investigar danos ambientais provocados pelo rompimento da Barragem do Fundão, em Mariana, aponta em sua ação que os órgãos ambientais do Governo do Espírito Santo, a SEAMA e o IEMA, foram omissos nas informações que poderiam ajudar a impedir o impacto ambiental no território capixaba e em parte do litoral. lamentável que tenha havido essa omissão. Vale lembrar que a força-tarefa do MPF ajuizou ação civil pública em que cobra garantias para a recuperação por parte das mineradoras, Samarco, Vale e BHP Billiton, além da União e dos Estados do Espírito Santo e Minas Gerais. A ação foi ajuizada no dia 2 de maio, na 12 Vara Federal de Minas Gerais. Esse desastre ambiental nascido em Minas Gerais afetou a bacia do Rio Doce e, na parte do Espírito Santo, foram severamente atingidos os Municípios de Baixo Guandu, Colatina, Marilãndia, Linhares e Aracruz, incluindo o litoral do Estado, que ficou totalmente comprometido na exploração econômica, seja pela pesca ou pelo turismo. A fiscalização da operação da barragem de rejeitos minerais da Samarco era responsabilidade do Governo Federal e do Governo de Minas Gerais, mas, conforme esclarece a nota técnica do MPF, teria havido certa lentidão por parte das autoridades estaduais do Espírito Santo, ficando claro que as iniciativas tomadas pelos órgãos estaduais ficaram aquém do que poderia ter sido feito. Sequer foram exigidos estudos de viabilidade técnica quanto à contenção da lama antes de chegar ao Espírito Santo ou estudos sobre a existência de mecanismos de filtragem que pudessem atenuar os efeitos da passagem dos rejeitos. Tenho consciência que a pauta do Congresso Nacional não está fácil, devido aos acontecimentos no campo político, mas, ainda assim, faço um apelo, Sr. Presidente, para que esta Casa acompanhe mais de perto os desdobramentos do crime ambiental cometido em Minas Gerais, com danosas consequências para a Bacia do Rio Doce e para o litoral do Espírito Santo. Esse episódio seguramente é o pior desastre ambiental da história do Brasil. E merece toda a atenção do Congresso Nacional. Afinal, precisamos não apenas recuperar todas as áreas afetadas - tanto em Minas Gerais quanto no Espírito Santo - como assegurar às populações padrões adequados de qualidade ambiental e compensações ambientais aos atingidos que reflitam a amplitude dos danos causados. Além disso, precisamos estar atentos às concessões e manutenção de licenças ambientais; elevação das multas; obrigação de transparência à sociedade dos dados de pesquisa e fiscalização; proibição e coibição à publicidade ambiental que não reflita a realidade e obrigação de divulgar a verdade; certificação, auditoria e segurança na coleta de dados da poluição no exame de tais dados por laboratórios e na sua divulgação; pesquisas científicas a encargo do poder público, com certificação e auditoria independente; criação de instrumentos que possibilitem a participação mais efetiva da sociedade no controle e fiscalização ambiental; código de ética rigoroso no ãmbito dos poderes públicos, para coibir a promiscuidade da relação entre o público e o privado. Enfim, Sr. Presidente, Srs. Deputados, ainda temos um longo caminho a percorrer. Muita gente foi afetada pelo desastre ambiental. Foram perdidos muitos investimentos e muitos sonhos. Entendo que o poder público pode e deve contribuir para mitigar esses danos pessoais, obrigando essas megaempresas a pagar pelos seus erros. Obrigado."], ["18/05/2016 14:24:00", "O SR. MAX FILHO - Sr. Presidente, Sras. e Srs. Deputados, quero apenas dar como lido pronunciamento que faço sobre as emendas que propus à revisão do Código de Processo Penal, já aprovado pelo Senado Federal e objeto de Comissão Especial nesta Casa. Essas emendas são fruto de visita que fiz aos promotores de execuções penais do Município de Vila Velha, que gerenciam toda a Grande Vitória, e de diálogos com o Dr. Cesar Augusto Ramaldes, que coordena uma equipe de promotores combativos nessa área. Quanto às minhas emendas, uma diz respeito ao ato de recebimento da denúncia; outra, à questão das fianças; e a última, ao combate à infinidade de recursos no Direito Penal. Precisamos combater a impunidade e a injustiça no Brasil. Portanto, faz-se importante que as mexidas no Código de Processo Penal venham realmente nesse sentido. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, trago ao conhecimento dos Srs. Parlamentares o conteúdo de três emendas que protocolamos na Comissão Especial destinada a oferecer parecer ao Projeto de Lei n 8.045, de 2010, do Senado Federal, que trata do novo Código do Processo Penal (que revoga o Decreto-Lei n 3.689, de 1941, altera os Decretos-Leis n 2.848, de 1940; 1.002, de 1969; as Leis n 4.898, de 1965; 7.210, de 1984; 8.038, de 1990; 9.099, de 1995; 9.279, de 1996; 9.609, de 1998; 11.340, de 2006; 11.343, de 2006, e apensado. A primeira emenda modificativa propõe nova redação ao art. 264 do Projeto de Lei n 8.045, de 2010, que tem como autor o Senado Federal e como Relator o Deputado João Campos: 'Art. 264. Considera-se proposta a ação no momento do recebimento da denúncia que tenha lhe dado causa.' Nossa justificativa, Sr. Presidente e Srs. Deputados, é de que o atual art. 264 do Projeto de Lei em epígrafe estabelece que a ação penal será considerada proposta no momento de sua distribuição. Ocorre que a denúncia criminal regularmente distribuída pode não ser recebida pelo juiz competente, de forma que não há como considerar, neste momento, efetivamente proposta por uma ação penal. Além disso, consideramos recomendável o disposto no Habeas Corpus n 122.234, de 2010, que deu nova redação ao 1 do art. 110 do Código Penal, mas tão somente entre a data do recebimento da denúncia e a da sentença condenatória. Pelas razões expostas, solicitamos o apoio de V.Exa. para a aprovação da presente emenda. A segunda proposta de emenda, também incluída no Projeto de Lei n 8.045, de 2010, tem caráter modificativo e propõe dar ao art. 567 do Projeto de Lei a seguinte redação: 'Art. 567. A fiança consistirá em depósito de dinheiro, pedras, objetos ou materiais preciosos, títulos da dívida pública, federal, estadual ou municipal, ou em hipoteca inscrita em primeiro lugar. 1 No curso do processo, a fiança poderá ser exigida do réu solto, se a medida for necessária para assegurar o seu comparecimento, preservar o regular andamento do feito ou, ainda, como alternativa cautelar à prisão preventiva. 2 A fiança será prestada em garantia das obrigações previstas no art. 579. A liberação dos recursos dependerá, no entanto, de condenação transitada em julgado. 3 A avaliação de imóvel, ou de pedras, objetos ou metais preciosos será feita imediatamente por perito nomeado pela autoridade. 4 Quando a fiança consistir em caução de títulos da dívida pública, o valor será determinado pela sua cotação em bolsa e, sendo nominativos, exigir-se-á prova de que se acham livres de ônus.' Nessas medidas acima elencadas, observa-se que, via de regra, destinam-se à restauração do status libertatis de pessoas. Afigura-se mais do que recomendável que a disciplina do art. 330 do Código de Processo Penal, em vigor, mais abrangente, seja mantida, com as adaptações necessárias no novo Estatuto. A terceira emenda que apresentamos ao Projeto de Lei n 8.045, de 2010, é supressiva, propondo a retirada do 2 do art. 489 e que se renomeie o 1 como parágrafo único. Nossa justificativa se baseia no 2 do art. 489, segundo o qual o juiz não poderá negar seguimento ao agravo interposto da decisão que inadmitir a apelação, ainda que o mesmo seja intempestivo. Considerando-se o grande número de processos que abarrotam os órgãos do Poder Judiciário brasileiro e o dever que incumbe a defesa de atuar diligentemente, observando todos os prazos processuais, tenho a previsão como desarrazoada. Pelas razões expostas, Sr. Presidente, Sras. e Srs. Deputados, defendo a aprovação das emendas apresentadas, que irão contribuir para a celeridade da Justiça e o aperfeiçoamento de nosso Código do Processo Penal. Era o que tinha a dizer."], ["26/04/2016 14:14:00", "O SR. MAX FILHO - Sr. Presidente, peço que V.Exa. considere como lido pronunciamento que faço sobre o desmonte da PETROBRAS, especialmente da sua desmobilização no Estado do Espírito Santo. A redução da capacidade operativa da empresa tem desmobilizado equipamentos, sobretudo esvaziado as operações do Porto de Vila Velha, e gerado desemprego. Enfim, a crise chegou ao Município vilavelhense. Quero aqui lavrar o meu protesto, em nome dos trabalhadores do setor portuário do Município de Vila Velha, contra desmobilização que está sendo levada para o Porto do Açu, de um conhecido e apaniguado do Governo Dilma e do Governo Lula, Eike Batista. Repito: quero registrar esse protesto e pedir a V.Exa. que dê como lido este pronunciamento e autorize a sua divulgação no programa A Voz do Brasil. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Srs. Deputados, milhares de trabalhadores estão se tornando vítimas da PETROBRAS no Espírito Santo, pela decisão da empresa de reduzir suas atividades no Estado. Mergulhada no seu maior escãndalo de corrupção, revelado ao mundo pela Operação Lava Jato, que levou à prisão e à condenação diversos dirigentes da empresa e de empreiteiras contratadas, a PETROBRAS reduziu drasticamente as suas atividades no Espírito Santo, o Estado que é o segundo maior produtor de petróleo e gás natural do Brasil e é detentor de grande parte das jazidas do pré-sal. Até bem pouco tempo, a PETROBRAS mantinha 36 plataformas de exploração de petróleo no Estado; mas agora são apenas 8. Todas eram atendidas por empresas terceirizadas baseadas no Porto de Vila Velha, principalmente. Imaginem quantos fornecedores de equipamentos, materiais e insumos para atendimento às plataformas já fecharam as portas e demitiram funcionários, por causa desse drástico corte no plano de operações e investimentos da antiga maior empresa do País e orgulho do povo brasileiro. Para se ter uma ideia, somente de royalties de petróleo houve uma-5 redução, em 2015, de R$ 433 milhões nas transferências ao Estado do Espírito Santo. Isso significa uma perda de 25,3% na arrecadação do Estado com royalties, que caiu de R$ 1,7 bilhão para R$ 1,275 bilhão, de acordo com a Agência Nacional do Petróleo. Os números não incluem as participações especiais, cobradas em lugar dos royalties em campos de grande rentabilidade. O prejuízo, portanto, pode ser ainda maior. No Espírito Santo, além do Estado, Itapemirim, Marataízes e Presidente Kennedy, Municípios que abrigam os maiores e mais produtivos campos de óleo em território capixaba, recebem a compensação. As perdas do Estado estão aumentando neste ano. De acordo com Secretaria de Fazenda do Espírito Santo, a arrecadação com royalties caiu 37,3%, já descontada a inflação, no primeiro trimestre deste ano. Já o recolhimento em participações especiais caiu 56%. O Espírito Santo sofreu prejuízos também com a suspensão do projeto do polo gás-químico em Linhares, com a redução da produção de petróleo e gás e com o cancelamento de contratos com empresas terceirizadas. Tudo isso resultou em demissões, em cortes de investimentos e em frustração de expectativas, além de ter havido perda de arrecadação com royalties e compensações. Esse processo de estrangulamento da economia do Estado precisa ser esclarecido, explicado com clareza, diante de tantos fatos negativos que têm sido registrados sobre a PETROBRAS, que já foi um dos maiores fatores de progresso e desenvolvimento global do nosso País. De acordo com o jornal A Gazeta, de Vitória, em reportagem publicada no dia 23 de dezembro de 2015, mais de mil empregos serão fechados, bem como toda a cadeia logística de atendimento a empresas petrolíferas. Isso porque neste mês termina o contrato da PETROBRAS com a Companhia Portuária Vila Velha, que tem sua base localizada na foz do Rio Aribiri. Desde o final do ano passado, a PETROBRAS está progressivamente deixando o Estado, onde inaugurou há pouco tempo uma suntuosa sede, numa das principais avenidas de Vitória, com fachada de vidros importados da Bélgica, cujos custos são suspeitos de superfaturamento, como evidenciou a CPI da PETROBRAS. A estatal acelerou a transferência do terminal industrial e multimodal da Serra, na Região Metropolitana da Grande Vitória, para o Porto de Açu, no Rio de Janeiro. O Município de Vila Velha será um dos maiores prejudicados com a paralisação das atividades da Companhia Portuária, pois a estimativa de perda anual de receita com Imposto sobre Serviços - ISS chega a R$ 2 milhões, sem contar a desmobilização das várias empresas de apoio às atividades de petróleo, que encerrarão suas atividades. A Intersindical da Orla Portuária do Espírito Santo, entidade que congrega os sindicatos representativos das categorias de trabalhadores portuários no Espírito Santo, manifestou-se contrariamente à decisão da unidade de negócios de exploração e produção do Espírito Santo de encerrar as movimentações de embarcações de offshore nas instalações portuárias situadas no Porto de Vila Velha, transferindo-as, integralmente, para o Porto de Açu, no Rio de Janeiro. O Porto de Açu é uma associação da multinacional C-Port com o notório empresário Eike Batista, apadrinhado do Governo Lula. Isso irá causar a demissão de cerca de 2 mil empregados diretos e indiretos no setor. Somente na área portuária, 2 mil trabalhadores serão demitidos. Lembra a Intersindical que foram realizados investimentos públicos e privados nos nossos portos para atender à demanda da exploração de petróleo e gás. Os trabalhadores não podem, unilateralmente, ser penalizados por uma decisão que traz em seu bojo uma série de repercussões sociais e econômicas para toda a região metropolitana da Grande Vitória. Por tudo isso, Sr. Presidente e Srs. Deputados, a PETROBRAS, a Secretaria Nacional de Portos, a Agência Nacional do Petróleo, o Ministério de Minas e Energia, ou seja, o Governo Federal como um todo tem a obrigação de dar maior transparência a esse processo de desmobilização das atividades da PETROBRAS no Espírito Santo, diante do processo de reformulação que está sendo executado, seja em função da Operação Lava Jato, seja em função mesmo da nova realidade do mercado mundial do petróleo. O que não pode ocorrer é que esses fatos resultem em tantas demissões e prejuízos milionários para o Espírito Santo, seus Municípios e sua população como um todo. Era o que eu tinha a dizer."], ["17/04/2016 14:04:00", "O SR. MAX FILHO - Sr. Presidente, Srs. Deputados, em homenagem aos princípios da Constituição Federal, da legalidade, da impessoalidade e, sobretudo, da moralidade, da publicidade e da eficiência, meu voto é 'sim'. O SR. BETO MANSUR - Deputado Max Filho, do PSDB do Espírito Santo: voto 'sim'. Total: 258 votos acumulados."], ["06/04/2016 14:20:00", "O SR. MAX FILHO - Sr. Presidente, Sras. e Srs. Deputados, quero dar como lido pronunciamento em que registro com pesar o falecimento do ambientalista André Ruschi, filho do saudoso Augusto Ruschi, que também militou na área ambiental do Espírito Santo. Falecido na última segunda-feira e sepultado ontem, André Ruschi muito atuou, em particular recentemente, após o desastre ambiental que ocorreu em Mariana, provocado pela Samarco e pela Vale. André Ruschi foi militante presente, dando continuidade à obra de seu pai. Quando Deputado Estadual, fui Relator da Comissão Especial que tratou da poluição ambiental no Espírito Santo. Muito me ajudou o ambientalista André Ruschi, que deixou um legado de várias lutas, vários trabalhos, vários projetos, sempre na área ambiental, honrando o legado do seu saudoso pai, Augusto Ruschi, grande capixaba. Sr. Presidente, peço o registro deste pronunciamento sobre nosso pesar pelo passamento do ambientalista André Ruschi. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com pesar que venho a esta tribuna comunicar o falecimento, na noite de segunda-feira, dia 4, do biólogo André Ruschi, um dos maiores ambientalistas do Espírito Santo. André Ruschi sofreu uma parada respiratória no Hospital Jayme dos Santos Neves, no Município de Serra, na região metropolitana de Vitória, onde estava internado para tratar de uma infecção. André Rushi dedicou sua vida à continuidade da obra do pai, Augusto Ruschi, que, falecido em 1986, foi um renomado ambientalista, especialista em beija-flores e orquídeas, responsável pela criação duas instituições científicas, o Museu de Biologia Professor Mello Leitão e a Estação de Biologia Marinha Augusto Ruschi. André era diretor da Estação de Biologia Marinha Augusto Ruschi e foi responsável pela implantação da educação ambiental no Brasil. Seu Projeto Arca de Noé foi considerado um dos mais importantes projetos em desenvolvimento no País. André Ruschi vinha planejando diversas ações de resgate da memória e exposição do acervo fotográfico de Augusto Ruschi. Assim como o pai, André Ruschi lutou até o fim de sua vida, aos 60 anos de idade, em defesa do meio ambiente. Incansável, tomou a frente nas discussões sobre o rompimento, no final do ano passado, da barragem da mineradora Samarco, em Mariana, Minas Gerais, que destruiu o Rio Doce e contaminou boa extensão do mar do Espírito Santo. André denunciou as consequências do derramamento da lama da Samarco ao meio ambiente. Ele queria ver punidos os responsáveis pelo desastre. Infelizmente, a morte o levou antes, deixando-nos com a imensa responsabilidade de continuar a luta contra o lixo tóxico da Samarco e em defesa do meio ambiente. Quando fui Deputado Estadual, pude contar com sua colaboração na Comissão Especial destinada a apurar as causas da poluição ambiental que atingia o Município de Vitória, contaminando o ar e causando inúmeras doenças à população. O relatório da Comissão, elaborado com o auxílio de Ruschi, é, até hoje, referência entre os militantes da causa ambiental. André Ruschi vivia sozinho na Estação de Biologia Marinha, em Santa Cruz, Município de Aracruz, onde recebia estudantes e ministrava aulas sobre meio ambiente para estudantes universitários. Contava, nessa tarefa, com o apoio do filho Gabriel Ruschi, de 26 anos. Além de Gabriel, o ambientalista deixa também a filha Anita, de 24 anos. Ambos são estudantes universitários. Srs. Deputados, o falecimento de André Ruschi foi uma grande perda para o Espírito Santo e para o Brasil."], ["05/04/2016 17:36:00", "O SR. MAX FILHO - Sr. Presidente, Sras. e Srs. Deputados, a Presidente Dilma Rousseff encaminha a esta Casa projeto de lei que refinancia as dívidas dos Estados Federados e, juntamente com esse projeto de lei, impõe uma sanção contra o conjunto do funcionalismo público federal, estadual e municipal. Esta Casa, a Cãmara dos Deputados, já não tem tido boa vontade em votar projetos de interesse dos servidores, haja vista o fato de não termos derrubado o veto da Presidente Dilma Rousseff ao projeto relativo aos servidores do Judiciário Federal. Esperamos que o regime de urgência do Projeto de Lei n 2.648 seja votado hoje. O Projeto de Lei Complementar n 257 é draconiano, Sr. Presidente. Na verdade, o partido da Presidente Dilma Rousseff deve estar pedindo perdão ao povo brasileiro por ter votado contra a Lei de Responsabilidade Fiscal, porque agora faz muito pior. O projeto de lei enviado pela Presidente Dilma é de fazer corar de vergonha os luminares do neoliberalismo: Ronald Reagan, Margaret Thatcher e os patrocinadores do Consenso de Washington. Este é um Governo que deu cavalo de pau e abraçou a tese neoliberal. Sr. Presidente, o passado é o que mais muda. Diziam aqui que o Governo Fernando Henrique era neoliberal. Não, neoliberal é o Governo da Presidente Dilma. Na verdade, Sr. Presidente, não há vento bom quando a nau está sem rumo. O Governo brasileiro está sem rumo, não se entende sequer com a sua base de apoio. O Governo apresenta um projeto de corte de gastos no funcionalismo público, e os partidos da base dizem que não vai haver corte. lamentável esse estado de coisas. De fato, não vai haver corte, não vai haver demissão de funcionário público, porque o que vai haver é a demissão do Governo como um todo. O Governo será demitido. O Governo Dilma Rousseff tem que dar lugar a outro, para que a Pátria brasileira possa respirar novos ares e viver um novo momento em sua política e em sua economia. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Max Filho."], ["31/03/2016 13:00:00", "O SR. MAX FILHO - Sr. Presidente, quero apenas dar como lido um pronunciamento que faço sobre o combate ao foro privilegiado. A nomeação recente do ex-Presidente Lula demonstra como a classe política brasileira busca o manto da impunidade, a imunidade, o foro privilegiado para se eximir, para fugir às suas responsabilidades no juízo natural, no juízo de primeiro grau. Sr. Presidente, peço a divulgação do meu discurso pelos veículos de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Srs. Deputados, vou iniciar este breve pronunciamento citando as conclusões do Ministro Vladimir Passos de Freitas, ex-Presidente do Tribunal Regional Federal da 4 Região e Presidente do IBRAJUS, para quem 'o Brasil é um país que adota de forma ampla o foro privilegiado de suas autoridades, estendendo esta regra a milhares de agentes políticos' . Esta situação se tornou ampla, geral e irrestrita aos Poderes da República, pois, como afirma Passos de Freitas, 'as ações penais originárias, propostas em Tribunais contra aqueles que detêm o privilégio de foro, são de uma ineficiência absoluta, e as estatísticas - em regra geral, inexistentes - provam que as decisões de mérito não alcançam a 5% dos casos' . A proposição de estender o foro privilegiado a aposentados ou Parlamentares não reeleitos, de acordo com o Presidente do IBRAJUS, 'é aumentar a falta de efetividade sem qualquer justificativa teórica ou prática', e também 'estender o foro privilegiado às ações por improbidade administrativa é passar a elas a falta de efetividade que caracteriza as ações penais. Além disso, reduzir as prerrogativas de foro aos crimes de responsabilidade excluindo os crimes comuns e manter o privilégio competência da Justiça de primeira instãncia para os demais casos é dar um passo à frente para que o Poder Judiciário cumpra o seu papel de distribuir Justiça em tempo razoável', conclui o magistrado. A nossa prerrogativa, portanto, é que crime cometido não se diferencia ao cometido por qualquer pessoa, independentemente de etnia, credo religioso, político, pobres ou ricos. Todos deverão ter as mesmas responsabilidades para com o patrimônio material, ético, moral e cívico. Então, Sr. Presidente e Srs. Deputados, é possível imaginar um novo Brasil se soubermos que alguns políticos que violam as leis de nosso País não terão privilégios, ou seja, o foro privilegiado, que os equipara a cidadãos acima das leis. Não acredito que o nível de consciência de um político é menor ou maior do que o dos demais cidadãos brasileiros. Assim, eles devem ser responsabilizados por seus atos na Justiça Comum, sobretudo depois de terem se dirigido à população e a ela ter pedido voto confidencial nas urnas. Por terem pedido pessoalmente para serem eleitos a cargos de confiança através do voto popular secreto, eles devem ser responsabilizados naquilo que é comum e não incomum a todos, justamente porque a responsabilidade pesa de igual modo a todos, assim como a consciência do voto deve pesar em todos os que lutam por dias melhores para nossa terra e nossa pátria. Outro detalhe é que o foro privilegiado sobrecarrega a nossa Corte Constitucional muitas vezes com situações simplórias. Em maio de 2014, por exemplo, havia 99 ações penais contra Parlamentares aguardando julgamento e cerca de 500 inquéritos contra políticos em trãmite na Corte. Temos que convir que é humanamente impossível julgar tudo isso, gerando a certeza da impunidade. Ainda mais que temos consciência de que detemos o conhecimento de que o ordenamento de uma Justiça plena e não seletiva deve partir da premissa de que não sejam punidos apenas os negros e os pobres. Por tudo isso, não temos dúvida em apoiar o fim da figura do foro privilegiado, mantendo-se a prerrogativa de foro aos crimes de responsabilidade, excluindo-a quanto aos crimes comuns. Isto se tornou um imperativo diante da nova realidade nacional. O ex-Presidente do Supremo Tribunal Federal, Ministro Joaquim Barbosa, afirma que 'a criação do foro privilegiado foi uma aposta que se fez na impossibilidade de os Tribunais Superiores levarem a bom termo um processo judicial complexo' . Ele indaga: um tribunal em que cada Ministro tem 10 mil casos para decidir, e cuja composição plenária julga questões que envolvem direitos e interesses diretos dos cidadãos, pode se dedicar às minúcias características de um processo criminal? 'Não é a vocação de uma corte constitucional' . Assim, no ordenamento jurídico brasileiro, a presença do foro privilegiado se tornou uma excrescência a beneficiar alguns poucos apaniguados que se julgam acima das leis. O foro por prerrogativa de função desafia o senso comum de Justiça por tratar de forma diferente determinadas pessoas, algo que fere a isonomia, sendo totalmente antirrepublicano. Neste sentido, há quem defenda sua inconstitucionalidade por violar frontalmente o Estado Democrático que tem por alicerce a igualdade. Ao longo da história, o foro privilegiado tem se transformado em um inconcebível privilégio, pois tem sido recorrentemente utilizado como instrumento de preservação da impunidade por agentes políticos e servidores públicos, em diferentes esferas e poderes do Estado. Um país que quer verdadeiramente combater a corrupção precisa eliminar imediatamente o foro privilegiado. Precisamos de um Poder Judiciário mais efetivo e eficiente, pois é a celeridade em decisões punitivas que irão diminuir a noção de impunidade da população. Era o que eu tinha a dizer."], ["31/03/2016 13:16:00", "O SR. MAX FILHO - Sr. Presidente, Srs. Deputados, de fato, hoje é o dia 31 de março, dia em que se 'descomemora' o golpe militar de 1964. Mas eu quero chamar atenção ao fato de que vários Srs. Deputados que pertencem à base do Governo insistem em associar o impeachment, que é uma previsão constitucional do Estado Democrático de Direito - e já exercitada contra o primeiro Presidente eleito após a ditadura militar, ou seja, um instrumento da democracia brasileira -, insistem em associar o impeachment ao golpe, ao golpe militar. Sr. Presidente, todos aqueles que assim o fazem homenageiam a ditadura militar, porque são levianos com o termo, porque o impeachment é um processo regular do Estado Democrático de Direito. Associar impeachment a golpe é uma leviandade praticada pela base do Governo, que tem, entre os seus integrantes, muitos filhotes da ditadura, sim. Certamente, dirigem-se àqueles que defendem o impeachment, mas há também os que estão presentes na base do Governo, gostosamente desfrutando as benesses palacianas. Isto também precisa ser dito, Sr. Presidente: o impeachment é uma previsão da ordem democrática deste País. E há mais: hoje o placar do impeachment ainda não dá a certeza de que a Presidente Dilma será afastada porque cometeu crimes de responsabilidade, passíveis de julgamento pelo Congresso Nacional. Pois bem, a crise foi instalada no País pelo Palácio do Planalto, pela Dona Dilma, mas, na medida em que V.Exas. votarem contra o impeachment, no dia seguinte a crise terá nome e sobrenome nas suas cidades, terá endereço. E os Srs. Parlamentares responsáveis pela manutenção do status quo, pela manutenção da crise imposta ao povo brasileiro pelo atual Governo, pela Presidente Dilma, serão corresponsáveis por essa crise. Concluindo, Sr. Presidente, de fato, as chamadas pedaladas fiscais, que é um termo sofismado, são um sofisma para os crimes financeiros praticados. Perguntem ao cidadão desempregado, que está pagando com o próprio emprego, quanto custou a pedalada fiscal. Pergunte, Sr. Presidente, à dona de casa, que está sentindo o preço no supermercado, quanto custou a pedalada fiscal. Perguntem aos motoristas, aos caminhoneiros, aos taxistas, na bomba de gasolina, quanto custou essa pedalada fiscal. Esse crime não pode ficar impune, e o impeachment não é golpe. Quem assim tenta associar, o faz de forma leviana e homenageia a ditadura que enterramos neste País. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["30/03/2016 17:08:00", "O SR. MAX FILHO - Sr. Presidente, Sras. e Srs. Deputados, nós temos ouvido aqui diversos oradores manifestando-se a respeito do impeachment . Alguns oradores teimam em insistir que a sua origem teria sido uma vindita, uma vingança do Deputado Eduardo Cunha. Na verdade, Sr. Presidente, quem pediu o impeachment foi um jurista renomado, fundador do Partido dos Trabalhadores, juntamente com outros juristas ilustres. Eduardo Cunha é, por assim dizer, como Pilatos no credo - só ocupa esta Presidência. Certamente a hora dele vai chegar. Importante é que houve o cometimento do crime de responsabilidade. Nós não podemos suavizar a gravidade do crime cometido pelo Governo e pela Presidente Dilma. Nas chamadas pedaladas fiscais, o Governo usou algo como um cheque especial e gastou mais de 50 bilhões de reais. Sr. Presidente, se qualquer Prefeito deste País tomasse um empréstimo em qualquer instituição bancária sem a devida autorização legislativa, ele seria sumariamente cassado. Foi muito grave o que aconteceu. Além do mais, esta Casa vai fazer um julgamento político também, e não apenas técnico-jurídico. A juridicidade é importante? muito importante; é essencial. O impeachment está na Constituição Federal, e não se trata de nenhuma alteração, pois já foi vivido pela Nação. O ex-Presidente Collor já sofreu um impeachment . Portanto, se foi possível o impeachment de um Presidente de direita por corrupção, por que não seria possível o impeachment de uma Presidente da esquerda pelo mesmo motivo? Pelo conjunto da obra, o julgamento é técnico e jurídico, mas é sobretudo jurídico e político. Esta Casa haverá de cumprir o seu papel, emprestando o seu bom senso à Nação brasileira, apontando um rumo, um caminho para a superação desta crise, que é política e econômica. Muito obrigado."], ["10/03/2016 09:14:00", "O SR. MAX FILHO - Sr. Presidente, Srs. Deputados, assomo à tribuna no dia de hoje para registrar o falecimento, na última terça-feira, do ex-Deputado Estadual, ex-Presidente da Assembleia Legislativa do Espírito Santo, de Cachoeiro de Itapemirim, Juracy Magalhães Gomes, conhecido também como Jurinha. Jurinha militou sempre no MDB e, depois, no PMDB. Nunca saiu do partido. Lutou para combater a ditadura militar neste País e foi seguidor do saudoso Hélio Carlos Manhães, de Gilson Carone e de tantos outros nomes que Cachoeiro de Itapemirim emprestou ao Brasil na luta contra a ditadura, em defesa da democracia, em defesa do aprofundamento das conquistas democráticas. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado nos meios de comunicação da Casa. esse o registro que faço. O SR. PRESIDENTE - A Mesa agradece a V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero registrar nos Anais desta Casa o falecimento, em Cachoeiro de Itapemirim, do ex-Deputado Estadual, ex-Vereador e ex-Secretário de Estado Juracy Magalhães Gomes, o Jurinha, um político que integrou o antigo Movimento Democrático Brasileiro - MDB e lutou como poucos na resistência contra a ditadura militar, que durante quase 3 décadas simbolizou os anos de chumbo na história de nosso País. Juracy foi Vereador na Cãmara Municipal de Cachoeiro de Itapemirim durante três legislaturas, sempre fiel à liderança do ex-Prefeito, ex-Deputado Estadual e ex-Deputado Federal Helio Carlos Manhães, que durante anos foi a maior liderança da esquerda democrática no sul capixaba, juntamente com o ex-Prefeito Gilson Carone. Posteriormente, foi Deputado Estadual e chegou a Secretário Chefe da Casa Civil do Governo do Estado durante a administração 1987/1990. Casado durante meio século com D. Suely, com quem, em 2015, completou 50 anos de casamento, Juracy Magalhães Gomes teve com ela três filhos: Fabíola, hoje odontóloga na cidade de Cachoeiro, além de Cláudia e Valmir. Juracy Magalhães foi também, durante anos, professor do tradicional Colégio Cristo Rei e do Liceu de Cachoeiro, onde estudou as primeiras letras e de onde saiu para estudar Direito na Universidade Federal do Espírito Santo - UFES, em Vitória, numa época em que os estudantes de Cachoeiro passavam 'em qualquer vestibular do Brasil', como diziam orgulhosamente. De família muito pobre, para se manter em Vitória, durante o curso, trabalhou na Farmácia Villaschi, na Praça 8, cujo proprietário permitia que ele entrasse às 14h30min e saísse às 21h30min, para que ele pudesse estudar pela manhã e, assim, concluir seu curso superior - o que ocorreu em 1971, quando ingressou como professor na Faculdade Madre Gertrudes de São José. Em 1973, passou a dar aulas também no Colégio Cristo Rei. Já em 1982, pelo PMDB, candidatou-se a Deputado Estadual, depois de ser Vereador por três vezes, sempre eleito pelo MDB. Foi também Presidente da Assembleia Legislativa, mas, em 1996, voltou a ser professor do Colégio Cristo Rei, numa espécie de volta às origens no magistério. Foi também, por muitos anos, conselheiro da Santa Casa de Cachoeiro. Ao longo da vida, recebeu inúmeras homenagens de ex-alunos, professores e diretores de escolas por onde passou. Na política, recebeu o reconhecimento de seu trabalho pela coletividade até de antigos adversários. Um homem de bem nos deixou na madrugada de hoje e será sepultado às 17 horas no cemitério de Coronel Borges, na sua amada Cachoeiro de Itapemirim. Posso garantir, Sr. Presidente, Sras. e Srs. Deputados, que o Município de Cachoeiro de Itapemirim amanheceu mais triste nesta terça-feira, dia 8 de março. A cidade se despede do filho ilustre Juracy Magalhães Gomes, o Jurinha. Aos 78 anos, ele foi vencido pelo cãncer. Torcedor do Fluminense de coração e um eterno apaixonado pelo Estrela do Norte Futebol Clube, clube que presidiu e continuou sempre ajudando, torcendo pelo alvinegro do Estádio Sumaré. Quero registrar o que Jurinha declarou numa de suas últimas entrevistas: 'Ser Estrela é um estado de espírito. Nasci e fui criado ao lado do Sumaré. Lá tive aulas de futebol e de vida. Guardo uma alegria profunda de ter presidido o clube na década de 60. O Estrela é um clube maravilhoso. Com meu irmão, José Cláudio Magalhães, que era técnico, conquistamos o bicampeonato Sulino. Depois tive a felicidade de retornar como membro do Conselho Deliberativo, e chegamos ao grande e maior sonho do Estrela: a conquista do Campeonato Capixaba' - disse o professor, em depoimento, no início de janeiro deste ano, para a revista que comemorou os 100 anos do clube alvinegro cachoeirense. Era o que tinha a dizer."], ["02/03/2016 12:28:00", "O SR. MAX FILHO - Sr. Presidente, Sras. e Srs. Deputados, eu quero repercutir neste dia a reportagem do jornal A Gazeta, do Estado do Espírito Santo, com o título: BR-262: sem dinheiro para começar a obra . Sr. Presidente, a BR-262 tem sido tratada com absoluto descaso pelo Governo Federal. Há cerca de 2 anos o Governo Federal promoveu uma licitação com vistas à concessão da BR-262, que liga o Estado do Espírito Santo ao Estado de Minas Gerais. Não houve interessados, Sr. Presidente. Certamente não há confiança de investidores no Governo que o Brasil tem hoje. Passada essa fase, o que disse o Governo Federal? 'Não, nós vamos fazer essa obra com recursos próprios do Governo Federal.' Pois bem, promoveu a licitação para a contratação dessa importante obra pública. Segundo A Gazeta do dia de hoje, morreram, nos últimos 2 anos, 74 pessoas na BR-262, também conhecida como rodovia da morte. O Governo Federal contratou a obra de forma direta. Agora vai? Não! Vejam o que disse o Diretor do DNIT, em entrevista à Rádio CBN, no dia de ontem: 'Não vai sair porque não temos dinheiro. O valor que temos em caixa é de 330 mil para a BR-262. uma obra orçada em 510 milhões de reais, e se tem em caixa 330 mil reais.' Segundo o Diretor do DNIT, isso não dá nem para o começo. Sr. Presidente, esse é o Governo do 'me engana que eu gosto'. Esse Governo já deu o que tinha que dar. Não é possível nós capixabas tolerarmos esse descaso, esse descompromisso do Governo central com o Estado do Espírito Santo ao longo desta década. Faço aqui esse registro, pontuando mais uma desatenção, mais um descompromisso desse Governo que levou o Brasil à falência. O efeito disso nós sentimos no descaso com a nossa população em cada um dos nossos Estados. Obrigado, Sr. Presidente."], ["01/03/2016 16:08:00", "O SR. MAX FILHO - Sra. Presidente, Sras. e Srs. Deputados, quero fazer o anúncio, no dia de hoje, da filiação de mais um Senador da República ao nosso partido, PSDB, que recebe nos seus quadros o Senador Ricardo Ferraço, do Espírito Santo, e que, portanto, passa a ser meu colega da bancada. Nesta Casa, há apenas um Deputado do PSDB do Espírito Santo, este que lhes fala. Agora passa a haver também um Senador da República, Ricardo Ferraço, que se filia hoje ao PSDB, o principal partido da Oposição. O PSDB é a alternativa de fato, de verdade, de poder neste País, é um partido que aponta rumos para o futuro, uma alternativa a este modelo fracassado, falido, que já deu o que tinha que dar, e se robustece com mais uma filiação de peso nesta janela, que queremos deixar sempre aberta para aqueles que eventualmente queiram cerrar fileiras conosco na Oposição. Aproveito este momento para reforçar as palavras do meu colega de bancada, Deputado Izalci, que fez aqui um arrazoado do porquê devemos votar pela rejeição das contas da Presidente Dilma Rousseff. Com essas pedaladas, ela enfiou o pé na jaca da gastança. Hoje chega a conta desse Governo perdulário, e da pior forma possível, ao trabalhador, ao contribuinte, com aumento de impostos, de desemprego, com baixo investimento. Lembro que agências classificadoras de risco, todas elas, cortaram o crédito ao Brasil. Enfim, estamos vivendo este círculo vicioso da vida pública nacional, que não terá solução com a Presidente Dilma no cargo. No próximo dia 13 de março haverá manifestação de rua, por meio da qual a população brasileira irá mais uma vez externar sua insatisfação, seu inconformismo com os rumos do atual Governo. Faremos coro com essas manifestações. Como diz o chavão que está mobilizando essa manifestação: 'Ou você vai para a rua ou ela fica' . Se ela ficar, o Brasil ficará condenado a esta estagnação econômica, a um tempo de depressão na economia e na política."], ["25/02/2016 11:28:00", "O SR. MAX FILHO - Sr. Presidente, venho registrar que faleceu ontem e está sendo sepultado agora o Pastor Silas Vieira, durante 27 anos pastor na primeira Igreja Batista do bairro de Santo Antônio, em Vitória, Capital do Espírito Santo. O Pastor Silas também foi criador, fundador e coordenador estadual do Comitê de Combate à Fome, na época do saudoso Betinho de Souza. Integrava o Conselho Nacional de Segurança Alimentar e presidiu a Associação de Pastores da Grande Vitória durante muito tempo. Era muito ligado à causa dos direitos humanos. A perda é irreparável, Sr. Presidente, especialmente para nós capixabas. Peço-lhe que consigne este registro e a biografia do Pastor Silas Vieira nos Anais da Casa. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, faleceu ontem, 24 de fevereiro, o Pastor Silas Vieira. O momento é triste para mim, que privei de sua amizade e o tive como exemplo. Com ele muito aprendi. Essa é uma grande perda para a comunidade evangélica do Espírito Santo, que o tinha como uma das mais importantes lideranças religiosas do Estado. O Pastor Silas pastoreou a Igreja Batista do tradicional bairro de Santo Antônio, em Vitória, durante 27 anos. Fez-se respeitado e amado e ganhou a admiração e o respeito de todos aqueles que com ele conviveram. Mais que um líder religioso, o Pastor Silas foi um líder das causas sociais e profeta da política fundada em valores éticos e morais. Homem de posicionamento firme, foi um grande militante dos direitos humanos, não transigindo com a violação de direitos ou com a violência. Passou a integrar o Conselho Estadual de Direitos Humanos em 1996. Em um dos momentos mais difíceis da história de nosso Estado, no final dos anos 90 e início deste século, quando o Espírito Santo encontrava-se sob o jugo do crime organizado, um esquema de poder comandado a partir da Presidência da própria Assembleia Legislativa, a chamada 'era Gratz', o Pastor Silas participou do Fórum Permanente contra a Violência e a Impunidade Reage Espírito Santo . Junto com outras lideranças cristãs, entidades como a OAB e lideranças políticas e sociais, o Pastor Silas enfrentou, com determinação e sem tibiezas, um projeto político de controle de poder a serviço de interesses corruptos e antidemocráticos. Sua liderança religiosa no Espírito Santo tornou-o um interlocutor de todas as denominações religiosas que ali encontravam, uma referência e um exemplo. O Pastor Silas soube combinar o ministério religioso com inserção nas causas sociais, teve expressiva atuação na gestão pública e esteve à frente de importantes programas desenvolvidos pela Secretaria de Assistência Social do Município de Vitória. Também integrou o Conselho Nacional de Segurança Alimentar e Nutricional. Louvamos a Deus pelo legado e pelos serviços prestado pelo Pastor Silas Vieira, um homem de Deus, amigo de todos e arauto da paz. Encerro, Sr. Presidente, citando um texto da Escritura Sagrada que se encontra no Livro de Apocalipse: 'Bem-aventurados os mortos que desde agora morrem no senhor. Sim, diz o espírito, para que descansem de suas lutas e trabalhos, porquanto as suas obras os acompanham' . Que deus console a família, a Igreja e a todos nós!"], ["23/02/2016 14:18:00", "O SR. MAX FILHO - Sr. Presidente, eu quero registrar, com muito pesar, o falecimento do ex-Prefeito Ruzerte De Paula Gaigher, do Município de Alfredo Chaves, Espírito Santo. Ruzerte foi Deputado Estadual. Foi um líder da resistência democrática no Estado do Espírito Santo. Foi um dos primeiros prefeitos eleitos pelo MDB, ainda em 1982. Muito jovem, liderou os prefeitos do Estado em algumas ocasiões que ajudaram a mudar a história política do Espírito Santo. Estive lá no último sábado e pude assistir à comoção que tomou conta da cidade, do Município de Alfredo Chaves. Sr. Presidente, solicito a V.Exa. que dê divulgação deste registro nos Anais e nos órgãos de comunicação da Casa. Obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Srs. Deputados, o Espírito Santo perdeu na última sexta-feira um de seus maiores homens públicos, o grande político Ruzerte De Paula Gaigher, que faleceu em Cachoeiro de Itapemirim, onde estava internado desde o início da semana passada, após sofrer um enfarte. Ruzerte De Paula Gaigher foi Prefeito do histórico Município de Alfredo Chaves e Deputado Estadual pelo então Movimento Democrático Brasileiro, um dos principais movimentos de resistência contra a ditadura militar. Ruzerte foi eleito Prefeito de Alfredo Chaves pela primeira vez em 1982, e posteriormente em 2000. Entre 1993 e 1996, foi Vice do Prefeito Narcizo Grassi, sempre em Alfredo Chaves. Ele também foi Deputado Estadual em 1990, o terceiro mais votado naquela eleição, quando atuou na Legislatura 1991/1994, vindo a ser posteriormente Diretor-Geral daquela Casa Legislativa em 1995. Sua morte levou o Poder Legislativo capixaba a decretar luto oficial por 3 dias. Em meu segundo mandato como Prefeito de Vila Velha, entre 2006 e 2008, tive a honra de contar com a colaboração de Ruzerte Gaigher, que ocupou o cargo de Secretário de Governo da Prefeitura. Ruzerte foi um político importante na história do Estado e deu grande contribuição pessoal para a democratização do País. Leal e competente, elegeu-se Prefeito de Alfredo Chaves no mesmo ano em que meu pai, Max Mauro, tornou-se Presidente do Diretório Regional do PMDB no Espírito Santo e foi eleito o Deputado Federal mais votado do Estado, no mesmo pleito que também elegeu Gerson Camata Governador, impondo aos candidatos ligados ao regime militar uma fragorosa derrota tanto nos cargos majoritários como nos proporcionais. Posteriormente, quando meu pai governou o Espírito Santo, entre 1987 e 1990, Ruzerte Gaigher atuou como Secretário de Estado do Interior, onde desempenhou suas funções até se desincompatilizar para disputar a eleição para a Assembleia em 1990. Durante sua atuação no Governo como Secretário do Interior, implantou 8 mil quilômetros de eletrificação rural no Estado. Foi Presidente interino da Companhia Espiritossantense de Saneamento e Presidente do Conselho de Administração da mesma CESAN, além de Presidente da Companhia Habitacional do Espírito Santo, de janeiro de 1989 a maio de 1990. Nascido em 10 de junho de 1956, era filho caçula do ex-Prefeito de Alfredo Chaves e ex-Deputado Estadual Darcy de Paula Gaigher, que governou o Município de 1970 a 1972. Ruzerte fez o curso primário no Colégio Camila Motta e, depois, na Escola Pio XII, em Alfredo Chaves, e o nível médio no Colégio Estadual, em Vitória. Em 1977, mudou-se para o Rio de Janeiro, onde iniciou os estudos de Engenharia Civil. Formou-se pela Escola Politécnica da Universidade Federal do Espírito Santo . Anos depois, iniciou um curso de Direito na UFES, de onde se transferiu para a Universidade de Vila Velha . Em seu primeiro mandato como Prefeito, quando tinha 26 anos, Ruzerte preocupou-se com o êxodo rural, incentivou a agricultura familiar fazendo investimentos em eletrificação rural, estradas, pontes, saúde e educação. Investiu também em saneamento básico e no calçamento de ruas do interior. Conseguiu levar a telefonia rural aos Distritos de Alfredo Chaves e implantou o ensino de segundo grau nos Distritos de Matilde e São João, em convênio com o Estado. Foi Ruzerte Gaigher quem criou o Congresso Geral do Povo Alfredense, que reunia associações, comunidades, comerciantes, órgãos públicos e escolas. Preocupado com o incentivo à educação, desenvolveu, de 1983 a 1984, o Projeto Macrina, que fornecia cestas básicas aos moradores carentes que tinham os filhos frequentando as escolas do Município. Em 1985 e em 1987 viajou à Itália, a convite da representação diplomática italiana, e lá representou os prefeitos capixabas de Municípios onde funcionavam escolas do Movimento de Educação Promocional do Espírito Santo, uma proposta pedagógica voltada para os alunos do meio rural, com a finalidade de garantir aprendizado e, ao mesmo tempo, evitar o êxodo rural. Quero registrar, Sr. Presidente, Srs. Deputados, que Ruzerte Gaigher, que nos deixou precocemente, aos 59 anos de idade, no último dia 19 de fevereiro, foi um homem à frente do seu tempo, que deixou a marca de homem público solidário e empreendedor por onde passou em sua vida pública. Era o que eu tinha a dizer."], ["23/02/2016 14:28:00", "O SR. MAX FILHO - Sr. Presidente, Srs. Deputados, nós estamos estarrecidos com o crescimento do zika, da dengue e da chikungunya no Brasil. preciso que o combate ao mosquito seja enfrentado como se fosse uma guerra. Lamentavelmente, o Governo brasileiro e os Governos de pelo menos 17 Estados da Federação cortaram recursos do Orçamento da União do ano passado, comparado com o ano anterior. Sr. Presidente, eu fui Prefeito da cidade de Vila Velha, no Espírito Santo. Vila Velha tem uma particularidade em relação a mosquito, porque foi o único Município brasileiro que, numa eleição suplementar, em 1987, elegeu o mosquito como Prefeito daquela cidade. Vila Velha tem experiência no combate ao mosquito. E nós precisamos entender que é importante o combate ao mosquito. No caso de Vila Velha, o mosquito Culex, no passado, foi eleito o Prefeito daquela cidade. Hoje em dia o mosquito é outro, o Aedes aegypti, mas que requer tecnologia e método similares para o seu combate: o mosquito nasce na água parada, em via pública ou no interior das nossas residências. preciso que haja conscientização da população. O Governo brasileiro, que deveria liderar todo esse movimento, esse processo com investimentos maciços, cortou recursos exatamente na antevéspera. O ovo da serpente foi chocado! Ou seja, o Governo foi negligente, cortou recursos que deveriam ter ajudado a combater o mosquito que transmite a dengue. Hoje, o Brasil tem padecido com essa situação. Tem razão o Ministro da Saúde quando reconhece publicamente que o Brasil está perdendo a guerra para o mosquito. Aliás, foi até ameaçado de demissão por ter dito o óbvio. Há um ditado que diz que quem fala a verdade não merece castigo. Realmente, o Brasil está perdendo esta guerra, e, muitas vezes, o inimigo está se aliando ao Governo que temos, na medida em que o Governo Federal corta recursos que deveriam ter sido aplicados na vigilãncia epidemiológica no Brasil. Sr. Presidente, trago aqui dados do jornal O Estado de S.Paulo, que falam do corte de recursos do ano passado. Trago também a matéria divulgada no jornal Folha de S.Paulo, do último dia 16 de fevereiro. Trago os números - os números, Sr. Presidente -, porque combater mosquito com Ministro voando de avião de um Estado para o outro não irá resolver o problema. O problema será resolvido com medidas efetivas para priorização do combate, para que todos nós brasileiros possamos nos irmanar nessa luta contra o mosquito que transmite a dengue. Faço este apelo para que haja campanhas insones, campanhas de orientação social. E o que o Governo tem feito? O Governo demitiu o Ministro da Saúde para que ele pudesse vir aqui ao Parlamento votar e eleger o novo Líder de um partido político. Dessa forma, o Governo continuaria a controlar a maioria da bancada de um dos partidos da base do Governo. Sr. Presidente, no momento em que a situação se agrava, o Ministro licencia-se do Ministério, deixa-o à deriva e vem aqui dar o seu voto. Sei que não foi de moto-próprio. Certamente, foi mandado pela sua chefe, a Presidente da República. Ficam aqui o meu protesto e o meu registro. importante que o Brasil faça essa campanha insone. Que nós possamos nos conscientizar, sempre tocando nessa tecla, porque ou o Brasil vence a guerra contra o mosquito, ou o mosquito o derruba e vence a guerra. O SR. PRESIDENTE - Obrigado, Deputado Max Filho. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no ano em que o Brasil bateu recordes em óbitos devido à dengue e ao avanço do zika, a guerra contra o mosquito mostra o descompasso de um Governo enredado entre cortes irresponsáveis nos recursos destinados às políticas de prevenção e controle de doenças e os números assustadores da expansão da epidemia. Assistimos a um esforço desesperado do Governo em relação à campanha contra o Aedes aegypti, que a Presidente Dilma Rousseff transformou em tábua de salvação de seu Governo, aparentemente voltado para uma efetiva operação de enfrentamento ao mosquito por causa da tragédia humana que é a epidemia de zika vírus. Verdadeiro, sincero ou não esse esforço e escopo, isso não exime o Governo de suas responsabilidades quanto à situação dramática a que chegamos. De forma sintética registre-se: no ano em que os casos e os óbitos por dengue bateram recorde no País e teve início um surto de microcefalia associada ao zika vírus, o Ministério da Saúde reduziu pela metade a verba extra repassada às Prefeituras para ações de combate ao mosquito Aedes aegypti em comparação com 2013, ano que, até então, havia registrado a pior epidemia de dengue. A afirmação está amparada na reportagem de Fabiana Cambricoli, publicada pelo jornal O Estado de S.Paulo . Conforme a reportagem, a verba se refere ao piso variável de vigilãncia em saúde, recurso adicional do Governo Federal destinado a Estados e Municípios para ações de prevenção e promoção de saúde, o que inclui medidas de combate ao Aedes . Em dezembro de 2013, após o Brasil registrar 1,4 milhão de casos de dengue e 674 mortes, a União autorizou o repasse extra de R$ 363,4 milhões para os Municípios. Entretanto, em dezembro de 2014, o volume de recursos caiu para R$ 150 milhões e, em 2015, quando o número de pessoas infectadas chegou a 1,6 milhão, com 863 mortos, o valor voltou a cair, desta vez para R$ 143,7 milhões. O piso variável não é a principal fonte de financiamento das ações de combate ao mosquito nos Municípios. O recurso permanente e mais volumoso é o do piso fixo de vigilãncia em saúde, que, no período de 2 anos analisado, teve pequeno crescimento, passando de R$ 1,2 bilhão para R$ 1,27 bilhão. Somados os valores dos dois pisos, no entanto, houve queda nos recursos, de R$ 1,56 bilhão em 2013 para R$ 1,41 bilhão em 2015. Informações corroboradas pelo levantamento feito pela Folha de S.Paulo, que em matéria publicada em 16/02/16, apontam que os gastos do Governo Federal e da maioria dos Estados com vigilãncia epidemiológica caíram, ou seja, além da União assistimos à queda dos investimentos em pelo menos 17 Estados e no Distrito Federal. Os números levantados pela Folha mostram que os desembolsos federais para combater epidemias diminuíram 9,2%. Traduzindo: em valores corrigidos e efetivamente pagos pelo Ministério da Saúde somaram R$ 4,6 bilhões em 2015 contra R$ 5,1 bilhões do ano anterior. Números dramáticos, quando se sabe que o número de cidades com epidemia no País aumentou 4 vezes, ou seja, o número de Municípios que viviam uma epidemia de dengue, conforme os registros mais recentes, é 4,2 vezes maior do que o apresentado em dezembro de 2014. De acordo com o Ministério da Saúde, em dezembro de 2014, 32 cidades apresentavam mais de 300 casos por 100 mil habitantes. Em dezembro passado, esse número subiu para 135. Diagnóstico que demonstra a irresponsabilidade e o descaso do Governo com políticas públicas de prevenção e controle de epidemias, uma vez que essas doenças tropicais estão associadas a mudanças que ocorreram nas últimas décadas, como a migração de grandes contingentes populacionais para as áreas urbanas, sem que esse processo fosse acompanhado de investimentos fundamentais para que as pessoas não fossem obrigadas a viver em áreas de crescimento desordenado, favelas e ambientes insalubres. Esse ambiente urbano se tornou ideal para vetores, porque eles evoluíram: o Aedes aegypti está evoluindo e amoldando de forma cada vez mais rápida ao ambiente urbano e degradado, porque boa parte da população não tem acesso a saneamento básico, isso somado à incrível capacidade do mosquito de adaptar-se ao ambiente doméstico para viver e reproduzir. Um quadro conhecido que aponta para a irresponsabilidade do Governo, pois as epidemias são cíclicas e previsíveis, e, em havendo recursos, vontade política e planejamento, podem ser combatidas de forma sistemática e com a necessária antecedência. Embora a Presidente continue a confundir insetos, vírus e ovos na forma de transmissão, todos sabemos que o zika vírus é responsável pela microcefalia, e é transmitido pelo mosquito Aedes aegypti, contra o qual Oswaldo Cruz travou guerra mortal no início do século XX. O mosquito transmite dengue, chikungunya e zika, que se tornaram doenças epidêmicas no Brasil. A descoberta de que o zika, quando infecta mulheres grávidas, pode provocar a microcefalia deu à doença relevãncia internacional. Como dito anteriormente, assistimos a uma espécie de esforço desesperado do Governo em relação à campanha contra o Aedes aegypti, que a Presidente Dilma Rousseff transformou em tábua de salvação de seu Governo, todo ele aparentemente voltado para uma efetiva operação de enfrentamento ao mosquito por causa da tragédia humana que é a epidemia do zika vírus. Em face dos discursos e aparente boas intenções, os números do efetivamente gasto em políticas de prevenção e combate nos trazem de volta à triste realidade de um governo que perde a guerra contra o mosquito e confessa publicamente o fracasso de suas políticas na área da saúde pública. a tragédia brasileira que evolui no esquisito dialeto que vai da identificação da mulher sapiens à descoberta da 'mosquita'."]]}