{"MELISSA DO AMARAL RIBEIRO DE MEDEIROS": [["06/06/2017 10:21:00", "A SRA. MELISSA DO AMARAL RIBEIRO DE MEDEIROS - Esta é a voz de quem teve cãncer de laringe, ou seja, não há voz. Eu estou, neste momento, representando a Associação de Cãncer de Boca e Garganta do Brasil, sediada em Florianópolis, mas que trabalha nacionalmente a causa. Quero agradecer imensamente o convite do Deputado Valdir Colatto, que está sensível à nossa causa há muito tempo. Quero agradecer mais ainda a oportunidade de ter o Ministro da Saúde ouvindo, pessoalmente, várias demandas, que estão no Ministério dele, referentes às nossas necessidades. Vou falar de maneira muito breve, porque da mesma forma que esta voz causa certo constrangimento aos ouvidos dos senhores, causa ao meu também. Eu sou portadora de cãncer de laringe, ex-fumante. Tenho 45 anos e há 5 anos fiquei muda. Durante 2 anos, fiquei completamente muda, porque não recebi o diagnóstico correto em tempo. Eu não recebi informações sobre como seria o meu tratamento. Não fui informada de que eu ficaria muda, de que perderia meu emprego, de como poderia voltar a falar, ou seja, informaram-me de forma muito básica. uma voz que precisa de... Reiterando, de forma muito básica, o cãncer de... A voz dos senhores não falha assim, não é? De maneira geral, precisa-se de informação sobre o cãncer. Não é concebível que um paciente de laringe entre para fazer uma laringectomia sem saber que vai acordar mudo, e isso acontece no Brasil. Ele volta para casa mudo. Ele não tem acesso a este aparelho. Ele não tem acesso a uma prótese traqueoesofágica. Ele não tem acesso a uma terapia fonoaudiológica para voltar a falar. Nós temos hoje uma estatística do Instituto Nacional de Cãncer - INCA bastante desmotivadora. Nós temos 11 mil e 500 casos vitimados de cãncer na cavidade oral, boca, língua e palato, que pode vir a prejudicar a voz, que pode vir a prejudicar a deglutição. O cãncer de laringe atinge, aproximadamente, 8 mil pessoas, e 80% desses casos são homens, porque fumam, porque se estressam, porque não se cuidam, porque bebem - há a bebida associada ao fumo. E, principalmente, as mulheres estão começando a fazer parte dessa estatística, porque mudaram os hábitos. Ela trabalha, ela bebe, ela fuma, ela se estressa e às vezes não tem tempo de se cuidar. Nós precisamos, Sr. Ministro da Saúde, que V.Exa. dê bastante atenção aos pedidos que já estão no seu órgão. Nós temos uma honra enorme de saber que V.Exa. está dando atenção a isso, por meio da sua equipe. De uma forma bastante resumida, o cãncer de laringe afasta as pessoas da produção. O Brasil tem um custo exagerado com esse paciente, porque se gasta demais até descobrir o que ele tem. O paciente que é 'encostado' porque fica mudo não quer necessariamente ficar 'encostado', ele quer ser operado, ele quer ser curado do cãncer, ele quer poder falar como todo mundo e poder trabalhar. Em nome da minha Associação e dos seus mais de 3 mil associados, quero realmente pedir atenção para isso. Tiago, do Instituto Oncoguia, trabalha fortemente com isso e tem sido um espelho para nossa Associação, porque, se não cuidarmos já do cãncer, do tabagismo, do etilismo, da vacina contra o HPV, vamos engrossar essa estatística antes de 2030, como todo mundo falou aqui. Nós temos preocupação, porque os nossos filhos estão fumando, os nossos filhos fazem sexo oral sem proteção, e nem todos os nossos filhos tomaram a vacina contra o HPV. Então, por favor, esta Casa pode, com carinho, receber as nossas demandas, porque o cãncer não é partidário, o cãncer é da humanidade. Infelizmente, só nos envolvemos quando ele acontece com alguém da família, e eu não desejo isso a ninguém. Há outra pessoa representando a Associação que vai falar um pouco mais a respeito do cãncer de cabeça, de boca e de garganta aos senhores. Lembro que esta Casa vai se iluminar em julho por causa da campanha Julho Verde, o mês de atenção ao cãncer de cabeça e pescoço, instituído há apenas 2 anos. Esse tipo de cãncer também precisa ser divulgado muito mais por ser um cãncer masculino, e esta Casa tem muitos homens, pais de família e filhos que precisam se precaver. Obrigada."]]}