{"MENDONÇA FILHO": [["17/04/2016 14:04:00", "O SR. MENDON FILHO - Sr. Presidente, Sras. e Srs. Deputados, venho de um Estado de tradições libertárias e democráticas. A Presidente Dilma cometeu crime de responsabilidade. A regra constitucional é clara. O povo coloca o Presidente no poder. Quando o Presidente da República comete crime de responsabilidade, cabe aos representantes do povo - portanto, nós - tirar aquele que cometeu o crime do cargo que ocupa como Presidente da República. E nós estamos cumprindo com a nossa obrigação perante a Constituição. Vamos votar 'sim' pelo impeachment da Presidente Dilma Rousseff. O SR. BETO MANSUR - Deputado Mendonça Filho, do DEM de Pernambuco: voto 'sim'. Total: 353 votos."], ["14/04/2016 15:46:00", "O SR. MENDON FILHO - Sr. Presidente, quero pedir atenção a V.Exa. e ao Plenário para ler aqui o 4 do art. 187 do Regimento Interno, que diz o seguinte: 'Art. 187............................................................ ......................................................................... 4 Quando o sistema eletrônico não estiver em condições de funcionamento, e nas hipóteses de que tratam os arts. 217, IV, e 218, 8' - que é o impeachment - 'a votação nominal será feita pela chamada dos Deputados, alternadamente, do norte para o sul e vice-versa, observando-se que:' O SR. ALESSANDRO MOLON - Para contraditar, Sr. Presidente. O SR. MENDON FILHO - Eu já estou contraditando, por favor! Então, o que eu quero dizer a V.Exa., Sr. Presidente... O SR. PRESIDENTE - Deputado Molon, o Deputado Mendonça Filho está contraditando. O SR. ALESSANDRO MOLON - Ele pediu questão de ordem. O SR. MENDON FILHO - Eu estou contraditando o Deputado Orlando Silva, Deputado Molon. O SR. RUBENS PEREIRA J - Sr. Presidente, eu estou aguardando para fazer uma questão de ordem. O SR. PRESIDENTE - Todos falarão! O SR. MENDON FILHO - Assegure-me a palavra, Sr. Presidente, por favor! O SR. PRESIDENTE - A palavra está assegurada ao Deputado Mendonça Filho. O SR. MENDON FILHO - Eu quero dizer que está claro o Regimento Interno. O PT espalha todos os dias que tem 200 votos. Se tem 200 votos, por que está com medo? Por que não enfrenta uma votação que está respaldada na Constituição Federal, respeitando a Lei n 1.079 e o Regimento Interno da Casa? O SR. ORLANDO SILVA - Isso é mais uma manobra do Presidente Eduardo Cunha, Deputado Mendonça Filho. O SR. MENDON FILHO - O Regimento Interno é claro! Diziam que a tendência da votação seria do sul para o norte. Quando o Presidente decide que vai ser de norte para sul e vice-versa, eles ficam... O SR. ALESSANDRO MOLON - Temos por que mudar de posição. Nós sabemos o porquê. O SR. ORLANDO SILVA - Amanhã ele pode trazer outra decisão. O SR. MENDON FILHO - Eu estou com a palavra. O SR. DELEGADO MAURO - Sr. Presidente, não há mais alternativa, vamos fazer de leste para oeste. O SR. MENDON FILHO - Eu estou com a palavra, Deputado Alessandro Molon. O SR. PRESIDENTE - O Deputado Mendonça contraditou. Deputado Rubens, V.Exa. tem uma questão de ordem? O SR. MENDON FILHO - Eu estou com a palavra. O SR. CARLOS HENRIQUE GAGUIM - Eu tenho uma questão de ordem, Sr. Presidente. O SR. MENDON FILHO - Por favor, escute-me. Então, eu quero dizer o seguinte: a decisão tomada pelo Presidente Eduardo Cunha está correta, respaldada na Constituição Federal, na Lei do Impeachment e claramente no 4 do art. 187 do Regimento Interno. Então, não há dúvida. O resto é esperneio, o resto é desespero do Partido dos Trabalhadores, que já viu que no domingo vai sofrer uma fragorosa derrota, porque esta Casa vai aprovar o impeachment da Presidente Dilma. A SRA. JANDIRA FEGHALI - Se estão tão seguros, por que essa preocupação?"], ["12/04/2016 18:42:00", "O SR. MENDON FILHO - Sr. Presidente, Sras. e Srs. Deputados, nos termos do art. 231, que trata do exercício do mandato, e do inciso II do art. 235, que especifica a licença para tratamento de saúde, todos do Regimento Interno, bem como dos incisos IV, V e VI do art. 3 do Código de e Decoro Parlamentar, que dispõe sobre os deveres fundamentais do Deputado, e também dos incisos IV e VI do art. 4 do mesmo Código, que relacionam os procedimentos incompatíveis com o decoro parlamentar, puníveis com a perda do mandato, faço a questão de ordem que se segue. Sr. Presidente, sem adentrar no mérito do que poderia estar por trás de alguns fatos, como articular a tamanha trapaça que seria a ausência parlamentar com doença criada, eu chamaria a atenção principalmente para o inciso IV do art. 4 do Código de e Decoro Parlamentar e para o inciso VI do Regimento Interno. O inciso IV do art. 4 do Código de e Decoro Parlamentar diz o seguinte: 'Art. 4........................................................ IV - fraudar, por qualquer meio ou forma, o regular andamento dos trabalhos legislativos para alterar o resultado de deliberação'. Diz o inciso VI do art. 4 do Regimento Interno: 'Art. 4 ......................................................... VI - praticar irregularidades graves no desempenho do mandato ou de encargos decorrentes, que afetem a dignidade da representação popular'. Eu chamo a atenção da Casa para essa questão de ordem que eu faço a V.Exa., Sr. Presidente, porque todos sabem que são muito fortes os rumores de que há uma ação de Governo buscando a ausência deliberada de Parlamentares com a justificativa de doença. Evidentemente, ninguém vai obrigar um Parlamentar que está enfermo a comparecer no dia da votação de definição do impeachment da Presidente Dilma Rousseff. Pretendemos evitar que, sob a justificativa de doença, algum Parlamentar fuja da sua missão de comparecer a esta Casa do Parlamento brasileiro para proferir a sua opção de voto - 'sim', 'não' ou mesmo abstenção. Respeito o Parlamentar que assume publicamente a posição contrária. Respeito aquele Parlamentar que adota uma posição, justifica-se perante o eleitor e se ausenta no dia da votação do impeachment da Presidente Dilma. Mas não respeito o Parlamentar que cria, ou que possa criar, uma doença apenas com a justificativa de faltar ao seu dever de exercer o seu mandato parlamentar num dia histórico do Parlamento brasileiro e definir o seu voto perante o Brasil e os eleitores que o colocaram nesta Casa. Quero chamar a atenção da Casa para isso. E peço a V.Exa. que coloque à disposição - é muito séria essa questão - o Departamento Médico. Como um trabalhador normal, ele é submetido à perícia médica. Eu gostaria que houvesse a disponibilidade de perícia médica para atestar se, porventura, o Parlamentar tem ou não condição de saúde para comparecer à sessão de domingo, quando se dará a definição do impeachment da Presidente Dilma Rousseff. uma questão séria. para preservar todos que temos que ter essa cautela, para evitar que esse tipo de manobra possa ser utilizada para forçar a ausência negociada de algum Parlamentar. Para a proteção do Parlamento e de cada Parlamentar, temos que evitar que esse caso possa ser usado no dia da votação. Peço agilidade de V.Exa. no sentido de que nós possamos dispor de todos os instrumentos legais e de auxílio médico para atestar a saúde de qualquer Parlamentar que queira se ausentar com essa justificativa. Quem não quiser comparecer poderá fazê-lo, mas terá que assumir publicamente a sua ausência e não invocar uma doença que não exista. O SR. PRESIDENTE - Eu vou acolher a questão de ordem de V.Exa. e responderei posteriormente."], ["05/04/2016 18:26:00", "O SR. MENDON FILHO - Sr. Presidente, quero aproveitar para manifestar a minha solidariedade ao Vice-Presidente da República, Michel Temer, porque eu fiquei realmente abismado com o que tenho acompanhado no plenário da Cãmara dos Deputados. Todo dia vem um petista ou mais de um petista assomar à tribuna para esculachar o Vice-Presidente da República, Michel Temer. Eles descobriram, agora, que Michel Temer não presta, depois de 13 anos de poder, porque até há pouco tempo ele era o melhor Vice-Presidente da República. Então, eu quero manifestar a minha solidariedade pessoal a S.Exa. E quero dizer que a bancada do PMDB não pode ouvir essas manifestações mesquinhas, pequenas, por parte da bancada do PT e até do PCdoB, e ficar calada. Michel Temer é um homem de bem, sério, qualificado. Vai assumir a Presidência da República, porque no próximo dia 17 a Presidente Dilma vai ser impedida, pela vontade da maioria esmagadora do Plenário da Cãmara dos Deputados: são mais de 342 votos. Nós já contamos 352 votos favoráveis ao impedimento da Presidente Dilma. Não adianta distribuir e oferecer cargos, porque até à semana passada, Sr. Presidente, a oferta de vantagens para Deputados votarem favoravelmente à Presidente Dilma era à vista. Agora eles inventaram uma oferta no crediário, que é para pagar depois da votação do pedido de impeachment . Nem no crediário nem à vista vai funcionar, porque nós temos que expor aqui claramente a posição de cada Parlamentar, assumindo o seu voto, a sua posição diante do eleitor brasileiro. Quem se esconder, omitir-se, inventar algo ou disser que está doente vai ser cobrado pelo eleitor. Quero aqui, mais uma vez, reiterar a minha solidariedade total ao Vice-Presidente Michel Temer, homem de bem que tem sido aqui desacreditado pela bancada petista. O SR. GIVALDO VIEIRA - Temer foi citado na Lava-Jato!"], ["28/03/2016 19:38:00", "O SR. MENDON FILHO - Sr. Presidente, ratifico que a decisão de V.Exa. está correta, do ponto de vista regimental e constitucional. O SR. F SOUSA - Sr. Presidente, trata-se matéria vencida. O SR. MENDON FILHO - O que se verifica hoje, claramente, é mais uma vez a manifestação do Partido dos Trabalhadores, que até poucos dias atrás estava querendo apressar a apreciação do pedido de impeachment da Presidente Dilma Rousseff, e agora está querendo retardá-lo, porque a cada dia que passa aumentam as adesões, o apoio à tese do impeachment . E com o desembarque do PMDB amanhã, na sequência virão outros partidos. Creio que a maioria pró- impeachment vai ser esmagadora, para a contrariedade dos petistas que têm representação nesta Casa. O SR. HENRIQUE FONTANA - Sr. Presidente, eu quero responder. Quero debater. O SR. MENDON FILHO - Eu estou com a palavra. Eu ouvi V.Exa."], ["17/03/2016 11:24:00", "O SR. MENDON FILHO - Abaixe o volume, por favor. Sr. Presidente, eu quero aqui dizer que isso faz parte da estratégia do Partido dos Trabalhadores, que quer estabelecer uma verdadeira chicana legislativa e jurídica para impedir aquilo que vai acontecer em poucas semanas, que é justamente o impeachment da Presidente Dilma Rousseff. Nós assistimos - e lamentamos muito - ao que está acontecendo no Brasil. O espetáculo desta semana foi digno de um filme de terror. Houve uma articulação formulada com o apoio direto da Presidente Dilma, conforme revelam as interceptações telefônicas, para fazer com que o ex-Presidente Lula se protegesse, através do foro privilegiado, de uma iminente decretação de sua prisão pela Vara da Justiça Federal de Curitiba, através do Juiz Sérgio Moro. Uma imoralidade! Um absurdo! O PT jogou o Brasil na mais profunda recessão econômica dos últimos 115 anos - uma coisa inacreditável! -, um mar de lama que tomou conta do País, tendo como exemplo principal a PETROBRAS. E os petistas começam a operar, a trabalhar, apresentando questões de ordem, indo ao Judiciário, ao Supremo Tribunal Federal, para impedir o curso normal do processo de impeachment que vai acontecer. A população brasileira vai rebelar-se, como se está rebelando e se rebelou ontem, contra essa imoralidade, que é a posse do ex-Presidente da República Luiz Inácio Lula da Silva como Ministro-Chefe do Gabinete Civil. Foi enviado a São Paulo um termo de posse, Sr. Presidente - veja que absurdo! -, em branco, para o Presidente assinar em casa, como se fosse um habeas corpus preventivo. Eu nunca vi isso na história de nenhum país democrático do mundo! Transformaram o Brasil numa republiqueta de quinta categoria. O povo brasileiro está rebelado, insatisfeito, e vai às ruas para impedir mais esse absurdo. Eu espero que a Justiça do Brasil possa restabelecer a ordem. Nós protocolamos, em várias instãncias do Judiciário, pedido de liminar para anular essa posse imoral, absurda, que representa uma agressão ao brasileiro que trabalha. Não adianta esperneio, não adianta grito, não adianta palavra de ordem, porque o povo brasileiro vai derrubar este Governo constitucionalmente, através do impeachment que será aprovado nesta Casa do Congresso Nacional."], ["15/03/2016 18:14:00", "O SR. MENDON FILHO - O art. 125 do Regimento Interno diz que o Presidente da Cãmara dos Deputados ou de Comissão tem a faculdade de recusar a emenda formulada de modo inconveniente ou que verse sobre assunto estranho ao projeto em discussão ou contrarie prescrição regimental. No caso de reclamação ou recurso, será consultado o respectivo Plenário, sem discussão - e V.Exa. tem razão - nem encaminhamento de votação, a qual se fará pelo processo simbólico. Ou seja, cabe orientação de bancada, Sr. Presidente. Não proibiu a orientação de bancada; proibiu o encaminhamento. O SR. PRESIDENTE - A orientação de bancada é parte do encaminhamento de votação. Esse é parte do entendimento que tem sido adotado na Casa. Ele faz parte. Orientação de bancada é parte do encaminhamento. Por esta razão, esse recurso. O SR. MENDON FILHO - Não é não, Presidente. V.Exa. está decidindo... O SR. PRESIDENTE - Não, não decidi. O SR. MENDON FILHO - ... de forma equivocada, mais uma vez. Já houve orientação... O SR. PRESIDENTE - Não, não, não. Deixo claro a V.Exa. que o entendimento que está sendo adotado pela Presidência é o mesmo que sempre veio sendo adotado. Não houve mudança. O SR. MENDON FILHO - V.Exa. está mudando hoje. O SR. PRESIDENTE - Não, não, não. Eu não mudei. O SR. MENDON FILHO - V.Exa. está mudando hoje. O SR. PRESIDENTE - Não, não, Deputado, não é verdade. Não mudei. O SR. MENDON FILHO - V.Exa. faz a regra que quer, para a noite ou o dia que quer. O SR. PRESIDENTE - Não é verdade. O SR. MENDON FILHO - Eu quero registrar o meu protesto. O SR. PRESIDENTE - Pode registrar o seu protesto. Pode recorrer, pode registrar o seu protesto. O SR. PRESIDENTE - Eu quero recorrer da decisão da V.Exa. O SR. PRESIDENTE - Eu aceito o recurso de V.Exa. O SR. MENDON FILHO - Infelizmente, V.Exa. se comporta como o dono da Casa. O SR. PRESIDENTE - Pois, não. O SR. MENDON FILHO - Eu quero registrar mais uma vez... O SR. PRESIDENTE - Pois, não. O SR. MENDON FILHO - ... o meu protesto. Não aceito. O SR. PRESIDENTE - Pois, não. O SR. MENDON FILHO - Está claro no Regimento que é facultado o direito à orientação. O SR. PRESIDENTE - Não houve qualquer mudança... O SR. MENDON FILHO - Registro a minha insatisfação com a decisão de V.Exa. O SR. PRESIDENTE - Não há qualquer mudança de comportamento no tratamento de matéria semelhante a essa feito por esta Presidência. Adotou-se o mesmo entendimento que sempre vem sendo adotado. O SR. MENDON FILHO - Trarei memória de outras sessões em que V.Exa. permitiu a orientação. O SR. PRESIDENTE - Por favor, traga com relação ao mesmo tema, Deputado. O SR. MENDON FILHO - Infelizmente, é assim. V.Exa. decide de acordo com a sua conveniência. O SR. PRESIDENTE - Com relação ao mesmo tema, Deputado. O SR. MENDON FILHO - Nós somos alunos do Prof. Eduardo Cunha."], ["15/03/2016 18:14:00", "O SR. MENDON FILHO - Sr. Presidente, V.Exa. disse há pouco ao Plenário e à minha pessoa, numa questão de ordem que formulei, que não tinha concedido a palavra para encaminhamento e orientação de bancada quando da votação de recurso. E, na Medida Provisória n 661, de 2014, V.Exa. não só concedeu a palavra para orientação de todas as bancadas, como também para o encaminhamento de votação. Então, para que eu não fique sem o argumento concreto da sessão realizada, quando da votação da MP 661, de 2014 - está aqui a transcrição -, V.Exa. concedeu a palavra ao Deputado Carlos Sampaio para encaminhamento e depois para orientação, que foi dada bancada por bancada, ao Deputado Caetano, pelo PT; ao Deputado Manoel Junior, pelo PMDB; ao Deputado Daniel Coelho, pelo PSDB. E aqui eu não vou discorrer sobre o conteúdo da então sessão. O SR. PRESIDENTE - Deputado, eu queria... O SR. MENDON FILHO - Eu queria aqui, só para concluir, Sr. Presidente - eu não quero polemizar com V.Exa -, dizer que... O SR. PRESIDENTE - Não, não, nem eu quero polemizar. O SR. MENDON FILHO - ...o que eu peço a V.Exa. é critério objetivo. O SR. PRESIDENTE - Então, vamos... O SR. MENDON FILHO - Por fim, quero dizer o seguinte, só para concluir. Peço 30 segundos para concluir. O SR. PRESIDENTE - Pois não. O SR. MENDON FILHO - Por fim, quero dizer o seguinte: a matéria que V.Exa. excluiu do texto, considerando matéria estranha, é matéria pertinente. Trata da remuneração do saldo do Fundo de Garantia do Tempo de Serviço. E eu acho, sinceramente, absurdo que uma matéria que é absolutamente conecta ao texto seja retirada por um ato do Presidente, que tenhamos de recorrer e não tenhamos direito sequer de debater a matéria. Então, é a posição que eu queria reiterar, respeitosamente, a V.Exa., apenas para dizer que o meu argumento está baseado em situações que ocorreram no passado recente, sob a Presidência de V.Exa. e com base no Regimento Interno da Casa. O SR. PRESIDENTE - Com todo o respeito a V.Exa., que tem direito de contestar, em primeiro lugar, eu disse que não mudei o entendimento. Esse entendimento de retirar matérias estranhas foi adotado pelo Presidente Henrique Alves, por mim reformulado no ano passado e novamente reformulado depois da decisão do Supremo. O que eu disse é que eu não tomei a decisão de alterar a forma como isso foi feito, desde que introduzido pelo Presidente Henrique Alves. Se, eventualmente, em uma medida provisória que poderia estar em vigor, eu tomei a iniciativa de dar esse encaminhamento, eu o fiz, provavelmente, no ãmbito da situação política no momento, porque houve um pedido, mas à parte de interpretação regimental e longe de firmar jurisprudência. Eu posso pesquisar e trazer para V.Exa. amanhã diversas outras medidas provisórias desde a gestão de Henrique Alves, quando o entendimento foi introduzido, para lhe mostrar que foi feito dessa forma. Eu disse a V.Exa. que eu não mudei o entendimento. Eu não disse a V.Exa. que, em nenhum momento, eu possa não ter feito isso. O entendimento é o mesmo que estava sendo mantido. Está havendo um processo de obstrução, e toda vez que há um processo de obstrução, nós respeitamos rigorosamente o Regimento, para evitar que o seu descumprimento, pela interpretação que nós estamos dando, seja a causa da obstrução. Certamente, nessa medida provisória não havia obstrução, e sim um clima de votação. Não foi um erro cometido pela Presidência, mas, sim, parte... Várias vezes, nós cedemos tempo para debater, como fazemos agora, com essa questão de ordem de V.Exa., que, como V.Exa. sabe, nem sequer é uma questão de ordem. Mas V.Exa. já a fez, e dela já recorreu. Nós estamos em um debate democrático. Em respeito a V.Exa., estamos debatendo, mas não houve a mudança de entendimento da Presidência. Isso até poderá acontecer. Com base em questão de ordem de V.Exa., poderemos reformular e, a partir disso, adotar, mas não foi o caso. Vou, então, recolher a questão de ordem e trazer os exemplos para V.Exa. O SR. MENDON FILHO - Eu gostaria que V.Exa. pensasse a respeito disso e consultasse a Mesa, porque o art. 192 garante encaminhamento de orientação para toda matéria em votação. O art. 125 também consagra essa posição que eu defendo. O SR. PRESIDENTE - Pois não. O SR. MENDON FILHO - Eu trouxe um precedente. Certamente, isso ocorreu em algumas votações, em que não houve reivindicação de nenhum Líder ou Vice-Líder no sentido de que houvesse orientação e encaminhamento da matéria. O SR. PRESIDENTE - Vamos estudar a matéria. O SR. MENDON FILHO - Vou concluir, Sr. Presidente. Não foi com o propósito de obstrução. Foi com o propósito de debate. O SR. PRESIDENTE - Eu sei. Concordo. O SR. MENDON FILHO - Finalizo pedindo a V.Exa. que considere e reconsidere o conteúdo da matéria. Não sou daqueles que advogam temas pertinentes à lógica do jabuti. Odeio o jabuti legislativo. Não me refiro ao jabuti animal, não. Falo do jabuti legislativo. Que fique muito clara essa posição. Eu odeio jabuti e não concordo com ele. Isso aqui não é um jabuti. a defesa da preservação do saldo do Fundo de Garantia do Tempo de Serviço dos trabalhadores do Brasil. E nós teríamos o direito de debater, discutir e votar essa matéria, no meu entendimento, respeitosamente. O SR. PRESIDENTE - Obrigado. Quero dizer que eu segui o parecer da Mesa."], ["03/03/2016 11:12:00", "O SR. MENDON FILHO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, realmente fica difícil imaginar o que falta acontecer em nosso País, do ponto de vista de denúncias, de corrupção, de crise, de dificuldades. Hoje nos deparamos com um noticiário que revela o crescimento negativo do País no ano passado, de 3,8%, quase 4%, um recorde que fará com que o biênio 2015-2016 seja o pior da história econômica do Brasil, de toda a nossa história republicana. O PT vai consagrar estes 2 anos piores do que o período do crash da Bolsa de Nova York. E, para surpresa de boa parte da opinião pública brasileira, ainda há fatos novos, devastadores, envolvendo o Governo do PT, a Presidente Dilma e o ex-Presidente Lula, especificamente no ãmbito da Lava-Jato. O que está na boca de boa parte da opinião pública hoje, nos comentários dos brasileiros preocupados com o futuro do País, é a delação do Senador Delcídio do Amaral, ex-Líder do Governo no Senado, membro do PT, portanto diretamente ligado ao Presidente Lula e à Presidente Dilma, uma delação que conecta os escãndalos do mensalão e do petrolão. O mensalão, que se imaginava ser o maior escãndalo da história republicana brasileira, foi superado pelo petrolão. Depois de um cala-boca de 200 milhões de reais para o Marcos Valério, que foi protagonista do mensalão, agora vem o petrolão, com uma trama que joga mais lama no Poder Legislativo, muita lama no Palácio do Planalto, lama no Judiciário, lama para tudo que é lado. Eu quero dizer às senhoras e aos senhores que não acredito que haja na história democrática de qualquer nação do mundo um enredo parecido com este. filme de terror! roteiro para Hollywood! Nem um roteirista de Hollywood seria capaz de escrever uma situação tão trágica, Sr. Presidente! Isto é inimaginável! Acho até que na próxima semana este Parlamento deveria deixar de apreciar matérias e pedir ao Supremo Tribunal Federal que, por favor, devolva ao Parlamento do Brasil, ao Congresso Nacional, suas atribuições atinentes ao processo de impeachment, que está paralisado por conta de embargos de declaração. Será que não se percebe que o Brasil está afundando na lama? Não estamos tratando de um escãndalo de corrupção, não! Não estamos diante de bando de corruptos, não! Isto não é um esquema, não, é uma máfia de fazer inveja às maiores máfias que atuaram no período negro da história italiana. Não podemos fingir que esta situação é normal. Não podemos ficar aqui discutindo projeto, discutindo proposta de emenda à Constituição, Deputado Carlos Zarattini. Temos que parar o Brasil. Temos que reorganizar este País. Este País foi destruído! Este País foi jogado na lama! Temos que limpar a República! Não quero determinar quem é culpado e quem é inocente, mas temos que fazer as instituições públicas brasileiras voltarem funcionem. A República precisa voltar à sua normalidade. Não podemos aceitar este jogo de empurra, de esconde-esconde, enquanto o Brasil está pegando fogo. Sr. Presidente, deixo registrada a minha indignação diante deste momento histórico. O Parlamento brasileiro não pode ficar passivo. Temos que tomar providências, porque, infelizmente, acabaram com o Brasil!"], ["01/03/2016 19:00:00", "O SR. MENDON FILHO - Presidente, só fazendo uma ponderação aqui ao Líder Pauderney, eu quero saber o seguinte: qual é a posição do Governo? Quanto à questão do adicional de frete para a renovação da Marinha Mercante, foi assumido o compromisso deste Plenário, numa sessão de veto do Congresso Nacional, pelo Líder José Pimentel, que ficou até meio nervoso no dia. Eu queria saber qual é a posição do Deputado Guimarães, porque votar aumento de carga tributária para o Governo não cumprir a parte dele, que é restabelecer o incentivo fiscal para Norte e Nordeste do adicional de frete e garantir também a redução da alíquota de contribuição previdenciária para o setor têxtil, não adianta. Então, eu quero saber qual é a palavra do Governo. O Governo dá boa noite, você pode olhar para o céu que está de dia; dá bom dia, pode olhar para o céu que está de noite. Então, temos que ter um Governo que tenha palavra. Eu não estou falando aqui do Deputado Guimarães, mas foi assumido um compromisso. Eu quero saber qual é a palavra do Governo. Se o Governo não tem palavra para cumprir, não adianta votar esta medida provisória para arrochar ainda mais o bolso do sufocado povo brasileiro."], ["03/02/2016 17:36:00", "O SR. MENDON FILHO - Sr. Presidente, Sras. e Srs. Deputados, Srs. Líderes, neste instante, depois de 2 anos tendo a honra de ocupar a Liderança do Democratas nesta Casa, eu quero comunicar ao Plenário da Cãmara dos Deputados que, a partir de hoje, pela manhã, nós temos novo Líder, que foi escolhido por unanimidade e por aclamação, pela bancada do Democratas: o amigo Deputado Pauderney Avelino. Trata-se de uma figura pública experiente, íntegra, que pode ser considerada um dos Parlamentares que se destaca pela capacidade de articulação, conteúdo técnico e disposição de luta. Eu não tenho dúvidas de que a briosa e competente bancada do DEM na Cãmara Federal continuará tendo, assim como tem tido ao longo da história, uma atuação presente, importante, aqui no plenário desta Casa do Congresso Nacional. E eu gostaria de usar neste instante o tempo de Liderança, que pedi ao novo Líder Deputado Pauderney Avelino, para agradecer aos meus pares pela paciência, pela compreensão, muitas vezes com discursos duros, contundentes, com embate muitas vezes mais duro do que desejava, mas sempre tive como propósito e objetivo central cumprir com as minhas obrigações como um Parlamentar da Oposição. E, como sabemos, quando se vive em democracia, que é um valor absoluto para toda a sociedade brasileira e que não podemos nunca de forma alguma negar, temos que conviver com o contraditório, com o espaço para o debate, a discussão muitas vezes acalorada, intensa, mas que representa as vozes daqueles que nós representamos no Parlamento do nosso País. E foi esse o meu objetivo. Foi dessa forma que eu me posicionei ao longo desses últimos 2 anos, fazendo ecoar vozes de brasileiros inconformados, muitas vezes revoltados com a situação vivida pelo País, principalmente nos últimos anos dos governos do Partido dos Trabalhadores. Neste instante, quero agradecer muito a parceria. Quero agradecer também aos demais Líderes da Casa pela convivência e a oportunidade que tivemos de traçar objetivos, de definir a pauta e de termos a oportunidade de, ao mesmo tempo, responder, de algum modo, à expectativa geral da população brasileira, nem sempre convergindo e quase sempre divergindo do posicionamento da bancada governista, mas convergindo com o interesse geral da população, que quer ter no Parlamento do País pluralidade, representação que signifique o desejo maior do nosso povo. Eu lamento, ao concluir as minhas palavras na noite de hoje, Sr. Presidente, Sras. e Srs. Deputados, que, ao terminar a minha jornada de 2 anos como Líder nesta Casa, tenhamos a mesma pauta, a mesma ausência de propostas por parte do Poder Executivo, da Presidenta Dilma Rousseff, que, mesmo tendo demonstrado um pouco de boa vontade visitando-nos aqui no Parlamento brasileiro, só ficou nisso, na boa vontade, no marketing ou na visão de apenas promover algum tipo de suavização da crise. Precisamos de muito mais do que isso, precisamos de atitudes, de propostas concretas, que não são as propostas que o Governo dela tem apresentado ao Congresso Nacional, que vão na direção da majoração da carga tributária e do arrocho cada vez maior sobre o trabalhador, a classe média e o setor produtivo. Por tudo isso, eu quero cumprimentar os colegas Parlamentares, Deputadas e Deputados, e desejar sucesso ao novo Líder, Deputado Pauderney Avelino. Desejo também que esta Casa continue a cumprir com a sua obrigação democrática de ser a Casa de representação do povo brasileiro, reverberando justamente o momento grave da vida nacional, de grande insatisfação, de grande revolta, até mesmo com relação ao quadro que vivemos na atualidade da mais longa e dura recessão da história republicana brasileira. Esta recessão não é fruto de nenhum fator internacional, de nenhuma crise internacional, como, por exemplo, ocorreu no passado com o crack da bolsa de Nova York, mas é fruto da irresponsabilidade dos Governos petistas, que, infelizmente, levaram o Brasil para a maior recessão da história. Muito obrigado a todos os presentes. Que o novo Líder possa cumprir a sua missão com dignidade, coragem e respeito!"], ["25/10/2017 16:50:00", "O SR. MENDON FILHO - Voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Mendonça Filho: voto 'sim'. Total: 245."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/06/2018 18:28:00", "O SR. MENDON FILHO - Sr. Presidente, eu só quero fazer um esclarecimento ao Plenário: de que a proposta apresentada, na verdade, diminui a intermediação na comercialização do álcool. Portanto, tem a perspectiva clara e concreta de diminuição do preço do produto final para o consumidor. evidente que está aberto o debate das preocupações relativas à questão tributária, à arrecadação de impostos sobre combustíveis, especificamente sobre o etanol, mas esse debate pode se dar num segundo momento, quando da discussão do próprio PL. Lembro inclusive que o Senado da República já aprovou a urgência com relação a uma proposta semelhante que tramita na outra Casa do Congresso Nacional. E é uma oportunidade - eu não tenho urgência em votar isso amanhã - de pactuarmos um caminho equilibrado que vise atender à necessidade do consumidor. Lembrava-me há pouco o Deputado Aleluia de que, na Alemanha, há sistema de controle on-line não só do ponto de vista da quantidade, como também da qualidade dos combustíveis comercializados em postos de serviços. Então, quem quer atender o consumidor vota 'sim'. Quem quer atender aqueles poucos que controlam a distribuição de combustíveis no Brasil vota 'não'. Nós temos centenas de destilarias no Brasil. Portanto, a competição será muito maior. Eu tenho a ponderação de colocar, como autor da proposta, que não tenho pressa em votar isso amanhã. Teremos alguns dias para pactuar um projeto que atenda a necessidade do consumidor do Brasil, reduzindo o preço do etanol e dos combustíveis."], ["29/05/2018 15:16:00", "O SR. DEPUTADO MENDON FILHO - Sr. Presidente, Sras. e Srs. Deputados, quero aqui registrar desta tribuna a minha preocupação em relação ao ambiente em que o Brasil vive atualmente. Lembro aqui aquela consagrada frase do estadista inglês Winston Churchill, que dizia que a democracia é o pior dos sistemas, excluídos todos os demais. Então, não há solução para o País que não seja pela via democrática, pela afirmação, pelo caminho da vontade popular expressa no processo eleitoral, que deve ter novos horizontes a partir da eleição de 2018, em outubro próximo. Evidentemente eu tenho que rechaçar qualquer que seja a especulação, a tendência ou a linha de raciocínio em relação, por exemplo, à questão da intervenção militar, que alguns malucos insistem em defender pelas redes sociais e pelos movimentos nas ruas. Expresso a minha solidariedade aos caminhoneiros do Brasil, trabalhadores que também foram vítimas, em certa medida, de políticas irresponsáveis adotadas no passado, como, por exemplo, crédito abaixo do custo pelo BNDES, o que incorporou à frota de caminhões do Brasil cerca de 300 mil novos caminhões, fazendo com que o valor do frete tivesse preços, muitas vezes, praticados abaixo do custo, corroendo o poder de compra dos próprios caminhoneiros. Por outro lado, há a realidade do mercado internacional, a desvalorização do real, a valorização do dólar e, portanto, os preços do petróleo impactados pelo quadro internacional de tensão que nós vivemos recentemente. Tendo em vista esta realidade, algumas soluções são necessárias. E as soluções não podem ser adotadas na linha do populismo fiscal, na irresponsabilidade de práticas que vivenciamos recentemente, e sim com equilíbrio, que passa pela redução da carga de impostos sobre combustíveis, que foi elevada nos últimos anos. Aqui foi defendida e debatida a redução do PIS e COFINS, que impactam fortemente no preço dos combustíveis. Eu trouxe ao debate de hoje outra questão que, para mim, é muito relevante, que é a proposta de que possamos eliminar da comercialização do etanol o efeito distribuidora. As distribuidoras hoje são as únicas autorizadas a comprar etanol e a revendê-lo para os postos de gasolina e de combustíveis. evidente que, numa situação como esta, cria-se um custo a mais pelo ônus decorrente de um intermediador que se soma ao processo de venda ao consumidor final, agregando custos que são pagos pelo próprio consumidor. Essa proposta apresentada significa uma redução de até 10% no valor final do álcool vendido para o consumidor nas bombas do Brasil, o que, para mim, agrega positivamente nessa discussão sobre esta realidade que tem atormentado e preocupado toda a sociedade brasileira. O Parlamento tem que agir, tem que atuar em defesa do povo, ao mesmo tempo preservando o equilíbrio fiscal do nosso País. O SR. PRESIDENTE - Obrigado, Deputado Mendonça."], ["23/05/2018 19:24:00", "O SR. MENDON FILHO - Sr. Presidente, eu quero cumprimentar V.Exa. pela iniciativa de trazer à pauta de discussão da Cãmara Federal um tema absolutamente importante: a desoneração dos preços dos combustíveis no Brasil, principalmente o do diesel, que afeta toda a produção e o dia a dia da população brasileira. O DEM vota 'sim', para que, reduzindo impostos, possamos contribuir para a redução do custo e também do preço final do produto, pago pelo consumidor."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}