{"MIGUEL ABUHAB": [["28/09/2017 10:58:00", "O SR. MIGUEL ABUHAB - Bom dia. Sou engenheiro mecãnico, formado pelo ITA - Instituto Tecnológico de Aeronáutica, em São José dos Campos, fundei a DATASUL e mais tarde a NeoGrid, empresa de softwares, quando tive a oportunidade de implementar sistemas fiscais em milhares de empresas em todo o Brasil. O atual sistema tributário brasileiro é caracterizado por inúmeras medidas que foram aplicadas uma a uma através de pacotes sucessivos em cima de efeitos, em cima dos sintomas, mas nunca de maneira eficaz para resolver as causas, para resolver o problema raiz. A proposta aqui apresentada pelo Deputado Luiz Carlos Hauly foi objeto de uma análise holística de muitas causas e efeitos indesejáveis do nosso sistema tributário e propõe uma solução eficaz que resolva as causas raízes que impedem o crescimento do nosso País. Sinto-me orgulhoso por ter meu plano de tecnologia incluso na sua proposta, tornando-o ainda mais simples e eficaz. No ano passado, fui convidado a apresentar essa solução em Washington, no Fundo Monetário Internacional - FMI, para representantes de diversos países e constatar que se trata de uma solução que nos coloca entre os sistemas mais modernos atualmente aplicados no mundo. Entre os efeitos indesejáveis, podemos citar: sonegação, inadimplência, informalidade, substituição tributária, obrigações acessórias, fiscalização, REFIS, corrupção, autuações, alta complexidade, excesso de processos na Justiça, alto custo de arrecadação e ainda aumento de alíquota de impostos. A teoria das restrições nos diz que, para melhorar o todo, não precisamos melhorar tudo. Quando lidamos isoladamente com cada efeito indesejado, estamos lidando com os sintomas, e não com as causas reais. Enquanto as causas reais permanecerem intocadas, os efeitos indesejáveis não desaparecerão e novos serão criados. Na Idade Média, os senhores feudais, pelas restrições tecnológicas, queriam receber seus tributos em forma de mercadoria. Portanto, faziam controle sobre a circulação de mercadorias. No fluxo de suprimentos, num sentido vai a mercadoria e no outro volta o dinheiro. muito mais fácil controlar o recebimento do dinheiro do que a venda da mercadoria. A tecnologia bancária hoje existente no Brasil, uma das mais modernas do mundo, permite que os impostos sejam apurados e recolhidos pela movimentação de dinheiro. Aquilo que chamamos de problemas são na verdade efeitos e não causas. Hoje o contribuinte paga tributo mesmo que não tenha recebido de seu cliente. Na proposta, o contribuinte passa a pagar tributo quando receber de seu cliente, automaticamente, pelo sistema bancário. Passaremos a ter redução da sonegação, da inadimplência, da fiscalização, da corrupção, de processos na Justiça e da complexidade. Teremos aumento de arrecadação, sem aumento de alíquotas. No sistema bancário será aberta uma conta escritural de IVA - Imposto sobre Valor Agregado para cada CNPJ - Cadastro Nacional da Pessoa Jurídica, e, assim, pela movimentação financeira, serão apurados e recolhidos automaticamente os valores referentes ao tributo. As empresas passarão a ter crédito escritural do tributo quando pagam seus fornecedores e serão debitadas automaticamente ao receber dos seus clientes, observada a compensação de créditos escriturais. A apuração e a arrecadação dos tributos referentes à venda ao consumidor ocorrerão no momento em que a administradora do meio de pagamento realizar o depósito bancário ao estabelecimento comercial. O tributo será não cumulativo. Na hipótese de uma alíquota de 10%, quando uma empresa de manufatura pagar o boleto de uma compra de matéria prima de 100 reais, o valor do imposto será de 10 reais. O fornecedor receberá 90 reais, e o imposto será recebido pela União, Estados e Municípios. Assim, simplificamos o sistema tributário, garantimos a arrecadação do Estado e a competitividade das empresas e atingimos o desenvolvimento econômico, gerando poder de compra para as classes menos favorecidas em nosso País. Muito obrigado. O SR. PRESIDENTE - Dr. Miguel Abuhab, nós é que agradecemos. Ontem, quando ouviu a nossa exposição e os outros debates, o Ministro Marco Aurélio disse que muitas cabeças pensantes neste País estão trabalhando, fazendo propostas. Nós ficamos muito gratos que um empresário bem-sucedido como o senhor tenha essa disposição e esse talento para oferecer ao País. Não há objetivo nenhum de lucro de sua parte, a não ser o trabalho de cidadão, de empresário para contribuir com o Brasil. Nós só temos a lhe agradecer. Vamos, daqui para frente, somar forças porque o mês de outubro é crucial, Bruno Quick, José Roberto Afonso, auditores, consultores do meu gabinete e da Consultoria da Casa, para fazermos um trabalho de unidade nacional para que essa proposta esteja pronta até o final do mês próximo. Muito obrigado, Dr. Miguel."]]}