{"MIGUEL HADDAD": [["18/05/2016 17:14:00", "O SR. MIGUEL HADDAD - Sr. Presidente, Srs. Deputados, nós estamos diante de um quadro único: uma Presidenta afastada por até 180 dias que poderá retomar o seu mandato num prazo menor. Diante desse quadro e de todas as dúvidas que foram suscitadas aqui, eu comuniquei aos Líderes do PT que amanhã nós faremos os encaminhamentos necessários para que resgatemos o equilíbrio na Casa com as Lideranças do Governo, da Minoria e da Oposição. Sr. Presidente, amanhã nós faremos esse encaminhamento, para que seja mantido o equilíbrio. O SR. PRESIDENTE - Muito obrigado pelo esclarecimento. Concedo a palavra ao próximo inscrito, o Deputado Henrique Fontana. Antes, porém, concedo a palavra ao Relator, o Deputado Newton Cardoso Jr. V.Exa. dispõe de 3 minutos na tribuna."], ["17/05/2016 18:30:00", "O SR. MIGUEL HADDAD - Sr. Presidente, Sras. e Srs. Deputados, o PSDB e as bancadas de coalizão tinham um candidato à Presidente da Cãmara dos Deputados, o Deputado Júlio Delgado. Todos nós votamos em Júlio Delgado. Em dezembro, o PSDB subscreveu o pedido de afastamento do então Presidente da Cãmara dos Deputados Eduardo Cunha, que não foi subscrito pelo PT. O PT foi convidado, mas não subscreveu, e não o fez por conveniência: era conveniente para o PT manter o Presidente Eduardo Cunha, porque via nele um instrumento de apoio ao Governo da Presidente Dilma Rousseff. Hoje a questão do afastamento do Presidente Eduardo Cunha não é, por parte do PT, uma questão ética, moral, de transparência., acima de tudo, por conveniência, por oportunidade. Naquele momento, a expectativa era que o Presidente Eduardo Cunha seria um instrumento útil. Mudou-se de opinião por causa das ações que o Presidente Eduardo Cunha então assumia. O Presidente interino, o Deputado Waldir Maranhão, através do ato, logo no início da sua posse, no início dos seus trabalhos, revogando o processo de impeachment, dá-se como impedido, perdendo a confiança por parte da Casa. Não há mais, Deputado Waldir Maranhão, como V.Exa. conduzir os trabalhos, após a medida adotada em relação ao processo de impeachment, medida que foi um erro inoportuno, inadequado, sem qualquer respaldo legal. A manutenção do Presidente interino Waldir Maranhão representa a manutenção do ex-Presidente Eduardo Cunha. Alguém na Casa tem dúvida disso? Manter Waldir Maranhão significa manter Eduardo Cunha. Neste momento, a oposição ao atual Governo quer, sim, manter Waldir Maranhão e, com isso, manter Eduardo Cunha. Isso precisa fica muito claro. lamentável, num País com mais de 11 milhões de pessoas desempregadas, em que as pessoas foram às ruas exigir o impeachment, na expectativa de melhorias, na expectativa de gerar empregos, se desenvolver e criar mais oportunidades, que tenhamos um novo episódio como este que presenciamos agora na Cãmara dos Deputados. Não bastasse uma sessão em que não se tem pauta, em que os projetos não caminham, com um Presidente que perdeu a confiança e que neste momento, em face dos seus atos, não reúne mais as condições necessárias para conduzir a Cãmara dos Deputados, ainda temos de conviver com a defesa de parte dos Deputados que apostam no quanto pior melhor. Este é o nosso quadro. Eu queria deixar claro que nossa posição é de independência, de apoio ao atual Governo. Mas, acima de tudo, fazemos um pedido ao atual Presidente Waldir Maranhão: afaste-se, deixe a cadeira, para que possamos, de fato, reconduzir o País, por meio deste novo Governo e de novas ações, ao desenvolvimento, a melhores oportunidades, à geração de empregos. O debate político não pode se sobrepor aos interesses do País. O interesse individual, particular, não pode mais se sobrepor aos interesses coletivos, razão pela qual eu faço este apelo ao Presidente interino: Deputado Waldir Maranhão, tenha bom senso, tenha clareza do quadro atual, da importãncia do momento, e se afaste. Não se trata de um pedido deste ou daquele, mas um pedido dos brasileiros que querem ver o País se desenvolver. Era o que tinha a dizer. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. MIGUEL HADDAD - Sr. Presidente, em respeito aos milhões de brasileiros que foram às ruas pedir o impeachment da Presidente Dilma, representando São Paulo, representando Jundiaí e região, o meu voto é 'sim'! O SR. BETO MANSUR - Deputado Miguel Haddad, do PSDB de São Paulo: voto 'sim'. Total: 179 votos."], ["12/04/2016 20:14:00", "O SR. MIGUEL HADDAD - Sr. Presidente, Sras. e Srs. Deputados, na noite de ontem a Comissão processante do impeachment, com 38 votos, aprovou o relatório favorável ao encaminhamento do impeachment . A Comissão o fez de forma correta. Avaliou todos os procedimentos sob os aspectos constitucional, jurídico, legal e de mérito - embora o mérito não fosse exatamente objeto da avaliação da Comissão, é natural que isso tenha ocorrido quando da apreciação do voto do Relator. Sr. Presidente, nos últimos dias, nesta Casa, tenho ouvido falar em golpe, e fala-se isso de forma irresponsável, de forma inconsequente, até porque não se têm argumentos contrários ao impeachment . Cria-se, na verdade, uma peça publicitária, que é o golpe, dividindo o País. Aqui em Brasília nós temos uma grande divisória que separa os brasileiros, e isso é estimulado pela base governista, é estimulado pelo PT e pelos partidos que o apoiam, o que cria um quadro pouco saudável para todos nós. O impeachment, Sr. Presidente, é consequência das ações da Presidente Dilma, do ex-Presidente Lula e do PT. O impeachment é consequência de uma gestão incompetente, uma gestão que não respeita a Lei de Responsabilidade Fiscal. Aliás, desde o início, o PT foi contra a implantação da Lei de Responsabilidade Fiscal. O PT e o Governo Dilma entendem que estão acima da lei. As pedaladas, que na verdade são uma fraude e foram omitidas durante todo o processo eleitoral, trazem consequências como a inflação, o desemprego - já há a projeção de que quase 12 milhões de brasileiros estarão desempregados até o final do ano -, o aumento do custo de vida e uma conjuntura econômica na qual a cada dia se fecham novos postos de trabalhos, mais empresas encerram suas atividades, e isso afeta o comércio, os prestadores de serviço e a indústria como um todo. A recuperação do País já é um grande desafio, mas o Governo Federal só tem um único projeto: a manutenção da Presidenta Dilma. Essa é a única proposta que existe. Transformam esse objetivo num grande balcão de negócios. Oferecem mais de mil cargos, oferecem Ministérios, oferecem valores. Falam inclusive em valores! Temos assistido, a cada dia e no dia de hoje, ao desembarque de inúmeros partidos da base governista, porque esse é o apelo popular, é a lógica. Isso é constitucional, é legal. O impeachment tem previsão legal e hoje não é mais subscrito por esse ou por aquele, mas é subscrito por todos os brasileiros, pelos movimentos nas ruas. Todos nós vamos assistir, no dia 17 de abril, a um grande movimento. Esse é o desejo da população, que vai às ruas para externar o seu inconformismo, para dar um basta a todo esse processo, a esse mar de lama em que está envolvido o Governo com o maior grau de corrupção de toda a história do País. A cada dia em que se aprofundam investigações, encontram-se novos elementos. Esse é o Governo do PT. Esse é o Governo que se tenta salvar a todo custo. E nós estamos assistindo hoje e vamos assistir nos próximos dias a uma ação de desespero e de inconformismo que novamente divide o País. fundamental que nos próximos dias, Sr. Presidente, tenhamos coerência, clareza de que esse é um processo irreversível, de que o impeachment é uma necessidade, não é mais uma questão partidária e política, mas é uma questão de sobrevivência, de coerência. O brasileiro não suporta mais um Governo incompetente, sem objetivos claros, cujo comandante não sabe qual é o caminho, mas quer, sim, salvar o seu mandato. Sr. Presidente, eu fiz questão de vir hoje a esta tribuna para deixar claro que não há golpe, não há nenhum golpe. Há coerência, sim, na condução. As Comissões vêm se manifestando, a população vem se manifestando, os Deputados, também. Um Governo que não tem o apoio de um terço dos Deputados não se sustenta. um Governo desacreditado, é um Governo que, mesmo oferecendo os Ministérios, os cargos e qualquer coisa que se peça, não consegue o apoio da Cãmara Federal e do Congresso como um todo. lamentável, Sr. Presidente! E digo mais: no domingo, teremos um número expressivo de votos favoráveis ao impeachment . Eu ousaria dizer, Sr. Presidente, que ultrapassaremos a casa dos 380 votos favoráveis. Mas o essencial, independentemente do número de votos, é que tenhamos essa página virada, que o impeachment seja resolvido e que possamos de fato ter uma única preocupação: o desenvolvimento do País, o bem-estar da população, a geração de empregos e a extinção desse mar de corrupção, desse mar de lama no qual o Governo está envolvido. Muito obrigado, Sr. Presidente."], ["07/04/2016 13:40:00", "O SR. MIGUEL HADDAD - Sr. Presidente, Sras. e Srs. Deputados, no dia de ontem, o Deputado Jovair, Relator da Comissão processante do impeachment, entregou o seu voto. um voto consistente, um voto com respaldo jurídico, com uma série de colocações jurídicas e cujo desfecho é absolutamente favorável à continuidade do processo de impeachment . Nós tínhamos uma expectativa neste sentido - de que teríamos o voto favorável -, até por todas as informações que ouvimos e, principalmente, em função da denúncia apresentada pelo Prof. Miguel Reale Júnior, pelo Dr. Hélio Bicudo e pela Dra. Janaina. O processo é consistente; a denúncia tem consistência jurídica, legal, constitucional, e, na verdade, o Relator foi ao encontro das denúncias apresentadas e foi, acima de tudo, com uma visão absolutamente jurídica legalista. Isso é que nós temos visto, Sr. Presidente. O próximo passo será a apreciação, na segunda-feira, por parte da Comissão processante, do voto do Relator. E, novamente, nós esperamos que a Comissão vote favoravelmente ao parecer e tenhamos, sim, um relatório favorável ao impeachment aprovado pela Comissão, o qual será apreciado nos próximos dias por este Plenário - talvez no dia 17. Não neste domingo, mas no próximo. Mas, ao mesmo tempo, Sr. Presidente, nós temos assistido ao fato de que aqui muito perto está o ex-Presidente Lula, num hotel muito próximo a esta Casa, fazendo um trabalho de cooptação. O Governo colocou Ministérios à disposição - mais de mil cargos à disposição - dos Deputados que se mostrarem simpáticos ao voto contrário ao impeachment. Nós estamos assistindo a um balcão de negócios. Não sou eu que afirmo isso. A imprensa tem divulgado claramente que o Governo Federal troca cargos, troca Ministérios por voto. Na verdade, o que se está instalando aqui é o mensalão do impeachment . Está-se instalando na Casa o mensalão do impeachment . Fala-se em volumes, em recursos, em milhões que estão sendo disponibilizados. Volto a dizer: isso não tem acontecido pelos porões, mas tem acontecido de forma muito clara. Isso é de conhecimento público. Uma parte daquilo que afirmo a imprensa tem divulgado todos os dias. No dia de hoje, fala-se, inclusive, do processo de assentamento, que teria causado uma série de prejuízos para o País, como aconteceu com a PETROBRAS e como aconteceu com outras estatais, com outras fundações, autarquias, fundos de pensão. O que nós temos assistido é a um Governo que tem um único objetivo: salvar o mandato da Presidente Dilma e se utiliza de todos os recursos, misturando o Estado com o partido. Busca salvar um mandato que está perdido já há muito tempo e que já não reúne mais a menor condição de gerenciar o País. Essa é a nossa realidade, nos números, na inflação, no crescimento do desemprego, na economia, que vai a cada dia pior, no PIB que decresce. uma situação caótica. E o mais grave nisso tudo: temos uma timoneira, uma Presidente, que não tem credibilidade, que não tem confiança e que não sabe sequer o rumo a ser seguido. A mim me parece muito com aquela tragédia de um navio italiano que afundou e cujo comandante tentou se salvar. Estamos vendo o Brasil afundar, enquanto a Presidente Dilma e o PT tentam salvar o seu mandato. Esse é o quadro. Espero que, no dia 17 ou no dia em que for definido para que seja apreciado o impeachment, nós cheguemos a um bom termo: que a Presidente se afaste e que o País volte a ter confiança, credibilidade, volte a gerar empregos, a ter propostas efetivas de desenvolvimento, de crescimento. isso que está faltando. A discussão sobre o afastamento da Presidente Dilma tem tomado conta do País como um todo e do Governo Federal, em especial, mas estamos muito próximos - e fico feliz por estarmos muito próximos - do desfecho dessa situação. essencial que a população tome conhecimento, participe, vá para as ruas no dia da decisão e se manifeste efetivamente, exija dos Deputados uma posição clara, porque a omissão, a falta, na verdade, é o voto pelo 'não'; é contrário ao impeachment . A única justificativa válida, o único atestado possível no dia é o atestado de óbito. Não há nenhum outro atestado, médico ou de qualquer tipo, que justifique a ausência do Parlamentar no dia. Nós temos que ter a presença de todos e ter a clareza de quem é favor do País e de quem é contra o País - porque esta é a realidade: quem votar pelo 'não' votará pela inflação, pelo desemprego, pela corrupção, pelo mar de lama em que o País se encontra hoje. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Miguel Haddad."], ["30/03/2016 19:32:00", "O SR. MIGUEL HADDAD - Sr. Presidente, Sras. e Srs. Deputados, embora eu não integre a Comissão processante do impeachment, tenho acompanhado os desdobramentos, tenho participado dos encontros, das reuniões e, sempre que possível, das audiências. Acompanhei, na tarde de hoje, os depoimentos do Prof. Miguel Reale e da Dra. Janaína, que subscreveram a denúncia junto com o Prof. Hélio Bicudo. Essa denúncia não é subscrita por duas ou três pessoas, é subscrita por grande parte dos brasileiros. Na tarde de hoje, nós iniciamos o encontro com uma tentativa de se obstruírem os trabalhos e, no seu transcorrer, com muita dificuldade, conseguiu-se ouvir tanto a Dra. Janaína quanto o Prof. Miguel Reale Júnior. Embora subscrita por todos nós brasileiros, o que nós temos assistido, nesses últimos meses, é uma insensibilidade por parte do Governo Federal, uma tentativa com um único objetivo: o de se manter no poder. Os jornais desta semana estampam que o Governo Federal oferece 600, 800 cargos em troca do voto, e de forma vergonhosa, sem qualquer pudor, sem qualquer cuidado no encaminhamento, é um dá aqui e leva ali. Fala-se de encargos e de outras ofertas, para que se possa ter um 'não' ao processo do impeachment, a que se dá uma conotação de golpe. O impeachment tem sido regido pela Constituição, de forma clara, objetiva, respeitando-se todos os ditames processuais. O STF, neste momento, fiscaliza e acompanha o processo de impeachment. Terá que, após apreciado e possivelmente aprovado pela Comissão, ser apreciado por esta Casa com 513 Deputados, dos quais teremos que ter a aprovação de mais de 342 Deputados. O que legitima qualquer processo, o que dá consistência a qualquer denúncia é a manifestação da população, é a manifestação da Cãmara dos Deputados e é a apreciação, posteriormente, por parte do Senado Federal. Essa tentativa de se dividir o País, essa tentativa de se manter a qualquer custo no poder demonstra a fragilidade do Governo, a falta de objetividade e, acima de tudo, a falta de capacidade de, nos próximos meses, conduzir este País. Mais do que isso: a população que vai às ruas é a população desempregada; é a população que, ao final do mês, já não tem mais recursos para pagar o aluguel, fazer a feira, porque os preços a cada dia sobem, a tarifa de ônibus, o supermercado, a água, a energia elétrica. Houve um engodo próximo às eleições, reduziu-se a tarifa da energia, e isso custou muito ao País, para, agora, ela alcançar com um valor absurdo. Esta é a administração do PT. Este é o PT que governa buscando se perpetuar no poder; que governa levando a erro a população; que, com as pedaladas, deixou muito claro que o essencial era o resultado das eleições. Sr. Presidente, eu quero deixar claro aqui que, na tarde de hoje, nós tivemos uma aula de cidadania, de democracia, de coerência por parte de Miguel Reale Junior e da Dra. Janaína. As explicações, para aqueles que tinham alguma dúvida, foram suficientes para que pudessem realmente dirimir qualquer dúvida, qualquer indecisão. O que nós temos que fazer agora, mais do que jogar gasolina e tentar incendiar ainda mais, é buscar uma solução rápida, efetiva, porque o País não suporta mais essa discussão. As pessoas não querem mais ouvir este ou aquele; elas querem uma solução, um basta a esse mar de lama em que estão envolvidos o Governo, o PT, os partidos da base que o apoiam. Acima de tudo, elas querem uma definição, o impeachment já, de forma democrática, sim, mas com o apoio de todos nós. Eu quero deixar clara a nossa posição: não haverá golpe. Não há golpe. O que há é um impeachment legítimo, democrático, constitucional. Muito obrigado, Sr. Presidente."], ["03/03/2016 11:12:00", "O SR. MIGUEL HADDAD - Sr. Presidente, Sras. e Srs. Deputados, a Presidente Dilma sabia de tudo. As revelações do Senador Delcídio do Amaral, publicadas pela revista ISTO no dia de hoje, comprovam isso e vão ao encontro daquilo que a população de todo o nosso País sabe: a Presidente Dilma está envolvida nos escãndalos do petrolão e da corrupção. Há um grande envolvimento da Presidente Dilma. Mais do que isso: trabalhou muito para manter nos seus cargos os diretores da PETROBRAS envolvidos no esquema. Quem afirma isso, Sr. Presidente, não é um simples auxiliar; é um Senador da República, Líder do Governo, com acesso ao ex-Presidente Lula, com acesso à Presidente Dilma. Ele vem e faz todas essas afirmações de que a Presidente, inclusive para a nomeação de um Ministro do STJ, vinculava-a a determinadas ações por parte do Ministro: a soltura de pessoas, de empresários e de políticos presos. o aparelhamento do Poder Judiciário e de todos os Poderes. A grande verdade é que todos nós temos conhecimento disso. Mas essa delação premiada do Senador Delcídio do Amaral é mais uma pedra nessa construção que envolve o Governo do PT, seus aliados, a Presidente Dilma e o ex-Presidente Lula nesse mar de lama em que se encontra o País. Mais do que isso: o atual Senador Delcídio do Amaral afirma que o ex-Presidente Lula tinha conhecimento dos fatos, sabia do petrolão, e trabalhou, junto com a Presidente Dilma, para abafar a Operação Lava-Jato. O que falta para a Presidente Dilma deixar o Governo, para ela sair do Governo? Todos nós temos razões para, no dia 13 de março, ir às ruas pedir o afastamento da Presidente. Essas revelações vêm dentro desse contexto de que a corrupção era, sim, do conhecimento da Presidente Dilma e do ex-Presidente Lula e tinha o apoio deles. Eu tenho assistido aqui às defesas dos Deputados situacionistas. E a defesa é exatamente um ataque ao PSDB e a políticos do PSDB; nem uma única palavra de justificativa para todas essas revelações e para todos os desdobramentos a que nós temos assistido nesses últimos meses, que vão revelando o óbvio: o envolvimento do Governo e da Presidente Dilma. Nós temos que dar um basta! A população já não suporta mais o número de denúncias, de revelações e seus indícios, nem a péssima gestão, neste momento, do País pelo Governo. Quero deixar registrado, Sr. Presidente, mais uma vez, o nosso repúdio e a certeza de que a Presidente Dilma já passou do prazo de validade. essencial que a Presidente deixe o Governo, para que o País volte a se desenvolver, a crescer, pois deixou de aparecer nos cenários nacional e internacional devido aos supostos indícios e denúncias de corrupção. Muito obrigado, Sr. Presidente."], ["01/03/2016 19:00:00", "O SR. MIGUEL HADDAD - Sr. Presidente, Sras. e Srs. Deputados, a Oposição divulgou a seguinte nota: 'Os partidos de oposição com representação na Cãmara dos Deputados alertam que a troca repentina do Ministro da Justiça, José Eduardo Cardozo, em pleno aprofundamento das investigações da Operação Lava Jato, acende um sinal de alerta que deve chamar a atenção de toda a sociedade brasileira. Não se trata de uma mudança corriqueira no governo. Ela acontece no momento em que a Polícia Federal, o Ministério Público e a Justiça fecham o cerco sobre a injeção de milhões de reais de propina na campanha da presidente Dilma Rousseff, cujo marqueteiro, João Santana, está preso. E, não custa lembrar, dinheiro esse desviado de estatais brasileiras como a Petrobrás. A demissão de Cardozo é anunciada, ainda, na semana em que o ex-presidente Luiz Inácio Lula da Silva, enredado numa teia de favorecimentos suspeitos que lhe renderam a posse de fato de um sítio, de um tríplex e reformas pagas por empreiteiras que prestaram serviço ao seu governo, é intimado para se explicar na Justiça. Querem calar a Polícia Federal e as instituições republicanas! Após os ataques ao juiz Sérgio Moro, ao promotor de justiça Cássio Conserino e ao procurador-geral da República, Rodrigo Janot, o governo e o PT resolveram agir sem cerimônia. O ministro da Justiça tem poderes para alterar o comando da Polícia Federal e, em seguida, transferir, afastar e mudar de postos policiais em todo o país. E isso inclui os que trabalham, de forma diuturna e comprometida com a sociedade, na Operação Lava Jato. A oposição denuncia a tentativa sórdida e descarada deste governo esfacelado de tentar transformar a Polícia Federal em uma polícia política. Não vão conseguir! Essa organização criminosa, formada em parte de integrantes do PT, não está e nunca vai estar acima da lei. Certos de que, assim como a oposição, a Polícia Federal não se intimidará, conclamamos a sociedade brasileira a sair às ruas no próximo dia 13 de março para exigir a saída desse governo corrupto do poder e protestar contra mais esse golpe contra a democracia.' Muito obrigado, Sr. Presidente."], ["17/02/2016 18:12:00", "O SR. MIGUEL HADDAD - Sr. Presidente, Sras. e Srs. Deputados, nesses últimos dias eu fui indicado para ser Líder da Oposição, Líder da Minoria nesta Casa. E não posso deixar de trazer aqui o meu reconhecimento ao trabalho desenvolvido pelo até então Líder da Minoria, Deputado Bruno Araújo, que, no ano passado, desenvolveu um trabalho impecável. Trata-se de um Líder sério, competente e consciente das suas responsabilidades. Não é diferente o reconhecimento em relação ao Líder do PSDB, Deputado Carlos Sampaio. Quero deixar aqui também o reconhecimento do trabalho do Deputado Carlos Sampaio, que durante todo o ano passado desenvolveu um excepcional trabalho. Enquanto Líder da Oposição, nós temos um compromisso, compromisso de analisarmos e avaliarmos as propostas encaminhadas pelo Poder Executivo que possam ajudar o desenvolvimento econômico do País. Nós estamos, Sr. Presidente, na maior recessão, numa das recessões mais profundas nos últimos anos, um quadro absolutamente caótico, difícil, com o desemprego crescendo, e de absoluta responsabilidade do Poder Executivo. Nós não vamos nos omitir de fazer as análises necessárias, de discutir, de aprovar projetos, desde que sejam consistentes, resolutivos e que possam de fato dar uma contribuição para o País. O que nós não podemos é ter aqui uma peça publicitária. A Medida Provisória n 696, que trata da reforma ministerial, não é uma medida provisória séria. A Presidente Dilma, logo após assumir o seu segundo mandato, convocou a imprensa e disse que a reforma ministerial era uma lorota. Eu tenho que, de fato, concordar com a Presidente Dilma. A reforma ministerial apresentada através da Medida Provisória n 696 é uma lorota, demorou 1 ano para ser apresentada, faz cortes com uma tesoura cega. Havia o compromisso da redução de mais de 3 mil funcionários, e o que nós temos é uma pequena redução. Ela consegue reduzir os Ministérios, sem reduzir, de fato, o custeio. Ela consegue quase o impossível, perde uma grande oportunidade. Não consegue aproveitar uma boa ideia, que é exatamente a redução dos Ministérios, o exemplo em relação a outras medidas que poderiam ser adotadas. A redução dos Ministérios é uma medida emblemática que poderia ser um norte frente às próximas ações a serem desenvolvidas. Mas não. A Presidente Dilma faz uma pequena reforma que não soluciona absolutamente nada e não apresenta nenhuma alternativa de qualidade, consistente, que possa, de fato, contribuir para a melhora do País, que não dá sinais inclusive de recuperação. Muito pelo contrário. Todos nós sentimos que a Presidente Dilma não tem uma proposta efetiva. Embora tenha responsabilidade frente a este quadro caótico, em que toda a população brasileira paga - tem essa responsabilidade -, ela não apresenta absolutamente nada. Então, eu queria deixar claro aqui, Sr. Presidente, Sras. e Srs. Deputados, que nós, do PSDB, da Minoria, da Oposição, temos, sim, a disposição, o compromisso de avaliar propostas que sejam encaminhadas pelo Executivo. essencial que algumas propostas, algumas reformas sejam encaminhadas aqui para a nossa Casa. A primeira reforma, a primeira medida, na verdade, deveria ser o afastamento da Presidente Dilma. Essa é a grande reforma que nós poderíamos fazer no Brasil, em nosso País. Nós vamos continuar atentos a isso, tanto aqui, na Cãmara Federal, quanto no Tribunal Superior Eleitoral. Essa, sem dúvida alguma, seria a primeira medida e, com certeza, a melhor a ser adotada. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. MIGUEL HADDAD - Sr. Presidente, o meu voto é 'não' ao relatório e 'sim' ao prosseguimento da denúncia. A SRA. MARIANA CARVALHO - Deputado Miguel Haddad: voto 'não'. Total: 96 votos 'não'."], ["05/07/2017 19:06:00", "O SR. MIGUEL HADDAD - Sr. Presidente, Sras. e Srs. Deputados, a Medida Provisória n 771, de 2017, tem por objetivo transformar a Autoridade Pública Olímpica - APO na Autoridade de Governança do Legado Olímpico e dá, naturalmente, outras providências. Ela transforma a Autoridade Pública Olímpica numa outra autarquia, que vai cuidar do legado olímpico. Sem dúvida alguma, Sr. Presidente, há um legado, e ele precisa ser administrado. essencial que o poder público - não necessariamente através de uma nova autarquia, com essa transformação - tenha instrumentos para administrar todo esse legado. Eu apresentei a Emenda Substitutiva n 4, de minha autoria, que extingue 68 cargos da Autoridade Pública Olímpica; extingue, inclusive, os do Anexo I da MP, até porque ela busca uma redução dos custos. E, em vez de transformar a APO em autarquia, ela apresenta a proposta de o próprio Ministério do Esporte criar um órgão, o que diminuiria muito o custo, indo ao encontro da austeridade econômica, da austeridade administrativa. Essa seria uma solução que daria ao Governo as condições necessárias para que ele pudesse administrar esse legado e, ao mesmo tempo, seria uma proposta que reduziria os custos, razão pela qual eu apresentei a Emenda Substitutiva n 4. Entendo que a simples rejeição da medida provisória traz uma situação delicada ao Governo e ao Ministério do Esporte em relação a esse legado, razão pela qual, Sr. Presidente, embora a orientação tenha sido pela não aprovação, eu pediria aos Srs. Deputados que nós fizéssemos uma reflexão e que tivéssemos uma proposta alternativa. A redução e a extinção dos cargos são absolutamente justificáveis, mas não criarmos nenhuma condição para que o Governo possa cuidar desse legado olímpico é praticamente deixar essas obras públicas no abandono, sem termos com elas nenhum cuidado especial nem lhes darmos destinação adequada. Essa é a razão pela qual eu queria fazer o apelo para que nós aprovemos essa emenda substitutiva. Volto a insistir: ela reduz cargos, cria a economia necessária, mas dá condições para que o Governo possa cuidar do legado olímpico. Eram essas as minhas considerações, Sr. Presidente, Srs. Deputados. Muito obrigado."], ["28/03/2017 17:16:00", "O SR. MIGUEL HADDAD - Sr. Presidente, Srs. Deputados, em primeiro lugar, todos nós reconhecemos a importãncia e o mérito do Programa Minha Casa, Minha Vida. Esse é um projeto de boa qualidade e que tem um alcance social extremamente importante, pois atende à população de baixa renda e também à população que ganha de 3 a 10 salários mínimos. Mas estamos tratando de projetos distintos. sem sentido querer justificar a não aprovação do Cartão Reforma, que é uma proposta inteligente e desburocratizada, que atende à população que ganha até 3 salários mínimos - 2.811 reais - com recursos emprestados a fundo perdido, que vai ao encontro do desenvolvimento e do aquecimento da economia e que permite à população de baixa renda pequenas intervenções - um chuveiro, um banheiro, um reboco, uma pintura - que melhoram muito a sua vida. A aprovação do projeto se justifica pelos valores a ele destinados. Será destinado em torno de 1 bilhão de reais. O valor médio com que a população será beneficiada é de 5 mil reais - esta é a projeção inicial. Este é um projeto inicial. Todos nós defendemos, e vamos defender essa bandeira, bem como a ampliação dos valores do Cartão Reforma, para atingirmos maior número de pessoas. Agora, para tentar justificar a retirada do projeto em função do Programa Minha Casa, Minha Vida realmente falta argumentação. Desculpe-me o autor do projeto, o PT, que faz essa defesa neste momento. O Cartão Reforma é, na verdade, uma complementação - inclusive pode ser visto dessa forma - do Programa Minha Casa, Minha Vida e vai atender a uma grande camada da população. Qualquer argumento diferente vai para o campo político. Nós temos um compromisso com a população de baixa renda, uma população que tem a expectativa, agora, de melhorar a sua casa, a acessibilidade, inclusive, com uma pequena rede de esgoto, de água, o que para muitos não tem grande valia, não tem grande importãncia, mas para aquele que vivencia o problema no dia a dia é significativo. Por essas razões, Sr. Presidente, nós estamos nos posicionando contrariamente à retirada. Fazemos um apelo: que a medida provisória seja apreciada imediatamente e aprovada. Ela vai beneficiar um grande número de pessoas: mais de 100 mil famílias. Eram essas as minhas razões, Sr. Presidente."], ["21/03/2018 18:00:00", "O SR. MIGUEL HADDAD - Sr. Presidente, eu solicito que seja dado como lido e transmitido pelo programa A Voz do Brasil discurso de minha autoria sobre o 8 Fórum Mundial da . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Caros Parlamentares, está sendo realizado agora em Brasília o 8 Fórum Mundial da água, pela primeira vez sediado por um país do Hemisfério Sul. Espera-se o comparecimento de 7 mil congressistas e a participação de 100 países. O Brasil é o país com mais quantidade de água potável do mundo. No entanto, sofremos periódicas crises de escassez no abastecimento, e 45% do nosso esgoto não é tratado, um índice inaceitável. A falta de saneamento básico é um dos mais importantes fatores de perpetuação da miséria e da desigualdade. Por causa dela, gerações e gerações de brasileiros são condenados, no nascimento, a viver na pobreza, pois a falta de saneamento básico é a causa principal de doenças infantis que impedem o perfeito desenvolvimento do cérebro, dificultando o aprendizado e roubando a esses brasileiros as oportunidades que deveriam existir igualmente para todos desde a linha de partida. O quadro se mostra ainda mais cruel quando se sabe que, de acordo com levantamentos feitos, somente em 2053, se continuarmos no ritmo atual, será alcançada a universalização do saneamento básico. No entanto, não se trata de um problema sem solução, pelo contrário. Sabemos que o Estado, que luta com enormes dificuldades fiscais, tem capacidade próxima do zero para fazer investimentos. Se formos esperar pela ação do Estado para resolver esse problema, de fato somente em 2053 - ou seja, depois de gerações perdidas - poderemos realizar essa tarefa. Isso, Sras. e Srs. Deputados, é inaceitável. Precisamos de saneamento já. Em Jundiaí, cidade da qual fui por três vezes Prefeito, praticamente 100% do esgoto coletado recebe tratamento, e a água retorna limpa para o Rio Jundiaí. Além disso, temos água reservada que garante abastecimento pelas próximas décadas. Mesmo nas severas estiagens que têm afligido o Brasil, não tivemos nenhuma crise no abastecimento. Alguns podem dizer que se trata de um Município diferenciado, no interior de São Paulo, que hoje é a locomotiva do desenvolvimento nacional. Na realidade, o investimento público para a área de saneamento foi mínimo. Resolvemos o problema graças a uma PPP, uma parceria público-privada. No entanto, para conseguirmos realizar essa parceria, fomos atacados com o argumento de que saneamento básico é dever do Estado e não deveria haver capital privado nesse setor. Cidades que, como Jundiaí, tentam adotar a mesma solução são arrastadas à Justiça por razões puramente ideológicas, sendo penalizadas por ações infindáveis, que inviabilizam o processo. Não é justo condenarmos gerações inteiras, milhões de pessoas, a viverem na miséria, por esse tipo de tacanhez. O que importa, senhores e senhoras, o que é justo, é agirmos pensando no que é do interesse do povo brasileiro. O que é certo e justo é assegurarmos, pelos meios legais, a rápida universalização desse serviço fundamental para o futuro de nosso País; Vamos esperar que a realização desse 8 Fórum Mundial da em um País que apresenta um dos piores índices de qualidade em seu abastecimento e saneamento básico sirva para fazer com que mais e mais brasileiros acordem para a importãncia desse serviço e exijam o fim desses entraves, de modo a permitir que, num futuro nada distante, todos tenham assegurada a igualdade na linha de partida, fundamento sobre o qual se assenta a verdadeira democracia."]]}