{"MIGUEL MATOS": [["19/06/2018 10:36:00", "O SR. MIGUEL MATOS - Bom dia a todos. Eu queria agradecer o convite ao Deputado Hildo Rocha e cumprimentá-lo pela iniciativa de propor a realização desta Comissão Geral, que, aliás, é muito oportuna, porque este é o espaço, este é o ambiente para serem discutidos esses assuntos. Aproveito também para cumprimentar o Presidente Rodrigo Maia, que, no seu discurso, deixou muito claro que este é o local onde isso deve ser debatido. Cumprimento o Márcio Novaes, Presidente da Associação Brasileira de Rádio e Televisão - ABRATEL; o Frederico Ceroy, representante do Ministério Público; e a Mônica Rosina, do Facebook. No ãmbito do Conselho de Comunicação Social, nós estamos discutindo essa questão do Facebook, perdão, das fake news - eu não estou querendo fazer nenhum trocadilho aqui. Há, no Congresso Nacional, 13 projetos da Cãmara e um do Senado que tratam das fake news . Nós debatemos esses projetos, que em geral têm assuntos muito bem colocados. Alguns, no entanto, nós acreditamos, no ãmbito do Conselho, que merecem certa adequação. Mas, olhando todos esses projetos, nós entendemos, na última reunião do Conselho de Comunicação Social, que era muito incipiente ainda a discussão e que não haveria como o Conselho se manifestar. A realização desta Comissão vem justamente provar isso. Nós ainda temos que debater muito este assunto, porque é um assunto bem tormentoso. O Frederico mencionou a questão da legislação alemã. O Brasil, há 20 anos, adotou o modelo norte-americano, ou seja, a ausência de regulação. Mas o modelo americano se mostrou, nas eleições passadas, um pouco fracassado, porque houve certa imiscuição das redes sociais na vontade popular em relação à eleição, de modo que acho, realmente, que é bem prudente nós passarmos a discutir este assunto, inclusive no ãmbito do Congresso Nacional, para estabelecer uma certa regulação, a fim de que não haja esse tipo de situação aqui no País. No ãmbito do Conselho, nós aprovamos um relatório que traçou algumas premissas que, a nosso ver, devem ser seguidas para fins de uma futura legislação ou de uma futura regulação. Claro que isso não é um rol exaustivo, demanda ainda discussão, mas já traz alguma luz. A primeira questão que apresentamos é a seguinte: há um grande problema na definição do que sejam fake news . Cada projeto traz a sua definição, e nós mesmos não sabemos ainda qual é a definição de fake news . O que eu acho importante é nós sabermos o que não são fake news . Um boato é fake news ? A rigor, não. Uma notícia errada de um veículo é fake news ? Não, porque é possível responsabilizar o autor daquela notícia. Isso acontece em jornais, que são falíveis, são passíveis de erro. A imprensa erra e paga por isso ou corrigindo o erro, ou até se responsabilizando pecuniariamente. Humor é fake news ? Não. Humor faz parte de um ambiente democrático de liberdade de expressão. Então, a definição do que sejam fake news é uma questão muito importante. Esse é o primeiro ponto que nós pontuamos no ãmbito do Conselho de Comunicação Social. Outra questão é a responsabilidade do autor. Deve-se responsabilizar o autor ou, na impossibilidade de responsabilizar o autor, aquele que sabidamente já tem informações de que aquilo se trata de fake news e não tomou nenhuma providência, obviamente, resguardado o terceiro que age de boa-fé, que não sabe que aquilo é fake news . Outro ponto importante: toda retirada de conteúdo deve ser precedida de decisão judicial. Não pode haver imposição arbitrária de retirada de conteúdo. O Presidente Rodrigo Maia apresentou uma sugestão importante de se criar um órgão regulador para que isso pudesse ser tratado. uma questão difícil, mas é um ponto importante a ser colocado. E, por último, não se deve deixar dúvidas de que não pode haver censura de modo algum. Caso contrário, se houver um mecanismo de censura, cada um que se vir ofendido ou se deparar com uma notícia aparentemente distorcida - cada um tem a sua visão do que é a verdade -, haverá muito prejuízo. Isso vai ser mais prejudicial do que eventual turbação na eleição. Essas são as questões de que nós tratamos no Conselho e que eu queria trazer para a discussão. O SR. PRESIDENTE - Agradecemos a participação e as sugestões ao Sr. Miguel Matos, membro do Conselho de Comunicação Social do Congresso Nacional e editor do site Migalhas."]]}