{"MIGUEL LOMBARDI": [["21/06/2016 11:12:00", "O SR. MIGUEL LOMBARDI - Sr. Presidente, Deputado Gilberto Nascimento, também do nosso querido Estado de São Paulo, Sras. e Srs. Deputados, quero registrar aqui o transcurso do Jubileu de Ouro da Paróquia Nossa Senhora Aparecida, localizada em Limeira, na Vila Queiroz, que é um exemplo de ação pastoral para a comunidade católica de todo o interior paulista. A Paróquia Nossa Senhora Aparecida foi fundada em 1966, em terra doada por Mário Souza Queiroz. De lá para cá, ela tem caminhado seguindo os ensinamentos de amor e caridade da nossa Mãe Aparecida. A construção da paróquia começou em 1943, mas ela só foi inaugurada realmente em 1966, fruto da fé e da crença da nossa comunidade. Acredito que a história da paróquia faça parte da história da nossa cidade. Saúdo o Padre Amauri pela condução do seu rebanho, inspirado no amor da Nossa Senhora. A Paróquia Nossa Senhora Aparecida tem uma estrutura muito bonita e um trabalho social muito forte. Manter essa paróquia viva é manter a crença na palavra de Deus. Também, Sr. Presidente, quero registrar aqui a minha felicidade pela liberação de mais de 40 milhões de reais de recursos para a cidade de Limeira. Esses recursos servirão para recapeamento e pavimentação de vias, melhoria da segurança no trãnsito e criação de acessos a Limeira. Há mais de 25 anos, estava sendo pleiteado o acesso ao Bairro do Tatu pela Via Anhanguera, o que, com certeza, vai ajudar muito os empresários e toda a população de Limeira. Assim, aquela região vai se desenvolver e as empresas irão gerar empregos e renda. Isso é uma alegria! Tudo correu bem! Nós, com o Prefeito de Limeira, o Paulo Hadich, estávamos trabalhando por esses recursos desde o ano passado, junto ao Ministério das Cidades e à Caixa Econômica Federal. Com certeza, esse trabalho em conjunto trouxe muitos benefícios à população de Limeira, que, depois de muitos anos, terá maior segurança. Era isso o que eu queria colocar, Sr. Presidente. Muito obrigado."], ["20/06/2016 19:46:00", "O SR. MIGUEL LOMBARDI - Prezado Presidente Carlos Manato, que nos honra com seu comando, por ser bem democrático, quero registrar a presença do Confrade Cláudio, de Itapetininga, que trabalha muito no terceiro setor com nossas entidades e com a Sociedade São Vicente de Paulo, no Brasil todo. Muito obrigado, e parabéns pelo trabalho, Confrade Cláudio. Sras. e Srs. Deputados, tenho a alegria de saudar pelos 40 anos de existência a Diocese de Limeira. Autorizada por S.S. o Papa Paulo VI, em abril de 1976, a Diocese de Limeira foi instalada efetivamente no dia 25 de junho do mesmo ano. A partir daí, fomos desmembrados da Arquidiocese de Campinas e da Diocese de Piracicaba. A nossa diocese é composta por 16 Municípios, onde vivem aproximadamente 950 mil pessoas. Sem dúvida, é uma das mais notáveis dioceses do interior paulista. Chamo atenção aqui para a honra de ter como 1 Bispo D. Tarcísio Ariovaldo Amaral, um verdadeiro pastor do povo de Deus, um bispo que permanece na memória e no coração de nossa comunidade. A nossa diocese, Sr. Presidente, exerce um papel espiritual e social muito relevante na atualidade. uma igreja que vem ao encontro das pessoas, tem um povo muito caridoso. um trabalho pastoral maravilhoso. Essa vocação em cuidar do próximo ganhou mais força em 2007, após a consagração do Bispo D. Vilson de Oliveira. Hoje ele conduz, de maneira abençoada, a Diocese de Limeira. D. Vilson ordenou 47 presbíteros diocesanos até fevereiro deste ano e três presbíteros religiosos. Além disso, crismou em torno de 40 mil jovens, criou mais de 36 novas paróquias e ordenou 23 diáconos permanentes e 47 diáconos transitórios. A Diocese de Limeira hoje busca acolher e viver a misericórdia, viver a serviço dos nossos irmãos e irmãs. Para finalizar, Sr. Presidente, acredito que a maioria da riqueza da nossa diocese são os irmãos e as irmãs, que, guiados pelo Espírito Santo, procuram amar uns aos outros e vivem a missão de louvar a Deus. Parabéns à Diocese de Limeira pela sua trajetória! São 40 anos marcados pela presença do Espírito Santo e do amor de Deus. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["08/06/2016 12:02:00", "O SR. MIGUEL LOMBARDI - Sr. Presidente Waldir Maranhão, que nos honra com sua presença no comando dos trabalhos, Sras. e Srs. Deputados e todos os que nos acompanham pelos meios de comunicação, os vicentinos de todo o Brasil estão em festa. A escolha de um brasileiro, o Confrade Renato Lima de Oliveira, como Presidente do Conselho Geral Internacional da Sociedade São Vicente de Paulo é uma alegria para todos nós, vicentinos! A eleição aconteceu em Roma, na manhã do último domingo. Votaram os presidentes de conselhos nacionais do mundo todo. São 150 países vinculados ao Conselho Geral. Esse domingo foi um dia histórico para nós, vicentinos. uma alegria ter um brasileiro presidindo a entidade criada por Frédéric Ozanam, na França, e que tem como patrono São Vicente de Paulo. Tenho certeza de que o Confrade Renato exercerá uma liderança servidora. Ele é exemplo de vida vicentina. Ingressou na Sociedade de São Vicente de Paulo em 16 de abril de 1986, na Conferência de Tomás de Aquino, em Campinas. De lá para cá, contribuiu intensamente para o fortalecimento da juventude vicentina, da comunicação institucional e da esfera internacional da entidade. O Confrade Renato será o 16 Presidente do Conselho Geral Internacional da Sociedade São Vicente de Paulo. Ele é carioca, mora aqui em Brasília e é funcionário da Agência Nacional de Telecomunicações - ANATEL. O nosso novo Presidente já escreveu vários livros sobre a vida vicentina, mas, entre as suas obras, está Os Vicentinos e o Parlamento Brasileiro, uma grande contribuição sobre a presença de Parlamentares vicentinos aqui na Casa. Em sua primeira entrevista publicada no site da Sociedade de São Vicente de Paulo - SSVP BRASIL, o confrade anunciou o lema da sua gestão: 'quem quiser ser o primeiro, que seja o último; o servidor de todos e o que mais serve'. Sr. Presidente, a espiritualidade vicentina tem como principal alicerce a caridade, a compaixão. E todos os confrades e consórcias têm cuidado especial com os pobres. Atualmente, 500 mil brasileiros recebem apoio da Sociedade de São Vicente de Paulo. A nossa instituição nasceu em 1872, com a Conferência São José, no Rio de Janeiro, e conta com cerca de 250 mil voluntários organizados em 20 mil conferências e 33 conselhos metropolitanos. Tenho orgulho de ser vicentino há mais de 20 anos, e a minha caminhada aqui, dentro do Parlamento brasileiro, está profundamente ligada ao sentido de ser e viver a vida como um vicentino. Quem pertence à Sociedade de São Vicente de Paulo tem a missão de levar a palavra de Deus e o bem material aos que vivem em situação de risco social, colocando em prática os ensinamentos de Cristo e da Igreja. Portanto, Sr. Presidente, os vicentinos estão em festa com a eleição do confrade Renato Lima de Oliveira. Certamente, trabalharemos em conjunto para garantir à Sociedade de São Vicente de Paulo um assento no Conselho Nacional de Assistência Social - CNAS. Essa é uma demanda antiga da nossa sociedade que, a partir de agora, vamos fortalecer. Louvado seja o Nosso Senhor Jesus Cristo. Obrigado, Sr. Presidente."], ["28/04/2016 11:56:00", "O SR. MIGUEL LOMBARDI - Sr. Presidente, nobres Deputadas, nobres Deputados, a Romaria Nacional dos Vicentinos, o maior evento vicentino do mundo, acontecerá entre os dias 30 de abril e o 1 de maio, em Aparecida. O tema deste ano será Um olhar de caridade . Na programação do dia 30 estão previstos vários eventos. Dia 1 será realizada a festa regulamentar e a Santa Missa. A cada ano a nossa espiritualidade vicentina aumenta, sendo acolhidos pela Mãe Aparecida. Isso nos faz renovar as forças e a espiritualidade, permitindo que, ao voltar para as nossas conferências, possamos atender ainda melhor aos pobres, como sempre desejou Frederico Ozanam. A nossa Mãe Maria nos aguarda de braços e coração abertos, para nos acolher com amor, esperando que, através daquele poderoso 'sim' que ela disse a Deus, possamos nós também entender melhor o significado do amor ao próximo. Sr. Presidente, solicito divulgação deste evento nos meios de comunicação da Casa. A Sociedade São Vicente de Paulo é a maior entidade de obras na área social do mundo, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro. Seu pronunciamento será divulgado no programa A Voz do Brasil, nobre Deputado. Com a palavra o nobre Deputado Augusto Carvalho, por 1 minuto."], ["17/04/2016 14:04:00", "O SR. MIGUEL LOMBARDI - Sr. Presidente, eu vou votar pelas famílias que estão desesperadas, sem emprego, sem seu sustento, pelas famílias que estão com medo de perder o seu emprego, pelo desenvolvimento, pela geração de emprego, pela Nação brasileira, pelo Estado de São Paulo, pela minha consciência, pela minha mãe, pela memória do meu pai, pela minha cidade de Limeira, por ter acreditado em mim, eu voto 'sim', Sr. Presidente! O SR. BETO MANSUR - Deputado Miguel Lombardi, do PR de São Paulo: voto 'sim'. Total: 180 votos."], ["15/03/2016 17:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MIGUEL LOMBARDI - Sr. Presidente, Sras. e Srs. Deputados, é certo que vivemos um momento de inquietação política que produz efeitos desfavoráveis na economia brasileira. O Congresso vive esta atribulação e somos cobrados pela sociedade, que quer respostas. Porém, em meio a toda a instabilidade, é preciso sublinhar o momento de engrandecimento que vivemos ao aprovar o Projeto de Lei n 4 . 639, de 2016. A matéria autoriza o uso da fosfoetanolamina por pacientes diagnosticados com cãncer. Tenho orgulho de ter participado do grupo de trabalho criado em novembro de 2016 no ãmbito da Comissão de Seguridade Social e Família, da qual sou titular. Havia três projetos de lei tratando da fosfoetanolamina em tramitação na Cãmara Federal. Conseguimos construir um texto de consenso para apresentar ao Plenário. Ele foi votado e aprovado numa sessão que considero histórica. A matéria aprovada não só autorizou a produção e o uso da fosfoetanolamina sintética para os pacientes diagnosticados com cãncer. O texto fez mais que isso . Acredito que a matéria foi um sopro de esperança para os pacientes que desejam continuar buscando um tratamento contra essa terrível doença. Sem dúvidas, ela reaviva a esperança de cura de milhares de brasileiros. Permitir à família e ao paciente optar pelo tratamento com a fosfoetanolamina tem o significado poderoso de dar ao paciente o direito de lutar pela vida. Seria uma desumanidade negar a qualquer pessoa o direito de lutar pela vida, mesmo que estudos clínicos ainda não estejam concluídos e aprovados pela ANVISA, que é a nossa agência reguladora. A livre escolha do paciente deve ser soberana neste caso. Mas agora a matéria segue para análise no Senado Federal. Será uma nova batalha, e já me comprometo a fazer gestão para mostrar aos Senadores que milhares de famílias brasileiras nutrem expectativa na regulamentação do uso dessa substãncia. Devemos respeitar a crítica dos que veem algum risco na liberação da fosfoetanolamina, mas, como se convenciona dizer, quem tem cãncer tem pressa. A pesquisas devem continuar e avançar. O papel da ANVISA é salutar em nosso País. Mas, nesta excepcionalidade, temos que viabilizar o acesso da população ao medicamento. E, reforço: precisamos dar o direito às pessoas de lutar pela vida. Contem comigo . E muito obrigado!"], ["12/12/2017 15:48:00", "O SR. MIGUEL LOMBARDI - Sr. Presidente, esta foi uma noite memorável aqui na Cãmara dos Deputados. Quero parabenizar o Deputado Antonio Brito e, em nome dele, todos os Deputados envolvidos nesse importante projeto das Santas Casas, no projeto dos agentes comunitários, que foi aprovado, e no projeto dos lotéricos. Quero também, Sr. Presidente, informar que hoje foi aprovado no Senado projeto que dá título de Capital Nacional da Joia Folheada para Limeira, São Paulo. Esse é um projeto muito importante. Limeira é responsável por 60% de toda a produção nacional de joias folheadas. Sr. Presidente, quero parabenizar o Rodolfo, o Deputado Guilherme Mussi, enfim, todas as pessoas envolvidas lá em Limeira. Parabéns, cidade de Limeira, Capital Nacional da Joia Folheada!"], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/11/2017 20:10:00", "O SR. MIGUEL LOMBARDI - Sr. Presidente, em primeiro lugar, quero parabenizar V.Exa. Na condução dos trabalhos, em matérias polêmicas, V.Exa. foi um exemplo comandando esta Casa. Meus parabéns! Também quero registrar que, no dia 6 de novembro de 1860, era fundada, em Limeira, a Banda Lyra D'Oeste. Idealizada pelo músico Luiz Marques, essa banda é sinônimo de perseverança, amor e esperança. Com toda a certeza, ela é um grande patrimônio da nossa cidade e do interior paulista. São 157 anos de história da banda na nossa cidade. Depois do falecimento do pai, Henrique Marques o sucedeu e hoje é o patrono da corporação musical. Ao longo desses 157 anos, homens e mulheres da nossa cidade e região têm se reunido para manter viva essa história. Parabéns aos talentosos músicos de ontem e de hoje, principalmente à atual Diretoria pelo comprometimento e amor dedicado ao sonho do músico Luiz Marques! Parabéns e viva a Banda Henrique Marques! Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. MIGUEL LOMBARDI - Sr. Presidente, conforme orientação do partido, eu voto com o Relator. O SR. GIACOBO - Deputado Miguel Lombardi: voto 'sim'. Total: 120 votos."], ["25/09/2017 10:00:00", "Ata da 273 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de setembro de 2017. 10h07, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional dos Vicentinos; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Dom Fernando José Monteiro Guimarães, Arcebispo Militar do Brasil; Renato Lima de Oliveira, Presidente Geral Internacional da Sociedade de São Vicente de Paulo; Miguel Lombardi, Deputado Federal; Valdemar Ottani, representando neste ato o Senador da República Pedro Chaves; Alexandre de Jesus, Presidente da Cãmara Municipal de Santo Antônio do Descoberto; Maria Aparecida Peteck Alencar, Vice-Presidente do Conselho Nacional do Brasil da Sociedade de São Vicente de Paulo; Thiago Tibúrcio, Presidente do Conselho Metropolitano de Brasília da Sociedade de São Vicente de Paulo; Antônio José Silva Araújo, representando as obras assistenciais vicentinas. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do Hino dos Vicentinos. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra aos Srs. Antônio José Silva Araújo, Thiago Tibúrcio e Maria Aparecida Peteck Alencar, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Miguel Lombardi e concedeu a palavra aos Srs. Valdemar Ottani e Alexandre de Jesus, componentes da Mesa. Reassumiu a Presidência o Sr. Rôney Nemer e concedeu a palavra aos Srs. Miguel Lombardi, Renato Lima de Oliveira e Dom Fernando José Monteiro Guimarães, componentes da Mesa. Usou da palavra pela ordem a Sra. Erika Kokay. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h55, encerrou a sessão. JHC Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/09/2017 10:00:00", "Ata da 273 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de setembro de 2017. 10h07, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional dos Vicentinos; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Dom Fernando José Monteiro Guimarães, Arcebispo Militar do Brasil; Renato Lima de Oliveira, Presidente Geral Internacional da Sociedade de São Vicente de Paulo; Miguel Lombardi, Deputado Federal; Valdemar Ottani, representando neste ato o Senador da República Pedro Chaves; Alexandre de Jesus, Presidente da Cãmara Municipal de Santo Antônio do Descoberto; Maria Aparecida Peteck Alencar, Vice-Presidente do Conselho Nacional do Brasil da Sociedade de São Vicente de Paulo; Thiago Tibúrcio, Presidente do Conselho Metropolitano de Brasília da Sociedade de São Vicente de Paulo; Antônio José Silva Araújo, representando as obras assistenciais vicentinas. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do Hino dos Vicentinos. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra aos Srs. Antônio José Silva Araújo, Thiago Tibúrcio e Maria Aparecida Peteck Alencar, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Miguel Lombardi e concedeu a palavra aos Srs. Valdemar Ottani e Alexandre de Jesus, componentes da Mesa. Reassumiu a Presidência o Sr. Rôney Nemer e concedeu a palavra aos Srs. Miguel Lombardi, Renato Lima de Oliveira e Dom Fernando José Monteiro Guimarães, componentes da Mesa. Usou da palavra pela ordem a Sra. Erika Kokay. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h55, encerrou a sessão. JHC Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/09/2017 14:24:00", "O SR. MIGUEL LOMBARDI - Louvado seja o Nosso Senhor Jesus Cristo! Sr. Presidente, quero parabenizar o Deputado Rôney Nemer e endossar as palavras de S.Exa., que me antecedeu nesta tribuna. Parabenizo o Confrade Renato Lima de Oliveria, Presidente Internacional da Sociedade São Vicente de Paulo, que está fazendo um trabalho maravilhoso! Sr. Presidente, os vicentinos de todo o Brasil estão em festa. A posse do novo Presidente do Conselho Nacional do Brasil, o Confrade Cristian Reis da Luz, e da nova Diretoria do Conselho são motivo de muita alegria para todos nós vicentinos. Tenho certeza de que, assim como fez a consócia Emília Fernandes Figueiró Jerônimo durante a sua gestão, o novo Presidente se entregará de coração a esta nova missão. Temos o compromisso de levar o pão da vida e o conforto espiritual para todas as famílias pobres do País. Inspirado em todos os confrades e consócios que têm uma vida vicentina exemplar, busco fazer a minha parte. Dentro do Congresso Nacional, juntamente com o Deputado Rôney Nemer, tenho trabalhado para assegurar à Sociedade de São Vicente de Paulo um lugar no Conselho Nacional de Assistência Social. A reivindicação é legítima, em virtude da amplitude e do poder de atuação das Obras Unidas. Somos a maior entidade assistencial do Brasil e do mundo. Quero que o novo Presidente da Sociedade de São Vicente de Paulo utilize todos os recursos do nosso mandato em Brasília para fortalecer a entidade vicentina. Muito obrigado, Sr. Presidente. Louvado seja o Nosso Senhor Jesus Cristo! O SR. PRESIDENTE - Amém."], ["12/09/2017 18:34:00", "O SR. MIGUEL LOMBARDI - Sr. Presidente, Sras. e Srs. Deputados, neste dia 15 de setembro, a cidade em que eu nasci, cresci e vivo completa 191 anos de fundação. Tenho grande orgulho de ser o Deputado Federal que representa Limeira e região aqui no Congresso Nacional, não pelo cargo, mas pela capacidade de melhorar a qualidade de vida da nossa cidade a partir das ferramentas do meu mandato. claro que Limeira enfrenta muitos desafios, principalmente na área da saúde, mas foi exatamente por esse motivo que escolhi esse setor como o foco do meu trabalho. Mais de 15 milhões de reais em emendas de minha autoria foram destinados para fortalecer a Santa Casa de Limeira e o Hospital Humanitária e para aperfeiçoar o atendimento nas Unidades Básicas de Saúde. Sr. Presidente, eu quero entrar para a história de Limeira como o Deputado que mais ajudou a melhorar a qualidade da saúde pública da minha cidade. Esta é a minha missão. Estou cada vez mais determinado a cumpri-Ia. Na comemoração desses 191 anos, eu convido todas as nossas lideranças a trabalharem com mais união e, mais do que isso, chamo cada um para dialogar sobre a Limeira que queremos construir para o futuro. Precisamos pensar no projeto em médio prazo chamado Limeira 200. Quais são as metas que a cidade deve criar hoje para alcançar quando completar 200 anos? E u acredito que uma das metas seja a consolidação de uma nova vocação econômica, com a implantação de um aeroporto regional em nossa cidade. Essa ação seria um passaporte para uma nova guinada econômica e social. Esse é um desejo de muitas lideranças da nossa cidade, mas é apenas um. Neste projeto Limeira 200, temos a chance de ampliar esse diálogo sobre o nosso amanhã. Pode nascer dessa iniciativa uma oportunidade de escrevermos um novo e melhor futuro para o nosso Município. Hoje o meu melhor presente é ser um Deputado de biografia limpa, que faz um trabalho positivo para a nossa comunidade. Vou fazer mais! Contem comigo! Parabéns, Limeira, pelos 191 anos! Muito obrigado, Sr. Presidente."], ["23/08/2017 16:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MIGUEL LOMBARDI - Sr. Presidente, caras colegas Deputadas, caros colegas Deputados, no dia 22 de agosto de 2017, a Igreja comemora os 20 anos da cerimônia de beatificação do confrade Antônio Frederico Ozanam. Esse dia especial para nós vicentinos ocorreu em Paris, dentro da 12 Jornada Mundial da Juventude, em solenidade presidida por São João Paulo II. Sr . presidente, milhares de vicentinos compareceram ao evento, e outros milhares puderam acompanhar pelos meios de comunicação. Naquela altura, assim se expressou o Sumo Pontífice: Frederico Ozanam acreditou no amor, no amor que Deus tem por todos os homens. Ele mesmo se sentiu chamado a amar, dando o exemplo de um grande amor de Deus e dos outros. Ia ao encontro de todos os que tinham mais necessidade de ser amados, daqueles a quem Deus-Amor não podia ser efetivamente revelado senão pelo amor de uma outra pessoa. Frederico Ozanam descobriu nisto a sua vocação, viu o caminho para o qual Cristo o chamava. Encontrou nisto o seu caminho rumo à santidade. E percorreu-o com determinação. notório que Ozanam é um exemplo de fiel leigo para toda a humanidade. Intelectual e católico fervoroso, ele dedicou toda a sua vida e a sua fé ao serviço da verdade e dos mais desfavorecidos. Ozanam é profundamente comprometido com a justiça e com a dignidade humana . Ele foi precursor da encíclica Rerum Novarum . 'Em família, ele se revelou filho, irmão, esposo e pai excepcional', como bem nos ressalta a Oração de Canonização dele. Com seus amigos, presenteou o mundo com a criação da Sociedade de São Vicente de Paulo, em 1833. Segundo o 16 Presidente - Geral da SSVP, o Confrade Renato Lima de Oliveira, o atual mandato do Conselho - Geral Internacional está envidando todos os esforços para acelerar os procedimentos da canonização de Ozanam. A equipe internacional, presidida pelo Pe . Giuseppe Guerra, CM, está muito motivada diante dos novos potenciais milagres que, uma vez analisados, poderão ser atribuídos a Ozanam. O primeiro deles, reconhecido pela Igreja, ocorreu em 1926, com a cura extraordinária de Luiz Fernando Ottoni, um menino brasileiro acometido de uma difteria maligna. No dia 22 de agosto, vicentinos do mundo inteiro rezaram uma santa missa pela canonização de Ozanam. Como o nosso Presidente disse, precisamos ser devotos fiéis de Ozanam, confiar na intercessão dele e incluí-lo nas nossas orações diárias . No próximo dia 9 de setembro, em Paris, o Conselho - Geral Internacional celebrará os 20 anos da beatificação de Ozanam numa santa missa a ser celebrada, em conjunto com os vicentinos do Conselho Particular de Paris, na Igreja São José do Carmo, onde Ozanam está sepultado. Vamos todos acompanhar este evento, que será transmitido ao vivo pela Ozanam TV, às 18 horas ."], ["10/05/2017 12:48:00", "O SR. MIGUEL LOMBARDI - Sr. Presidente, aqui do plenário da Cãmara dos Deputados quero parabenizar a família Bortolan pelo aniversário de fundação da Estereosom FM, que completa 38 anos. A Estereosom é uma rádio que reflete o espírito de Limeira e da nossa região. Ela é admirada pelos grandes eventos que realiza e por sua capacidade de inovar. Aproveito esta oportunidade para mandar um abraço especial para a equipe de produção e para os locutores da Estereosom . Rendo também minhas homenagens à família Bortolan, em especial ao Caio e ao Bruno. Sei que eles trabalham com muito carinho para levar muita diversão e informação para a população de Limeira e região. Muito obrigado, Sr. Presidente."], ["05/04/2017 15:46:00", "O SR. MIGUEL LOMBARDI - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, eu quero registrar a presença no plenário de Ivan Vicensotti, Prefeito de Artur Nogueira, Estado de São Paulo, um jovem que está fazendo muita diferença naquela cidade. Muito obrigado, Prefeito, pela presença. Sras. e Srs. Deputados, no fim de semana que passou, Limeira sediou a terceira edição do Campeonato Guilherme Guido de Natação. Mais de 60 nadadores participaram da competição, realizada na piscina do Gran São João. A cada ano ela fica maior e já é uma referência na região e um dos maiores campeonatos de formação de atletas no Brasil, que este ano foi mais especial ainda, com a presença do supercampeão Cesar Cielo. Foi um momento maravilhoso e de grande estímulo para os nossos nadadores. Esse evento foi idealizado por um jovem pelo qual tenho grande carinho, Guilherme Guido, atleta de alta performance, de alto rendimento, reconhecido mundialmente por seus títulos nas piscinas do Brasil e do mundo. Além disso, é um bom filho de uma família maravilhosa. Guilherme Guido, parabéns pelo sucesso do seu evento! Tenha certeza de que da piscina do Gran São João sairão novos campeões, inspirados no seu trabalho - um dos maiores campeonatos do Brasil. Quero parabenizar também o Prefeito Mário Botion por apoiar esse evento de grande magnitude. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Autorizo a divulgação do seu pronunciamento no programa A Voz do Brasil, Deputado."], ["05/04/2017 13:44:00", "O SR. MIGUEL LOMBARDI - Sr. Presidente, V.Exa. é um Parlamentar referenciado, dispensa muita atenção a nós, Deputados, e nos trata a todos com muito carinho. Honra-nos ter V.Exa. na Mesa Diretora da Casa. Muito obrigado por sua atenção e carinho de sempre. Sras. e Srs. Deputados, espectadores que nos acompanham pela TV Cãmara e outros meios de comunicação, a cidade de Artur Nogueira, no interior do Estado de São Paulo, coirmã da cidade de Limeira, completa, no próximo dia 10 de abril, 68 anos de emancipação. Quero parabenizar toda a população e o Prefeito Ivan, político jovem e dedicado que está fazendo diferença. Sr. Presidente, no último fim de semana, nós, vicentinos, participamos da 47 Romaria Nacional dos Vicentinos a Aparecida, a maior festa vicentina do mundo, que agrega e fortalece os vicentinos. Esse encontro maravilhoso aconteceu lá na Casa da Mãe Aparecida. Os confrades e as consócias de todo o País estiveram presentes em dois dias de festa. Foram dias especiais, Sr. Presidente. Em nome da consócia Emília Jerônimo, Presidente Nacional da Sociedade de São Vicente de Paulo - SSVP, parabenizo todos que ajudaram a organizar, direta e indiretamente, a romaria. Realmente, foi um trabalho maravilhoso o da consócia, com uma dedicação que nos emociona. Disse ao Presidente internacional da Sociedade de São Vicente de Paulo, o confrade Renato Lima de Oliveira, que a cada ano o evento fica mais maravilhoso e que o carisma vicentino inspira ainda mais o nosso trabalho. Vicentino há mais de 20 anos, vou seguir trabalhando, para colaborar sempre com a Sociedade de São Vicente de Paulo na assistência aos pobres e na promoção principalmente dos pobres. Já encaminhei mais de 5 milhões de reais em recursos à Sociedade São Vicente de Paulo. Quero fazer ainda muito mais. Com a inspiração de Frederico Ozanam, renovo o meu compromisso com a distribuição do pão e da palavra, o pão que alimenta a vida. Sr. Presidente, a Sociedade São Vicente de Paulo possui mais de 40 casas de saúde; 600 lares para idosos, com quase 30 mil assistidos, e cerca de 500 creches, com aproximadamente 40 mil crianças atendidas. A entidade emprega mais de 10 mil pessoas em todo o Brasil. Precisamos ajudar a fortalecer as obras unidas. Os Vicentinos podem sempre contar comigo. Louvado seja o Nosso Senhor Jesus Cristo! Muito obrigado. O SR. PRESIDENTE - Deputado Miguel Lombardi, parabenizo V.Exa. pelo pronunciamento. V.Exa. é sempre muito atuante nesta Casa."], ["29/03/2017 15:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MIGUEL LOMBARDI - Sr. Presidente, Sras. e Srs. Deputados, o meu coração está cheio de alegria. Participarei da 47 Romaria Nacional dos Vicentinos a Aparecida, a maior do mundo! Tenho certeza de que será um encontro maravilhoso na Casa da Mãe Aparecida. Os confrades e consócios de todo País estarão presentes nestes 2 dias de festas. A maior parte das atividades acontece ao redor do Santuário. No entanto, a Santa Missa de encerramento da Romaria será dentro do templo religioso, partir das 10h do dia 2 de abril, no domingo. Chamo atenção, Sr. Presidente, que este ano os vicentinos não estarão apenas na função de participantes; um deles estará no altar . Dom José Carlos Chacorowski, da Congregação da Missão, irá celebrar a Santa Missa. Portanto, serão dias especiais. Na pessoa da consócia Emília Gerônimo, Presidente da Sociedade de São Vicente de Paulo - SSVP, parabenizo todos que ajudaram a organizar direta e indiretamente a Romaria. Os romeiros que virão de várias regiões do País enriquecerão o encontro, que é considerado o maior do planeta. O mais importante é que estaremos sob o teto e proteção de Nossa Senhora, em Aparecida. E também porque, inspirados por Frederico Ozanam, renovaremos o compromisso com a distribuição do pão da palavra, o pão que alimenta o Brasil e o mundo. Só em nosso País temos 250 mil voluntários espalhados em 20 mil conferências e em 33 conselhos metropolitanos . A SSVP tem cerca de 40 hospital/casa de saúde, 600 lares para idosos, com quase 30 mil assistidos, e cerca de 500 creches, com aproximadamente 40 mil crianças atendidas. A entidade emprega mais de 10 mil pessoas em todo Brasil. Sr. Presidente, sou vicentino há mais de 20 anos. Sou um aliado, um amigo e um admirador das Obras Unidas. Já destinei mais de R$ 5 milhões para 49 Obras Unidas no interior paulista. Os desafios da Sociedade São Vicente de Paulo são muitos. A romaria até Aparecida mostra, mais uma vez, que a mensagem vicentina é poderosa e espalha amor pelo mundo. Louvado seja o Nosso Senhor Jesus Cristo."], ["14/03/2017 17:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MIGUEL LOMBARDI - Sr. Presidente, Sras. e Srs. Deputados, chamo atenção para a 22 edição da Feira Internacional de Joias Folheadas, Brutos, Máquinas e Insumos e Serviços - ALJOIAS, que será realizada entre os dias 21 e 23 março, na minha cidade natal de Limeira. A feira é uma importante ferramenta de marketing e venda para empresas e profissionais dos segmentos de joias folheadas, brutos, acessórios, galvanoplastia, embalagens, banhos, produtos químicos, design, máquinas, equipamentos, pedras e insumos. Estão previstos 130 expositores, em 153 estandes, e mais de 7 mil visitantes e R$300.000,00 mil em negócios. Nessas 22 edições, a feira se transformou no grande farol para o mercado nacional e internacional, por marcar tendências de negócios, produtos e empresas e, principalmente, pela qualidade dos produtos e serviços disponibilizados durante os 3 dias de evento. preciso pontuar, Sr. Presidente, que o mercado de joia folheada é a grande vocação econômica de Limeira. Lá existem profissionais que se destacam pela ação criativa no design de produtos que são cada vez mais arrojados. Tenho orgulho pela solidez e pelo vanguardismo dessa atividade econômica, o que traduz o perfil da nossa cidade: inventiva, pioneira e produtiva. O sucesso da ALJOIAS está ligado ao empenho dos empresários . São mais de 800 fábricas legalizadas no setor, que enfrenta desafios e busca soluções para reverter o atual cenário brasileiro. Parabenizo também os homens e mulheres trabalhadores do setor de joia folheada. Eles são a matéria-prima mais rica dessa cadeia produtiva. São mais de 20 mil trabalhadores ligados ao setor, que tem uma estimativa de mais de R$ 250 milhões de faturamento. Criada em 2002, pela Associação Limeirense de Joias, a ALJOIAS chega em 2017 mais forte do que nunca. A edição se reinventa a cada ano. Depois da conquista de maior feira do setor, a ALJOIAS surpreende novamente o mercado de joias folheadas ao utilizar a estrutura do Shopping Nações, que conta com mais de 2 mil vagas de estacionamento, 16 lanchonetes e 2 restaurantes. Tenho alegria de consolidar esse momento com a apresentação de projeto de lei que concede a Limeira o título de Capital Nacional da Joia Folheada. A matéria, de minha autoria, já foi aprovada pela Comissão de Constituição e Justiça, pela Comissão de Cultura e pelo Plenário da Cãmara e agora segue tramitando no Senado Federal. Aproveito a oportunidade e peço a compreensão dos Senadores para a importãncia desse projeto, que reconhece a grande vocação econômica da nossa cidade. Muito obrigado, Sr. Presidente."], ["15/02/2017 15:08:00", "O SR. MIGUEL LOMBARDI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, saúdo a presença do Vereador Luciano Bonsucesso, de Rio Claro, que está nos prestigiando, e de Marco Peres, Coordenador Regional do PR em Limeira. Sr. Presidente, sou vicentino há mais de 20 anos. A Sociedade de São Vicente de Paulo tem o forte compromisso de ajudar as Obras Unidas, que acolhem famílias pobres e oferecem conforto espiritual por meio da Palavra de Deus. um trabalho desafiador. Para colaborar com as Obras Unidas, destinei 4 milhões e 900 mil reais em emendas de minha autoria para a Sociedade de São Vicente de Paulo. Tudo isso é um trabalho em conjunto com as consócias e com os confrades. Parabenizo a ação de todos, mas destaco aqui, Sr. Presidente, a ação maravilhosa do Presidente-Geral Internacional da Sociedade de São Vicente de Paulo, o confrade Renato Lima de Oliveira. No dia 31 de janeiro de 2017, o confrade emitiu a primeira carta-circular do seu mandato frente ao Conselho Geral Internacional - CGI. Esse documento é importante por ser uma mensagem direta aos vicentinos, membros das Conferências Vicentinas em todo o planeta. Pela primeira vez na história da Sociedade de São Vicente de Paulo, a carta-circular foi escrita em árabe, italiano e chinês, além dos idiomas oficiais inglês, francês, espanhol e português. Parabenizo o confrade Renato Lima por retomar a elaboração das cartas-circulares do Presidente-Geral. A mensagem tem um poder simbólico muito grande, pois convida os vicentinos do mundo inteiro a refletir sobre diversos temas. A carta-circular é estimulada a ser utilizada como leitura espiritual nas Conferências. Era o que tinha a dizer. O SR. PRESIDENTE - Deputado Miguel Lombardi, o discurso de V.Exa. será divulgado no programa A Voz do Brasil ."], ["15/02/2017 16:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MIGUEL LOMBARDI - Sr. Presidente, caros Deputados e Deputadas, sou vicentino há mais de 20 anos e estou na condição de Deputado Federal. Tenho um forte compromisso com a Sociedade de São Vicente de Paulo. Isso significa ajudar as Obras Unidas, que acolhem famílias pobres e oferecem conforto espiritual por meio da Palavra. um trabalho desafiador. Para ajudar as Obras Unidas, destinei R$4,9 milhões em emendas de minha autoria para 49 Obras Unidas da Sociedade de São Vicente de Paulo. Tudo isso é um trabalho em conjunto, com consócias e confrades espalhados por todo o Brasil. Parabenizo a ação de todos. Mas quero destacar aqui, Sr. Presidente, a ação maravilhosa do Presidente Geral Internacional da Sociedade de São Vicente de Paulo, o confrade Renato Lima de Oliveira. No dia 31 de janeiro, o confrade emitiu a primeira carta-circular do seu mandato à frente do Conselho Geral Internacional. Esse documento é importante porque é uma mensagem direta aos vicentinos, membros das Conferências Vicentinas, em todo o planeta. Pela primeira vez na história da Sociedade de São Vicente de Paulo, a Carta-Circular foi escrita em árabe, italiano e chinês, além dos outros quatro idiomas oficiais, o inglês, o francês, o espanhol e o português. Parabenizo o confrade Renato Lima por retomar a elaboração das cartas-circulares do Presidente Geral. A mensagem tem um poder simbólico muito grande, pois convida os vicentinos do mundo inteiro a refletir sobre diversos temas. A Carta-Circular é estimuladora e pode ser utilizada como uma leitura espiritual nas conferências. Muito obrigado, Sr. Presidente."], ["09/02/2017 11:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. MIGUEL LOMBARDI - Sr. Presidente, Sras. e Srs. Deputados, tenho trabalhado com muita intensidade pela aprovação do aeroporto regional de Limeira. Esse é um sonho coletivo e a oportunidade de viabilizar uma nova vocação econômica para a minha cidade natal. Já fomos referência no plantio do café, na exportação de laranja, na tecnologia de fabricação de autopeças e, na atualidade, somos experts na criação, no desenvolvimento e na produção de joias folheadas no Brasil - um dos motivos pelos quais luto pelo reconhecimento do Congresso Nacional do título de Capital Nacional da Joia Folheada para Limeira. Essa trajetória, Sr. Presidente, revela o quanto a nossa cidade sempre foi constituída de uma gente empreendedora. A implantação do aeroporto regional seria mais um capítulo da nossa capacidade de inovar. Um aeroporto de cargas traria benefícios para Limeira e também para as nossas cidades - irmãs, como Cordeirópolis, Rio Claro, Santa Bárbara, Americana, Artur Nogueira, Mogi-Mirim, Engenheiro Coelho, Iracemápolis, Cosmópolis, Araras, enfim, toda a nossa microrregião. Todas detêm plantas de grandes empresas com necessidade de aperfeiçoar o escoamento de produtos, reduzir custos e certamente investir essa economia no fortalecimento de negócios. Essa cadeia virtuosa, certamente, traria mais oportunidades de emprego, de trabalho e renda para a nossa população. Limeira tem a vantagem competitiva de ter um local estruturado. Já foram investidos 46 milhões de reais no projeto inicial. O projeto executivo menciona uma pista principal de 1.800 metros de extensão, apenas 140 metros menor que a maior pista de Congonhas, em São Paulo. Com essa dimensão é possível receber aviões de médio porte. Embora estejamos vivendo em uma situação de contingenciamento, eu tenho este sonho. Tenho feito gestão institucional na Secretaria de Aviação Civil da Presidência da República, juntamente com autoridades eleitas da nossa cidade, para comprovar o volume de negócios movimentados pela nossa região. Demonstramos a oferta de mão de obra qualificada, o perfil dos prestadores de serviços e como esse aeroporto regional daria mais impulso ao interior paulista. Temos o desafio de comprovar a viabilidade técnica e operacional do empreendimento. Já elaboramos um estudo ressaltando o quanto o Aeroporto dos Amarais está saturado e o Viracopos tem revelado altos custos. Daí advém a necessidade de criar uma alternativa ao setor aéreo. Apesar dos desafios, este é um sonho que carrego comigo, porque é um sonho coletivo. Havia a expectativa de o Governo Federal realizar investimentos em 270 aeroportos regionais, mas, com a crise, esse número foi achatado para 53. Vamos buscar a fatia de 53 bilhões de reais que estão empenhados para este programa mais realista gerenciado pelo Ministério dos Transportes, Portos e Aviação Civil. Os desafios são grandes, mas o trabalho não para. Vamos em frente! Muito obrigado."], ["17/05/2018 15:56:00", "O SR. MIGUEL LOMBARDI - Sr. Presidente, Sras. Deputadas e Srs. Deputados, é com muita alegria que venho a esta tribuna para agradecer a acolhida dos confrades e das consócias do Conselho Metropolitano de São José do Rio Preto, da Sociedade São Vicente de Paulo. Meu muito obrigado às dezenas de lideranças vicentinas, de mais de 20 cidades do interior paulista, que estiveram presentes nesse abençoado encontro. Nesse encontro fizemos a prestação de contas, e tive a oprotunidade de reforçar o meu compromisso de vida, que é ajudar a fortalecer as entidades vicentinas. Por meio de emendas parlamentares de minha autoria, as obras vicentinas já receberam mais de 3 milhões de reais em recursos. um volume inédito na história da Sociedade de São Vicente de Paulo no Brasil. Eu indiquei 16 obras, que pertencem ao Conselho Metropolitano da Sociedade de São Vicente de Paulo de São José do Rio Preto, para receberem as emendas. Parte delas já foi paga: mais de 400 mil reais. Esses repasses federais ajudam em despesas como água, energia elétrica, Internet e até no pagamento de pessoal. São recursos muito importantes para as nossas obras unidas. A maioria dos beneficiados são lares de idosos e hospitais filantrópicos. Sr. Presidente, essas instituições acolhem pessoas e famílias em condições de pobreza. A caridade é a grande vocação nossa, dos vicentinos. Eu tenho muito orgulho de ser vicentino há mais de 24 anos. A minha meta, Sr. Presidente, é ajudar 100% das obras vicentinas do Estado de São Paulo. Este é o meu desafio, como único Deputado Federal vicentino do meu Estado. Por esse motivo, tenho ajudado também essas entidades a regularizarem a Certificação de Entidades Beneficentes de Assistência Social - CEBAS e o Cadastro Nacional de Entidades de Assistência Social - CNEAS, documentos tão importantes para que possamos receber recursos federais. Já ajudamos mais de 50 entidades nesse processo de regularização. Eu tenho orgulho de ser liderado pelos vicentinos, principalmente pelas lideranças de São José do Rio Preto. O confrade coordenador do Departamento de Normatização e Orientação - DENOR, Sebastião Cleber; o Presidente das Cáritas de São José do Rio Preto, o Sr. Nelson Rodrigues; e o Presidente do Conselho Metropolitano, o confrade e amigo José Geraldo Guimarães. Eles me receberam com muito louvor e de braços abertos. Louvado seja o nosso Senhor Jesus Cristo! Sr. Presidente, eu queria solicitar que fosse divulgada nos meios de comunicação desta Casa a minha fala. Muito obrigado. O SR. PRESIDENTE - Muito bem."], ["27/03/2018 16:32:00", "O SR. MIGUEL LOMBARDI - Sr. Presidente, Deputado Delegado Edson Moreira, que tão bem conduz esta sessão, Srs. Deputados, Sras. Deputadas, o meu coração está cheio de alegria. Participei da 48 Romaria Nacional dos Vicentinos à Aparecida do Norte, que levou mais de 9 mil confrades e consócias de todo o Brasil ao Centro de Eventos Padre Vítor Coelho de Almeida. Chegamos com um imenso ideal: o de render graças ao principal fundador da Sociedade de São Vicente de Paulo, Antônio Frederico Ozanam. Também fizemos uma homenagem amorosa à Nossa Senhora Aparecida. Aliás, um dos momentos de maior emoção que presenciei foi quando vicentinas conduziram a imagem da santa até o altar. Ao som da invocação Mariama, foi lido um texto de Dom Hélder Cãmara, em que ele pede o fim da injustiça social. Foi um momento muito especial! A mensagem do Presidente Nacional da Sociedade de São Vicente de Paulo, Confrade Cristian Reis da Luz, também foi um instante abençoado. Ele revigorou nossas energias e nosso ãnimo em trabalhar para os mais pobres. Nas palavras do Confrade, a romaria é uma oportunidade para que sejam intensificados os laços de amizade e também impulsiona a caridade. A nossa alegre festa para São Vicente e para Mãe Maria serve de combustível para os confrades e consócias que realizam trabalhos semanais junto às famílias que mais precisam. Também é, segundo o nosso Presidente, uma oportunidade de investigar as causas da pobreza, alimentada pelo momento difícil que vivemos hoje em nosso País e que não contribui para o fim das injustiças sociais. Louvado seja o Nosso Senhor Jesus Cristo! Confrades, contra a probreza vamos agir juntos! Sr. Presidente, peço que a minha fala seja transmitida no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o meu coração está cheio de alegria. Participarei da 48 Romaria Nacional dos Vicentinos à Aparecida, que levou 9 mil confrades e consócias de todo o Brasil ao Centro de Eventos Padre Vítor Coelho de Almeida. Chegamos com um mesmo ideal: o de render graças ao fundador da Sociedade de São Vicente de Paulo, o Confrade Antônio Frederico Ozanam. Também fizemos uma homenagem à Nossa Senhora Aparecida. Aliás, um dos momentos de maior emoção que presenciei foi quando vicentinas conduziram a imagem da santa até o altar. Ao som da invocação Mariama foi lido um texto de Dom Hélder Cãmara, no qual o religioso pede o fim da injustiça social. Foi um momento muito especial! A mensagem do Presidente Nacional da Sociedade de São Vicente de Paulo, Confrade Cristian Reis da Luz, também foi abençoada. Revigorou nossas energias e nosso ãnimo de trabalhar para os mais pobres. Nas palavras do Confrade, a romaria é uma oportunidade para que sejam intensificados os laços de amizade e também impulsiona a caridade. A nossa alegre festa para São Vicente e para Mãe Maria serve de combustível para os confrades e consócias que realizam trabalhos semanais junto às famílias que mais precisam. Também é, segundo o nosso Presidente, uma oportunidade de investigar as causas da pobreza, que também é alimentada pelo momento difícil que vivemos hoje em nosso País e que não contribui para o fim das injustiças sociais. Sou vicentino há mais de 23 anos. E a cada dia acredito que a romaria até Aparecida revela, mais uma vez, que a mensagem vicentina é poderosa e espalha amor pelo mundo. Contra as pobrezas vamos agir juntos! Louvado seja o Nosso Senhor Jesus Cristo."]]}