{"MIGUEL LOBATO": [["12/03/2018 10:00:00", "Ata da 31 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de março de 2018. 10h25, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa a Sra. Erika Kokay, Deputada Federal; e os Srs. Gilberto Magalhães Occhi, Presidente da Caixa Econômica Federal - CEF; Alexandre Baldy, Ministro das Cidades; Jair Pedro Ferreira, Presidente da Federação Nacional das Associações do Pessoal da CEF; Walter Gonçalves Nunes, Vice-Presidente da CEF, Conselheiro Curador do Fundo de Garantia do Tempo de Serviço - FGTS e representante do Governo; Eduardo Araújo, Presidente do Sindicado dos Bancários de Brasília; Helenilda Candido, Diretora do Sindicato dos Bancários, representante da Associação dos Economiários Aposentados de Brasília; e Miguel Lobato, Coordenador Nacional do Fórum da Reforma Urbana, representante dos usuários da CEF. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay. Após a exibição de vídeo institucional, a Sra. Presidente convidou para compor a Mesa o Sr. Rodrigo Britto, Presidente da Central dos Trabalhadores - CUT, e concedeu a palavra aos Srs. Rodrigo de Castro, pelo PSDB; e aos componentes da Mesa, Miguel Lobato, Helenilda Candido, Eduardo Araújo, Rodrigo Britto, Jair Pedro Ferreira, Alexandre Baldy e Gilberto Magalhães Occhi. Usaram da palavra pela ordem os Srs. Deputados Izalci Lucas e Roberto de Lucena. Usou ainda da palavra o Sr. Claudio da Silva Gomes, representante dos Trabalhadores no Conselho Curador do FGTS. Reassumiu a Presidência o Sr. Rodrigo Maia e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h02, encerrou a sessão. Carlos Manato Presidente Vitor Valim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/03/2018 10:40:00", "O SR. MIGUEL LOBATO - Bom dia a todos e a todas, funcionários, trabalhadores da Caixa Econômica Federal. Eu gostaria de fazer uma saudação e um agradecimento à Deputada Erika Kokay por ter promovido este evento e ter nos convidado, nós que debatemos a reforma urbana e que temos muito a ver com a Caixa Econômica. Quero saudar o Deputado Rodrigo Maia, Presidente desta Casa. Quero saudar também o Sr. Gilberto Occhi, Presidente da Caixa Econômica; o companheiro Jair Pedro Ferreira, da FENAE; o Sr. Alexandre Baldy, Ministro das Cidades, e o meu companheiro Zé Carlos, da CBIC. Vou, inicialmente, apresentar dois motivos, no meu entendimento, para que a Caixa seja hoje homenageada no Parlamento brasileiro. Nenhuma empresa que não seja importante ou para a sociedade ou para quem a dirige dura 157 anos. Se a Caixa existe há toda essa quantidade de anos, é porque ela é importante para a sociedade brasileira. E ela é importante para a sociedade brasileira porque ela mexe, efetivamente, com a população mais pobre deste País. um banco que contratou mais de 3 milhões de unidades habitacionais em um curto prazo de tempo, que aperfeiçoou e enfrentou um desafio que nunca neste País havíamos enfrentado. E o melhor é que a maioria das habitações foi para a população de baixa renda. Conseguimos inverter o mercado, que, até então, até 2005, só financiava habitações para a população de alta renda. Nós conseguimos dar um passo de qualidade. E foi importante para nós um banco público como a Caixa ter aceitado esse desafio. Em um primeiro momento, nós tínhamos algumas dúvidas - não é, Zé? - sobre se nós conseguiríamos rodar o programa com a Caixa do jeito que era. Em várias reuniões de movimentos com o Governo e o setor empresarial, pairava esta dúvida: nós vamos conseguir fazer essa escala? E, para a nossa felicidade, 12 meses depois, nós vimos que dava para fazer uma escala até maior do que a que tínhamos proposto. Tínhamos dialogado para que a escala fosse maior. Ter um banco que consegue dialogar com o Bolsa Família, que consegue dialogar com a infraestrutura e com o saneamento e que consegue discutir lá na ponta, que consegue receber os seus beneficiários lá na ponta, é importante. A segunda parte são as várias tentativas de mudar esse banco, Deputado Rodrigo Maia. Nós precisamos fortalecer ainda mais a Caixa. Mas a Caixa só será fortalecida e cumprirá esse papel de banco social se ela continuar 100% pública. Se a Caixa Econômica for privatizada, ela vai perder o importante papel que ela exerce de dialogar com a população de baixa renda e vai dialogar com quem a grande maioria dos outros bancos dialoga: com o rentismo. Por isso, nós dos movimentos da reforma urbana, todos eles, defendemos que a Caixa continue sendo 100% pública. Somos contra a privatização da Caixa. Só para dar um exemplo, somos contra os planos de demissão voluntária que estão ocorrendo. A Caixa não precisa diminuir o seu papel, não precisa enxugar o número de funcionários. A Caixa tem que aumentar o número de funcionários, para atender melhor na ponta, para aumentar a escala, para sairmos dessa crise econômica em que nós estamos. Nós só vamos sair dessa crise econômica se nós enfrentarmos a geração de emprego e renda. E a geração de emprego e renda passa, obrigatoriamente, pela cadeia produtiva da construção civil e passa, obrigatoriamente, por termos profissionais qualificados e por termos mais profissionais para trabalhar e para aprovar os nossos projetos. Portanto, aqui fica o nosso clamor para que o Ministério da Fazenda, para que o Tesouro Nacional tire a mão, para que ponha um fim nessa tentativa de privatização da Caixa Econômica. A Caixa é um banco de excelência para trabalhar com a população de baixa renda. Se ela for privatizada, ela perde a sua essência de 157 anos. Então, quero deixar esse apelo, parabenizar todos os servidores, todos os funcionários da Caixa Econômica, pelo afinco com que trabalham no dia a dia, parabenizar o Presidente Occhi e todos os Vice-Presidentes, que são pessoas que não se furtam de dialogar com os movimentos, inclusive dialogar na diversidade, porque existe a tentativa de privatização, e o Presidente Occhi nunca deixou de dialogar conosco, inclusive sobre esse tema. Quero parabenizá-lo por esse espírito público de enfrentar o debate abertamente. Quero parabenizar a Caixa e desejar longos anos de vida a essa instituição que é tão importante para o desenvolvimento do nosso País. Muito obrigado pelo convite."]]}