{"MILTON MONTI": [["17/04/2016 14:04:00", "O SR. MILTON MONTI - Voto pela juventude brasileira, pela esperança de um futuro melhor. Voto 'sim'! O SR. BETO MANSUR - Deputado Milton Monti, do PR de São Paulo: voto 'sim'. Total: 181 votos."], ["25/10/2017 16:50:00", "O SR. MILTON MONTI - Sr. Presidente, voto com o Relator. O SR. GIACOBO - Deputado Milton Monti: voto 'sim'. Total: 121 votos."], ["12/07/2017 18:33:00", "O SR. MILTON MONTI - Sr. Presidente, eu quero apenas me somar à Deputada Bruna Furlan quanto às homenagens feitas à memória do Deputado Celso Giglio, um grande líder, um grande homem, um homem que merece o respeito do nosso Parlamento, o respeito de São Paulo. Parabenizo a Deputada Bruna pela homenagem prestada e desejo que a família tenha o conforto de Deus para enfrentar este difícil momento."], ["13/06/2018 10:30:00", "Ata da 151 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de junho de 2018. 10h49, o Sr. Gilberto Nascimento, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à entrega do Prêmio Zilda Arns; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Leandre, 2 Vice-Presidente da Comissão de Defesa do Direitos da Pessoa Idosa; Keiko Ota, Presidente da Comissão Especial de Cultura da Paz; Zenaide Maia, Deputada Federal; Rogério Luiz Barbosa Ulson, Secretário Nacional da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Amir Aur, Vice-Presidente em exercício do Conselho Nacional dos Direitos da Pessoa Idosa. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Leandre e concedeu a palavra à Sra. Terezinha Tortelli, Coordenadora Nacional da Pastoral da Pessoa Idosa. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra à Sra. Leandre, componente da Mesa. Reassumiu a Presidência a Sra. Leandre e convidou o Mestre de Cerimônias para proceder à entrega da primeira edição do Prêmio Zilda Arns pela Defesa e Promoção dos Direitos da Pessoa Idosa, instituído pela Cãmara dos Deputados, pela Resolução n 24, de 2017, e regulamentado pelo Ato da Mesa n 209, de 2017, de iniciativa da 2 Secretaria. Foram agraciadas com o referido prêmio as Sras. Anna Trotta Yaryd, 4 Promotora de Justiça Cível do Fórum Regional de Jabaquara, do Ministério Público de São Paulo, acompanhada da Deputada Keiko Ota; Irmã Maria Enide Leite, Conselheira-Gestora do Instituto Juvino Barreto, acompanhada da Deputada Zenaide Maia; Irmã Terezinha Tortelli, Coordenadora Nacional da Pastoral da Pessoa Idosa, acompanhada da Deputada Leandre; Carmen Zanotto, representando o Presidente da Conferência Vicentina de Lages, Sr. George de Bona; e o Sr. Jairo Ribeiro de Mattos, Presidente do Lar dos Velhinhos de Piracicaba, acompanhado da Deputada Ana Perugini. Foi agraciada com o Diploma Menção Honrosa a Irmã Conceição, Diretora-Presidente da Fundação Leur Brito, acompanhada do Deputado Antonio Brito. A convite do Mestre de Cerimônias, os agraciados usaram da palavra durante a ato de recebimento do diploma. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly, Milton Monti e Ana Perugini. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Pedro Uczai Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/05/2018 20:44:00", "O SR. MILTON MONTI - Sr. Presidente, Srs. Deputados e Sras. Deputadas, a Cãmara se prepara para votar um projeto de minha autoria, apensado a projeto do Executivo e a outro de iniciativa de um colega Parlamentar. O projeto de minha autoria foi apresentado em 2012 - há 6 anos, portanto - e trata de um tema que naquele momento não era tão pulsante ou, digamos, tão em moda como hoje. O projeto pretendia e pretende regular o tratamento de dados das pessoas, hoje uma realidade no mundo virtual. Várias empresas se utilizam de muitas ferramentas, ferramentas aprimoradas a cada momento, para que os dados coletados na busca, na pesquisa ou na compra de determinado produto possam embasar um procedimento às vezes publicitário, às vezes estratégico, para traçar os perfis da população e saber como ela se comporta, reage a este ou àquele estímulo. Se isso está sendo feito, o Congresso Nacional precisa garantir os princípios estabelecidos pela Constituição: a individualidade, a privacidade e a garantia de que os dados das pessoas não serão expostos. Este projeto de lei está sendo votado por meio de um substitutivo apresentado pelo Relator Orlando Silva. Foi debatido várias vezes na Comissão Especial presidida pela Deputada Bruna Furlan, que realizou vários seminários, até mesmo seminários internacionais, trazendo a experiência de outros países para esta finalidade. Nós pretendemos não impedir a possibilidade de avanço, como acontece na União Europeia, onde se utilizam essas ferramentas para o incremento econômico, desde que não se exponham a individualidade e a privacidade das pessoas e, de forma muito especial, os dados que a própria lei considera sensíveis, como opção sexual, opção religiosa, opção política, características de raça. Tudo isso deve ser mais do que preservado e guardado. Não pode ser exposto. Acredito que a Cãmara dos Deputados está dando um passo importantíssimo nesta direção. Estes são os fundamentos principais do projeto: a preservação da intimidade e da individualidade das pessoas, para que elas não sejam atingidas naquilo que é mais caro ao cidadão, mais caro a todos nós. Como eu disse no início, hoje existem as fake news, e estes dados, muitas vezes, acabam sendo utilizados para fins ilícitos. Portanto, precisamos ter um marco regulatório para, de uma vez por todas, regularmos esta questão. O Brasil precisa desta regulação. Acredito que nos debates feitos, como eu disse, na Comissão presidida pela Deputada Bruna Furlan, com relatoria do Deputado Orlando Silva, tivemos um equilíbrio nas várias ponderações da sociedade civil, das entidades vinculadas diretamente a este caso, nas ponderações feitas pelos órgãos do Governo e nas ponderações feitas pelas entidades internacionais que já empregam esta medida. Portanto, caros Deputados e caras Deputadas, estamos aqui para pedir a V.Exas. que apoiem este projeto, para que o Brasil se modernize nesta questão e tenha uma legislação adequada, correta, voltada especialmente para os direitos e garantias individuais dos cidadãos. Esta questão é a mais importante. O SR. PRESIDENTE - Obrigado, Deputado."]]}