{"MINISTRO GILBERTO KASSAB": [["19/09/2017 12:04:00", "O SR. GILBERTO KASSAB - Meu bom dia, quase boa tarde a todas e a todos. Faço uma saudação especial ao Senador Omar Aziz, que, em conjunto com o Deputado Pauderney Avelino, teve a feliz iniciativa de propor esta sessão solene. Saúdo os demais Senadores: Otto Alencar, Presidente da Comissão de Ciência, Tecnologia, Inovação, Comunicação e Informática do Senado; Randolfe Rodrigues; Valdir Raupp; Vanessa Grazziotin; Eduardo Braga. Saúdo os Deputados Marcos Reategui e Domingos Neto; o nosso colega Presidente da ANATEL, Juarez Quadros, a Secretária de Radiodifusão, Vanda Nogueira; sua colaboradora Inês, Diretora de Radiodifusão. Saúdo o Diretor-Geral da ABERT, Antonik; o Daniel, Diretor do SBT Brasília. Saúdo o Embaixador da República de Panamá, Emilio Vergara. Por fim, de uma maneira muito especial, saúdo toda a família da Rede Amazônica, os seus colaboradores, diretores e sócios, e o faço saudando o Phelippe Daou Junior. Quero dizer que a minha presença aqui hoje é emblemática. Ela tem o sentido de mostrar o reconhecimento do Governo brasileiro, do povo brasileiro, e não apenas do povo da Amazônia, pelo trabalho que os senhores fazem e fizeram pelo nosso País, pelas nossas comunicações, ao longo desses 45 anos, e vão continuar fazendo. um trabalho que não apenas integrou a Região Amazônica como se ela fosse uma só, com todas as suas diferenças em Roraima, em Rondônia, no Amapá, no Amazonas, e com os seus altos e baixos, mas também levando a cultura de todos os cantos do Brasil para a Amazônia e mostrando a todo o Brasil o que é a Amazônia. um trabalho muito difícil, numa região muito difícil. A Rede Amazônica, afiliada de uma grande rede, a Rede Globo, num trabalho integrado, proporcionou ao País essa integração. Essa somatória dos esforços de todos faz com que o Brasil seja igual. E ele é igual na medida em que a Amazônia está integrada neste Brasil igual. Então, tenham aqui, na minha presença e nessa breve saudação, o simbolismo do reconhecimento do Governo brasileiro e, com certeza, na presença de Senadores e de Deputados nesta sessão solene, porque os Senadores representam os Estados e os Deputados Federais o povo brasileiro, o reconhecimento dos Estados e do povo brasileiro. Parabéns, Phelippe! Leve o nosso abraço a sua família e a seus colaboradores. Tenho certeza absoluta de que, nesta data, você, seus familiares e aqueles que ajudaram a criar a Rede Amazônica estão muito orgulhosos não apenas pela sessão solene, mas também pelo trabalho realizado por aqueles que os antecederam. Um abraço a todos! Parabéns ao Congresso por esta feliz iniciativa!"]]}