{"MISAEL VARELLA": [["09/08/2016 15:44:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, está em fase de discussão entre estudantes, professores, especialistas, coordenadores e entidades da área de educação a Base Nacional Comum Curricular. O novo conjunto de diretrizes é uma promessa do Ministro Mendonça Filho. Os erros históricos que levaram o nosso ensino público à falência devem servir de lição, e a mudança é vital para o País. Sr. Presidente, peço que sejam dado como lidos meus três discursos e divulgados no programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, está em fase de discussão entre estudantes, professores, especialistas, coordenadores e entidades da área de educação a Base Nacional Comum Curricular. O novo conjunto de diretrizes é uma promessa do Ministro Mendonça Filho. Os erros históricos que levaram nosso ensino público à falência devem servir de lição, e a mudança é vital para o País. Nossos jovens precisam de uma estrutura que garanta que eles não irão concluir o ensino médio como analfabetos funcionais. Uma das lacunas a serem preenchidas pelo documento é a falta de 'diálogo' entre as disciplinas. Em entrevista ao Portal do MEC, o Secretário de Educação Básica do Ministério da Educação, Rossieli Soares da Silva, afirmou que este é um dos objetivos que a Pasta almeja alcançar para as séries iniciais. Segundo Rossieli, além de promover o acesso à educação infantil e ao ensino fundamental e médio, a educação básica precisa ter qualidade. 'Garantir que todas as crianças estejam alfabetizadas plenamente até os 8 anos de idade não é saber ler uma palavra. Ela precisa saber ler as palavras, escrever frases, interpretar textos; não adianta termos analfabetos funcionais, que não conseguem interpretar o que leem', afirma. A qualidade da educação pública brasileira, especialmente no ensino médio, está expressa por números nada animadores. Em análise publicada na Folha de S.Paulo, o editor Fábio Takahashi qualifica o desempenho do ensino médio como 'desalentador'. 'Menos de 10% dos alunos do País se formam com o conhecimento adequado em Matemática. A proporção de estudantes que abandonam essa etapa é o triplo do registrado nas séries anteriores', afirma Fábio. A implantação de uma nova base curricular será o ponto de partida para a resolução de diversos problemas em nosso País. Uma nação que preza pela educação adquire musculatura para construir o alicerce de um futuro promissor. Que o Ministro Mendonça Filho siga com essa mentalidade e que a interação e a valorização de professores e alunos da rede pública possam nos levar ao desenvolvimento social sólido das gerações futuras. Tenho dito. Sr. Presidente, Sras. e Srs. Deputados, a judicialização do SUS deve onerar os cofres públicos em 7 bilhões de reais em 2016, de acordo com o Ministro da Saúde, Ricardo Barros. Esse é um dos grandes impasses do nosso sistema de saúde. De um lado, a população enxerga as decisões judiciais como única alternativa para tratamentos e medicações de alto custo. Na outra ponta, o poder público é obrigado a arcar com os gastos e a ampliar ainda mais seu déficit. Diante desse impasse, chega-se à conclusão de que resolver o subfinanciamento da saúde não é alternativa, é questão de sobrevivência para o SUS e para a população. O Ministro Ricardo Barros se reuniu com representantes dos três níveis federais na última semana, quando apresentou os dados. Anualmente, esse é o déficit gasto com a compra de remédios, equipamentos e outras demandas que não seriam cobertas pelo SUS. sabido que a saúde é direito de todos e dever do Estado. A discussão que levanto mais uma vez é sobre como reduzir esse estrago, atendendo e até mesmo ampliando o rol de serviços prestados pelo Sistema de Saúde. De acordo com o jornal Estadão, o Ministro disse esperar que até setembro um grupo de assistência técnica seja criado para prestar informações a promotores, defensores públicos, magistrados e outros envolvidos nesse tipo de causa judicial. O texto afirma também que Ricardo Barros esclareceu que o objetivo é auxiliar o Judiciário na solução dos processos, evitando, por exemplo, a prescrição de tratamentos com custos adicionais nos casos em que haja alternativas administradas pelo SUS. 'Não queremos limitar as decisões do Judiciário, é legítimo recorrer à Justiça', afirmou o Ministro. O déficit causado pelas ações judiciais na área da saúde não é novidade. Ele apenas retrata a situação emergencial em que se encontra a saúde pública no Brasil. De acordo com o mesmo Estadão, o maior hospital filantrópico da América Latina, a Santa Casa de São Paulo, suspendeu no último mês todas as cirurgias não emergenciais feitas no complexo hospitalar. A medida visa garantir o atendimento aos pacientes do pronto-socorro e aos doentes já internados. O Superintendente da Santa Casa, José Carlos Villela, afirmou que a decisão se deve à baixa nos estoques de medicamentos e materiais básicos necessários para os atendimentos mais urgentes. Não se pode retirar da população o direito de recorrer a todos os meios possíveis para garantir a continuidade de um tratamento médico. No entanto, os reflexos do já citado subfinanciamento do SUS são sentidos até mesmo em situações específicas como essa, em que a população acaba sendo a grande prejudicada. Acredito plenamente na capacidade do atual Ministro. Porém, peço o empenho desta Casa na aprovação de medidas que possam aliviar a saúde pública e na discussão da revisão dos valores da chamada Tabela SUS de Procedimentos. Tenho dito. Sr. Presidente, Sras. e Srs. Deputados, a imprudência no trãnsito e a má formação dos condutores provocam milhares de mortes todos os anos no País. Porém, é preciso ressaltar que a qualidade de nossas rodovias e estradas contribui muito para essa estatística. O levantamento Retrato da Segurança Viária no Brasil revela que quase meio milhão de pessoas perderam suas vidas no trãnsito entre 2002 e 2013. preciso encontrar um modelo, seja público, seja em parceria público-privada, que garanta manutenção e condições ideais para os condutores trafegarem com segurança. O número exato de óbitos nesse período chega a 453.779. De 2001 a 2013, as mortes somaram um acréscimo de 48,7%. No topo da lista, estão os acidentes fatais envolvendo motociclistas, 36%, e motoristas de carros, 31%. No período todo, perto de 1,6 milhão de pessoas precisaram ser internadas por mais de 24 horas após colisões ou atropelamentos. Os números são elevados, ainda mais se considerarmos o custo total, que inclui os sistemas de policiamento e fiscalização e, principalmente, os gastos arcados pelo Sistema de Saúde - SUS. A frota brasileira mais do que dobrou no período de 2001 a 2012 - aumento de 139%. A qualidade de nossas rodovias federais e estaduais não evoluiu e, em alguns casos, até piorou. O descaso do Governo passado com os investimentos não nos deixam sequer avaliar a dimensão, em números, dos acidentes provocados exclusivamente por imprudência. Sem uma malha viária confiável, fica quase impossível definirmos programas e ações voltadas para a qualificação dos condutores. Tenho dito."], ["01/08/2016 19:38:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, quero desejar sucesso ao nobre colega de bancada Deputado Rodrigo Maia, que hoje inicia em plenário seus trabalhos na Presidência da Cãmara. Como ele mesmo afirmou em sua campanha, é hora do 'resgate da credibilidade do Congresso' . Que esta consciência seja o norte para a construção de um elo entre todos os segmentos do Congresso. A aprovação de uma agenda positiva para o País passa por importantes discussões que nós, Parlamentares, não podemos mais adiar. O pleito do mês de julho foi um exercício para a retomada de nossa credibilidade junto à população. Não podemos perder a oportunidade de valorizar os acontecimentos presentes e produzirmos um futuro menos nebuloso e mais próximo da sociedade. E ninguém possui tamanha habilidade para realizar esta transição como o colega Rodrigo Maia, um Parlamentar conciliador e experiente, mas que também carrega consigo a juventude e as novas ideias que o momento do País pede. Entretanto, temos o dever de cobrar dele e nos cobrarmos em nome da população, que se vê cercada de incertezas sobre reformas importantes, como as da Previdência e trabalhista. Além disso, o Congresso irá definir os rumos da Presidente afastada Dilma Rousseff, no Senado, e do Deputado afastado Eduardo Cunha, na Cãmara. Que a serenidade e o senso de justiça prevaleçam nestas decisões e que as discussões trabalhistas possam avançar, atendendo essencialmente as expectativas do povo brasileiro. Sr. Presidente, solicito que seja dado como lido o meu discurso e a divulgação dele no programa A Voz do Brasil e nos meios de comunicação desta Casa. Tenho dito."], ["13/07/2016 14:04:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, hoje esta Casa define um novo Presidente, que a conduzirá até fevereiro de 2017. Todos nós temos a consciência de que passamos por turbulências que culminaram com o afastamento de uma Presidente da República e de um Presidente da Cãmara dos Deputados. Esta mesma consciência é que deve ser o norte para a escolha de uma nova liderança, que sirva como elo entre todos os segmentos do Congresso e possa conduzir e acelerar a aprovação de pautas importantes para o País. O pleito de hoje é um exercício para a retomada da nossa credibilidade perante a população. Não podemos perder a oportunidade de valorizar os acontecimentos presentes e produzir um futuro menos nebuloso e mais próximo da sociedade. Sr. Presidente, solicito a V.Exa. que o meu discurso seja aceito como lido e divulgado pelos meios de comunicação da Casa, especialmente pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje esta Casa define um novo Presidente, que conduzirá os trabalhos até fevereiro de 2017. Todos nós temos consciência de que passamos por turbulências que culminaram com o afastamento de uma Presidente da República e de um Presidente da Cãmara dos Deputados. Esta mesma consciência é que deve ser o norte para a escolha de uma nova liderança, que sirva como elo entre todos os segmentos do Congresso e possa conduzir e acelerar a aprovação de pautas importantes para o País. O pleito de hoje é um exercício para a retomada da nossa credibilidade perante a população. Não podemos perder a oportunidade de valorizar os acontecimentos presentes e produzir um futuro menos nebuloso e mais próximo da sociedade. O brasileiro exige uma resposta da classe política, e a eleição de hoje é o momento ideal para elegermos um Parlamentar que esteja alinhado com o que o novo momento do País pede. Tenho dito."], ["12/07/2016 18:36:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, o Estatuto do Desarmamento deve servir de instrumento para a regularização e o controle de armas de fogo no Brasil, não como um sistema falho que criminalize a população de bem. Sr. Presidente, peço a V.Exa. que considere como lido este discurso e que autorize a sua divulgação nos meios de comunicação desta Casa, em especial no programa A Voz do Brasil . Obrigado, Deputado Carlos Manato. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Estatuto do Desarmamento deve servir de instrumento para a regularização e o controle de armas de fogo no Brasil, não como um sistema falho que criminalize a população de bem. Pela evolução de nossa segurança pública, é necessário rever uma legislação que, de acordo com o Levantamento Nacional de Informações Previdenciárias, enquadra e pune apenas 7% dos 607.731 detentos do País. Um dos frutos podres deste Estatuto foi a queda no número de armas legais no Brasil. A cultura burocrática que ainda perdura por aqui fez com que a Polícia Federal registrasse decréscimo de 8.974.456 de armas em 2010 para os atuais 631.144 em 2015. A estatística seria louvável se a queda de 90% representasse o fim destas munições. Fatores como o difícil acesso aos postos da Polícia Federal, único local onde é possível protocolar os registros, e os inúmeros testes a que os proprietários devem ser submetidos a cada 3 anos colocam cidadãos, trabalhadores que pagam suas contas honestamente, à margem da lei. Em recente artigo no Portal UOL, Josué Berlesi trata exatamente deste ponto, incluindo os mesmos dados e argumentos. No texto, ele questiona o percentual de prisões pelos crimes previstos e também a afirmação de que o Estatuto do Desarmamento influiu positivamente na queda da taxa de homicídios. Segundo ele, em alguns casos, 'é preciso percorrer mais de mil quilômetros para ter acesso à delegacia de Polícia Federal mais próxima, o que, evidentemente, dificulta a regularização periódica das armas em propriedade da população com menor poder aquisitivo, como as comunidades tradicionais da Amazônia' . Outro ponto fundamental, na análise de Josué, é a seletividade nas abordagens dos agentes da lei. 'Na prática, quem cumpre pena pelos crimes previstos no Estatuto do Desarmamento tem classe e tem cor. Boa medida dos crimes previstos na Lei 10.826 enquadra-se nos chamados 'crimes de perigo abstrato', que dia a dia contribuem para o inchaço de nosso falido sistema penitenciário. Esse é um efeito prático incontestável do Estatuto do Desarmamento', afirmou. Tenho dito."], ["06/07/2016 14:34:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, a economia brasileira começa a dar sinais de recuperação. De acordo com o Banco Central, a meta de 4,5% da inflação deve ser perseguida já em 2017. Neste ano, a previsão é de que o índice caia para 7,27%. Porém, uma das demandas mais urgentes e necessárias ainda é a reforma tributária. Peço que V.Exa. dê como lido meu discurso e autorize a divulgação do mesmo no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado, Presidente Paulo Foletto. O SR. PRESIDENTE - O.k., Deputado Misael Varella. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas, Srs. Deputados, a economia brasileira começa a dar sinais de recuperação. De acordo com o Banco Central, a meta de 4,5% da inflação deve ser perseguida já em 2017. Neste ano, a previsão é de que o índice caia para 7,27%. Porém, uma das demandas mais urgentes e necessárias ainda é a reforma tributária. O Brasil atingiu hoje a incrível marca de R$ 1 trilhão em tributos para os Governos Federal, Estadual e Municipal. O brasileiro acaba pagando o preço pelos anos de má gestão da máquina pública, mas, com o desemprego e a falência de pequenas e médias empresas, não é mais possível sustentar essa alta carga. O famoso Impostômetro, painel que fica em frente à sede da Associação Comercial de São Paulo - ACSP, apontou a marca de R$ 1 trilhão em tributos, taxas e contribuições às 13h30min desta terça-feira. O levantamento é feito pelo pela ACSP, em parceria com o Instituto Brasileiro de Planejamento e Tributação - IBPT. Pela primeira vez desde 2007, o estudo indicou que a marca 'trilionária' vem com atraso em relação ao ano anterior. O que poderia ser um bom sinal é apenas o reflexo do desaquecimento do comércio e da indústria, aliados a um índice de inadimplência maior. Em matéria divulgada pelo jornal O Tempo, o Presidente do Sindilojas-BH, Nadim Donato, confirmou que o número é resultado da queda no setor produtivo e disse que não é mais possível pagar essa alta carga tributária no Brasil. 'E essa concentração maior de queda no faturamento está nas pequenas e médias empresas', esclareceu Donato, em alusão à queda de 18% no número de vagas em estabelecimentos comerciais na capital mineira. Desde que o Presidente Temer assumiu, em maio deste ano, esta é a primeira vez que o mercado reduz a previsão de inflação para 2016 e 2017. Embora tenhamos motivos para criar esperanças, a sombra da herança deixada pelo Governo anterior continua aos nossos olhos, sob a forma de tributos e taxas incompatíveis com o atual momento do País. A verdadeira recuperação econômica passa por uma reforma no nosso sistema tributário, aliando arrecadação que inevitavelmente onere, mas não sufoque o trabalhador. Tenho dito."], ["06/07/2016 16:58:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, a crise não pode causar mais impactos na saúde. De acordo com a Confederação das Santas Casas, Hospitais e Entidades Filantrópicas, em 2015 foram fechados 218 hospitais filantrópicos, 11 mil leitos, e 39 mil trabalhadores foram demitidos. Peço a união desta Casa em prol desse objetivo, pelo País e pela população que necessita de saúde pública de qualidade. Sr. Presidente, solicito que meu discurso seja considerado lido e divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a crise não pode causar mais impactos na saúde. De acordo com a Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas, em 2015 foram fechados 218 hospitais filantrópicos, 11 mil leitos, e 39 mil trabalhadores foram demitidos. Dentre as alternativas para combater o subfinanciamento do SUS, uma depende de nós neste momento: a aprovação da PEC 1, de 2015, que eleva os gastos mínimos com a saúde de 15% para 18,7%. Peço a união desta Casa em prol deste objetivo, pelo País e pela população que necessita de saúde pública de qualidade. Em recente audiência na Cãmara dos Deputados, o Presidente da CMB, Edson Rogatti, lembrou que o SUS paga, em média, 60% do que é gasto com cada atendimento. Rogatti informou também que a crise está impactando a saúde pública e que a participação dessas entidades nos atendimentos à população foi reduzida de 88% em 2012 para 60% em 2015. A PEC 1, de 2015, tramita em regime especial na Cãmara. Cabe a nós definirmos se este passo importante vai ser dado para que nossa saúde saia da UTI. Deixar o subfinanciamento dos hospitais públicos e filantrópicos passa fundamentalmente por este ponto e também pela revisão da combalida tabela de procedimentos do SUS. Tenho dito."], ["05/07/2016 14:12:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, de acordo com o Conselho Federal de Medicina, os honorários de médicos que atendem pelo Sistema de Saúde tiveram defasagem de quase 1.300%, de 2008 a 2014. A comparação, que leva em conta a remuneração média paga pelo SUS e pelos planos de saúde, é o retrato dos anos de descaso com a saúde pública. Sem uma tabela SUS digna corremos o risco de ver nossos hospitais públicos continuarem agonizando, enquanto pagamos o preço pela má gestão da saúde na última década. Sr. Presidente, peço que meu discurso seja divulgado nos meios de comunicação desta Casa, em especial no programa A Voz do Brasil . Muito obrigado, Sr. Presidente Carlos Manato. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, de acordo com o Conselho Federal de Medicina, os honorários de médicos que atendem pelo Sistema de Saúde tiveram defasagem de quase 1.300% de 2008 a 2014. A comparação, que leva em conta a remuneração média paga pelo SUS e pelos planos de saúde, é o retrato dos anos de descaso com a saúde pública. Sem uma tabela SUS digna corremos o risco de ver nossos hospitais públicos continuarem agonizando enquanto pagamos o preço pela má gestão da saúde na última década. Os dados são do levantamento mais recente do Conselho Federal de Medicina e foram tema de matéria no site da Federação Nacional dos Médicos . O CFM analisou 18 procedimentos, considerando a tabela SUS e a Classificação Brasileira Hierarquizada de Procedimentos Médicos, usada como referência nos pagamentos da saúde suplementar. O resultado é lamentável: todos os procedimentos avaliados tiveram defasagem superior a 100%. Em uma consulta na rede pública, por exemplo, o médico recebe R$ 10, quando o valor médio em uma consulta paga pelos planos de saúde é de R$ 76,40 - uma diferença de 664%. Para fazer uma cesariana pelo SUS, a equipe de profissionais recebe R$ 75,03, ante R$ 752,16 pelo convênio médico, uma diferença de 902%. A rede pública é responsável por boa parte do atendimento à população. Em contrapartida, recebeu nos últimos anos pouca atenção e carece de maiores investimentos. O subfinanciamento do SUS é um desafio que pode ser corrigido a partir de agora, mas que não apaga os R$ 171 bilhões em investimentos na área que o Governo Federal não aplicou entre 2003 e 2015. Tenho dito."], ["21/06/2016 09:04:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, os profissionais da segurança pública, assim como os educadores e os profissionais da saúde, são fundamentais na transformação de nossa sociedade. Venho manifestar minha solidariedade aos policiais civis de Minas Gerais, que iniciaram greve reivindicando melhorias salariais e de benefícios. Reafirmo a mesma postura desde que assumi minhas funções no Congresso: sempre serei a favor de que trabalhadores, independente da função ou da faixa salarial, usufruam do direito à reposição salarial digna de seus serviços prestados à sociedade. Peço a V.Exa. que seja dado como lido o meu discurso e divulgado no A Voz do Brasil e pelos meios de comunicação desta Casa, Presidente. Obrigado. O SR. PRESIDENTE - Eu é que agradeço. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, os profissionais da segurança pública, assim como os educadores e os profissionais da saúde, são fundamentais na transformação de nossa sociedade. Venho manifestar minha solidariedade aos policiais civis de Minas Gerais, que iniciaram greve reivindicando melhorias salariais e de benefícios. Reafirmo a mesma postura desde que assumi minhas funções no Congresso: sempre serei a favor de que trabalhadores, independente da função ou da faixa salarial, usufruam do direito à reposição salarial digna de seus serviços prestados à sociedade. A greve foi anunciada pelo Sindicato dos Servidores da Polícia Civil do Estado de Minas Gerais - SINDPOL-MG, e algumas unidades já funcionam com 30% do efetivo normal. A categoria reivindica equiparação dos salários entre investigadores e peritos e entre delegados e defensores públicos. O SINDPOL luta também pela reestruturação da matriz remuneratória dos profissionais do setor administrativo, que, de acordo com matéria do jornal O Tempo, recebem R$ 1.000,00 de vencimento mensal. Outro ponto solicitado pelo órgão é a recomposição dos quadros de efetivo da instituição, com a convocação dos excedentes dos concursos que estão dentro do prazo de validade e a abertura de novos concursos. Além disso, o benefício do auxílio-vestimenta ainda não foi pago pelo Estado aos servidores da Polícia Civil na folha de abril. Em algumas oportunidades, fiz uso desta tribuna para defender o aparelhamento e a melhoria no plano de carreira das polícias no País. Considero esta uma oportunidade de corrigirmos injustiças e de elevarmos a qualidade dos serviços que são oferecidos à população. Se hoje temos uma segurança pública caótica, devemos, além de combater a criminalidade, repensar o modelo de valorização de nossos profissionais. Tenho dito."], ["20/06/2016 18:36:00", "O SR. MISAEL VARELLA - Sr. Presidente, peço que meu discurso seja considerado como lido e divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o recente anúncio feito pelo Ministro da Educação, Mendonça Filho, deve ser comemorado, e vem como uma luz num túnel de descrédito que parecia não ter fim. Após queda no número de contemplados no FIES em 2015, há previsão de aumento de 75 mil vagas para o programa no segundo semestre deste ano. Chegou o momento de nossa educação reconstruir uma imagem tão maltratada por quem conduziu a Nação na última década. Anúncios como este são primordiais para o Brasil resgatar seu protagonismo em nível internacional. A crise política, os resultados da educação nos últimos anos e a recente epidemia de zika vírus foram responsáveis pelo enfraquecimento do nosso poder de influência no mundo, de acordo com levantamento da consultoria britãnica Portland. Dentre 30 países pesquisados, o Brasil ficou em 24 lugar no ranking de soft power - poder de influência. O estudo analisa seis critérios: governo, cultura, educação, participação global, empresas e digital. Os resultados, divulgados pela BBC Brasil, nos colocam uma posição atrás da que ocupávamos no ano passado. A publicação atribui a queda à crise política que culminou no afastamento da então Presidente Dilma Rousseff. Um dos principais aspectos citados, o vírus zika é motivo de grande preocupação, em função do potencial de impacto que pode causar ao turismo, às vésperas das Olimpíadas do Rio. A educação é tema determinante para o resultado do levantamento, em função do desempenho ruim do Brasil nos últimos anos no exame internacional Pisa. Portanto, a retomada do desenvolvimento e da credibilidade passa fundamentalmente por esta área. As recentes mudanças no cenário político podem significar mais credibilidade as nossas instituições, devolvendo à população o verdadeiro sentimento de que o Brasil pode se tornar, enfim, uma pátria educadora."], ["15/06/2016 13:34:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, é triste ver que a corrupção no Governo anterior causou graves sequelas para os brasileiros. Mas serve de alívio sabermos que houve mais prisões no Brasil por corrupção. De acordo com o censo nacional da população carcerária, do Ministério da Justiça, o número de presos por esse motivo aumentou 80%, de 2010 a 2014. Os cidadãos, especialmente políticos, devem ser submetidos ao mesmo rigor da lei, e esperamos que as recentes operações contra a corrupção possam confirmar esse desejo meu e de toda a população brasileira. Em 2010, 1.411 detentos respondiam por este delito, enquanto que, em 2014, o número saltou para 2.543, de acordo com matéria publicada esta semana pelo jornal O Tempo . O crescimento de 438,7% dos casos de corrupção passiva, por exemplo, reflete a crença do povo brasileiro de que o País não deu certo e que as instituições, públicas ou privadas, estão contaminadas. O que nos deixa esperançosos é que os caminhos da corrupção estão se tornando cada vez mais estreitos e que a herança deixada pelo desgoverno da última década não será mais usufruída pela classe política. Para se ter uma dimensão do estrago que a corrupção fez aos cofres públicos brasileiros, a matéria afirma que os crimes de corrupção respondem por apenas 0,2% do total contabilizado nas cadeias brasileiras. Mesmo assim, é imensurável o impacto financeiro e social que eles tiveram para a população e a quantidade de benefícios que o brasileiro deixou de receber por este motivo. De acordo com o Coordenador da Cãmara de Combate à Corrupção do Ministério Público Federal, Marcelo Moscogliato, a presença de condenados por corrupção ainda é baixa devido à dificuldade de obtenção de provas. 'Quem pratica a corrupção não dá recibo. O que os números mostram é que tem havido uma atuação indiscutivelmente mais efetiva na investigação e no processamento dos crimes de colarinho-branco no País', afirma. Sr. Presidente, peço a divulgação deste pronunciamento no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. Tenho dito."], ["14/06/2016 16:02:00", "O SR. MISAEL VARELLA - Agradeço à Deputada Jandira Feghali o tempo a mim cedido. Vou falar por apenas 30 segundos. Sr. Presidente, Sras. e Srs. Deputados, a geração de empregos é um dos grandes desafios do novo Governo. O IBGE divulgou que 11,2% dos trabalhadores estavam sem ocupação até o mês de abril, a maior taxa de desemprego registrada até hoje. O índice reflete a falta de confiança e de incentivos aos empregadores, que foram engolidos pela política econômica equivocada dos últimos anos. Sr. Presidente, peço a V.Exa. que considere lido o meu discurso, bem como autorize a sua divulgação no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Esta Presidência acolhe a solicitação e V.Exa. e encaminhará seu pronunciamento para a publicação e a divulgação. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a geração de empregos é um dos grandes desafios do novo Governo. O IBGE divulgou que 11,2% dos trabalhadores estavam sem ocupação até o mês de abril, a maior taxa de desemprego registrada até hoje na pesquisa PNAD Contínua. O índice reflete a falta de confiança e de incentivos aos empregadores, que foram engolidos por uma política econômica equivocada nos últimos anos. A Pesquisa Nacional por Amostra de Domicílios - PNAD é realizada mensalmente pelo IBGE e considera como desempregado quem não tem trabalho ou procurou algum no mês anterior à semana em que os dados foram coletados. O acumulado do ano reflete uma situação preocupante para milhões de famílias que dependem de um emprego para suprir suas necessidades básicas de alimentação, saúde e higiene pessoal. Um fator agravante é a dificuldade de ingresso dos jovens no mercado de trabalho. Só no primeiro trimestre deste ano, o índice de desemprego na população entre 18 e 24 anos de idade foi de 24,1%. De março de 2015 a abril de 2016, o País perdeu uma média de 5.000 postos de trabalho com carteira assinada por dia, de acordo com o IBGE. Sem dúvida, a recuperação da economia passa pelo fomento à indústria, ao agronegócio e aos micro e pequenos empresários, grandes geradores de emprego e renda no Brasil. urgente que encontremos alternativas para suprir esta lacuna que pode comprometer a continuidade da carreira e os planos de milhões de famílias brasileiras. Tenho dito."], ["14/06/2016 16:34:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. colegas Parlamentares, o setor do agronegócio tem dois motivos para comemorar. Primeiro, as exportações em maio cresceram quase 5% em comparação ao ano passado, impulsionadas pelas vendas de carnes para a China. Segundo, porque, pela primeira vez, como membro da Frente Parlamentar Agropecuária, ouvi a promessa de que o Presidente da República irá participar de uma de nossas reuniões. O setor produtivo começa a ter seu valor reconhecido pelo poder público, principalmente com a abertura do diálogo junto ao Executivo Federal. Peço para dar como lido meu discurso e para divulgá-lo no Programa A Voz do Brasil e pelos meios de comunicação da Casa. O SR. PRESIDENTE - regimental a solicitação de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o setor do agronegócio tem dois motivos para comemorar. Primeiro, as exportações em maio cresceram quase 5% em comparação ao ano passado, impulsionadas pelas vendas de carnes para a China. Segundo, porque, pela primeira vez, como membro da Frente Parlamentar Agropecuária, ouvi a promessa de que o Presidente da República irá participar de uma de nossas reuniões. O setor produtivo rural começa a ter seu valor reconhecido pelo poder público, principalmente com a abertura do diálogo junto ao Executivo Federal. De acordo com o Ministério da Indústria, Comércio Exterior e Serviços, em dados divulgados pelo Portal do Agronegócio, houve incremento nas exportações de carne bovina, que chegaram a US$ 398 milhões, aumento de 8,7% em relação a maio de 2015, de carne suína, US$ 113 milhões em vendas, aumento de 3,1%, e de carne de frango, US$ 530 milhões, aumento de 2%. Ainda segundo a matéria, 'tais resultados de exportação e importação garantiram superávit de US$ 6,44 bilhões, o melhor resultado para maio desde 1989. Já no acumulado de janeiro a maior, o superávit foi de US$ 19,68 bilhões. No mesmo período de 2015, o Brasil registrava um déficit de US$ 2,3 bilhões' . Grande motor da nossa economia, o agronegócio brasileiro sempre teve papel decisivo na balança comercial brasileira. Frequentemente, tenho utilizado esta tribuna para pedir maior atenção, investimentos e diálogo para debater projetos de lei e ações que possam turbinar ainda mais um setor que, apesar da crise, ainda apresenta bons resultados para o País. Ouvir do Ministro-Chefe da Secretaria de Governo da Presidência da República, Geddel Vieira Lima, que haverá esforços para viabilizar a participação do Presidente Michel Temer em nossas reuniões nas próximas semanas só comprova que o novo Governo abriu os olhos e ouvidos para um setor que pode ser a saída para a crise econômica. Tenho dito."], ["07/06/2016 17:46:00", "O SR. MISAEL VARELLA - Sr. Presidente, Deputado Tenente Lúcio, colegas Sras. e Srs. Parlamentares, o caso do estupro coletivo contra uma menor ocorrido no Rio de Janeiro escancara uma grande fragilidade que a sociedade brasileira precisa corrigir. As mulheres e os adolescentes são os principais alvos de violência sexual, principalmente dentro da própria família ou em seus círculos sociais. Esse é um grande desafio a ser encarado para que os direitos já existentes não sejam violados, mas sim ampliados. Quero deixar registrado também, Sr. Presidente, que, até o primeiro dia deste mês, o trabalhador brasileiro colheu mais um fruto da herança deixada pelos anos de má digestão no Executivo Federal. Todos os rendimentos que o contribuinte recebeu entre 1 de janeiro e 1 de junho deste ano serviram somente para pagar impostos. Segundo o Instituto Brasileiro de Planejamento e Tributação - IBPT, cada brasileiro trabalhou o correspondente a 153 dias para suportar a absurda carga tributária brasileira. Sr. Presidente, solicito que os meus pronunciamentos sejam dados como lidos e divulgados pelos meios de comunicação da Casa e especialmente no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o caso do estupro coletivo contra uma menor ocorrido no Rio de Janeiro escancara uma grande fragilidade que a sociedade brasileira precisa corrigir. As mulheres e os adolescentes são os principais alvos de violência sexual, principalmente dentro da própria família ou em seus círculos sociais. Este é um grande desafio a ser encarado para que os direitos já existentes não sejam violados, mas sim ampliados. O jornal Estado de Minas divulgou na semana passada dados da Secretaria de Estado da Saúde de Minas Gerais - SES-MG que mostram que mais da metade das pacientes que deram entrada em unidades de saúde em Minas por agressão sexual são mulheres entre 0 e 18 anos. A vulnerabilidade atrai os criminosos para uma prática que muitas vezes não é relatada ou denunciada por quem é agredido. De janeiro a maio de 2016, 54,4% do total de 438 vítimas estupradas no Estado pertenciam a essa faixa etária. Os dados divulgados pelo jornal são do Sistema de Informação de Agravos de Notificação - SINAN e se referem às situações notificadas e aos procedimentos realizados por essas vítimas nos hospitais. Entre 19 a 59 anos as vítimas somam 40% do total, enquanto idosos ficam abaixo de 3%. Mais do que garantir o direito à segurança, contra os constantes abusos, é preciso criar mecanismos que garantam às vítimas a autonomia de denunciar a prática, que, como dito anteriormente, muitas vezes se perde em meio ao medo dos agressores. Agressão física e sexual é crime, independentemente contra quem é cometida e, portanto, deve ser coibida com o rigor que a lei exige. Sr. Presidente, Sras. e Srs. Deputados, até o primeiro dia deste mês, o trabalhador brasileiro colheu mais um fruto da herança deixada pelos anos de má gestão no Executivo Federal: todos os rendimentos que o contribuinte recebeu entre 1 de janeiro e 1 de junho deste ano serviram somente para pagar impostos. Segundo o Instituto Brasileiro de Planejamento e Tributação - IBPT, cada brasileiro trabalhou o correspondente a 153 dias para suportar a absurda carga tributária brasileira. O estudo realizado pelo IBPT chama-se Dias Trabalhados para Pagar Tributos e revela que 41,80% do rendimento bruto de cada cidadão em 2016 foi utilizado para pagar tributação sobre rendimentos, consumo, patrimônio, entre outros. Há quem possa argumentar que a diminuição da carga tributária não está associada ao desenvolvimento da Nação, afirmando que um país como a Noruega, com alto padrão de qualidade de vida, destina o equivalente a 157 dias de trabalho para quitar todos os tributos. No entanto, como afirma o Presidente-Executivo do IBPT, João Eloi Olenike, 'a população de lá tem um considerável retorno em termos de qualidade de vida, podendo usufruir dos serviços públicos, infelizmente diferente do povo brasileiro, que paga muito e não tem o retorno adequado'. este o grande desafio do Brasil, conciliar uma carga tributária justa para os padrões de vida da população e ainda assim converter seus impostos em serviços públicos eficientes. Sr. Presidente, Sras. e Srs. Deputados, a geração de empregos é um dos grandes desafios do novo Governo. O Instituto Brasileiro de Geografia e Estatística - IBGE divulgou que 11,2% dos trabalhadores estavam sem ocupação até o mês de abril, a maior taxa de desemprego registrada até hoje na Pesquisa Nacional por Amostra de Domicílios Contínua - PNAD Contínua. O índice reflete a falta de confiança e de incentivos aos empregadores, que foram engolidos por uma política econômica equivocada nos últimos anos. A Pesquisa Nacional por Amostra de Domicílios - PNAD é realizada mensalmente pelo IBGE e considera como desempregado quem não tem trabalho ou procurou algum no mês anterior à semana em que os dados foram coletados. O acumulado do ano reflete uma situação preocupante para milhões de famílias que dependem de um emprego para suprir suas necessidades básicas de alimentação, saúde e higiene pessoal. Um fator agravante é a dificuldade de ingresso dos jovens ao mercado de trabalho. Só no primeiro trimestre deste ano, o índice de desemprego na população entre 18 e 24 anos foi de 24,1%. De março de 2015 a abril de 2016, o País perdeu uma média de 5 mil postos de trabalho com carteira assinada por dia, de acordo com o IBGE. Sem dúvida, a recuperação da economia passa pelo fomento à indústria, ao agronegócio e aos pequenos e microempresários, grandes geradores de emprego e renda no Brasil. urgente que possamos encontrar alternativas para suprir esta lacuna que pode comprometer a continuidade da carreira e os planos de milhões de famílias brasileiras. Tenho dito."], ["01/06/2016 14:02:00", "O SR. MISAEL VARELLA - Sr. Presidente, colegas Parlamentares, desde que tomei posse como Deputado Federal, busco o bom senso e o respeito ao trabalhador brasileiro. Tenho a convicção de que não podemos adiar a reforma do atual sistema previdenciário, prestes a entrar em colapso. Porém as centrais sindicais e a classe política devem assumir o compromisso de fazer o possível para que o povo brasileiro não perca seus direitos, conquistados a duras penas no passado. Eu gostaria também, caros colegas, de registrar a ilustre presença da ex-Deputada Federal Maria Lúcia Cardoso, mãe do nosso querido amigo e colega Parlamentar Newton Cardoso Jr. Ela muito pôde colaborar com o nosso Estado de Minas Gerais. Sr. Presidente, peço-lhe que considere lido o meu discurso e que dê a ele ampla divulgação no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, desde que tomei posse como Deputado Federal, busco o bom senso e o respeito ao trabalhador brasileiro. Tenho a convicção de que não podemos adiar a reforma do atual sistema previdenciário, prestes a entrar em colapso. Porém, as centrais sindicais e a classe política devem assumir o compromisso de fazer o possível para que o povo brasileiro não perca seus direitos, conquistados a duras penas no passado. Tanto o Governo quanto os trabalhadores concordam que a previdência pode se tornar insustentável num futuro próximo. O Planalto tenta se livrar do regime deficitário que vigora atualmente e que pode causar um prejuízo de até R$ 133,6 bilhões aos cofres públicos em 2016; já os trabalhadores temem que as novas regras sejam mais rígidas e frustrem os sonhos de quem planejou a aposentadoria para um futuro breve. Reacendeu no povo brasileiro o desejo por mudanças, e elas se fazem necessárias para aliviar os cofres públicos e garantir a manutenção de diretos que os trabalhadores jamais poderão perder. O cuidado que se deve ter é para que, apesar dos tempos difíceis e da recessão semeada pelo Governo anterior, essa conta não seja dividida mais uma vez com a população. Tenho dito."], ["31/05/2016 18:30:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, o Ministério da Saúde considera prioridade a melhoria dos sistemas de informação e o aperfeiçoamento da gestão de recursos do SUS. fundamental dar ênfase à eficiência, sem nos esquecermos de debater o custeio e a manutenção dos hospitais públicos e filantrópicos. Sr. Presidente, dou como lido o restante do meu pronunciamento e solicito a V.Exa. que autorize sua divulgação no programa A Voz do Brasil e nos demais meios de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido. Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Ministério da Saúde considera prioridade a melhoria nos sistemas de informação e o aperfeiçoamento da gestão de recursos do SUS. fundamental dar ênfase à eficiência, sem nos esquecermos de debater o custeio e a manutenção dos hospitais públicos e filantrópicos. A revisão da tabela de procedimentos do SUS, num período de grandes mudanças, cabe em quaisquer modelos de gestão moderna dos gastos com saúde. Como todo brasileiro, sinto minhas esperanças renovadas após a mudança de governo e desejo sucesso ao Ministro Ricardo Barros como titular de uma das Pastas mais importantes do País, uma área que tem meu carinho e atenção especiais. Sinto que podemos evoluir muito em eficiência e controle da aplicação dos recursos da saúde nos Estados e Municípios. Avançar com transparência é preciso! Porém, eu não poderia deixar de levantar mais uma vez a pauta da defasada tabela de procedimentos do SUS. Esta é uma das minhas grandes batalhas na Cãmara dos Deputados, desde que aqui cheguei. Vejo a discussão como uma boa alternativa para combatermos o incontrolável déficit financeiro, material, estrutural e de mão de obra na saúde pública, seja nos grandes centros, seja no interior. O financiamento da saúde passa sim por transparência e maior controle dos gastos. A partir daí, temos que aprofundar este debate e discutir medidas que universalizem o acesso da população aos serviços básicos de saúde. Complementando a fala do Ministro, o grande desafio do País é melhorar os sistemas de informação e aperfeiçoamento da gestão do SUS e garantir um serviço de qualidade ao alcance de todos. Tenho dito."], ["18/05/2016 14:08:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, é cada vez mais evidente que um dos grandes desafios globais é o combate à corrupção. O Fundo Monetário Internacional - FMI calculou que ela custa quase R$ 7 trilhões por ano à economia mundial. O Fundo citou o Brasil como exemplo de que desvios públicos podem desestabilizar o sistema político. consenso que nossa sobrevivência institucional passa por reformas, sejam elas no aspecto político-econômico ou de valores. Só assim o Brasil poderá resgatar sua credibilidade e recuperar seu papel de liderança. Sr. Presidente, peço que meu discurso seja dado como lido e divulgado no programa A Voz do Brasil e pelos meios de comunicação da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, é cada vez mais evidente que um dos grandes desafios globais é o combate à corrupção. O Fundo Monetário Internacional - FMI calculou que ela custa quase R$ 7 trilhões por ano à economia mundial. O Fundo citou o Brasil como exemplo de que desvios públicos podem desestabilizar o sistema político. consenso que nossa sobrevivência institucional passa por reformas, sejam elas no aspecto político-econômico ou de valores. Só assim o Brasil poderá resgatar sua credibilidade e recuperar seu papel de liderança. A corrupção pode causar graves danos ao crescimento econômico e à distribuição de renda. O estudo, publicado na edição de 11 de maio do jornal Folha de S. Paulo, afirma que 'a urgência é global em sua natureza, porque a corrupção é um problema que afeta tanto países desenvolvidos como em desenvolvimento' . Para ser mais preciso, o custo anual da corrupção é estimado em até US$ 2 trilhões, R$ 6,9 trilhões, com base em cálculos atualizados em 2015, ou o equivalente a 2% do PIB mundial. Para o FMI, maior do que o fator monetário é o custo econômico e social da corrupção. Façamos então um raciocínio, levando em conta a sequência de danos aos cofres públicos que os escãndalos do mensalão e da PETROBRAS e as suspeitas de desvios em licitações de obras públicas podem ter causado ao País nos últimos 13 anos. O custo social desses rombos é imensurável, uma vez que foram impressos grandes traumas a áreas fundamentais, como a saúde e a segurança pública. A Diretora-Gerente do FMI, Christine Lagarde, disse que 'a corrupção tem um impacto corrosivo mais amplo na sociedade, pois abala a confiança no governo e corrói os padrões éticos dos cidadãos'. Em qualquer análise sobre o tema, é indispensável que a prioridade seja o combate à corrupção, como forma de garantir a estabilidade econômica e de devolver, mesmo que com certo atraso, aquilo a que do povo é de direito. Ou, nas palavras de Lagarde, 'é particularmente importante no contexto de crises econômicas, em que medidas anticorrupção eficientes são críticas para restaurar a confiança' . Tenho dito."], ["17/05/2016 14:06:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, quero manifestar meus votos de sucesso ao Presidente em exercício, Michel Temer, e a sua equipe ministerial. Espero que o País possa superar a crise e recuperar a estabilidade econômica e política. Parabenizo em especial o nobre colega de bancada Mendonça Filho pela posse como Ministro da Educação e Cultura. Tenho a certeza de que poderá contribuir com este novo projeto para o Brasil, como já contribuiu para Pernambuco. Assim como a saúde, a educação é uma Pasta que necessita de cuidados especiais, pela sua importãncia na formação técnica, ética, cultural e cidadã do povo brasileiro. Felizmente está em boas mãos. Desde que conheci o então Deputado Federal Mendonça Filho, nutro por ele imensa admiração e respeito, pela competência e companheirismo e também liderança natural que exerce no dia a dia e na Cãmara dos Deputados. Frente aos desafios que o País precisa enfrentar, é necessário que o novo Governo tenha como perfil a rapidez e a eficácia na contenção dos ãnimos da população, do empresariado, dos movimentos sociais e dos investidores estrangeiros. O povo brasileiro deposita agora novas esperanças de dias melhores, mas sem se esquecer de que eventuais cobranças são um direito, fazem parte da nossa democracia e auxiliam na condução da tomada de decisões. Que o Congresso Nacional possa contribuir para esta transição, dando trégua nas diferenças ideológicas e partidárias não por um projeto político, mas sim por um projeto nacional. O povo brasileiro espera agora uma resposta, e cabe a todos nós mostrar que a mudança de verdade não se restringe apenas a nomes e cargos, mas sim a uma mentalidade que possa unir a Nação e devolver a estabilidade perdida. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa. Tenho dito."], ["11/05/2016 14:12:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, n a contramão da nossa economia, o agronegócio segue tendo motivos para comemorar - o café tem previsão de colher a segunda maior safra da história. Enquanto isso, o Brasil já vendeu 8% da safra de soja que ainda vai ser plantada em 2016. Os incentivos para o setor podem não colaborar, mas os produtores seguem dando exemplo de trabalho sério. Fica a dica para o próximo Governo que se inicia. A previsão de colheita do café, um dos principais produtos do País e do meu Estado de Minas Gerais, é de mais de 3 milhões de toneladas para este ano. De acordo com a Companhia Nacional de Abastecimento - CONAB, se confirmados esses números, a safra só deverá ser menor que a de 2002. Os números da soja são duas vezes maiores do que os do ano passado. Em 2015, as vendas referentes ao primeiro quadrimestre eram de 4%, segundo levantamento da AGRURAL. A safra deste ano, com cerca de 8% já comercializados, só começa a ser plantada em setembro. Desejamos que os bons ventos da mudança tragam rumos ainda mais promissores para os homens do campo. Sr. Presidente, peço que seja dado como lido o meu discurso e divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["10/05/2016 14:42:00", "O SR. PRESIDENTE - Com a palavra o Deputado Misael Varella, conforme relação de inscrição a latere da Mesa. O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, este é o ato derradeiro do atual Governo Federal. Para infelicidade da população brasileira, promessas foram descumpridas e a Nação paga o alto preço da incompetência e da corrupção. Espero que, a partir de agora, o Brasil possa construir uma agenda positiva, pautada na retomada do desenvolvimento, na melhoria de áreas como saúde, educação e segurança pública e, principalmente, no resgate da credibilidade e moralidade da classe política. Cada vez mais eu me sinto convicto de que esta Casa tomou uma decisão acertada ao aprovar a continuidade do processo de impeachment da atual Presidente, processo este totalmente válido e ocorrido conforme o Regimento da Casa, independentemente de quem o conduziu. A cada nova fase da Operação Lava-Jato, a cada tentativa de se justificarem as pedaladas ou a cada manobra para se manter no governo a qualquer custo, o povo brasileiro percebe que a corrupção e a falta de compromisso com o País são os grandes desafios a serem enfrentados daqui em diante. O iminente impeachment já tem data e local para acontecer. O Senado irá mostrar sua soberania e discernimento ao decretar o fim de um período difícil, em que a população convive, depois de algum tempo, com elevado índice de desemprego, com inflação e carga tributária em alta e com um cenário nebuloso que está prestes a acabar. Espero que possamos, daqui em diante, utilizar essa página de nossa história política como uma cartilha de tudo o que os representantes do povo que estão no poder não devem fazer. Sr. Presidente, peço a V.Exa. que considere como lido o meu discurso e autorize que ele seja divulgado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigado."], ["05/05/2016 09:16:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, a crise política e econômica que assola a Nação não pode desviar o foco da atenção à saúde. Não podemos esquecer que o combate ao subfinanciamento da saúde pública deve ser prioridade para o Congresso. O reajuste da defasada Tabela de Procedimentos, Medicamentos e OPM, do Sistema de Saúde - SUS, não pode ficar em segundo plano por causa da queda de recursos e repasses da União. Peço que o meu discurso seja dado como lido e divulgado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a crise política e econômica que assola a Nação não pode desviar o foco da atenção à saúde. Não podemos nos esquecer que o combate ao subfinanciamento da saúde pública deve ser prioridade para o Congresso. O reajuste da defasada Tabela de Procedimentos, Medicamentos e OPM, do Sistema de Saúde - SUS, não pode ficar em segundo plano por causa da queda de recursos e repasses da União. Os hospitais filantrópicos respondem por mais de 50% das internações realizadas no ãmbito do Sistema de Saúde - SUS. A outra parte é dividida entre hospitais universitários, federais, estaduais e municipais e hospitais particulares com fins lucrativos. Quem afirma isso é a Vice-Presidente da Federação das Santas Casas e Hospitais Filantrópicos de Minas Gerais - FEDERASSANTAS, a Kátia Rocha, em recente artigo publicado no site do órgão, ao rebater críticas às Santas Casas veiculadas pela imprensa mineira. O acesso do brasileiro aos serviços de saúde está plenamente vinculado aos centros públicos e filantrópicos e às Santas Casas, que necessitam de investimentos para recuperar o atraso estrutural e combater a longa espera dos pacientes. E a defasagem estrutural não se limita apenas à questão física. Diversos setores da saúde em vários Estados estão parados em função de atraso em repasses que serviriam para dar um alívio nas contas de importantes instituições. Outra frente nessa luta vem da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas - CMB. No último mês, o órgão acompanhou de perto a audiência pública promovida pelo Conselho Nacional do Ministério Público sobre o tema. Além disso, a CMB e a FEDERASSANTAS emprestaram sua valiosa contribuição à Cãmara dos Deputados quando, em abril de 2015, enviaram membros das Diretorias à audiência pública que promovi nesta Casa sobre a revisão dos valores da Tabela de Procedimentos do SUS. Com se vê, a sociedade vem se organizando e articulando frentes importantes para que o País possa evoluir no tocante ao acesso à saúde. preciso que as crises ética, moral, política e econômica tornem o Brasil, especialmente a classe política, mais sensível ao tema. Saúde sempre será a prioridade maior de um Estado sério. Tenho dito."], ["03/05/2016 14:48:00", "O SR. MISAEL VARELLA - Sr. Presidente, o querido companheiro Caio Narcio, demais colegas Parlamentares, a queda nos repasses do Fundo de Participação dos Municípios faz com que quase 75% das Prefeituras mineiras não saibam se terão condições de encerrar o ano fiscal sem dívidas. Com o setor público patinando num déficit de mais de 10 bilhões de reais só em março, os Municípios ficam em situação extremamente delicada. Salvos os casos de corrupção, há gestores sérios que não sabem onde cortar gastos sem comprometer ainda mais a população. Sr. Presidente, peço a V.Exa. que meu discurso seja considerado lido e que divulgado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Misael Varella. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a queda nos repasses do Fundo de Participação dos Municípios - FPM faz com que quase 75% das Prefeituras mineiras ainda não saibam se terão condições de encerrar o ano fiscal sem dívidas. Com o setor público patinando num déficit de R$10,6 bilhões só em março, os Municípios ficam em situação extremamente delicada. Salvos os casos de corrupção, há gestores sérios que não sabem onde cortar gastos sem comprometer ainda mais a população. A Associação Mineira de Municípios - AMM projetava para o ano de 2015 um repasse de R$9,4 milhões no FPM. Porém, ao fechar as contas, el a percebeu uma queda nominal de 5% nas transferências, totalizando R$8,9 milhões. Na última semana, a Folha de S.Paulo divulgou que o déficit do setor público no primeiro trimestre de 2016 chegou a R$5,8 bilhões, contra um saldo de R$ 19 bilhões em 2015. Se contabilizarmos os últimos 12 meses, teremos um saldo negativo de R$ 136 bilhões ou 2,28% do PIB. Ou seja, mesmo com uma carga tributária sufocante e depois de seguidas tentativas de recuperação de nossa economia, as Prefeituras, os Estados e, principalmente, o povo brasileiro pagam pela corrupção e incompetência da atual administração federal, que impede que o dinheiro público seja empregado para sua real finalidade. Tenho dito."], ["17/04/2016 14:04:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, em respeito aos eleitores mineiros que confiaram o seu voto a mim para suceder o meu pai, Lael Varella, pela Fundação Cristiano Varella, que é o hospital de cãncer, pela transparência contra a corrupção, pelo resgate de novas esperanças e pelo resgate da credibilidade política e social, voto 'sim'. O SR. BETO MANSUR - Deputado Misael Varella, do DEM de Minas Gerais: voto 'sim'. Total: 299 votos."], ["14/04/2016 14:20:00", "O SR. MISAEL VARELLA - Sr. Presidente, companheiro Deputado Carlos Manato, Sras. e Srs. Parlamentares, espero que as recentes epidemias de dengue, zika e, agora, da gripe H1N1 possam servir de lição para a saúde pública no Brasil, pois é preciso fortalecer as políticas de prevenção e combate às doenças e também de saneamento, especialmente nas áreas de vulnerabilidade social. Também espero que as mortes, os casos de microcefalia e as enormes filas de vacinação sirvam para que possamos aperfeiçoar o combate a doenças que já deveriam ter sido erradicadas no Brasil. Peço, Sr. Presidente, que o meu discurso seja dado como lido e divulgado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, espero que as recentes epidemias de dengue, zika e, agora, da gripe H1N1 possam servir de lição para a saúde pública no Brasil: é preciso fortalecer as políticas de prevenção e combate às doenças e também de saneamento, especialmente nas áreas de vulnerabilidade social. Também espero que as mortes, os casos de microcefalia e as enormes filas de vacinação sirvam para que possamos aperfeiçoar o combate a doenças que já deveriam ter sido erradicadas no Brasil. Nesta semana, a Organização Mundial da Saúde - OMS afirmou que os programas de combate ao Aedes aegypti entraram em 'colapso' e associou os casos de à pobreza e a falta de investimentos. A OMS ressaltou que os governos terão de garantir esgotos adequados em favelas, dentre outras medidas. Já a corrida por vacinas contra a gripe H1N1 - que, até a última sexta-feira, já contabilizava 71 mortes no País - fez com que clínicas particulares e até mesmo concessionárias de veículos ficassem com enormes filas para imunizar jovens, adultos, crianças e idosos contra a doença. Apenas nessa segunda-feira teve início uma campanha de vacinação com os chamados 'grupos prioritários', que são crianças de 6 meses a 5 anos, idosos e gestantes. Prevenção é sinônimo de antecipação de algum fato ou mal. Por isso, cabe ao poder público, que possui orçamento e deveres suficientes, o papel de antever situações que possam oferecer algum risco à população. Hoje o Brasil não tem do que se orgulhar com relação a campanhas de prevenção e combate aos vírus da zika, da dengue e, agora, da H1N1. Tenho dito."], ["14/04/2016 18:44:00", "O SR. MISAEL VARELLA - Sr. Presidente, eu queria pedir que o meu discurso fosse dado como lido e divulgado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Darei como lido o pronunciamento de V.Exa. e autorizo que ele seja divulgado pelo programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Congresso Nacional e todo o Brasil passam por um momento histórico. Nós teremos a oportunidade de, como representantes do povo no Poder Legislativo, iniciar um processo de resgate da moralidade da política brasileira. hora de o País se unir, pela volta da credibilidade, pela transparência na administração da máquina pública e, acima de tudo, pelo povo brasileiro. Impeachment já! Hoje o processo de impeachment é uma realidade, e o País clama por mudanças. Vejo, na atual administração, critérios que fogem da legalidade, da moralidade e da função para a qual nós, políticos e figuras públicas, fomos eleitos pelo povo. Por isso, eu decidi me manifestar favoravelmente ao impeachment, assim como todos os meus colegas do partido Democratas. Além das acusações de crimes de responsabilidade fiscal, hoje o Brasil passa por um período de ausência de governabilidade pela incompetência administrativa e articuladora, por uma alta da taxa de desemprego, por crise no comércio varejista, no setor automobilístico e nos transportes, pelo rebaixamento da confiança do mercado externo em nossa economia, pela falta de investimentos em vários setores e pela alta da inflação. Tudo isso me leva a acreditar na mudança dos rumos do País. Não se trata apenas de partidarismo, mesmo que a minha legenda, o Democratas, seja inteiramente favorável ao impeachment . Trata-se de salvarmos o Brasil, um país esfacelado pela má gestão e pela corrupção. Mais uma vez peço união ao povo brasileiro neste momento difícil, mas necessário para o fortalecimento da Nação. Tenho dito."], ["13/04/2016 17:10:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, para salvar a educação brasileira é necessária uma melhor qualificação e plano de carreira dos professores. triste saber que 39% dos mais de 500 mil professores dos anos finais dos ensinos fundamental e médio não possuem a formação adequada para lecionar. Pode parecer mais uma de tantas notícias ruins que ouvimos nos últimos dias, porém, é a base da nossa juventude, o futuro da Nação, que pode estar sendo definitivamente comprometida. Sr. Presidente, peço que meu pronunciamento seja dado como lido, divulgado no programa A Voz do Brasil e pelos meios de comunicação desta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, para salvar a educação brasileira é necessária uma melhor qualificação e plano de carreira dos professores. triste saber que 39% dos mais de 500 mil professores dos anos finais dos ensinos fundamental e médio não possuem a formação adequada para lecionar. Pode parecer mais uma de tantas notícias ruins que ouvimos nos últimos dias. Porém, é a base de nossa juventude, o futuro da Nação, que pode estar sendo definitivamente comprometida. Os dados são do Ministério da Educação e foram coletados em 2015. Em matéria no início desta semana, o jornal O Globo reforça essa preocupação ao afirmar que 'a proporção considera o profissional individualmente, mas como muitos dão aula em mais de uma disciplina, são contados mais de uma vez se analisadas as posições docentes que ocupam. Por esse recorte, a taxa de professores com qualificação deficiente chegaria a 52%' . A busca pela carreira de professor esbarra na baixa remuneração, além da estrutura defasada e deficitária que eles vão encontrar nas salas de aula. O resultado é que todas as disciplinas possuem deficiência na formação de docentes. As que possuem maior carência são, nesta ordem: Física, Geografia, História, Ciências, Matemática, Química, Língua Portuguesa e Biologia. Segundo a matéria, 'a deficiência na formação vai desde o professor com bacharelado na área, mas sem licenciatura ou complementação pedagógica, até docentes sem qualquer graduação - o que é proibido pelas normas da educação' . Infelizmente, não é da noite para o dia que formaremos professores com a qualificação necessária. Mas, quanto antes o poder público se mobilizar nesta frente, melhores resultados poderemos obter para a formação técnica e cidadã dos brasileiros. Tenho dito."], ["13/04/2016 19:20:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, o pior dos cenários se desenha para o Brasil. A inflação e os abusivos impostos fazem o comércio e a indústria fecharem as portas. Os pedidos de falência cresceram 25% em março, em comparação com o mesmo mês do ano passado. Desses pedidos, 88% vieram das pequenas empresas, as grandes geradoras de emprego no País. A falta de governabilidade faz do Brasil uma nação sem rumo, e o povo paga com desemprego o preço de uma administração incompetente. Os dados divulgados pela Boa Vista Serviços, administradora do Serviço Central de Proteção ao Crédito - SCPC, revelam alta de mais de 30% nos pedidos de falência só no primeiro trimestre de 2016, sempre em comparação com o mesmo período do ano passado. O setor de serviços foi responsável por 40% dos pedidos, seguido pela Indústria, com 34%, e pelo comércio, com 16%. Os números indicam uma tendência já esperada pelo órgão, diante da falta de perspectivas positivas para o cenário macroeconômico em 2016. Essa é apenas mais uma prova de que é preciso realizar profundas modificações em nossa política econômica. O momento é grave e, nestas condições, a população exige seriedade e competência para driblar a recessão. Peço que meu discurso seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Tenho dito. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O.k., Deputado Varella. Divulgaremos seu pronunciamento."], ["06/04/2016 14:38:00", "O SR. MISAEL VARELLA - Sr. Presidente, solicito que o meu discurso seja dado como lido e divulgado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, apesar da queda de 5% nas exportações, o Brasil registrou superávit na balança comercial do primeiro trimestre, um mérito do agronegócio, responsável por um terço das vendas para o mercado externo. Aperfeiçoar as políticas agropecuárias é dar o devido respaldo a quem continua criando saídas para a recessão. Somente a boa vontade dos produtores não será suficiente para que o setor prospere em 2016. Dos dez produtos mais vendidos pelo País, oito vieram da agropecuária. Nos primeiros três meses de 2016, o Brasil registrou superávit de US$ 8,4 bilhões na balança comercial. A retração de 33,4% das importações foi a responsável por esse índice, que foi o menor desempenho brasileiro desde 2010. Os dados são do Ministério do Desenvolvimento, Indústria e Comércio Exterior e foram divulgados no dia 1 de abril. A expressiva contribuição dos produtos agropecuários, que representaram 33,1% do total comercializado para outros países, reflete bem a atual situação da economia nacional. As indústrias pedem falência e o comércio varejista e os microempreendedores sofrem com a falta de crédito e o endividamento. Neste cenário, o agronegócio necessita de impulso para assumir um protagonismo cada vez maior num mercado enfraquecido pela crise e pela perda do poder de compra do trabalhador. Tenho dito."], ["05/04/2016 12:44:00", "O SR. MISAEL VARELLA - Muito obrigado. Sr. Presidente, Deputado Vitor Valim, Sras. e Srs. Parlamentares, o Brasil ocupa hoje a liderança entre os países da América Latina e Caribe quando se fala em carga tributária. Os impostos brasileiros correspondem a 33,4% do Produto Interno Bruto do País, o que diminui o crescimento e a competitividade de nossa economia. Ou aceleramos uma profunda reforma tributária que não penalize o trabalhador assalariado, ou começamos a oferecer serviços de saúde e educação de melhor qualidade que justifiquem esta abusiva cobrança. Peço para dar como lido o meu discurso, Sr. Presidente, assim como solicito a sua divulgação no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. vai ser atendido, e o seu pronunciamento vai ser amplamente divulgado, conforme determina o Regimento desta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Brasil ocupa hoje a liderança entre os países da América Latina e Caribe quando se fala em carga tributária. Os impostos brasileiros correspondem a 33,4% do Produto Interno Bruto do País, o que diminui o crescimento e a competitividade de nossa economia. Ou aceleramos uma profunda reforma tributária que não penalize o trabalhador assalariado, ou começamos a oferecer serviços de saúde e educação de melhor qualidade, que justifiquem esta abusiva cobrança. Atualmente, o Brasil se posiciona no mesmo grupo que a Argentina, como uma das economias menos competitivas do continente e de cujo PIB são pagos 32,2% em impostos. Na contramão deste cenário, uma nação competitiva como o Chile possui apenas 19,8% de seu PIB convertidos em tributos. Os dados são de 2014 e fazem parte de um estudo da Organização para Cooperação e Desenvolvimento Econômico . O editorial do Estadão deste sábado, dia 2 de abril, ressalta outro fato importante. Segundo o jornal, apesar dos países com maior extensão territorial e maior PIB apresentarem altos impostos e de o percentual tributário de países europeus, em especial dos países nórdicos, chegar à marca de até 50% do PIB, os contribuintes de nações desenvolvidas recebem em troca serviços sociais, como educação e saúde, de melhor qualidade. A reforma tributária no Brasil não é uma manobra para tentar desacreditar a população sobre as políticas econômicas praticadas pelo atual Governo. Os economistas José Roberto Afonso e Kleber Pacheco de Castro publicaram um artigo sobre o tema na Revista de Administração Tributária, do Centro Interamericano de Administrações Tributárias . Segundo o estudo, a queda na carga tributária ' poderia aumentar a aceitação de propostas que buscam não reformar, mas construir um novo sistema tributário '. Para os autores, é preciso conciliar qualidade e quantidade ' que arrecade maiores receitas de maneira mais equitativa para a sociedade e competitiva para o setor produtivo '. Tenho dito."], ["04/04/2016 18:02:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, quase 5 meses após o maior desastre ambiental do País, em Mariana, os rejeitos da mineração continuam poluindo rios da região. O Ministério Público, em acordo com a Samarco, determinou a construção de três diques para conter os rejeitos, o que não foi suficiente. inadmissível que uma tragédia que vitimou 18 pessoas e deixou centenas de famílias sem teto não tenha uma solução aceitável. Sr. Presidente, dou como lido meu discurso e peço que seja divulgado no programa A Voz do Brasil e pelos meios de comunicação da Casa. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quase 5 meses após o maior desastre ambiental do País, em Mariana, os rejeitos da mineração continuam poluindo rios da região. O Ministério Público, em acordo com a Samarco, determinou a construção de três diques para conter os rejeitos, o que não foi o suficiente. inadmissível que uma tragédia que vitimou 18 pessoas e deixou centenas de famílias sem teto não tenha uma solução aceitável. A construção dos diques foi um dos primeiros termos acordados junto ao Ministério Público. O jornal Estado de Minas divulgou a denúncia sobre o vazamento dos rejeitos em reportagem desta quarta-feira. Segundo a matéria, essa é uma tentativa de cessar o dano ambiental continuado que o carreamento de lama e minério da barragem rompida ainda representa para os cursos d'água. O caso vem à tona após a Fundação Estadual de Meio Ambiente - FEAM apontar que 19 das 710 barragens avaliadas em 2015 apresentam riscos de rompimento. Os dados são do Inventário de Barragens de 2015 e foram divulgados no jornal O Tempo . A situação é grave e as autoridades precisam tomar medidas urgentes para evitar nova tragédia. Segundo a FEAM, além das 19 estruturas em risco, outras 16 têm avaliação inconclusiva por falta de dados repassados pelas empresas. A Justiça e o poder público não podem esperar que mais vidas sejam interrompidas e que o meio ambiente sofra novo impacto como o de Mariana. Tenho dito."], ["30/03/2016 14:14:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, o Brasil fechou, entre novembro de 2015 e janeiro deste ano, 1 milhão e 131 postos de trabalho, de acordo com o IBGE. O número é mais um recorde negativo para um trimestre no País. Até quando as empresas terão que demitir funcionários que dependem do emprego para se sustentar, por causa de altos tributos e falta de incentivo do poder público? Sr. Presidente, solicito a V.Exa. que seja dado como lido o meu discurso e que seja divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Brasil fechou, entre novembro de 2015 e janeiro deste ano, 1 milhão e 131 mil postos de trabalho, de acordo com o IBGE. O número é mais um recorde negativo para um trimestre no País. Até quando as empresas terão que demitir funcionários que dependem do emprego para se sustentar, por causa de altos tributos e falta de incentivo do poder público? Ao mesmo tempo, o Banco Central divulgou que a previsão de queda do Produto Interno Produto será maior que a esperada, passando de 3,60% para 3,66%. Este é o décimo ajuste consecutivo na meta, divulgada semanalmente pelo Boletim Focus. O pior é que o cenário atual cria uma bola de neve, e a luz no fim do túnel parece cada vez mais distante e apagada. Para 2017, a expectativa de crescimento foi reduzida de 0,44% para 0,35%. Para se ter ideia do panorama nebuloso do setor industrial, São Paulo, o Estado mais rico e industrializado do País, viu mais de 4 mil fábricas fecharem suas portas no período de 1 ano, reflexos de um governo que não acredita e não incentiva quem produz e gera renda e postos de trabalho. Resta saber se ainda haverá tempo de consertar os estragos causados por esta crise, que parece não ter mais fim. Tenho dito."], ["29/03/2016 14:00:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, as cidades, os bairros e as comunidades pertencem aos cidadãos de bem que pagam altos impostos, e eles têm direito a um mínimo de segurança e de dignidade. A morte do menino Ryan, de apenas 4 anos, atingido por uma bala perdida num confronto entre traficantes no Rio de Janeiro, abre novamente o seguinte questionamento: até quando inocentes terão que ser sacrificados por culpa da inoperãncia e da ingerência da nossa segurança pública? Sr. Presidente, peço a V.Exa. que considere como lido o meu discurso e que ele seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, as cidades, bairros e comunidades pertencem aos cidadãos de bem, que pagam altos impostos e têm direito ao mínimo de segurança e dignidade. A morte do menino Ryan, de apenas 4 anos, atingido por uma bala perdida em confronto entre traficantes no Rio de Janeiro, abre novamente o seguinte questionamento: até quando inocentes terão que ser sacrificados por culpa da inoperãncia e da ingerência de nossa segurança pública? O garoto brincava no portão da casa de sua avó quando foi atingido por uma bala perdida, na tarde desse domingo. De acordo com reportagem do jornal Estadão, Ryan foi levado para o Hospital Getúlio Vargas, na Penha, também na Zona Norte do Rio. Ele faleceu na manhã de segunda-feira. Além do garoto, uma adolescente de 17 anos foi atingida nas pernas por duas balas perdidas e está internada no Realengo. O povo brasileiro exige uma polícia mais bem equipada e remunerada e políticas que possam, de fato, coibir a violência nas ruas e preservar a vida de inocentes como o menino Ryan. A troca de tiros, desta vez, teria ocorrido por causa de uma tentativa de ocupação do Morro do Cajueiro por traficantes do Morro da Serrinha. Estamos novamente diante de uma tragédia motivada por conflitos entre bandidos, movidos pela tomada de poder sobre um espaço público, que deveria pertencer aos moradores. Todos nós temos familiares, amigos e pessoas queridas que, perante o atual nível de segurança das cidades, estão sujeitas a ingressar a qualquer momento nas estatísticas de vítimas da violência urbana. Tenho dito."], ["23/03/2016 09:56:00", "O SR. DEPUTADO MISAEL VARELLA - Sr. Presidente, Deputado João Paulo Papa, neste momento, eu gostaria de subscrever o requerimento desta sessão e também as palavras do companheiro e amigo Deputado Luiz Carlos Hauly, dizendo que é inadmissível que o Brasil possua metade da população sem esgoto coletado em suas casas e 35 milhões de pessoas sem terem sequer acesso à água tratada. Os números divulgados pelo Instituto Trata Brasil mostram que a inserção social ainda está longe de acontecer no País. Um gigante como o Brasil não pode ser apenas o 11 colocado na América Latina no quesito saneamento básico. Peço divulgação do meu pronunciamento no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é inadmissível que o Brasil possua metade da população sem esgoto coletado em suas casas e 35 milhões de pessoas sem ter sequer acesso a água tratada. Os números, divulgados pelo Instituto Trata Brasil, mostram que a inserção social ainda está longe de acontecer no País. Um gigante como o Brasil não pode ser apenas o 11 colocado na América Latina no quesito saneamento básico. O Ministério das Cidades divulgou o levantamento feito pelo instituto, que leva em consideração os dados de 2014 do Sistema Nacional de Informações sobre Saneamento . No ranking da América Latina, o Brasil se posiciona atrás de nações como o Peru, a Bolívia e a Venezuela, esta última envolvida em grave crise social, econômica e democrática. As projeções para o futuro não são nada animadoras. Nas atuais circunstãncias, o País só terá acesso universalizado ao saneamento básico no ano de 2050. Quem afirma isso é Gesner Oliveira, ex-Presidente da Companhia de Saneamento Básico do Estado de São Paulo e autor do estudo, em entrevista recente ao portal UOL, um cenário lamentável e que só comprova a inércia do poder público frente a um problema que vai muito além do saneamento e levanta mais uma vez a questão da saúde e da inclusão social de grande parcela da população. Tenho dito."], ["22/03/2016 14:20:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, um país que produz 35 bilhões de litros de leite por ano não pode abandonar seus produtores. Em 2015, a produção caiu 2,5% só em Minas Gerais - o maior recuo em 25 anos. A seca e o aumento do preço do milho fizeram o custo total da produção do leite aumentar 30%. O produto encalhou nos supermercados. Em períodos difíceis, o País deve abraçar quem contribui para a nossa economia. Um dos nossos símbolos nacionais vive momento delicado e sem incentivos, com graves prejuízos para pecuaristas que dependem dele para sobreviver. Peço que meu discurso seja dado como lido e solicito sua divulgação nos meios de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, único setor a fechar o ano no azul em 2015, o agronegócio começa a sentir os duros golpes da crise. O Estado de Minas Gerais, que produz quase 10 bilhões de litros de leite ao ano, não pode suportar um cenário como esse de previsão de alta no preço final do produto, combinado com a maior queda no preço do litro de leite em 5 anos e de crescimento dos custos. Este é o momento de se assumir liderança frente aos desafios para conter uma retração que pode pesar, e muito, no bolso de milhares de famílias. Um país que produz 35 bilhões de litros de leite por ano não pode abandonar seus produtores. Em 2015 a produção caiu 2,5% só em Minas Gerais - o maior recuo em 25 anos. A seca e o aumento do preço do milho fizeram o custo total do leite aumentar 30% e o produto encalhar nos supermercados. Em períodos difíceis, o País deve abraçar quem contribui para a nossa economia. Um dos nossos símbolos nacionais vive momento delicado e, sem incentivos, pode haver graves prejuízos para pecuaristas que dependem dele para sobreviver. Nos dois primeiros meses do ano, a queda continuou e já atingiu 1,2%, de acordo com a Federação da Agricultura e Pecuária do Estado de Minas Gerais - FAEMG em matéria do jornal Estado de Minas . 'O freio é uma resposta ao avanço de aproximadamente 30% no custo da produção, pressão que coincidiu com um período prolongado de baixa na remuneração - 2015 registrou a pior média de preços pagos pelo litro do leite dos últimos cinco anos' . Para piorar, a crise obrigou as famílias a ajustarem o orçamento e consumirem menor quantidade do produto. No fim de 2015, o preço do milho praticamente dobrou, saltando de 450 reais a tonelada, no primeiro semestre, para perto de mil reais, o que tem feito a gestão rural passar por apuros. O Diretor da FAEMG e Presidente da Comissão Nacional da Pecuária de Leite da Confederação da Agricultura e Pecuária do Brasil - CNA, Rodrigo Alvim, afirmou ao Estado de Minas que este é um ano difícil para fazer previsões, mas que o mercado sinaliza para mais um período desafiador, com pressão de alta em insumos como o milho e preços bem próximos ao custo da produção. Tenho dito."], ["17/03/2016 10:18:00", "O SR. MISAEL VARELLA - Bom dia, Sr. Presidente, Sras. e Srs. Parlamentares. Diante das circunstãncias econômicas, políticas e sociais desfavoráveis, a educação surge como agente transformador de nossa realidade. No entanto, um estudo elaborado pelo Instituto Alfa e Beto e divulgado pelo Portal UOL mostra que apenas 10% dos alunos do ensino médio de escolas estaduais possuem níveis satisfatórios de conhecimento. preciso salvar a educação brasileira e a juventude que cuidará do futuro do País. Muito obrigado, Sr. Presidente. Peço que meu discurso seja dado como lido e divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, diante das circunstãncias econômicas, políticas e sociais desfavoráveis, a educação surge como agente transformador de nossa realidade. No entanto, um estudo elaborado pelo Instituto Alfa e Beto e divulgado pelo Portal UOL mostra que apenas 10% dos alunos do ensino médio de escolas estaduais possuem níveis satisfatórios de conhecimento. preciso salvar a educação brasileira e a juventude que cuidará do futuro do País. Os resultados dos alunos foram divididos em 5 graus de desempenho, sendo 1 o mínimo e 5 o máximo. Cerca de 80% dos alunos da rede estadual de ensino não obtiveram ' mínimo adequado para concluir o ensino médio '. Entre os estudantes matriculados no terceiro ano do ensino médio, essa margem aumenta para 90%. A organização não governamental da área educacional, com sede em Brasília, analisou dados do Exame Nacional do Ensino Médio de 2014, com base no relatório ENEM por Escola, do Instituto Nacional de Estudos e Pesquisas Educacionais . O levantamento aponta um ' baixo índice de estudantes com habilidades mínimas e provoca uma reflexão sobre a qualidade da formação dos jovens na rede pública '. Tenho dito."], ["16/03/2016 12:06:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, em apenas 1 semana, a Secretaria de Estado de Saúde de Minas Gerais confirmou mais 5 mortes associadas à dengue. Já são 19 óbitos neste ano em decorrência da doença e outros 91 sob investigação. A responsabilidade de garantir a prevenção, o diagnóstico e o tratamento passa, principalmente, pelas autoridades, que precisam dar total prioridade a esta epidemia, para que o combate ao Aedes aegypti não fuja ainda mais do controle. Até o momento, são 193.541 casos prováveis de dengue, quase o total de notificados em todo o ano de 2015, 196.613. A Secretaria de Estado de Saúde de Minas Gerais já identificou mortes em 12 cidades, sendo cinco somente em Juiz de Fora. Além Paraíba, Belo Horizonte, Bicas, Divinópolis, Espera Feliz, Ibirité, Monte Carmelo, Raposos, Patrocínio e Recreio também entram nesta lista. Sabemos que a população tem sua parcela de responsabilidade na proliferação do mosquito causador da dengue, zika vírus e chikungunya . No entanto, o Estado deve garantir um tratamento e combate ainda mais rápidos. Temos que encarar estas doenças como uma realidade em nossas ruas e quintais. A dengue, por exemplo, já é uma ameaça há pelo menos duas décadas, e só agora começa a ser tratada como tal. Tenho dito. Peço a V.Exa. que seja dado como lido o meu discurso, com divulgação no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente."], ["15/03/2016 14:06:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de comentar com V.Exas. que a recessão é uma realidade para todos os brasileiros, que sentem na pele a queda vertiginosa da oferta de emprego e renda. Mais do que encontrar uma solução para estancar essa sangria, é preciso cobrar uma ação que, de fato, seja eficaz e contemple quem realmente precisa e cobra uma solução. Peço para dar como lido o meu discurso e que ele seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o IBGE divulgou dois recordes negativos para a economia brasileira: as vendas no comércio varejista em janeiro caíram 10,3% em relação ao mesmo período do ano passado; já a taxa de desemprego cresceu 8,5%, a maior já medida pela Pesquisa Nacional por Amostra de Domicílios. preciso controlar a retração da indústria e do comércio para que o País volte a crescer, uma vez que a crise chegou a patamares insustentáveis para o trabalhador. O recuo nas vendas do comércio varejista é considerado o maior da série histórica medida pelo IBGE, que teve início em 2001. Na comparação entre dezembro de 2015 e janeiro de 2016, a queda foi de 1,5%, a mais acentuada desde 2005. Já a PNAD Contínua, pesquisa realizada desde 2012, nunca apresentou oferta de emprego tão baixa desde o início da série histórica. A queda nas vendas afeta diretamente empregadores e empregados, que se veem às voltas com uma carga tributária sufocante e a falta de um horizonte com maiores incentivos fiscais. A crise não chegou apenas para as classes mais ricas ou mais pobres. A recessão é uma realidade para todos os brasileiros, que sentem na pele a queda vertiginosa da oferta de emprego e renda. Mais do que encontrar uma solução para estancar essa sangria, é preciso cobrar uma ação que, de fato, seja eficaz e contemple quem realmente precisa e cobra uma solução. Tenho dito."], ["10/03/2016 09:52:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, enquanto os analistas apontam um recuo no Produto Interno Bruto de mais de 4% neste ano, a competitividade do agronegócio brasileiro fez com que o setor tivesse um crescimento de 37% em suas exportações no mês de fevereiro. Mais uma vez quero ressaltar a capacidade de nossos produtores, grande motor da economia brasileira no mercado externo e uma das soluções para a recessão. Sr. Presidente, peço para dar como lido o meu discurso e para divulgá-lo no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, enquanto os analistas apontam um recuo no Produto Interno Bruto de mais de 4% para este ano, a competitividade do agronegócio brasileiro fez com que o setor tivesse um crescimento de 37% em suas exportações no mês de fevereiro. Mais uma vez quero ressaltar a capacidade de nossos produtores, grande motor da economia brasileira no mercado externo e uma das soluções para a recessão. Os números foram divulgados pela Secretaria de Relações Internacionais do Ministério da Agricultura, Pecuária e Abastecimento . Os cinco principais produtos exportados foram carnes, soja, complexo sucroalcooleiro, cereais e farinhas e produtos florestais. O agronegócio responde hoje por mais da metade das exportações brasileiras. Somos hoje uma potência na produção de grãos, na exportação de carnes, além de produtos tradicionais de nossa agricultura como o café. fundamental que os produtores continuem tendo subsídios necessários para enfrentar a forte concorrência do mercado externo. Sob um olhar diferenciado, nosso agronegócio pode continuar gerando grandes oportunidades de emprego e renda. Tenho dito."], ["09/03/2016 14:26:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, a sessão de ontem na Cãmara representou um importante passo no combate ao cãncer: aprovamos o Projeto de Lei n 4.639, de 2016, que autoriza a produção da fosfoetanolamina sintética para pacientes oncológicos. Como eu disse anteriormente, ainda não sabemos com precisão os efeitos desse tratamento. No entanto, como representantes do povo, temos por obrigação permitir o acesso a qualquer tipo de esperança de cura da doença. Aos nobres colegas que também se sensibilizaram com a causa os meus sinceros agradecimentos. Sr. Presidente, peço que meu discurso seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente."], ["08/03/2016 14:02:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, a exemplo dos Parlamentares que me antederam, eu também quero parabenizar as mulheres, em especial as colegas Deputadas e Senadoras, pelo Dia Internacional da Mulher. Nessa data, a mulher sempre deve ser lembrada pela sua capacidade e competência em todos os segmentos da sociedade. Que a comemoração deste ano venha acompanhada de mais conquistas e que possamos corrigir injustiças e desigualdades, para colocar a mulher no patamar que verdadeiramente merece! Sr. Presidente, peço que o meu pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigado."], ["03/03/2016 10:42:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, o Brasil possui, de acordo com o movimento Todos pela Educação, 2,8 milhões de crianças e adolescentes fora da escola. Independentemente de qual fator foi decisivo para a evasão de cada estudante, é fundamental adotar novos critérios para transformarmos o ensino do País, desde uma profunda reforma curricular até a valorização do bem mais importante para a formação do cidadão: o professor. Peço que meu discurso seja dado como lido e divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estudo realizado pelo Instituto Unibanco divulgado pelo jornal Estado de Minas mostra que 1,3 milhão de adolescentes entre 15 e 17 anos de idade não estão na escola, sendo que 52% deles sequer concluíram o ensino fundamental. preciso pensar em políticas de incentivo à permanência dos jovens nas escolas, com uma educação mais inclusiva e que proporcione maiores oportunidades para o futuro. Diversos fatores são revelados como causa dessa evasão, como a necessidade de trabalhar e a gravidez precoce. De acordo com o levantamento, a repetência e o desinteresse pelos estudos, motivados pela baixa qualidade do ensino e por um currículo, especialmente no ensino médio, enciclopédico e sem flexibilidade para escolhas, são fatores que aumentam o abandono escolar. O País possui, de acordo com o Movimento Todos pela Educação, 2,8 milhões de crianças e adolescentes fora da escola. Independentemente de qual fator foi decisivo para a evasão de cada estudante, é fundamental adotar novos critérios para transformarmos o ensino do País, desde uma profunda reforma curricular até a valorização do bem mais importante para a formação do cidadão: o professor. Tenho dito."], ["02/03/2016 14:16:00", "O SR. MISAEL VARELLA - Boa tarde, Sr. Presidente, Sras. e Srs. Parlamentares. Nos últimos dias, recebi diversas manifestações a respeito do Projeto de Lei n 4.510, de 2016, que autoriza o uso compassivo da fosfoetanolamina em pacientes terminais com cãncer. Ainda não se sabe qual o efeito deste tratamento. No entanto, é meu dever, como defensor da saúde, em especial pelo trabalho realizado na Fundação Cristiano Varella, defender qualquer possibilidade que dê esperança aos pacientes com cãncer. Aos caros colegas, faço um apelo pela aprovação do PL 4.510! Muito obrigado, Sr. Presidente. Peço a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nos últimos dias recebi diversas manifestações a respeito do PL 4.510/16, que autoriza o uso compassivo da fosfoetanolamina em pacientes terminais com cãncer. Ainda não se sabe qual o efeito deste tratamento. No entanto, é meu dever, como defensor da saúde, em especial pelo trabalho realizado na Fundação Cristiano Varella, defender qualquer possibilidade que possa dar esperança aos pacientes com cãncer. Aos caros colegas faço um apelo pela aprovação do PL 4.510!"], ["01/03/2016 14:20:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, a saúde no País pede socorro. E os números comprovam a necessidade de maior qualidade de vida à população. O jornal O Globo divulgou um levantamento que mostra que a média de óbitos no SUS, entre 2008 e 2015, foi 28% maior do que entre 1984 e 2008, considerada a primeira série histórica desta pesquisa. preciso salvar nosso sistema público de saúde, que, em tese, deveria estar salvando vidas. A saúde, como já afirmei outras vezes, é direito de todos e dever do Estado. Por isso, o País deve cumprir sua obrigação maior de oferecer saúde e, mais do que isso, dignidade à população. Sr. Presidente, peço a V.Exa. que o meu discurso seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, a saúde no País pede socorro. E os números comprovam a necessidade de maior qualidade de vida à população. O jornal O Globo divulgou um levantamento que mostra que a média de óbitos no SUS, entre 2008 e 2015, foi 28% maior do que entre 1984 e 2008, considerada a primeira série histórica desta pesquisa. preciso salvar nosso sistema público de saúde, que, em tese, deveria estar salvando vidas. A publicação enumera, nesta ordem, os Estados do Rio de Janeiro, de São Paulo, do Rio Grande do Sul, de Minas Gerais, de Alagoas e da Bahia como os líderes deste ranking . Só no Rio de Janeiro houve um aumento de 46,2% na média de mortes, comparada ao período entre 1984 e 2008. Os dados são do Sistema de Informações Hospitalares do SUS, o DataSUS. O problema maior está numa das causas deste aumento, que mostra como a saúde pública é também reflexo da situação do País em outras áreas: quase todos os atendimentos de urgência e emergência são feitos pelo Sistema de Saúde. Além disso, a rede pública cobre também os procedimentos que não são realizados pelos convênios. como este mostram que fatores como a falta de segurança nos grandes centros e também no interior, aliada a um sistema de saúde precário, onde imperam a defasagem na tabela de procedimentos do SUS e a situação deficitária dos hospitais públicos e filantrópicos, agrava o acesso ao atendimento e infla as filas de cirurgias e procedimentos. A saúde, como já afirmei outras vezes, é direito de todos e dever do Estado. Por isso, o País deve cumprir sua obrigação maior de oferecer saúde e, mais do que isso, dignidade à população. Tenho dito."], ["25/02/2016 09:52:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, no último ano a população viu os caminhoneiros cruzarem os braços, em protesto ao aumento dos combustíveis, às condições precárias de trabalho e à situação das estradas federais e estaduais. Eles, assim como diversos outros trabalhadores dos mais variados setores, sofrem com a desvalorização de uma profissão em que estão há 10, 20 anos. preciso um olhar mais atencioso para quem tanto contribui para o desenvolvimento do País. Sr. Presidente, peço que dê como lidos dois discursos e autorize sua divulgação no programa A Voz do Brasil e nos meios de comunicação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. V.Exa. será atendido. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Confederação Nacional dos Transportes divulgou dados preocupantes na Pesquisa CNT Perfil dos Caminhoneiros 2016 . O levantamento mostra que os caminhoneiros rodam cerca de 10 mil quilômetros por mês e trabalham, em média, 11,3 horas por dia. Além disso, 24%, ou seja, quase um quarto deles já utilizam medicamentos controlados. Todos esses dados mostram que a classe necessita de valorização, pela importãncia que possuem para o escoamento de toda a produção econômica nacional. O Plano CNT de Recuperação da Economia, entregue ao Governo Federal no final de 2015, prevê como meta a recuperação da frota, com incentivo a financiamentos e reciclagem dos motoristas. Hoje, a média de idade da frota nacional de caminhões é de 13,9 anos. Outros fatores foram enfatizados na pesquisa, como o alto preço dos combustíveis e a renda mensal baixa da classe. No último ano, a população viu os caminhoneiros cruzarem os braços em protesto ao aumento dos combustíveis, às condições precárias de trabalho e à situação das estradas federais e estaduais. Eles, assim como diversos outros trabalhadores dos mais variados setores, sofrem com a desvalorização de uma profissão em que estão há 10, 20 anos. preciso um olhar mais atencioso com quem tanto contribui para o desenvolvimento do País. Tenho dito. Sr. Presidente, Sras. e Srs. Deputados, a Organização Mundial da Saúde afirmou que o Brasil tem tempo suficiente para executar os planos de combate ao mosquito Aedes aegypti e dar segurança a turistas e atletas que visitarem o Brasil nos Jogos Olímpicos. chegado o momento de as autoridades definirem qual imagem iremos passar para o mundo a partir do dia 5 de agosto: do País sério e organizado no enfrentamento das epidemias ou do Brasil incapaz de vencer a dengue, o zika e a chikungunya . A OMS declarou, no início do mês, situação de emergência internacional por causa do aumento de casos de infecção pelo vírus zika em diversos países. Segundo o Ministério da Saúde, 4.107 casos de microcefalia e 583 casos de outras alterações do sistema nervoso, sugestivos de infecção congênita em recém-nascidos, estão sendo investigados. Só em Minas Gerais, a Secretaria de Estado da Saúde detectou 195 casos de microcefalia associada ao vírus zika. Além das gestantes, a Secretaria Estadual de Saúde de Minas Gerais investiga também casos de febre causados pelo zika, 303 só neste ano. A dengue já matou 8 pessoas em Minas, tendo outras 31 mortes sob suspeita. Além disso, a febre chikungunya teve 336 casos notificados e 128 sob investigação. O enfrentamento ao Aedes aegypti, além de questão importante de saúde pública, é também um teste crucial de seriedade para o Brasil. O País precisa acordar e amadurecer frente aos seus problemas mais graves. Neste caso, especificamente, o mundo está com as atenções ainda mais voltadas para nós. Tenho dito."], ["23/02/2016 14:14:00", "O SR. MISAEL VARELLA - Sras. e Srs. Deputados, as chuvas do verão recuperaram boa parte dos reservatórios de água e de hidrelétricas no Brasil. Passado o susto, chegou o momento de o poder público rever suas políticas de prevenção, para evitar danos maiores de uma nova estiagem. Um país com dimensões continentais e abundãncia de recursos naturais não pode submeter sua população a rodízios de um bem vital para todos nós. De acordo com matéria do Estado de Minas, edição desta terça-feira, dos 41 Municípios abastecidos pela COPASA que restringiram o consumo de água, só dois mantêm rodízio, Montes Claros e Capitão Enéas. O primeiro planeja repensar já nos próximos dias a manutenção do rodízio. A crise hídrica só foi contornada na reta final do verão e do período chuvoso. Mais uma vez, o Brasil deu mostras de que o planejamento do setor público consiste apenas em paliativos, em reparar danos. O bom aproveitamento dos recursos naturais é de extrema importãncia para o abastecimento de água para consumo e para geração de energia hidrelétrica no País. O momento é ideal para discutirmos o que fazer para que no fim deste ano o Brasil não fique com sede e no escuro. Sr. Presidente, peço a V.Exa. que determine a divulgação deste pronunciamento no programa A Voz do Brasil e nos demais meios de comunicação da Casa. Muito obrigado."], ["18/02/2016 10:54:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, o relatório sobre o Sistema de Saúde, aprovado na Subcomissão Especial do SUS, da Comissão de Seguridade Social e Família, aponta problemas que precisam ser encarados como prioridade, dentre eles, a crônica defasagem da tabela de procedimentos do SUS. Superar o subfinanciamento da saúde no País é a única forma de garantir a sobrevivência das instituições públicas de saúde. Em vez do acesso universal à saúde, com igualdade de tratamento dos cidadãos, a Subcomissão apontou um sistema marcado por subfinanciamento crônico e submetido a uma 'judicialização sem controle' diante das demandas da população não atendidas. Fatores como aumento da expectativa de vida do brasileiro, descoberta de novos medicamentos cada vez mais caros e defasagem da tabela de procedimentos do SUS projetam um quadro ainda pior para o futuro. Corrigir os valores da tabela de procedimentos do SUS pode ajudar a reduzir o gargalo da saúde pública e, mais do que isso, universalizar de fato o acesso a um sistema que não pode funcionar apenas no papel. A saúde pública é uma bandeira de minha atuação parlamentar, mas deve ser, acima de tudo, a principal bandeira do Brasil. Sr. Presidente, peço que meu discurso seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/02/2016 14:40:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, é inegável a tradição e o poder que o agronegócio exerce sobre a balança comercial brasileira. Só em Minas Gerais, a Secretaria de Estado do Desenvolvimento Econômico divulgou que o café foi responsável por 20% das exportações mineiras no mês de janeiro. Mais uma vez, a força de nossos produtores demonstra que esse pode ser o caminho para superamos a crise econômica. Sr. Presidente, solicito a V.Exa. que o meu discurso seja dado como lido e divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é inegável a tradição e o poder que a agronegócio exerce sobre a balança comercial brasileira. Só em Minas Gerais, a Secretaria de Estado do Desenvolvimento Econômico divulgou que o café foi responsável por 20% das exportações mineiras no mês de janeiro. Mais uma vez, a força de nossos produtores demonstra que este pode ser o caminho para superamos a crise econômica. Segundo o órgão, o café representou 20,2% das vendas externas mineiras, atrás apenas da exportação do minério de ferro, com 21,2%. Para se ter uma ideia da importãncia destes números, Minas Gerais, hoje, é responsável por 11,5% das exportações brasileiras. O incentivo à agropecuária no nosso País não pode ser considerado um gasto. investimento, que, aliado ao aperfeiçoamento, à extensão territorial e à tradição nacional de produtos como o café, milho e carne bovina, pode trazer dias melhores para a economia do País. Tenho dito."], ["16/02/2016 15:58:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, a justificativa de que a volta da CPMF é a melhor opção para equilibrar a receita fiscal não convence mais o trabalhador brasileiro. O verdadeiro equilíbrio nos lares do País consiste em um basta no aumento de tributos. Reafirmo que sou contra qualquer elevação em nossa carga tributária, pois é contraditório que o povo e as indústrias, os grandes motores de nossa economia, carreguem o peso maior da crise econômica. Para ilustrar melhor o impacto que o aumento da carga tributária pode gerar para o brasileiro, trago dados que o jornal O Tempo divulgou nessa quarta-feira, referentes ao levantamento do IBGE sobre o desempenho da indústria em 2015. Nele, com exceção das indústrias extrativas, o restante dos setores da atividade industrial no País contabilizaram recuo na produção. No geral, a produção industrial brasileira teve recuo de 8,3% no ano passado, o pior resultado de toda a série histórica, iniciada em 2003. Insisto que é contraditório jogar o peso da crise sobre o trabalhador e as indústrias, esperanças de reação da nossa economia. Se, em vez de fomentarmos o crescimento industrial com crédito e redução de impostos, iniciarmos um movimento de maior tributação em tudo o que é produzido no País, temo que os reflexos da crise possam pesar cada vez mais no bolso do brasileiro. Peço que meu discurso seja divulgado em A Voz do Brasil e nos meios de comunicação desta Casa. Tenho dito."], ["03/02/2016 17:04:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, peço que seja dado como lido, com divulgação no programa A Voz do Brasil e nos meios de comunicação desta Casa, meu discurso em que mostro que, enquanto a Organização Mundial da Saúde se reúne, em caráter de urgência, para discutir o combate ao zika vírus, o Brasil se torna alvo de desconfiança no cenário mundial. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, enquanto a Organização Mundial da Saúde se reúne, em caráter de urgência, para discutir o combate ao Aedes aegypti, o Brasil se torna alvo de desconfiança no cenário mundial. O 'jeitinho brasileiro' não pode ser aplicado à saúde pública, que demanda seriedade no combate e, principalmente, na prevenção de quaisquer tipos de doenças. Se não formos capazes de prever danos causados por um mosquito, como será nossa postura para agir contra as inúmeras outras carências do nosso sistema de saúde? Só em Minas Gerais, a Secretaria de Estado da Saúde confirmou que 16 Prefeituras decretaram estado de emergência devido à epidemia de doenças causadas pelo Aedes aegypti, de acordo com a edição desta segunda, dia 1 de fevereiro, do jornal Estado de Minas . A proliferação do vírus em diversas partes do mundo fez com que a OMS se reunisse para debater esta emergência internacional e definir recomendações aos governos de todo o mundo de vigilãncia máxima ao zika vírus, à dengue e à chikungunya . De acordo com a matéria, o Chefe do Departamento de Surtos da OMS, Bruce Aylward, disse acreditar que os casos no Brasil ' vão perder força no ano '. Mas ele admitiu que o zika vírus é ' um teste de uma nação ' e pediu maturidade a grupos políticos e atores da sociedade brasileira para superar o desafio. De fato, um problema desta magnitude deve ser encarado com maturidade. No entanto, mais do que superar este desafio, o Brasil precisa aprender com seus erros mais recentes para, no futuro, não precisar cometê-los novamente. Infelizmente, esta geração pode ficar marcada negativamente pelos casos de microcefalia e pelas seguidas epidemias de dengue e chikungunya . A população não pode mais pagar o preço da morosidade do poder público. Tenho dito."], ["03/02/2016 15:16:00", "O SR. MISAEL VARELLA - Muito obrigado, Sr. Presidente, Sras. e Srs. Parlamentares. Quero desejar aos caros colegas desta Casa um excelente ano legislativo. Apesar das dificuldades econômicas que o País enfrenta, peço sensibilidade e bom senso na tomada de decisões para que o Brasil possa dar sinais de recuperação, em especial no que se refere à saúde pública, direito de todos e dever do Estado. O ano de 2015 foi um ano para ser esquecido pelo povo brasileiro. Perdemos em educação, segurança, saúde e gestão da máquina pública e ganhamos em inflação, desemprego e escãndalos de corrupção. Um saldo negativo que nem o mais pessimista dos analistas poderia prever. No entanto, como um dos representantes do povo nesta Casa de Leis, tenho por obrigação lutar pela garantia de tudo aquilo que nossa população conquistou até aqui. Mais uma vez faço questão de ressaltar a saúde, pois a considero o bem mais valioso do ser humano. Peço que seja o meu discurso e divulgado em A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito bem, Deputado."], ["18/12/2017 18:44:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, o ano que termina dá sinais da retomada de emprego e renda e melhora dos indicadores econômicos, com taxa de juros em queda e inflação sob controle. O desafio para 2018 é acelerar as contratações, já que o índice de 12% de trabalhadores sem ocupação é absurdo para uma nação com alto potencial de investimentos como a nossa. Sr. Presidente, solicito a V.Exa. que meu discurso seja divulgado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o ano que termina dá sinais da retomada de emprego e renda e melhora de indicadores econômicos, com taxa de juros em queda e inflação sob controle. Agora, o desafio para 2018 é acelerar as contratações, já que o índice de 12% de trabalhadores sem ocupação é absurdo para uma nação com alto potencial de investimentos. O País começa a enxergar uma solução para a grave crise em que se encontra, porém é preciso mais para poder repassar este otimismo para o bolso e a mesa das famílias brasileiras. A taxa SELIC despencou em 2017: não está mais em dois dígitos. Como a inflação, a tendência dos juros é de estagnação no atual patamar, com leves variações, o que demonstra para o mercado externo a solidez necessária para superar a crise. Da mesma forma, a criação de vagas tende a acelerar com as contratações temporárias no fim de ano. O comércio varejista espera um aumento entre 4% e 5,5% na criação de empregos, em comparação com o mesmo período de 2016. Contrariando as críticas mais pesadas, o Brasil tem grandes possibilidades de se reorganizar financeiramente antes do previsto. Mas o cenário ainda não merece comemorações, pois os equívocos cometidos nos governos anteriores ainda levam tempo para ser reparados. O que eleva o otimismo é que as perspectivas já não são mais tão nebulosas como anteriormente. Tenho dito."], ["05/12/2017 14:56:00", "O SR. MISAEL VARELLA - Sr. Presidente, colegas Parlamentares, o grande desafio do Congresso para um futuro bem próximo, seja nesta ou nas próximas legislaturas, é debater uma reforma da Previdência que elimine o déficit no setor sem retirar os direitos adquiridos pelos trabalhadores. sabido que a receita passa pelo equilíbrio entre os saldos desfavoráveis nos setores público e privado. Peço, Sr. Presidente, que seja dado como lido o meu discurso, bem como que ele seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Agradeço ao Deputado Zé Geraldo. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o grande desafio do Congresso para um futuro bem próximo, seja nesta ou nas próximas legislaturas, é debater uma reforma da Previdência que elimine o déficit no setor sem retirar os direitos adquiridos pelos trabalhadores. sabido que a receita passa pelo equilíbrio entre os saldos desfavoráveis nos setores público e privado. Além disso, há categorias que, pelo tempo de contribuição e esforços demandados pela função, exigem uma análise mais minuciosa no que se refere à idade e ao tempo de contribuição. O Brasil caminha para a realização de uma reforma já discutida e feita em várias nações nos últimos anos, porém é necessário que haja uma discussão de alto nível para que os resultados se aproximem ao máximo dos anseios da população. O Governo aponta um desequilíbrio entre o setor privado e o setor público. Este, contando civis e militares na esfera federal, apresentou déficit de R$ 77,2 bilhões em 2016, com o pagamento de 982 mil aposentadorias. Já o primeiro, com mais 27 milhões de pessoas atendidas no ano passado, registrou um saldo negativo de R$ 149,7 milhões. Há uma disparidade entre os valores registrados nos dois setores, o que levanta uma discussão ainda mais forte sobre a necessidade de equiparar as regras para ambos. A urgência da pauta evidencia e atesta a má gestão do País nas últimas décadas. O texto atual se aproxima mais da mudança gradual que o tema requer. O perfil e as perspectivas de expectativa de vida, aliados à necessidade de melhorias em setores de assistência à saúde e de qualidade de vida da população, também merecem ser levados em conta. Precisamos admitir que o País vai necessitar dessas mudanças, seja hoje ou em breve, e que o bom senso deve colocar as necessidades da população em primeiro lugar. Tenho dito."], ["28/11/2017 15:44:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, a maior reclamação que ouvi de Prefeitos, Vereadores e gestores municipais refere-se à falta de dinheiro em caixa para implementação de projetos e obras e também para o pagamento da folha salarial, o que inclui os gastos com o 13 salário dos servidores. De acordo com a Associação Mineira de Municípios, 70% das 853 Prefeituras do Estado de Minas Gerais ainda não sabem como irão efetuar esse pagamento aos funcionários. Sr. Presidente, peço que este discurso seja considerado como lido, bem como divulgado pelos órgãos de comunicação da Casa e no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - V.Exa. será atendido na forma regimental. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a maior reclamação que ouvi de Prefeitos, Vereadores e gestores municipais refere-se à falta de dinheiro em caixa para implementação de projetos e obras e também para o pagamento da folha salarial, o que inclui os gastos com o 13 salário dos servidores. De acordo com a Associação Mineira de Municípios - AMM, 70% das 853 Prefeituras do Estado de Minas Gerais ainda não sabem como irão efetuar esse pagamento aos funcionários. A economia começa a se recuperar. A liberação do Aporte Financeiro aos Municípios - AFM é um alívio, mas ainda está longe de ser uma solução que retire de apuros o eixo mais afetado pela recessão: a população. Gestores de todo o País comemoraram muito a liberação de R$ 2 bilhões relativos ao AFM, anunciada pelo Governo na última semana. O valor, distribuído sobre a forma de participação dos Municípios, deverá ser utilizado para cobrir um pouco do estrago feito pela escassez de recursos dos últimos anos. A economia sinaliza a retomada do crescimento, mas o déficit nos Municípios está longe de ser solucionado. importante separar também dessa conta os casos de mau uso do dinheiro público por parte dos governantes em todas as esferas. Porém, sem aporte econômico para custeio da saúde e obras, alguns gestores se veem obrigados a administrar a máquina pública no 'piloto automático', realizando apenas ações paliativas para minimizar os estragos já feitos. preciso reparar o abismo entre as necessidades e a realidade encontrada em cada cidade. Do contrário, corremos o risco de enfrentar um novo colapso, como o ocorrido durante a gestão federal anterior. Tenho dito."], ["08/11/2017 13:54:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, a possibilidade de edição de uma medida provisória que recrie o imposto sindical é retrocesso para um país atolado em tributos. Respeito e reconheço a importãncia que entidades sindicais sérias possuem e tenho certeza de que elas poderão solucionar este impasse com competência, caso representem de fato os trabalhadores. Faço coro ao nobre colega de partido, o Senador Ronaldo Caiado, quando diz que 'o trabalhador deve decidir se quer ou não contribuir e assim deve permanecer' . Sr. Presidente, peço que V.Exa. dê como lido este pronunciamento e autorize sua divulgação no programa A Voz do Brasil e nos meios de comunicação da Casa. Muito obrigado, Presidente Carlos Manato. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a possibilidade de edição de uma medida provisória que recrie o imposto sindical é retrocesso para um país atolado em tributos. Respeito e reconheço a importãncia que entidades sindicais sérias possuem e tenho certeza de que elas poderão solucionar este impasse com competência, caso representem de fato os trabalhadores. Faço coro ao nobre colega de partido, o Senador Ronaldo Caiado, quando diz que 'o trabalhador deve decidir se quer ou não contribuir e assim deve permanecer'. A reforma trabalhista representou um avanço no tema, pois extinguiu a contribuição ao torná-la opcional, livrando grande parcela dos trabalhadores do desconto de um dia de trabalho por ano para pagamento da taxa. Ora, é preciso repensar o tamanho do Estado quanto à interferência nos valores e ganhos financeiros da população, que hoje trabalha 6 meses por ano apenas para pagar tributos. O fim do imposto sindical obrigatório representa uma conquista de toda a sociedade. Tenho dito."], ["07/11/2017 14:44:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, é preciso repensar o tamanho do Estado quando se fala em infraestrutura. Nossas estradas e rodovias, responsáveis pelo escoamento da produção, sofrem com o sucateamento por falta de investimentos, manutenção e pela corrupção. Acelerar as concessões de nossas vias terrestres à iniciativa privada pode ajudar a evitar os prejuízos para setores como o agronegócio e para categorias como a dos caminhoneiros e, principalmente, pode salvar vidas. Peço para dar como lido o meu discurso e para que ele seja divulgado no programa A Voz do Brasil, bem como pelos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Será atendido o seu pedido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é preciso repensar o tamanho do Estado quando se fala em infraestrutura. Nossas estradas e rodovias, responsáveis pelo escoamento da produção, sofrem com o sucateamento por falta de investimentos, manutenção e pela corrupção. Acelerar as concessões de nossas vias terrestres à iniciativa privada pode ajudar a evitar os prejuízos para setores como o agronegócio e categorias como a dos caminhoneiros e, principalmente, salvar vidas. O recém-empossado Presidente do Comitê de Logística e Competitividade da Associação Brasileira do Agronegócio - ABAG), Cláudio Graef, em entrevista veiculada no Portal do Agronegócio, traçou o mesmo diagnóstico como solução para combater os gargalos de logística do setor. Ele afirmou que a resolução de problemas nas ferrovias e rodovias é uma solução de longo prazo. 'A produção de grãos brasileira vem crescendo ano a ano, e a infraestrutura para transportar e armazenar essa produção ainda não está pronta', analisa Graef. Outro setor fortemente afetado pelas más condições de nossas estradas é o de transportes, com empresas e trabalhadores autônomos abalados pelas precárias condições de nossas vias, gerando altos custos de manutenção, aliada aos altos preços dos combustíveis. Estamos falando de milhares de caminhoneiros que arriscam suas vidas diariamente em rodovias que não garantem as condições mínimas de segurança. O Brasil é um país continental com apenas 12,5% - 25 quilômetros para cada mil quilômetros quadrados - de sua malha viária pavimentada, de acordo com a Pesquisa CNT de Rodovias 2016, da Confederação Nacional dos Transportes. O caminho para o desenvolvimento é admitir parte da falência do Estado e reduzir seu tamanho para que a inciativa privada nos conduza a um caminho melhor para o desenvolvimento. Tenho dito."], ["06/11/2017 17:22:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, no mês da campanha Novembro Azul, quero ressaltar a importãncia da prevenção, do diagnóstico e do tratamento precoce para aumentar as perspectivas de cura do cãncer e estender este raciocínio a outras doenças. O Brasil projeta uma grande conquista para os próximos anos: erradicar a Hepatite C no País até o ano de 2030, conforme planejamento e anúncio do Ministro da Saúde, Ricardo Barros, na última semana. preciso criar a consciência de elaborar metas como esta, que podem baratear, e muito, os custos da saúde pública, tão acostumada com a visão subdesenvolvida de investir somente no combate às nossas patologias, em vez de prevenir, evitar e diagnosticá-las com antecedência. Sr. Presidente, peço que meu pronunciamento seja aceito como lido e que seja divulgado pelo programa A Voz do Brasil e pelos meios de comunicação da Casa. Muito obrigado, Deputado Manato. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no mês da campanha Novembro Azul, quero ressaltar a importãncia da prevenção, do diagnóstico e do tratamento precoce para aumentar as perspectivas de cura do cãncer e estender este raciocínio para outras doenças. Neste ãmbito, o Brasil projeta uma grande conquista para os próximos anos: erradicar a hepatite C no País até o ano de 2030, conforme planejamento e anúncio do Ministro da Saúde, Ricardo Barros, na última semana. preciso que criemos a consciência de elaborar metas como esta, que podem baratear, e muito, os custos da saúde pública, tão acostumada com a visão subdesenvolvida de investir somente em combater nossas patologias, ao invés de prevenir, evitar e diagnosticá-las com antecedência. A boa notícia, dada pelo Ministro na abertura da Cúpula Mundial de Hepatites 2017, em São Paulo, é meta recomendada pela Organização Mundial da Saúde . A erradicação da doença será feita por meio de tratamento, já que não existe vacina que evite a Hepatite C, e segue parãmetro e prazo definidos também pela Austrália, Egito, Geórgia, Alemanha, Islãndia, Japão, Holanda e Catar. Todas estas nações estão entre os países que caminham rumo à eliminação da doença nos próximos anos. O plano nacional para combate à Hepatite C foi apresentado no mesmo dia e visa a tratar 657 mil pessoas com Hepatite C, a partir de 2018. De acordo com o Ministério da Saúde, a meta é tratar, por meio do Sistema de Saúde, todos os pacientes diagnosticados e apresentar novas iniciativas para testar o máximo de pessoas. As prioridades serão as pessoas com quadros mais graves da doença. Atualmente, apenas estas são elegíveis para tratamento no SUS e, com o plano de eliminação, todos os diagnosticados serão atendidos, independentemente do grau. Este plano, de acordo com o Ministro da Saúde, Ricardo Barros, já está em andamento. Em 2016, o Brasil registrou 42,8 mil casos de hepatites virais. Em todo o mundo, são mais de 1 milhão de mortes por ano. Até o fim de 2017, o Governo vai oferecer um novo tratamento aos pacientes, que oferece a possibilidade de cura superior a 90%. Como afirmei, estabelecer metas e organizar o planejamento ideal para cumpri-las é parte de uma mentalidade desenvolvida, que pode evitar estragos como os causados pelas epidemias de dengue na última década, por exemplo. Investir em ações que evitem ao máximo a proliferação de doenças garante menos riscos à população e menos custos à União. preciso estar sempre um passo adiante, quando se fala em saúde. Tenho dito."], ["31/10/2017 13:46:00", "O SR. MISAEL VARELLA - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Deputados, venho respeitosamente pedir a atenção dos colegas da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização, para que incluam a consignação dos 2 bilhões de reais previstos após a aprovação da Lei n 13.479, de 2017, conhecida como Pro-Santas Casas, no Orçamento Geral da União de 2018. A Presidente da Federação das Santas Casas e Hospitais Filantrópicos de Minas Gerais, Kátia Rocha, encaminhou aos Parlamentares mineiros um apelo para que o montante seja incluído no OGU de 2018. Sr. Presidente, solicito que meu discurso seja dado como lido e divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho respeitosamente pedir a atenção dos colegas da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização, para que incluam a consignação dos R$2 bilhões previstos após a promulgação da Lei n 13.479, de 2017, conhecida como Pro-Santas Casas, no Orçamento Geral da União de 2018. A linha de crédito é fundamental para a sobrevivência da quase totalidade dos atendimentos realizados pelo Sistema de Saúde no Brasil, e a inclusão do valor já para 2018 é parte de uma solução esperada há anos para a saúde pública. A Presidente da Federação das Santas Casas e Hospitais Filantrópicos de Minas Gerais - FEDERASSANTAS, Kátia Rocha, encaminhou aos Parlamentares mineiros um apelo para que o montante seja incluído no OGU de 2018, visto que há o temor de este valor ser disponibilizado apenas em 2019. Segundo a entidade, 'os recursos que serão disponibilizados a partir da efetivação da referida lei são essenciais para a continuidade do importante papel desenvolvido pelos hospitais filantrópicos no Estado de Minas Gerais' . Como mineiro e defensor da saúde, estendo a análise para além de nossas terras, lembrando aos nobres colegas que o subfinanciamento do setor atinge todas as regiões brasileiras. A não consignação deste aporte para o próximo ano fará com que as entidades possam utilizar o recurso apenas em 2019, contabilizando mais um ano de déficit e enfrentando novamente os riscos de fechamento de serviços fundamentais para a população. Afinal, o projeto de reestruturação patrimonial e de tomada de crédito para capital de giro é visto como um mecanismo que pode aliviar o balanço financeiro de grande parte dos 300 hospitais filantrópicos que existem somente em Minas Gerais. De acordo com a FEDERASSANTAS, estes hospitais representam 70% do total de internações e 53% do total de leitos do SUS no Estado. A entidade aponta também que metade dos atendimentos ambulatoriais para o Sistema de Saúde de Minas Gerais é feita nas instituições sem fins lucrativos. Ou seja, os hospitais filantrópicos são a engrenagem de um setor que funciona há décadas no prejuízo. Cabe a nós, Parlamentares, impedir que esta estrutura seja ainda mais prejudicada. Tenho dito."], ["30/10/2017 18:52:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, quero parabenizar o amigo e colega de partido, o Deputado Mandetta, por ser um dos entusiastas da Frente Parlamentar da Medicina, lançada neste mês. Como conhecedor de sua capacidade e empenho na área, tenho certeza de que a nova Frente trará grandes benefícios para solucionar imbróglios técnicos da classe médica, da pesquisa na área e, consequentemente, trará benefícios diretos à população. Sr. Presidente, peço para que meu discurso seja dado como lido e divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado, Presidente. O SR. PRESIDENTE - Seu pedido será atendido, Deputado Misael. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar o amigo e colega de partido, o Deputado Mandetta, por ser um dos entusiastas da Frente Parlamentar da Medicina - FPMed, lançada neste mês. Como conhecedor de sua capacidade e empenho na área, tenho certeza de que a nova Frente trará grandes benefícios para solucionar imbróglios técnicos da classe médica, da pesquisa na área e, consequentemente, trará benefícios diretos à população. Como membro da Frente Parlamentar Agropecuária - FPA, sei da importãncia que este tipo de organização tem para fortalecer o setor e definir relevantes diretrizes de atuação conjunta para garantir melhorias na formulação e aplicação de leis. A medicina é um ramo fundamental de nossa sociedade e admite margem mínima de erro, por lidar diretamente com a vida da população. Desejo ao nobre colega muito sucesso, assim como aos demais membros da FPMed. Como defensor da causa da saúde, aproveito também para me colocar à disposição em discussões que tenho ajudado a levantar desde o início de meu mandato, como a Tabela de Procedimentos do SUS e, mais recentemente, a aplicação do Pró-Santas Casas."], ["25/10/2017 16:50:00", "O SR. MISAEL VARELLA - Pela estabilidade do nosso País, eu voto 'sim'. O SR. GIACOBO - Deputado Misael Varella: voto 'sim'. Total: 204 votos."], ["18/10/2017 15:34:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, é dever do Estado proporcionar melhores condições para os produtores, especialmente para pequenos e médios trabalhadores do campo. Como membro da Frente Parlamentar Agropecuária, gostaria de citar duas decisões recentes que merecem destaque: a suspensão das importações de leite em pó do Uruguai e a concessão de condições diferenciadas para o pagamento de financiamentos do Banco do Brasil para produtores das regiões nordeste e norte de Minas Gerais e do Espírito Santo que sofrem com o período de estiagem. Sr. Presidente, peço a V.Exa. que considere como lido o meu pronunciamento e que autorize a sua divulgação nos meios de comunicação desta Casa, em especial no programa A Voz do Brasil . O SR. PRESIDENTE - Deputado Misael Varella, o pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é dever do Estado proporcionar melhores condições para os produtores, especialmente para pequenos e médios trabalhadores do campo. Como membro da Frente Parlamentar Agropecuária, gostaria de citar duas decisões recentes que merecem destaque: a suspensão das importações de leite em pó do Uruguai e a concessão de condições diferenciadas para pagamento de financiamentos do Banco do Brasil para produtores das regiões nordeste e norte de Minas Gerais e do Espírito Santo, que sofrem com o período de estiagem. Sãos casos especiais que merecem atenção, pois é preciso garantir os subsídios para que o setor possa crescer ainda mais. O Ministro da Agricultura, Pecuária e Abastecimento, Blairo Maggi, suspendeu por tempo indeterminado a importação de leite do Uruguai para o Brasil, após reunião com os membros da FPA, que cobraram atuação do Governo para conter a chegada do produto ao Brasil. A medida visa conter o desequilíbrio de preços na produção nacional e a insegurança dos produtores brasileiros. Segundo dados do IBGE, existem hoje mais de 1 milhão de produtores de leite no País, na sua maioria agricultores familiares e pequenos agricultores. Dados da Organização das Cooperativas Brasileiras apontam que o Brasil comprou 86% da produção de leite uruguaio em pó desnatado e 72% do integral, em 2017. No primeiro semestre já foram importadas 41.811 toneladas de leite em pó. O desequilíbrio compromete o sustento e a qualidade de vida de quem sobrevive da pecuária leiteira. O mercado interno tem potencial de produção para abastecer a demanda brasileira ou pelo menos contornar o desequilíbrio atual. Na outra ponta, também necessitavam de amparo os produtores das regiões norte e nordeste de Minas Gerais e do Estado do Espírito Santo. Como mineiro e também produtor, sei o quanto a ausência das chuvas interfere nos resultados finais e do prejuízo imensurável, especialmente para a agricultura familiar e de subsistência. O Vice-Presidente de Agronegócios do Banco do Brasil, Tarcísio H, alinhou junto à FPA a renegociação do passivo rural da região e prometeu oferecer uma excelente alternativa para solucionar o problema causado por instabilidades climáticas e que pode inviabilizar a produção. O agronegócio hoje gera emprego e renda para todo o Brasil. Essas regiões - e estendo o raciocínio a toda a área da SUDENE, que abrange, total ou parcialmente, 11 Estados - necessitam de subsídios como esses. Não se trata de dar dinheiro ou fazer caridade com ativos públicos, mas, sim, de oferecer tratamento diferenciado a quem está sujeito aos imprevistos climáticos, ano após ano. Tenho dito."], ["17/10/2017 14:50:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Parlamentares, em pronunciamento no Dia do Professor, o amigo, companheiro de bancada e Ministro da Educação, Mendonça Filho, anunciou o lançamento do Programa Nacional de Residência Pedagógica para 2018. Serão 2 bilhões de reais destinados à promoção, formação e valorização da profissão docente. Sabemos que a educação brasileira ainda tem muito a melhorar, porém a gestão atual do MEC demonstra comprometimento ao cumprir rigorosamente o cronograma de repasses de recursos, definir novas diretrizes curriculares e ajudar a construir um novo cenário do ensino no Brasil. Sr. Presidente, peço que meu discurso seja dado como lido e divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em pronunciamento no Dia do Professor, o amigo e Ministro da Educação, Mendonça Filho, anunciou o lançamento do Programa Nacional de Residência Pedagógica para 2018. Serão 2 bilhões de reais destinados à promoção, formação e valorização da profissão docente. Sabemos que a educação brasileira ainda tem muito a melhorar, porém a gestão atual do MEC demonstra comprometimento ao cumprir rigorosamente o cronograma de repasses de recursos, definir novas diretrizes curriculares e ajudar a construir um novo cenário do ensino no Brasil. A meta do programa é garantir o aperfeiçoamento dos profissionais desde a graduação. Apesar da crise financeira, é preciso oferecer subsídios para os nossos educadores, que têm a dura missão de formar cidadãos dentro de um ambiente de sucateamento do ensino público. Desde que assumiu a Pasta, o Ministro Mendonça conseguiu cumprir rigorosamente o cronograma de repasse dos recursos para as universidades e institutos federais, está oferecendo mais 2 milhões de vagas no ensino profissionalizante até 2018, contratou mais 3.900 profissionais para os hospitais universitários e ampliou o FIES com mais 300 mil vagas. Os dados citados acima não passam de uma obrigação do Ministério da Educação, mas um dever que há muito tempo não era cumprido. Fazendo um paralelo, podemos dizer que o MEC conseguiu, depois de muito tempo, ser 'aprovado' e 'passar de ano' com sobras. Como um dos representantes do Democratas no Congresso Nacional, enche-me de orgulho saber que temos em nossos quadros um Ministro consciente de que a educação não é gasto, mas sim investimento para o futuro do País. Tenho dito."], ["10/10/2017 13:40:00", "O SR. MISAEL VARELLA - Sr. Presidente, ontem, nós do Democratas, o Deputado Carlos Melles, a Deputada Professora Dorinha Seabra Rezende, a Deputada Norma Ayub, do Espírito Santo, e o Deputado Onyx Lorenzoni, assinamos o Projeto de Lei n 8.820, de 2017, que homenageia a Profa. Helley de Abreu Silva Batista, morta na tragédia que aconteceu na creche Gente Inocente, em Janaúba. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja aceito como lido e que seja divulgado pelo programa A Voz do Brasil . Muito obrigado pela atenção. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nesta segunda-feira, assinei com os colegas do Democratas Carlos Melles, Professora Dorinha, Norma Ayub e Onyx Lorenzoni o Projeto de Lei n 8.820, de 2017, que homenageia a Profa. Helley de Abreu Silva Batista, morta na tragédia na creche Gente Inocente, em Janaúba. A proposta que apresentamos declara Helley 'Padroeira, Heroína e Mártir da Educação no Brasil'. Infelizmente, isso não trará de volta a vida da professora e das outras 11 vítimas do incêndio, mas garantirá as devidas homenagens a quem dedicou sua vida, até os últimos momentos, à educação. Mesmo com o corpo em chamas após o ataque do ex-funcionário da creche, Helley impediu uma tragédia ainda maior e salvou vários alunos antes de morrer. Conforme consta no projeto, 'ela era uma profissional dedicada e pedagoga preocupada com a promoção de novas formas de ensino e a inclusão em sala de aula de alunos com alguma forma de limitação. Especializada e com pós-graduação em Educação Especial Inclusiva, tinha um amor genuíno pela arte de ensinar e por seus alunos' . Aos familiares e amigos das vítimas e a toda a população de Janaúba, meus sinceros sentimentos! A todos nós, fica a certeza de que o PL 8.820/17, além de uma justa homenagem, será mais uma maneira de lembrarmos o devido valor dos educadores que entregam suas vidas à missão de ensinar a crianças, jovens e adultos em todo o Brasil. Tenho dito."], ["09/10/2017 17:10:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez venho à tribuna destacar a importãncia do agronegócio na retomada da economia brasileira. A safra recorde de grãos e hortifrútis seguraram a inflação e a mantiveram estável em 2017. Quero parabenizar produtores e famílias que sobrevivem do campo e que, apesar das dificuldades, sustentam os preços e os números da balança comercial. Os resultados também reforçam a necessidade da ampliação de políticas de incentivo aos pequenos e médios trabalhadores rurais, que sobreviveram à recessão de 2016 e precisam do apoio necessário para seguir crescendo. A queda nos preços do feijão, tomate, legumes e verduras fizeram a diferença nos últimos 12 meses. De acordo com a Fundação Instituto de Pesquisas Econômicas - FIPE, o preço do feijão recuou 59% desde outubro do ano passado; o do arroz caiu 9%; e o do tomate, 10%. A retração nos preços do leite no campo também teve reflexos para o consumidor, com queda de 4% em 1 ano. São dados importantes e que juntos representam fator decisivo na estabilidade da inflação, compensando aumentos como o da gasolina e do gás de cozinha. O agronegócio também contribuiu para o sucesso da balança comercial de 2017, que registrou crescimento de 18,5% nas exportações até setembro e superávit recorde de US$53,283 bilhões no período. Tudo isso comprova que temos um setor sólido o suficiente para não se despedaçar nas crises, com potencial de produção imenso para contribuir e manter a média da inflação e enorme credibilidade no mercado externo. Sr. Presidente Carlos Manato, peço que o meu discurso seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Tenho dito."], ["27/09/2017 11:54:00", "O SR. MISAEL VARELLA - Sr. Presidente, peço para que sejam considerados como lidos meus dois pronunciamentos e para que sejam divulgados nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, diminuir o tamanho do Estado é a melhor alternativa para combater a corrupção e aumentar a eficiência de nossa economia. Na Semana Nacional do Trãnsito, além da prevenção aos acidentes, é preciso refletir sobre a inclusão de um número maior de rodovias no Plano Nacional de Desestatização - PND, do Governo Federal. O papel dos órgãos governamentais deve ser restrito apenas à fiscalização e implementação de regras e projetos. Nossas estradas federais precisam de cuidado e manutenção constantes, o que pode salvar milhares de vidas anualmente. A notícia publicada pelo portal G1 de que o Governo Federal pretende conceder à iniciativa privada 40 mil quilômetros de rodovias federais é animadora. De acordo com a matéria, o Secretário de Desenvolvimento da Infraestrutura do Ministério do Planejamento, Hailton Madureira de Almeida, afirmou que a União não tem condições de investir mais nas estradas do País. Uma atitude sábia, especialmente em tempos de contenção de recursos. Em agosto, o Governo Federal publicou no Diário Oficial da União o Decreto n 9.117, de 2017, que autoriza a inclusão de 17 rodovias federais no PND. A intenção é aumentar o número de concessões. Segundo o jornal Folha de S.Paulo, o Ministro dos Transportes, Portos e Aviação Civil, Maurício Quintella, já prepara uma nova medida provisória para destravar mais investimentos no setor. Já passou da hora de o poder público e a sociedade derrubarem o mito de que a inciativa privada é vilã no Brasil. A corrupção que se instaurou nos governos petistas ganhou proporções gigantescas, graças ao manuseio de empresas públicas para fins de desvios. O pior é que algumas delas acumulam prejuízos bilionários ano após ano. União cabe administrar diretamente a saúde, educação e segurança pública, serviços essências para a população. Ao restante, apenas fiscalizar e criar normas, abrindo parcerias para gerar empregos e eficiência na gestão do País. Ou é isso, ou viveremos a duras penas com instituições que garantem apenas apadrinhamentos e desvios do dinheiro do povo. Tenho dito. Sr. Presidente, Sras. e Srs. Deputados, a falência das políticas de segurança pública que culminou na crise do setor no Rio de Janeiro é o retrato do que o brasileiro encontra em todo o País. Os anos de ineficácia fizeram com que o Governo Federal colocasse as Forças Armadas, entre elas o Exército, nas ruas, numa tentativa paliativa de contornar a crise. O Brasil precisa começar, de forma concreta, a solucionar esta grave ameaça aos cidadãos de bem. Investir na melhoria das condições dos nossos agentes de segurança, no serviço de inteligência policial e em políticas de combate ao tráfico de drogas e ao crime organizado é devolver à população parte do bem-estar e da dignidade perdidas. Desde o período em que meu pai, o ex-Deputado Federal Lael Varella, ingressou na vida pública, dezenas de soluções foram apresentadas pelo Legislativo e Executivo em todas as esferas, o que comprovadamente não deu certo. Mais recentemente, assistimos à criação do modelo de Unidades de Polícia Pacificadora - UPPs ser apresentado como grande alternativa para devolver a paz às periferias e comunidades. Infelizmente, como em boa parte das políticas públicas no País, alegou-se falta de dinheiro para investimento em ações sociais conjugadas para modificar o cenário dos locais ocupados. Mas dinheiro para isso não faltou. Se em cidades com alto grau de desenvolvimento, como Tóquio e Londres, já há dúvidas quanto à viabilidade de sediar jogos olímpicos, imagine por aqui. Infelizmente, recursos que poderiam ser revertidos para a melhoria das condições de trabalho de nossos policiais e combater o sucateamento da estrutura de nossa segurança pública foram jogados ao ralo pela administração federal petista, como o noticiário recente tem comprovado. Como evento esportivo, as Olimpíadas poderiam ter sido um marco social, esportivo e de credibilidade aos olhos do mundo. Mais uma vez a corrupção impediu que isso acontecesse. Por fim, o combate à criminalidade e ao tráfico não é uma discussão que passa apenas pela legalização ou não do consumo de drogas ou a revogação do defasado Estatuto do Desarmamento. Ambas as discussões são emergenciais, mas devem ser realizadas concomitantemente, aliadas a investimentos em melhorias nos serviços de inteligência, fundamentais para a prevenção de situações como a que ocorre hoje na comunidade da Rocinha. Todos estes fatores tem reflexo direto também em outros grandes centros e cidades do interior. Digo isso por ser natural de Muriaé e, como mineiro, ter presenciado tragédias recentes em meu Município e em toda a região, que vitimaram trabalhadores honestos, inclusive policiais militares. Equipar nossas polícias é garantir melhorias em seus planos de carreira e aperfeiçoamento numérico e de qualidade para fazer frente aos bandidos. Infelizmente, o grande problema do Brasil não está somente nos criminosos, mas também na escassez de planejamento para a prevenção e combate ao crime. Tenho dito."], ["19/09/2017 13:22:00", "O SR. MISAEL VARELLA - Sr. Presidente, solicito a V.Exa. que considere como lidos meus três discursos e que determine sua divulgação no noticiário A Voz do Brasil e pelos meios de comunicação da Casa. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a retomada da economia continua dando sinais claros com a queda do desemprego e o aumento do consumo das famílias no segundo trimestre deste ano. De acordo com o IBGE, a taxa de desocupação no País passou de 13,6% para 12,8% e o consumo dos brasileiros cresceu 1,4%. Manter e aumentar o ritmo do crescimento após a última recessão ainda é um obstáculo, porém e economia brasileira começa a mostrar a solidez necessária para dar sequência à sua trajetória de ascensão. Os dados divulgados no final de agosto revelam que o número de desempregados no Brasil atingiu 13,3 milhões de pessoas de maio a julho, contra os 14,02 milhões registrados no período de fevereiro a abril. Motivados por este índice, pela queda da inflação e também pela taxa básica de juros, que recuou de 14,25% para 8,25% ao ano, o consumo das famílias brasileiras cresceu 1,4%, utilizando-se o mesmo comparativo de tempo. O consumo da população é um termômetro para a economia brasileira, em especial para o setor de serviços. As mais de 100 mil vagas formais de emprego representam um indicador otimista, pois trata-se de novos postos permanentes, visto que os temporários tendem a acentuar-se apenas no final do ano. A equipe econômica vem colhendo bons resultados e contribuindo para recolocar o Brasil nos trilhos. Resta ao Governo dar continuidade a esse trabalho e acelerar a aprovação de pautas como a reforma tributária, que pode aquecer ainda mais nosso mercado de trabalho. Tenho dito. Sr. Presidente, Sras. e Srs. Deputados, quero enaltecer o protagonismo do Democratas no combate ao déficit da saúde pública. O então Presidente da República em Exercício, Rodrigo Maia, sancionou o Projeto de Lei n 7.606, de 2017, que cria o Programa de Financiamento Preferencial às Instituições Filantrópicas e Sem Fins Lucrativos . Na mesma linha de atuação, o Líder de bancada e amigo Efraim Filho, atendendo a vários esforços, incluindo os meus, informou que vai pedir ao Governo Federal a atualização da tabela utilizada pelo Sistema de Saúde para pagamento dos procedimentos médico-hospitalares. A proposta sancionada pelo Deputado Rodrigo Maia visa atender instituições filantrópicas e sem fins lucrativos que participam de forma complementar do Sistema de Saúde - SUS. Os bancos oficiais criarão duas modalidades entre suas linhas de crédito: para reestruturação patrimonial e para capital de giro. O texto é fundamental para instituições tradicionais que atuam de maneira deficitária há muito tempo. Em todo o Brasil, hospitais de porte regional e estadual correm o sério risco de fechar suas portas ou até já suspenderam seus serviços parcial ou totalmente. Quanto à tabela do SUS, todos sabem que tenho sido um grande defensor de sua revisão desde o meu primeiro dia como Parlamentar. Muito desta motivação vem da luta que meu pai, o ex-Deputado Lael Varella, enfrentou durante 28 anos no Congresso, o que nos leva a entender o tamanho do tempo de espera de gestores da saúde em todo o País. Dos 1.500 procedimentos que geraram alguma AIH, 1.118 não tiveram os valores corrigidos pela inflação desde 2008, como bem lembrou o Deputado Efraim. A combinação destas duas medidas tem valor histórico para o Sistema de Saúde, que pode vislumbrar melhorias. A sensibilidade dos colegas Rodrigo Maia e Efraim Filho ao tema demonstra o total compromisso que nossa bancada tem de debater e implementar soluções que façam a verdadeira diferença para a população. Tenho dito. Sr. Presidente, Sras. e Srs. Deputados, apenas 30,4% das cidades brasileiras possuem um plano municipal de saneamento básico. Requisito para que as Prefeituras recebam recursos federais a partir de 2018, de acordo com o Plano Nacional de Saneamento, os projetos são muito mais que uma obrigação para administrações municipais e federais. preciso entender que um dos pilares do desenvolvimento é acabar com desigualdades em setores como este, em que metade da população ainda não possui acesso à coleta de esgoto. O levantamento é parte do estudo do Instituto Trata Brasil, com base em dados coletados do Governo Federal, e que foi publicado pelo portal G1. Além disso, de acordo com o Sistema Nacional de Informações sobre Saneamento, 34 milhões de brasileiros não possuem acesso a água potável e mais de 100 milhões utilizam medidas alternativas para se desfazer dos dejetos, como fossas ou o descarte do esgoto nos rios. O mais intrigante é saber que os prazos já foram adiados pela gestão federal anterior em duas oportunidades, enquanto brasileiros e brasileiras convivem com esgotos a céu aberto, com a falta de condições sanitárias mínimas e com o risco iminente de doenças graves em adultos e crianças. Conforme a matéria publicada, a Secretaria Nacional de Saneamento Ambiental, ligada ao Ministério das Cidades, afirmou que 37,5% das cidades estão elaborando os projetos. Não há informações sobre outros 29,9%. Quando se fala de um tema com este grau de seriedade, é necessário que o Governo Federal possibilite o máximo de subsídio técnico para a conclusão do planejamento. Precisamos recuperar o atraso de mais de uma década e evoluir em ações concretas que, além de solucionar o problema, podem amenizar também o risco de epidemias e surtos de doenças, tão frequentes na história recente do País. Tenho dito."], ["15/08/2017 13:58:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, pelo quarto mês seguido, o Brasil registrou aumento no número de vagas de emprego. Já a inflação, de 2,71%, é a menor desde fevereiro de 1999. São os sinais da retomada do crescimento que começam a ficar mais claros, o que comprova os acertos da equipe econômica. A tendência é que as boas notícias no campo da economia se repitam e se acentuem nos próximos meses. Para isso, não podemos regredir, com aumento de tributos ou oscilações políticas que prejudicariam nosso crescimento. Ainda temos muitos desafios para consolidar esta retomada, o aumento de ganho real para a população e a superação definitiva do fantasma do desemprego. Os primeiros passos foram dados com sucesso. Peço que o meu discurso seja dado como lido e divulgado no programa A Voz do Brasil e pelos meios de comunicação desta Casa. O SR. PRESIDENTE - Acolho seu pedido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, pelo quarto mês seguido, o Brasil registrou aumento no número de vagas de emprego. Já a inflação, de 2,71%, é a menor desde fevereiro de 1999. São os sinais da retomada do crescimento que começam a ficar mais claros, o que comprova os acertos da equipe econômica. O País ainda sente os graves efeitos da crise, mas com a certeza de que já superamos parte do pior momento de nossa história recente. No mês de julho, de acordo com o Cadastro Geral de Empregados e Desempregados - CAGED, o Brasil criou 35.900 novos postos de trabalho. O índice positivo se deve ao saldo de contratações nos setores da indústria, comércio, serviços, agropecuária e construção civil. Os dados ainda são preocupantes, pois, de acordo com o IBGE, o País possui 13,5 milhões de desempregados. Porém, se mantida a curva ascendente, as notícias tendem a ser ainda melhores com as contratações pelo comércio no final do ano. Já a inflação em 12 meses, registrada em 2,71%, de acordo com o de Preços ao Consumidor Amplo - IPCA, é um sinal de que vamos bater com sobras a meta para 2017, de 4,5% ao ano, com tolerãncia de 1,5% - entre 3% e 6%. preciso cautela ao analisar estes dados, pois devemos considerar os reflexos da crise até mesmo nos dados positivos. Mesmo assim, o índice representa um alívio nas contas da população. A tendência é de que as boas notícias no campo da economia se repitam e se acentuem nos próximos meses. Para isso, não podemos regredir com aumento de tributos ou oscilações políticas que prejudicariam nosso crescimento. Ainda temos muitos desafios para consolidar esta retomada, o aumento de ganho real para a população e a superação definitiva do fantasma do desemprego. Os primeiros passos foram dados com sucesso. Tenho dito."], ["09/08/2017 17:08:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, peço que seja dado como lido meu discurso e que ele seja divulgado pelo programa A Voz do Brasil e pelos meios de comunicação da Casa. A cada 7 segundos uma mulher é vítima de ameaça de violência; a cada 8 segundos uma mulher é vítima de violência física; e a cada 2 minutos uma mulher é vítima de arma de fogo. Na semana em que comemoramos os 11 anos da Lei Maria da Penha, devemos celebrar as grandes conquistas do presente sem nos esquecermos de que há um longo caminho a percorrer até que a violência contra a mulher faça parte do passado. Muito obrigado, Sr. Presidente. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a cada 7 segundos, uma mulher é vítima de ameaça de violência. A cada 8 segundos, uma mulher é vítima de violência física. E a cada 2 minutos, uma mulher é vítima de arma de fogo. Na semana em que comemoramos os 11 anos da Lei Maria da Penha, devemos celebrar as grandes conquistas do presente sem nos esquecermos de que há um longo caminho a percorrer até que a violência contra a mulher faça parte do passado. Criada em 2006, a Lei Maria da Penha é hoje um importante mecanismo de criminalização à violência doméstica e familiar contra a mulher. Os dados acima, elaborados pelo Instituto Maria da Penha - IMP e divulgados no site Relógios da Violência, em comemoração à data, dão uma dimensão do quanto ainda precisamos avançar em garantias da integridade física e moral da mulher brasileira. Preservar direitos como este, adquiridos à base do sofrimento e dor de casos semelhantes ao de Maria da Penha, é apenas mais um dos desafios que a Cãmara dos Deputados e o poder público municipal, estadual e federal possuem na luta pela promoção dos direitos das mulheres. Afinal, é nosso dever legislar para combater todo e qualquer tipo de violência ou assédio físico, sexual e moral. Tenho dito. Sr. Presidente, Sras. e Srs. Deputados, p eço atenção aos nobres colegas ao Projeto de Lei n 7.606, de 2017, aprovado em Comissão Especial na Cãmara na última semana e pronta pra ser votado em plenário. O projeto cria o Programa de Financiamento Preferencial às Instituições Filantrópicas e Sem Fins Lucrativos - Pro-Santas Casas, para atender instituições filantrópicas e sem fins lucrativos que participam de forma complementar do Sistema de Saúde - SUS. Trata-se da discussão de um importante mecanismo de salvação da saúde financeira de tradicionais instituições que cuidam da saúde de milhões de brasileiros. A proposta visa criar crédito para reestruturação patrimonial e capital de giro com juros baixos e períodos de carência que possibilitem aos hospitais filantrópicos e Santas Casas sanarem toda ou boa parte de suas dívidas acumuladas ao longo dos anos. Tudo isso a partir de um plano de gestão que deverá ser apresentado e implementado pelas instituições beneficiárias do Pro-Santas Casas no prazo de 2 anos, contados da assinatura do contrato. Um dos pontos positivos do texto inicial é que a negociação dos programas de crédito deverá ser feita diretamente, sem qualquer intermediário, entre as instituições oficiais federais. O não cumprimento dos termos do financiamento poderá acarretar ainda punições severas aos responsáveis pelo acordo, como elevação de juros da dívida em 6 pontos percentuais ao ano. Desde que ingressei na vida pública, vivenciei várias situações e iniciativas para tentar salvar o SUS e os hospitais filantrópicos. preciso que esta Casa amadureça suas ideias e as traga para o campo prático para que possamos resgatar e aproveitar todo o potencial de funcionamento e atendimentos de nossos centros de saúde. Esta é uma prioridade que deve ser de todos nós. Tenho dito. Sr. Presidente, Sras. e Srs. Deputados, a Comissão de Seguridade Social e Família - CSSF, da qual faço parte, realizou importante audiência sobre a tabela do SUS. Desta vez, a reunião trouxe boas perspectivas, após estudo de valores apresentado pelo Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas - CMB, Edson Rogatti. importante dimensionar para o Ministério da Saúde a defasagem pela qual passa a saúde pública. Só assim poderemos debater o reajuste desta tabela ou, como propôs a pasta, definir uma nova fórmula de sobrevivência das instituições que atendem pelo Sistema de Saúde - SUS. De acordo com os dados da CMB obtidos nos hospitais de São Paulo, se as instituições públicas, filantrópicas e Santas Casas recebessem pelo menos a correção da inflação nos últimos anos, não estariam nesta situação de crise e abandono. Hoje, o SUS paga R$ 97 por uma tomografia de crãnio, enquanto este procedimento custa R$ 136 ao hospital; uma cirurgia de vesícula que chega a custar R$ 1.300, o SUS paga apenas R$ 447. Há procedimentos que estão sem reajuste há 20 anos. O que os gestores da saúde pública podem levar de esperança é a proposta de mudança nos modelos de remuneração. O representante do Ministério da Saúde na audiência, Leandro Panitz, explicou que a metodologia de pagamento da tabela é antiga no Brasil. 'Trabalhamos com uma tabela em que cada item leva um valor, mas não considera outras coisas, como o diagnóstico. Dessa forma, sabe-se que, por mais que tenha reajustes, não se dá conta do financiamento', disse. Mesmo que a tabela do SUS possua métodos defasados, é preciso que ela seja atualizada ou que se crie, como sugerido, uma nova fórmula de compensar as instituições públicas de saúde pelos procedimentos realizados. Desta vez, percebe-se um esforço maior do Ministério da Saúde em iniciar a resolução concreta do problema, o que já é um grande passo na tentativa de salvar o Sistema de Saúde. Tenho dito."], ["27/06/2017 14:18:00", "O SR. MISAEL VARELLA - Sr. Presidente, peço a V.Exa. que o meu discurso seja dado como lido e divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - O pleito de V.Exa. será atendido, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, simplificar o nosso regime tributário e reduzir a carga de impostos é uma necessidade imediata da população, desde a classe trabalhadora até o empresariado. O efeito dominó causado pelo sistema atual impede que o País retome com maior velocidade o seu ritmo de crescimento. Numa Nação onde o povo trabalha 6 meses do ano para pagar seus impostos, é necessário que o cálculo seja revisto e o retorno em serviços públicos seja qualificado. O Impostômetro da Associação Comercial de São Paulo - ACSP registrou nesta segunda-feira, dia 26 de junho, 1,057 trilhão em tributos pagos pelos brasileiros em 2017. O cálculo considera todos os valores arrecadados de impostos, taxas e contribuições, incluindo multas, juros e correção monetária, pelas três esferas de Governo. A marca trilionária foi atingida na manhã de 16 de junho, de acordo com o site Poder 360. O mesmo site, por meio do seu instituto de pesquisas, o DataPoder, revelou que 69% dos brasileiros acham que o imposto alto estimula a pirataria e o contrabando. A relação entre os dois dados só reforça que o combate à pirataria, outro tema que deve ser trazido à tona no Congresso, é apenas uma das consequências da excessiva carga tributária brasileira, que leva milhares de comerciantes a optar pela informalidade para oferecer um produto competitivo no mercado. Nesse sentido, avança no Governo um projeto de reforma tributária que pode preencher essa lacuna no desenvolvimento do mercado brasileiro e valorizar o poder monetário da população. O texto deve contemplar três etapas, alterando as regras do PIS, COFINS e ICMS e unificando os tributos das três esferas do Governo. fundamental que Legislativo e Executivo se unam para agilizar a confecção de um texto final e aprovação do tema. Sem uma profunda reforma tributária, o País não conseguirá controlar o comércio e a geração de empregos informais, assim como não poderá oferecer todas as garantias aos milhões de trabalhadores e empregadores, especialmente os pequenos e microempresários. Tão importante quanto finalizar, independentemente do desfecho, as discussões e votações das reformas trabalhista e previdenciária, é acelerar uma revisão impactante no nosso sistema de cobrança dos impostos. A população agradece. Tenho dito."], ["23/05/2017 13:56:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, a União, os Estados, os Municípios e o Judiciário precisam solucionar o quanto antes o gargalo da judicialização da saúde. Somente no ano passado, o País arcou com cerca de 1 bilhão e 17 milhões de reais com medicamentos e tratamentos de alto custo determinados pela Justiça, garantindo o cumprimento dos direitos de todo cidadão. Essa conta precisa fechar, e retomar a discussão da revisão dos valores da tabela de procedimentos do Sistema de Saúde - SUS pode ser a primeira saída para um impasse que só engorda o déficit do setor. Desde 2005, o montante pago para o cumprimento dessas decisões cresceu quase 20 vezes. O atendimento pleno das demandas por vias normais poderia resultar numa economia capaz de garantir a manutenção e a melhoria dos serviços em hospitais públicos Brasil afora. Ou ainda direcionar investimentos para a compra de equipamentos, ambulãncias, vacinas e materiais básicos em falta em vários pontos da rede pública de saúde. Reafirmo que a saúde é um direito da população e um dever do Estado, a quem cabe o desafio de solucionar as demandas que garantam o bem-estar dos brasileiros. A transformação do País passa pela gestão eficiente e humana dos recursos, e esse é o maior legado que podemos deixar para o SUS nos próximos anos. Corrigir a tabela defasada de procedimentos pode ser a saída para iniciar o processo de reaparelhamento de um sistema que é primordial para o nosso povo. Sr. Presidente, peço a divulgação do meu pronunciamento no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/05/2017 13:56:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, pela primeira vez desde 2014, o País fechou o mês de abril com saldo positivo no número de empregos criados com carteira assinada. O acréscimo de quase 60 mil novas vagas parece pouco se considerarmos os mais de 14 milhões de brasileiros desempregados. Porém, este é mais um sinal de que o Governo, aos poucos, vem conseguindo retomar a estabilidade da nossa economia. Peço que meu discurso seja dado como lido e divulgado no programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está deferida a divulgação no programa A Voz do Brasil, Deputado Misael Varella. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, pela primeira vez desde 2014, o País fechou o mês de abril com saldo positivo no número de empregos criados com carteira assinada. O acréscimo de quase 60 mil novas vagas parece pouco se considerarmos os mais de 14 milhões de brasileiros desempregados. Porém, este é mais um sinal de que o Governo, aos poucos, vem conseguindo retomar a estabilidade da nossa economia. Considerando o primeiro quadrimestre do ano, o acumulado ainda é negativo em 993 vagas, de acordo com os dados do Cadastro Geral de Empregados e Desempregados, do Ministério do Trabalho. No entanto, nos meses de fevereiro e abril, o País gerou 35.612 e 59.856 novos postos, respectivamente, com destaque para o setor de serviços. A estagnação nos números gerais mostra que atingimos o 'fundo do poço' na gestão anterior e estamos colhendo os reflexos de uma política econômica pautada na responsabilidade e reestruturação econômica. Outra boa notícia é a prévia do PIB para o primeiro trimestre de 2017, que indica crescimento de 1,1% em comparação com o mesmo período do ano passado. Reaquecer a economia é um passo fundamental para o desenvolvimento de nossas ações, ao passo que a cautela exigida no último ano deve ser mantida como sinal de alerta a futuras instabilidades. O Brasil ainda está longe de superar a crise. A próxima reunião do Comitê de Política Monetária deve culminar em nova redução da taxa de juros, motivada pela queda no índice de inflação. Os questionamentos políticos de opositores não podem encobrir os avanços obtidos neste primeiro ano da nova gestão, ao passo que ainda há desafios gigantescos a serem superados para devolvermos a confiança do investidor no País e a geração de emprego e renda ao trabalhador brasileiro. Tenho dito."], ["16/05/2017 18:48:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, contrariando os críticos que diziam que a PEC dos gastos iria diminuir o investimento no Sistema de Saúde - SUS, o Ministério da Saúde vem ampliando o aporte nos hospitais universitários. Somente em abril foram autorizados mais de 25 milhões de reais em recursos para importantes centros em Minas Gerais. Sr. Presidente, peço a V.Exa. que considere como lido o meu discurso e solicito sua divulgação nos meios de comunicação desta Casa e no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, contrariando os críticos que diziam que a PEC dos gastos iria diminuir o investimento no Sistema de Saúde - SUS, o Ministério da Saúde vem ampliando o aporte nos hospitais universitários. Somente em abril foram autorizados mais de 25 milhões de reais em recursos para importantes centros em Minas Gerais. A Pasta vem investindo também na modernização das atividades, promovendo a criação de uma fila única do SUS para cirurgias eletivas, o que pode agilizar o atendimento e aperfeiçoar o direcionamento dos recursos. O Programa Nacional de Reestruturação dos Hospitais Universitários Federais - REHUF repassou, em abril, 155,32 milhões de reais para custeio e 33,81 milhões de reais para obras em centros de saúde em todo o País, a fim de reforçar e qualificar os atendimentos de 49 hospitais universitários federais que atendem pelo Sistema de Saúde. O montante é fundamental para garantir a manutenção dos serviços em localidades onde essas instituições são fundamentais ou até mesmo a principal referência para a população. Aprovados em lei orçamentária, os valores são pagos pelo Ministério da Saúde por meio do Fundo Nacional de Saúde. As instituições universitárias aptas a receber o pagamento devem comprovar o cumprimento das metas de qualidade relacionadas ao porte e perfil de atendimento, capacidade de gestão, desenvolvimento de pesquisa e ensino e integração à rede do SUS. Além de reforçar o caixa do custeio da saúde pública, o Ministério da Saúde quer criar uma fila única para cirurgias eletivas em todos os Estados do País. De acordo com a Pasta, a medida vai dar transparência e agilidade ao atendimento dos pacientes, que muitas vezes ficavam sujeitos à fila de um único hospital e deixavam de concorrer a vagas em outras unidades da região. Além disso, ao conhecer a demanda nacional, o Governo Federal poderá alocar os recursos de forma mais eficiente e equãnime. Parece óbvio, mas há muito tempo o fluxo não funciona dessa maneira. Hoje, o Estado possui uma fila, a Prefeitura, outra, e o hospital, mais uma. Além do risco de cruzamento de dados, que impede a quantificação real da demanda em cada localidade, essa lógica não permite uma gestão eficiente que solucione o problema de acesso da população a um sistema público de qualidade. Integrar essa rede pode ser o primeiro passo para tornar a manutenção do SUS uma tarefa menos complexa e mais inteligente. Tenho dito."], ["15/05/2017 16:06:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, o projeto de recuperação fiscal dos Estados é fundamental para sanar o caos financeiro que vive Minas Gerais. preciso reestabelecer a ordem em áreas fundamentais, como a saúde, cujos atrasos nos repasses estaduais podem causar o fechamento de hospitais na Capital e em importantes cidades do interior mineiro. Peço que o meu discurso seja dado como lido e divulgado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o projeto de recuperação fiscal dos Estados é fundamental para sanar o caos financeiro que vive Minas Gerais. preciso reestabelecer a ordem em áreas fundamentais como a saúde, pois os atrasos dos repasses estaduais podem causar o fechamento de hospitais na Capital e em importantes cidades do interior mineiro. A ajuda é fundamental para devolver as condições de trabalho e de funcionamento a centros de saúde pública, que prestam serviços a milhares de pessoas. No início do mês, o Conselho Regional de Medicina - CRM publicou nota indicando 26 instituições de saúde mineiras, sendo 19 hospitais filantrópicos, que passam por dificuldades, como falta de medicamentos, de insumos e de equipamentos para diagnóstico, bem como desfalque nas equipes de atendimento, entre outras. Os hospitais que não sanarem as carências correm o risco de sofrer uma interdição ética, pois o Conselho orienta os médicos a não voltarem ao trabalho até que haja uma solução do caso. São importantes e tradicionais instituições em cidades como Viçosa, Caratinga, Cataguases, Juiz de Fora e Belo Horizonte que correm o sério risco de ter seus atendimentos suspensos, o que pode prejudicar toda a população dessas regiões. O longo atraso dos repasses do Fundo Estadual de Saúde, em função da grave crise financeira pela qual passa Minas Gerais, parece não ter uma solução viável que não seja a adesão ao plano de recuperação e reestruturação fiscal proposto pelo Governo Federal. As contrapartidas do plano não agradam a todos, especialmente à população e aos políticos que não pertencem a Minas, Rio de Janeiro e Rio Grande do Sul. Porém, é necessário um esforço extra para superar mais este obstáculo e devolver o equilíbrio econômico aos Estados. Independentemente das causas, especialmente quando se fala em escãndalos intermináveis de corrupção que usurparam o País por décadas, temos o dever de agir em prol de medidas que possam garantir o máximo de unidade econômica ao País, para que os Estados retomem o crescimento. Era o que tinha a dizer."], ["09/05/2017 16:38:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, o trabalho do amigo Mendonça Filho demonstra que estamos no caminho certo para mudar a educação no Brasil. A apresentação da Base Nacional Comum Curricular - BNCC, que estabelece novas diretrizes da educação infantil ao ensino médio, vem no momento exato em que a ONG Todos pela Educação divulga um levantamento que aponta que mais de 60% dos jovens entre 15 e 17 anos estão fora da escola. Em meio a críticas oportunistas e infundadas, o Ministério da Educação vem fazendo a sua parte e buscando erradicar esta evasão, tornando a educação brasileira mais qualificada e atrativa para os brasileiros. Sr. Presidente, solicito a V.Exa. que dê como lidos meus discursos e autorize a divulgação nos órgãos de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o trabalho do amigo Mendonça Filho demonstra que estamos no caminho certo para mudar a educação no Brasil. A apresentação da Base Nacional Comum Curricular - BNCC, que estabelece novas diretrizes da educação infantil ao ensino médio, vem no momento exato em que a ONG Todos pela Educação divulga um levantamento que aponta que mais de 60% dos jovens entre 15 e 17 anos estão fora da escola. Em meio a críticas oportunistas e infundadas, o Ministério da Educação vem fazendo a sua parte e buscando erradicar esta evasão, tornando a educação brasileira mais qualificada e atrativa para os brasileiros. A base deste levantamento é a Pesquisa Nacional por Amostra de Domicílios - PNAD e indica, em números totais, 2.486.245 milhões de crianças e jovens, de 4 a 17 anos, longe das salas de aula. Existem aí dois pontos-chave deste problema: a questão socioeconômica das famílias brasileiras e o ensino pouco atrativo e distante da realidade do mercado profissional. A BNCC apresentada pelo MEC vem ao encontro dessas duas demandas. Boa parte de nossos adolescentes ingressam no mercado de trabalho bem cedo, com o intuito de complementar a renda familiar, o que os afasta do ambiente escolar e de projeções educacionais como o ensino técnico ou superior. Um dos grandes acertos da Pasta do Ministro Mendonça Filho é a inserção do caráter técnico e profissionalizante nos últimos anos do ensino médio, uma aproximação da educação teórica com a prática vivida pela maioria dos alunos das escolas públicas. Porém, essa mudança por si só geraria pouco ou nenhum impacto, se não houvesse um planejamento que envolvesse a criação de uma base curricular mais atrativa aos jovens. Após anos de discussão, mais de 12 milhões de contribuições ao conteúdo, além da realização de seminários com professores e gestores da educação, o texto apresentado neste mês reflete aquilo que o País precisa para dar o pontapé inicial no projeto de evolução das políticas educacionais. evidente que ainda há muitos desafios a serem encarados pelo Ministério da Educação, especialmente quanto à formação, remuneração e condições de trabalho dos professores. Porém, fica o sentimento de orgulho por presenciar de perto a conclusão de um trabalho sério e que pode apresentar resultados mais que satisfatórios a curto e médio prazo. Tenho dito. Sr. Presidente, Sras. e Srs. Deputados, apesar dos deslizes de fiscalização que ocasionaram a Operação Carne Fraca, o Governo agiu rápido, e a balança comercial teve superávit recorde para o mês de março. Mesmo com o embargo temporário das importações de carne por diversos parceiros comerciais, o País viu suas vendas externas de carne de frango e porco apresentarem crescimento considerável. Bom para o agronegócio, que mantém sua curva ascendente e passa para o mundo a imagem de que o setor é confiável o suficiente para continuar sendo o mais competitivo no cenário internacional. O Ministério da Indústria, Comércio Exterior e Serviços - MDIC divulgou superávit de 7,145 bilhões de dólares no último mês, o maior da série histórica para março desde 1989. Apesar da queda de 6,1% nas vendas de carne bovina, o comércio externo de frango e suínos cresceu 7% e 33,4%, respectivamente. Prova de que os reflexos da Operação Carne Fraca foram minimizados pela credibilidade do agronegócio no mercado externo. Outro dado relevante é que as importações tiveram crescimento de 7,1% em comparação com março do ano passado. Um aumento tímido, mas que representa um sinal de que o Brasil já observa uma leve alta no ritmo de consumo, efeitos da política econômica em vigor desde a posse do novo Governo. O resultado do último mês, acima da previsão de US$ 6,8 bilhões, prova que ainda podemos encontrar solidez em alguns setores da nossa economia. Sem o agronegócio, seria muito mais complicado superar a grave crise pela qual passamos. Escãndalos como o da Operação Carne Fraca devem ser severamente investigados e punidos, para que o campo continue trazendo as boas notícias de que precisamos. Tenho dito."], ["10/04/2017 19:12:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, o Congresso corre o sério risco de criar uma reforma política anômala, com as propostas de lista fechada e financiamento de campanhas. o momento de pensarmos se, na atual crise, devemos onerar ainda mais os cofres públicos com repasses aos 35 partidos políticos existentes hoje. Cabe também uma profunda reflexão sobre a tão cobrada transparência de nossa classe, ao propormos que o sistema de lista fechada seja adotado justamente quando o foro privilegiado sustenta a liberdade de nomes nesta Casa. A reforma política que a população tanto almeja ainda não foi apresentada. A diminuição ou até mesmo o corte total de repasses públicos e de siglas, através de uma eficiente cláusula de barreira, o fim da reeleição e a obrigatoriedade do voto, temas tão debatidos pela população, não chegam ao Congresso. impensável falar em mudanças sem que nada ou pouco mude, sem que possamos ouvir quem realmente paga o preço de campanhas Brasil afora. Mais uma vez, a volta da credibilidade dos políticos em todas as esferas do poder vai sendo deixada de lado. Resta saber se os demais Parlamentares, que, assim como eu, não estão envolvidos em escãndalos de corrupção, compartilham das mesmas opiniões a respeito do tema. Uma reforma de verdade deve cortar o mal pela raiz, propor novos rumos para a estrutura política vigente e sanar de uma vez por todas as desconfianças e desilusões do povo com os governantes que escolheram. Sr. Presidente, peço que meu discurso seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente."], ["05/04/2017 13:28:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, no momento em que criminosos utilizam diversos meios para acuar o cidadão de bem, cresce perante a população o sentimento de que o poder público deve corrigir uma injustiça em breve. O atual Estatuto do Desarmamento pune a população duplamente, ao coibir o direito à legítima defesa e ao colocar à margem da lei pessoas honestas, que precisam recorrer à clandestinidade para adquirir armas. Sr. Presidente, peço a V.Exa. que considere como lidos os meus dois discursos e que autorize a sua divulgação no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. Obrigado. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no momento em que criminosos utilizam diversos meios para acuar o cidadão de bem, cresce perante a população o sentimento de que o poder público deve corrigir uma injustiça em breve. O atual Estatuto do Desarmamento pune a população duplamente, ao coibir o direito à legítima defesa e ao colocar à margem da lei pessoas honestas, que precisam recorrer à clandestinidade para adquirir armas. Revogar a atual legislação é permitir ao brasileiro ter o poder de decisão sobre como deseja se defender. Desde o início da semana, tenho notado nos meios de comunicação, em especial em duas reportagens e num editorial publicados pelo jornal O Tempo, dados preocupantes sobre o acesso da população a armas e munições. Uma das matérias apontava que 'em Minas, por semana, chegam à Polícia Federal, em média, 120 pedidos de registros de armas, mas cerca de 70% deles são indeferidos' . O motivo da preocupação é claro: o porte ilegal de armas parece aumentar à medida que o número de mortes por armas de fogo também aumenta. Em editorial publicado nesta terça-feira, O Tempo mostra que, 'em 2015, 3.857 pessoas foram assassinadas no Estado por arma de fogo. Isso é 59% mais que acidentes de trãnsito' . Na certeza de que a população está indefesa, os criminosos assaltam, agridem, ferem e matam até mesmo à luz do dia, sem distinguir periferias, centros, locais movimentados ou lugarejos afastados. Salvo casos de excessos e violência entre civis presentes em toda a sociedade mundial, estar armado no Brasil é uma 'regalia' restrita apenas aos bandidos. Uma prova de que a sociedade exige uma resposta do poder público está em outros dados levantados pelo O Tempo . Os registros de caçador, atirador e colecionador em Minas Gerais passaram de 128, em 2015, para 1.003, em 2016. Além das motivações esportivas, essa modalidade de registro encontra maior facilidade de acesso do que o porte e o registro junto à Polícia Federal. Diversas pesquisas recentes enfatizam a percepção da necessidade do cidadão de ter essa escolha. Ora, não se trata de entregar armas e munições sem qualquer critério, mas, sim, de flexibilizar leis para que permitam que a sociedade se beneficie, por alternativas legais, de um direito que não pode ser negado a ela. Este é mais um caso em que o povo brasileiro em geral e as autoridades policiais pagam um preço injusto pelo fracasso das políticas de segurança pública. Tenho dito. Sr. Presidente, Sras. e Srs. Deputados, pela primeira vez em quase 2 anos, o Brasil voltou a registrar crescimento nas vagas com carteira assinada. Apesar do tímido aumento, dois fatores merecem atenção do Governo: o País começa a sentir os reflexos da retomada do crescimento e as micro e pequenas empresas do setor de serviços, que observaram alta nas contratações, devem receber atenção especial neste período de melhora dos indicadores. O sinal de alerta segue ligado para conter a euforia, pois sabemos que a volta da estabilidade ainda é avistada de muito longe. Fevereiro interrompeu uma sequência negativa que durava 22 meses, desde março de 2015. De acordo com o CAGED - Cadastro Geral de Empregados e Desempregados, foram criadas 35.612 vagas formais. O setor de serviços foi, de longe, o que representou maior alta, enquanto comércio e construção civil registraram o maior declínio, fato que só comprova a manutenção do ciclo de instabilidade econômica, comprovada pelo último balanço da PNAD - Pesquisa Nacional por Amostra de Domicílios, que registrou 12,9 milhões de desempregados no Brasil entre novembro de 2016 e janeiro de 2017. Um fator que serve para reforçar o otimismo de um cenário econômico favorável a médio prazo é a retomada da geração de empregos nas micro e pequenas empresas. Só em Minas Gerais, houve um saldo de 8.231 novas vagas no setor em fevereiro, de acordo com levantamento do SEBRAE Minas, considerando os números do CAGED. A alta só não superou a do Estado de São Paulo, com 20 mil novos postos de trabalho no mesmo período. A grande ameaça para o setor ainda é a possibilidade de aumento de impostos. Nossa carga tributária é sufocante e não aceita mais taxas, especialmente quando falamos de pequenos e médios produtores, comerciantes e empresários, que não possuem condições de arcar com mais impostos sem penalizar seus funcionários. Apesar do fantasma tributário, o jornal Estado de Minas publicou que o indicador de Demanda por Crédito e Investimento do Serviço de Proteção ao Crédito do Brasil e da Confederação Nacional de Dirigentes Lojistas mostra que a intenção de investir dos micro e pequenos empresários nos próximos 90 dias cresceu pelo segundo mês seguido em fevereiro de 2017, atingindo 34,3 pontos. Na comparação com o mesmo período do ano passado, o avanço foi de 12,8 pontos. O que os MPE esperam agora é que o Governo considere números como este e evite que o poder público atrapalhe a recuperação da nossa iniciativa privada. Tenho dito."], ["23/03/2017 10:48:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, a principal obra de infraestrutura de Minas Gerais, a duplicação da BR-381, conhecida como Rodovia da Morte, voltou à fase de estudos de viabilidade, porque as análises técnicas sobre o tráfego eram de 2008 e estão ultrapassadas. O Governo anterior teve 6 anos para resolver um problema que poderia ter salvado vidas, e o atual tem agora o desafio de tirar a obra do papel. A morosidade da máquina pública custa caro aos cofres públicos e, principalmente, aos familiares das vítimas fatais causadas pela situação de nossas BRs. Peço dar como lido o meu discurso, bem como a divulgação no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente, Deputado Carlos Manato. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a principal obra de infraestrutura de Minas Gerais, a duplicação da BR-381, a Rodovia da Morte, voltou à fase de estudos de viabilidade, porque as análises técnicas sobre o tráfego eram de 2008 e estão ultrapassadas. O Governo anterior teve 6 anos para resolver um problema que poderia ter salvado vidas, e o atual tem agora o desafio de tirar a obra do papel. A morosidade da máquina pública custa caro aos cofres públicos e, principalmente, aos familiares das vítimas fatais causadas pela situação de nossas BRs. Quatro dos oito trechos da obra voltaram à fase de estudos técnicos, econômicos e ambientais - etapa anterior à elaboração dos projetos de engenharia e do início das obras. Os projetos para a duplicação dos oito lotes da Rodovia da Morte foram anunciados em maio de 2014, depois de 4 anos de estudos técnicos e levantamentos ambientais ao longo dos 303 quilômetros que ligam a Capital mineira à Governador Valadares. O engenheiro Cláudio Veras, consultor do Movimento Nova 381, em entrevista ao jornal Estado de Minas, afirmou que muitos estudos usados para os projetos licitados anteriormente acabaram ficando obsoletos com a demora na execução das obras. ' Os estudos técnicos sobre o tráfego da BR eram de 2008, completamente ultrapassados. O ritmo da obra ficou longe do ideal e por isso será preciso fazer essa atualização', avalia Veras. Outro levantamento, este do jornal O Tempo, atesta que Minas deveria ter mais 500 quilômetros de pistas duplas se fossem respeitados os cronogramas estabelecidos quando anunciadas as concessões no Estado. Mas, de acordo com a matéria, fatores como o licenciamento ambiental e a liberação de financiamentos estão atrasados. O pior é que concessões como a das BRs 040, 262 e 153 foram concedidas à iniciativa privada há 3 anos. As empresas começaram a cobrar pedágio já em 2015, e nada da duplicação deixar de ser uma previsão em contrato para representar segurança no asfalto. De acordo com o jornal, 'consta no edital que 258 km do total de 557 km de obras seriam entregues neste mês, no terceiro ano de concessão da BR-040, entre Juiz de Fora, na Zona da Mata, e Brasília. E as rodovias 262 e 153, no caminho de Betim, na Região Metropolitana de Belo Horizonte, ao Estado de Goiás, já deveriam ter desde janeiro último 259 km duplicados, dos 647 km prometidos'. Seja por incompetência ou ingerência, seja por corrupção ou desvios, a situação das estradas no País deve ser revista urgentemente. concessões entregues à iniciativa privada, deve-se reforçar a fiscalização das ações. Ao que compete ao poder público, vale ao menos cumprir o que foi estabelecido no cronograma de obras. O tempo que se gasta para a conclusão de uma obra como a da Rodovia da Morte é o tempo que motoristas que trafegam pela via não possuem para salvar suas vidas. Tenho dito."], ["21/03/2017 17:36:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, a Operação Carne Fraca pode ter efeito destrutivo para o agronegócio, e a culpa não é da Polícia Federal. Os apadrinhamentos e indicações de cunho político nos setores de fiscalização têm grande parcela de dolo nesse esquema. O Governo Federal deve agir com eficácia para esclarecer as irregularidades e para reestabelecer o diálogo e as exportações com nossos parceiros. Peço que o meu discurso seja dado como lido e divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado, Deputado Carlos Manato. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Operação Carne Fraca pode ter efeito destrutivo para o agronegócio, e a culpa não é da Polícia Federal. Os apadrinhamentos e indicações de cunho político nos setores de fiscalização têm grande parcela de dolo nesse esquema. O Governo Federal deve agir com eficácia para esclarecer as irregularidades e reestabelecer o diálogo e as exportações com nossos parceiros. O setor é o grande responsável pelo sucesso de nossa balança comercial e não pode ser mais uma vítima da interminável corrupção brasileira. A repercussão negativa no cenário internacional fez com que União Europeia, a Coreia do Sul, a China e o Chile suspendessem temporariamente a importação das carnes brasileiras. Juntos, eles compraram mais de 27% da carne exportada pelo Brasil em 2016, o equivalente a US$ 3,67 bilhões em vendas - o setor vendeu para mais de 150 países no ano passado. Segundo o Ministério da Indústria, Comércio Exterior e Serviços, conforme dados divulgados pelo Portal G1, apenas para a China, maior comprador brasileiro, as exportações de carne brasileira passaram de US$ 445 milhões, em 2013, para US$ 1,75 bilhão, em 2016. Hoje, o Brasil é o segundo maior produtor de carne bovina do mundo e o maior exportador. O amigo e Senador Ronaldo Caiado, do Democratas, afirmou, em entrevista ao blog do jornalista Josias de Souza, do Portal UOL, que a influência política exerce efeitos deletérios sobre o setor agropecuário. Para ele, 'este modelo está falido. Submeter a composição de cargos a interesses políticos só pode resultar em desastre. Perde-se a objetividade para fazer o controle sanitário e garantir todas as exigências que fazem da nossa carne a mais prestigiada do mundo. O estrago feito agora vai demorar muitos anos para ser desfeito'. Enquanto a estrutura governamental permitir apadrinhamentos e indicações meramente políticas, toda uma cadeia produtiva corre o risco de perder credibilidade, filosofia de trabalho e retorno financeiro. Pior para quem está na base da pirãmide do setor que vem sustentando os bons resultados de nossa economia, ou seja, os pequenos produtores, que podem sofrer consequências trágicas."], ["15/03/2017 16:04:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, o Congresso precisa estudar com mais calma, detalhadamente, a reforma da Previdência. Cada caso merece suas devidas regras, de forma que contemplem e atendam as expectativas de todas as classes de trabalhadores. Não podemos permitir que uma reforma dessa importãncia apresente falhas que comprometam a saúde financeira de nossa Previdência e, principalmente, uma vasta gama de direitos do trabalhador. Presidente Manato, peço que este discurso, além de ser considerado como lido, seja divulgado pelos órgãos de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Congresso precisa estudar com mais calma, detalhadamente, a reforma da Previdência. Cada caso merece suas devidas regras, de forma que contemplem e atendam as expectativas de todas as classes de trabalhadores. Não podemos permitir que uma reforma desta importãncia apresente falhas que comprometam a saúde financeira de nossa previdência e, principalmente, uma vasta gama de direitos do trabalhador. Alguns pontos importantes merecem atenção especial desta Casa, como é o caso dos trabalhadores rurais, que necessitam de um regime de previdência diferenciado, e das mulheres, no que tange ao tempo de contribuição. compreensível também o aumento, em regra geral, da exigência mínima de idade e de contribuição para se alcançar a aposentadoria. Porém, a nova fórmula de cálculo, que prevê 49 anos de contribuição para conquista do direito ao benefício integral, precisa ser revista. Apesar da resistência da equipe econômica, é necessário que o trabalhador escape de eventuais penas consequentes da regra. Considerando que a maioria dos contribuintes já recebe vencimentos baixos, fica evidente que a população poderá sair prejudicada com esse item. Não tenho o objetivo de desconstruir a essência do texto, que é, em sua maioria, positiva e necessária. No entanto, pequenas distorções podem gerar um impacto destrutivo para o trabalhador, especialmente quando se almeja uma reforma que corrija o rombo da Previdência, mas sem a perda de seu principal objetivo, que é garantir ao regime o caráter abrangente e inclusivo para o brasileiro. Tenho dito."], ["14/03/2017 14:02:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, o intercãmbio de informações e as parcerias com outros segmentos do poder público transformaram-se numa alternativa de sobrevida para o Sistema de Saúde. louvável o esforço que o Ministério da Saúde, por meio dessas parcerias e de entidades como a Federação das Santas Casas e Hospitais Filantrópicos de Minas Gerais - FEDERASSANTAS, por meio da troca de experiências, têm feito para o desenvolvimento de ações criativas e impactantes na saúde pública. Presidente Carlos Manato, peço que este discurso seja considerado como lido, bem como divulgado pelo meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o intercãmbio de informações e as parcerias com outros segmentos do poder público transformaram-se numa alternativa de sobrevida para o Sistema de Saúde - SUS. louvável o esforço que o Ministério da Saúde, por meio dessas parcerias e de entidades como a Federação das Santas Casas e Hospitais Filantrópicos de Minas Gerais - FEDERASSANTAS, por meio da troca de experiências, têm feito para o desenvolvimento de ações criativas e impactantes na saúde pública. Um exemplo disso é que o Brasil, com o apoio da Força Aérea Brasileira - FAB, bateu o recorde de transplantes de coração em 2016. De acordo com o Ministério da Saúde, o Decreto n 8.783, de 2016, assinado pelo Presidente Michel Temer, viabilizou aumento de 13% dos transplantes de coração, passando de 5, em 2015, para 46 órgãos transportados, somente pela FAB, ano passado. O decreto estabeleceu que a Aeronáutica deve manter um avião da Força Aérea Brasileira à disposição para qualquer chamado de transporte de órgãos ou de pacientes em aguardo de transplantes no SUS. Ainda no Ministério da Saúde, em iniciativa inédita, foi lançado, via Internet, um cadastro para que todos os gestores possam informar à Pasta quais equipamentos e materiais permanentes estão faltando para ampliar o atendimento e a assistência aos usuários do Sistema de Saúde. O objetivo é promover um levantamento detalhado sobre a necessidade de aquisição e distribuição desses produtos para regiões com maiores vazios assistenciais. Os dados levantados permitirão estudo de ações regionalizadas e integradas do Governo Federal. Já uma das principais defensoras dos hospitais filantrópicos e Santas Casas, a FEDERASSANTAS estabeleceu como meta para 2017 o compartilhamento de informações para buscar soluções e fortalecimento para o setor filantrópico. Durante os encontros regionais da entidade, sob orientação da assistência jurídica da Federação, vem se discutindo a disponibilidade de um escopo com informações que devem ser contempladas nos contratos que são firmados com os entes públicos. O esforço faz parte do Programa de Regionalização da Federassantas: desdobramento estratégico 2017. Com os frequentes atrasos nos repasses de recursos estaduais e federais e problemas como a defasagem de valores pagos pela tabela de procedimentos do SUS, as entidades e órgãos precisam buscar cada vez mais ações criativas para superar esse gargalo. Nada do que aqui foi citado ameniza ou retira as obrigações do poder público, porém mostra que o déficit na saúde pode ter um impacto menor caso as instituições públicas unam forças pela melhoria e otimização dos seus serviços. Tenho dito."], ["08/03/2017 18:36:00", "O SR. MISAEL VARELLA - Sra. Presidenta Mariana Carvalho, Sras. e Srs. Deputados, quero parabenizar todas as mulheres pelo Dia Internacional da Mulher, em especial as nobres colegas do meu partido e de todo o Congresso, que prestam imensurável contribuição ao debate político no País. Dou como lido o meu discurso e peço sua divulgação nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. A SRA. PRESIDENTA - Obrigada, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar a todas as mulheres pelo Dia Internacional da Mulher, em especial às nobres colegas do meu partido e de todo o Congresso, que prestam imensurável contribuição ao debate político no País. Além de celebrar, a data serve de reflexão sobre o papel das mulheres na sociedade. Que possamos avançar, pautados pelo respeito e pelo bom senso, no fomento a alternativas para a verdadeira promoção da igualdade entre os gêneros. Em todos os segmentos da sociedade, é preciso que haja respeito pelas mulheres e consciência de que elas têm capacidade plena para desenvolver funções tão bem quanto ou até melhor do que os homens. Porém, a última pesquisa anual divulgada pelo Fórum Econômico Mundial, no fim do ano passado, revelou que seriam necessários 95 anos para que mulheres e homens atingissem situação de plena igualdade no Brasil. O País situou-se na 79 colocação do levantamento, atrás de grandes economias do continente, como a Argentina, na 33 colocação, o México, na 66, e o Chile, na 70 colocação. 'As brasileiras têm um desempenho melhor que os brasileiros nos indicadores de saúde e educação, mas ainda enfrentam acentuada discrepãncia em representatividade política e paridade econômica', destaca o relatório. O grande desafio para os próximos anos é a evolução, sem confundir com privilégios, de ações de promoção da igualdade e do mérito que possam amenizar e até superar esse patamar arcaico do Brasil. O ideal a ser atingido é, no futuro, podermos celebrar nesta data as muitas conquistas reais das mulheres, mães, filhas e trabalhadoras do País. Tenho dito."], ["07/03/2017 14:04:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, em meio a um emaranhado de siglas, burocracia e abusos, o sistema tributário brasileiro recebe a devida atenção dos nossos governantes. O Governo Temer sinalizou a implementação de uma reforma tributária em três etapas. No entanto, as mudanças precisam facilitar a vida do cidadão sem penalizá-lo com a volta da CPMF ou com quaisquer impostos que pesem ainda mais no bolso dos brasileiros. Inicialmente, o objetivo inicial do Governo é simplificar as regras do PIS, da COFINS e do ICMS. Os dois primeiros representam, juntos, 20% da arrecadação federal e seriam revisados ainda no primeiro semestre. Só para o PIS, existem hoje 30 alíquotas, e a meta é definir duas novas para substituir todas as demais. Vale sempre lembrar que o Governo anterior ensaiou uma volta da CPMF, disfarçada de 'novo imposto para a saúde' ou CSS, ideia que esta Casa sabiamente vetou, uma vez que teria impacto pequeno perante a enorme crise financeira dos Estados e os efeitos da recessão para o povo brasileiro. importante ressaltar o raciocínio do Secretário da Receita Federal, Jorge Rachid, que afirmou, em entrevista à Folha de S.Paulo, que a reforma tributária é um processo e que precisa ser muito bem calculada para evitar aumento de carga e quebra dos Estados. preciso também analisar que impacto a reforma poderá ter para o povo brasileiro, que em 2016 trabalhou de janeiro a maio apenas para pagar tributos. Tenho dito. Peço que o meu discurso seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["16/02/2017 09:50:00", "O SR. MISAEL VARELLA - Sr. Presidente, peço a V.Exa. que considere com lido o meu discurso e que autorize a sua divulgação no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. Muito obrigado, Presidente Edson. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, combater epidemias como a da febre amarela tornou-se um grande desafio para a saúde pública. O anúncio do Ministério da Saúde representa uma importante vitória para Municípios como Caratinga, Ipatinga e Teófilo Otoni, que irão receber R$7 milhões dos R$40 milhões liberados para custear a assistência aos pacientes. A ajuda é fundamental para afastarmos o risco de uma epidemia ainda maior, mas acende o sinal amarelo para darmos mais atenção às nossas políticas de prevenção. De acordo com o Ministério da Saúde, a verba será usada para custear serviços hospitalares e ambulatoriais, além de atendimentos de média e alta complexidade. Os recursos federais servirão para auxiliar nas despesas emergenciais durante 3 meses, garantindo o atendimento adequado aos pacientes diagnosticados ou com suspeita de febre amarela. Desde o início deste ano, o Ministério da Saúde tem enviado também doses extras da vacina contra a febre amarela aos Estados que estão registrando suspeitas da doença, além de outros localizados na divisa com áreas que tenham notificado casos. Até agora, são 234 casos e 80 óbitos confirmados, além de 1.230 suspeitas de febre amarela no País. O Brasil precisa recuperar o tempo perdido em avanços na saúde preventiva e no diagnóstico de doenças. Fica mais uma lição para que, nos próximos anos, o Sistema de Saúde evolua em acessibilidade, eficácia e autossuficiência, especialmente com o reajuste da tabela de procedimentos do SUS, que poderá garantir a melhoria nos serviços de atenção básica, fundamentais para diagnosticar e minimizar o avanço deste e de outros tipos de doenças. Tenho dito."], ["15/02/2017 15:52:00", "O SR. MISAEL VARELLA - Sr. Presidente, companheiro Deputado Alberto Fraga, Sras. e Srs. Deputados, a crise na segurança pública reacende um questionamento: quando iremos retomar a lógica de defender o cidadão de bem? Não entro no mérito da greve dos policiais, que merecem melhores condições de trabalho; tampouco nos abusos deste movimento grevista, que devem ser punidos com rigor, mas sim na necessidade de aperfeiçoar e revogar o Estatuto do Desarmamento, para que crises como essa não afetem a fragilidade de um povo que não tem o mínimo direito à defesa. Solicito a V.Exa. que considere meu pronunciamento como lido e autorize sua divulgação pelos meios de comunicação da Casa e no noticiário A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido regimentalmente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a crise na segurança pública reascende um questionamento: quando iremos retomar a lógica de defender o cidadão de bem? Não entro no mérito da greve dos policiais, que merecem melhores condições de trabalho; tampouco nos abusos deste movimento grevista, que devem ser punidos com rigor, mas sim da necessidade de aperfeiçoar e revogar o Estatuto do Desarmamento para que crises como esta não escancarem a fragilidade de um povo que não tem o mínimo direito à legítima defesa. Quando se fala em revogar o Estatuto do Desarmamento, não quer dizer que cidadãos comuns sairão às ruas atirando para todos os lados. Trata-se simplesmente de desburocratizar o acesso e o porte legal de armamento e munições, delimitando os necessários requisitos e restrições. Novas leis podem, inclusive, reduzir o comércio ilegal de armas, uma vez que a sociedade encontra dificuldades em obter ou renovar o registro e porte. Nossa população de bem vem pagando uma pena muito maior que a de bandidos condenados e nós, como representantes do povo, não podemos fechar os olhos para essa injustiça. Infelizmente, criou-se uma cultura de defesa dos criminosos, sob o argumento de garantia de direitos humanos. Ora, sou totalmente favorável a que a população carcerária goze de condições para o cumprimento digno de sua pena e a políticas de ressocialização, incluindo políticas públicas em áreas de vulnerabilidade social, que podem prevenir e tirar nossos jovens do caminho do crime. Porém, é importante resgatar em nossa sociedade o respeito pelo povo. Ao Estado cabe regular e avaliar as condições de quem requisitar o acesso e o porte de armas. A decisão final deve ficar a cargo do cidadão, que pode escolher a maneira como quer se sentir mais seguro. Tenho dito."], ["14/02/2017 14:06:00", "O SR. MISAEL VARELLA - Sr. Presidente, Deputado Carlos Manato, demais colegas Parlamentares, o termo 'fundo do poço' foi a metáfora do País no último balanço, herança da profunda crise que assolou a economia e a política e ainda levou a credibilidade do Brasil ao chão. Felizmente, as projeções de mercado para 2017 indicam o início da recuperação do País, com a queda da inflação e da taxa básica de juros e o crescimento do Produto Interno Bruto, mesmo que ainda tímido. O momento é favorável à retomada do crescimento, porém, é preciso cautela para que as projeções tenham impacto na geração de emprego e renda dos brasileiros. Sr. Presidente, peço que seja dado como lido este pronunciamento e divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o termo 'fundo do poço' foi a metáfora do País no último ano, herança da profunda crise que assolou a economia, a política e levou a credibilidade do Brasil ao chão. Felizmente, as projeções de mercado para 2017 indicam o início da recuperação do País, com a queda da inflação e da taxa básica de juros e o crescimento do Produto Interno Bruto, mesmo que ainda tímido. O momento é favorável à retomada do crescimento, porém, é preciso cautela para que as projeções tenham impacto na geração de emprego e renda dos brasileiros. O último Boletim Focus, levantamento divulgado pelo Banco Central, do mês de janeiro, prevê um leve crescimento do PIB de 0,5%, em 2017. Já a inflação, que fechou 2016 em 6,29%, deve ficar, de acordo com os especialistas, em 4,7%, e a taxa básica de juros, a SELIC, que iniciou janeiro em 13,75%, deve finalizar dezembro na casa dos 9%. Os indicadores animaram o Governo, que enxerga a volta do crescimento no País já no primeiro trimestre do ano. A solidez do projeto econômico do atual Governo precisa agora chegar ao seu ponto máximo: o combate ao desemprego. evidente que a sangria teve seu auge com o fracasso da política econômica do Governo anterior e com a instabilidade proporcionada por ele. Porém, o incentivo às indústrias e às pequenas e microempresas, ao agronegócio, ao comércio varejista e a revisão de nossa carga tributária podem elevar as projeções e devolver a estabilidade às famílias brasileiras. Mais do que isso, o alívio nas contas públicas pode combater o sufoco que as Prefeituras têm enfrentado neste início de gestão. Com o País quebrado, é inviável pensar em grandes investimentos sem corrigir o déficit nas contas, garantir recursos em setores básicos como saúde, educação, segurança, saneamento e políticas públicas e ainda encarar epidemias como a de febre amarela em Minas Gerais. A palavra de ordem para os gestores municipais e estaduais é 'desafio', porém, com a certeza de que agora, sim, temos organização e potencial de prever quando a tempestade vai passar. Tenho dito."], ["08/02/2017 14:56:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, gostaria de parabenizar o nobre colega Deputado Rodrigo Maia pela vitória na eleição para a Presidência da Cãmara. A conquista é o reconhecimento de seu empenho, habilidade e competência durante o último semestre, quando ajudou a superar uma das piores páginas da história do Poder Legislativo brasileiro. Estendo meus cumprimentos também aos demais Deputados que irão compor a Mesa Diretora desta Casa, aos quais desejo sucesso em suas funções nos próximos 2 anos. O Congresso tem agora a oportunidade de construir um projeto cuja agenda seja prioritariamente voltada à promoção da saúde, da educação, da segurança pública e da igualdade e bem-estar sociais. Devemos ter cautela e bom senso para avançar também, de maneira justa, nas polêmicas e necessárias reformas trabalhista, previdenciária, tributária e política. O momento é de celebração da continuidade de um bom projeto, porém sem nos esquecermos de que o País precisar retomar a discussão sobre essas importantes pautas para amenizar a crise, retomar o crescimento e devolver às instituições políticas credibilidade e confiança junto aos brasileiros. Nesta nova etapa, esperamos que a ética seja o norte de todas as ações, especialmente com a continuidade da Operação Lava-Jato, um marco na busca pela moral do nosso País. Sr. Presidente, solicito que o meu discurso seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Tenho dito."], ["04/07/2018 14:04:00", "O SR. MISAEL VARELLA - Sr. Presidente, amigo e companheiro Deputado Carlos Manato, Sras. e Srs. Deputados, uma das diretrizes do Partido Social Democrático, do qual faço parte, é a de apoiar as políticas sociais aos que mais precisam de amparo do Estado. Essa é uma luta que eu também defendo especialmente na área da saúde que historicamente convive com o subfinanciamento e a precarização de suas atividades. Peço para dar como lido o meu discurso, bem como a sua divulgação no programa A Voz do Brasil . Muito Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, uma das diretrizes do Partido Social Democrático, do qual faço parte, é a de 'apoiar as políticas sociais aos que mais precisam de amparo do Estado'. Essa é uma luta que eu também defendo, especialmente na área da saúde, que historicamente convive com o subfinanciamento e a precarização de suas atividades. O Congresso não pode deixar de lutar pelas melhorias no Sistema de Saúde, pela correção da tabela de procedimentos do SUS e pela efetivação do Pró-Santas, para que possamos começar a cobrir o tão curto cobertor da saúde. Tão importante quanto debater o apoio aos hospitais públicos, filantrópicos e Santas Casas é definirmos soluções para melhor distribuir e aplicar os recursos necessários para a sobrevivência destas instituições que respondem por grande parcela dos atendimentos e procedimentos realizados no país. Desde meu pai, Lael Varella, por 28 anos, até hoje, já no último ano de meu primeiro mandato como Deputado Federal, acreditamos que corrigir este gargalo é emergencial. O desenvolvimento do Brasil passa por garantir o atendimento básico de saúde, com qualidade, à população. Neste ãmbito, quero ressaltar o trabalho competente e sério que vem sendo desenvolvido por entidades como a CMB - Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; e a FEDERASSANTAS - Federação das Santas Casas e Hospitais Filantrópicos de Minas Gerais. Para lutar pela saúde, é sempre importante ter aliados e apoiadores que façam o elo entre a sociedade, o Congresso e as instituições. Mais do que nunca, seguimos firmes nesta batalha que é de todo o povo brasileiro. Tenho dito."], ["13/06/2018 13:36:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, a judicialização da saúde consome, por ano, 7 bilhões de reais em recursos da União. O valor comprova a ineficiência histórica da gestão pública no setor. preciso buscar alternativas que tornem a prática uma exceção, não uma regra para a população. O fôlego para a reestruturação do SUS está na Lei Pro-Santas Casas, Lei n 13.479, de 2017. Por isso, faço meu apelo para que o Governo Federal viabilize a lei, diminuindo gastos e garantindo sobrevivência a instituições filantrópicas e Santas Casas em todo o Brasil. Sr. Presidente, peço que dê como lido meu discurso e autorize a sua divulgação no programa a Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Misael. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a judicialização da saúde consome, por ano, R$ 7 bilhões em recursos da União. O valor comprova a ineficiência histórica da gestão pública no setor. preciso buscar alternativas que tornem a prática uma exceção, não uma regra para a população. O fôlego para a reestruturação do SUS está na Lei Pro-Santas Casas . Por isso, faço meu apelo para que o Governo Federal viabilize a lei, diminuindo gastos e garantindo sobrevivência a instituições filantrópicas e Santas Casas em todo o Brasil. Apesar de expressivos, os números da judicialização são apenas uma fatia do problema. Os dados apresentados pelo Desembargador do Tribunal Regional Federal da 4 Região, João Pedro Gebran Neto, e publicados pela revista Healthcare Management assustam exatamente por isso. O diagnóstico é que estamos tapando o sol com a peneira, custeando erroneamente alguns serviços e medicamentos que estão incluídos, em sua maioria, no rol de cobertura do SUS. Infelizmente, o brasileiro necessita do amparo jurídico para ter acesso àquilo que lhe é garantido pela Constituição. A associação entre a judicialização e o Pro-Santas comprova que carecemos de recursos para iniciar a recuperação de nossas instituições públicas de saúde. Hoje, um problema de saúde pública se alastra invadindo a esfera jurídica e causando, além do já citado colapso no setor, um acréscimo no colapso jurídico que enfrentamos. O excedente de ações e processos só aumenta à medida que o SUS não consegue agir com a competência que deveria ter. Finalizo manifestando meu total apoio à Frente Parlamentar de Apoio às Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas, que já esteve com o Presidente da República e o Ministro da Saúde cobrando a regulamentação da Lei 13.479 em 2018. A adesão do Legislativo a essa causa é fundamental para fortalecer o elo com o Executivo na busca por melhorias diretas ao povo brasileiro. Tenho dito."], ["06/06/2018 19:20:00", "O SR. MISAEL VARELLA - Sr. Presidente, peço a V.Exa. que meu discurso seja considerado como lido e divulgado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a agropecuária mais uma vez segurou o Produto Interno Bruto brasileiro, o PIB. Com crescimento de 13% e safra recorde de diversos cultivos, o homem do campo movimentou a economia do País, gerou oportunidades de emprego e negócios e contribui enormemente para o início da retomada do crescimento. Os números robustos devem servir de estímulo para que, além de condições climáticas favoráveis, os incentivos governamentais, especialmente aos pequenos e médios produtores, impulsionem ainda mais nosso agronegócio. Diferentemente da indústria e serviços, com altas de 0,5% e 0,2%, respectivamente, a agropecuária observou não só o melhor desempenho entre os setores da economia nacional, mas também registrou uma safra recorde histórica, a maior desde que o IBGE iniciou a coleta de dados sobre o PIB. Apesar da cautela a ser adotada, o Brasil ainda é uma potência no campo e é preciso cada vez mais que o Congresso e os Governos Federal e Estaduais analisem os subsídios, o custeio, a legislação ambiental e principalmente a burocracia e o escoamento de nossa produção, sendo que esses últimos fatores são os maiores desafios há tempos. Os dados do IBGE servem também como alerta. Na mesma proporção, é preciso transportar exemplos de gestão do agronegócio brasileiro para outros segmentos, como a indústria e os serviços, e desburocratizar os processos de abertura e fechamentos de pequenos e médios negócios e o incentivo a cooperativas, incubadoras e linhas de crédito, tão importantes para que o trabalhador comum possa empreender. O que se espera daqui para frente é o crescimento e a solidez ainda maiores do agronegócio brasileiro. Temos a matéria-prima e a mão-de-obra necessárias. E, para continuar crescendo, é preciso que as entidades governamentais continuem parceiras do homem do campo e ampliem ainda mais estes laços. Com incentivos e capacitação, respeitando sempre o meio ambiente, podemos ir ainda mais longe. Tenho dito."], ["05/06/2018 15:36:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, a greve dos caminhoneiros mostrou que o povo tem poder e que uma classe unida é capaz de mobilizar o País. Dando total razão à indignação dos caminhoneiros, que - meu pai foi um dia - trabalham em jornadas exaustivas para carregar o País nas costas, volto a reafirmar a necessidade de uma reforma tributária. Infelizmente, o grande problema a ser combatido é a alta carga de impostos que o brasileiro paga, equivalente a 153 dias de trabalho por ano. Simplificar o nosso regime tributário e reduzir os impostos são uma necessidade imediata para a população, da classe trabalhadora ao empresariado. O efeito dominó causado pelo sistema atual impede que o País retome seu ritmo de crescimento. Numa nação onde o povo trabalha de 5 a 6 meses por ano para pagar tributos, é necessário que o cálculo seja revisto e o retorno em serviços públicos seja qualificado. O Impostômetro da Associação Comercial de São Paulo - ACSP registrou na segunda-feira, 4 de junho, mais de 1 trilhão de reais em tributos pagos pelos brasileiros em 2018. O cálculo considera todos os valores arrecadados de impostos, taxas e contribuições, incluindo multas, juros e correção monetária, pelas três esferas de Governo. preciso que o Congresso avance o quanto antes na discussão de um modelo que preencha essa lacuna no desenvolvimento do mercado brasileiro e valorize o poder monetário da população. Alterar e unificar tributos como PIS, COFINS e ICMS, nas três esferas de Governo, é fundamental e carece de uma força-tarefa efetiva entre Legislativo e Executivo para agilizar a confecção de um texto final e a aprovação da matéria. Sem uma profunda reforma tributária, o País não conseguirá controlar o comércio e a geração de empregos informais e não poderá oferecer todas as garantias aos milhões de trabalhadores e empregadores. Como políticos, temos que ser sensíveis ao sentimento de indignação do povo. Ouvir a voz das ruas é o melhor a fazer neste momento, e os ecos dos protestos indicam que o brasileiro não aguenta mais tantos impostos. Sr. Presidente, peço que se dê como lido meu discurso e que se divulgue pelo programa A Voz do Brasil e pelos meios de comunicação da Casa. Muito obrigado."], ["22/05/2018 16:04:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar o Ministro da Ciência, Tecnologia, Inovações e Comunicações, Gilberto Kassab, e toda a sua equipe, pelo envolvimento e engajamento na causa da inclusão digital, por meio do Programa Internet para Todos. Na era da comunicação, é fundamental levar o acesso à Internet em alta velocidade a todos os brasileiros. E muito me alegro em saber que mais de 70% dos Municípios já aderiram ao programa pouco mais de 3 meses após o seu lançamento. Dou como lido o meu discurso e peço que seja divulgado pelo programa A Voz do Brasil e por todos os meios de comunicação desta Casa. Muito obrigado, Presidente Esperidião Amin. O SR. PRESIDENTE - V.Exa. será atendido, Deputado Misael Varella. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar o Ministro da Ciência, Tecnologia, Inovações e Comunicações - MCTIC, Gilberto Kassab, e toda sua equipe pelo envolvimento e engajamento na causa da inclusão digital, por meio do Programa Internet para Todos. Na era da comunicação, é fundamental levar o acesso à Internet em alta velocidade a todos os brasileiros e muito me alegro em saber que mais de 70% dos Municípios já aderiram ao programa pouco mais de 3 meses após seu lançamento. Para se ter uma ideia do atraso que precisamos superar, a última pesquisa do IBGE sobre o tema indica que quase 60% dos domicílios do País possuem acesso à Internet. Segundo o levantamento internacional ICT Facts and Figures 2016, realizada pela ITU, a agência da Organização das Nações Unidas - ONU para tecnologias da informação, a penetração da Internet nos domicílios de países desenvolvidos é de 83,8%. O índice chega a 64,4% nas Américas e a 84% na Europa. Isso significa que estamos abaixo da média do continente e muito atrás das nações desenvolvidas. Concordo integralmente com o Ministro que esse é o maior programa de inclusão social e digital do Brasil. preciso otimizar os serviços de Internet e com isso trazer a modernidade aos processos de gestão e informação, especialmente em regiões interioranas do País. Por ser um Parlamentar do interior mineiro, conheço bem a realidade do nosso povo e as dificuldades sociais e financeiras que os administradores públicos vêm enfrentando no período de crise. Trazer melhorias e acesso à banda larga sem qualquer custo, exceto a do consumo de energia elétrica e a segurança dos equipamentos, é uma iniciativa que carrega consigo maiores possibilidades de construir o desenvolvimento de que tanto precisamos. Tenho dito."], ["26/03/2018 21:04:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, hoje subo a esta tribuna pela última vez como membro do partido Democratas, instituição política que me acolheu e, principalmente, acolheu meu pai, Lael Varella, por 28 anos como Deputado Federal, ajudando-o a realizar seus maiores desejos e projetos na vida pública. Por esse motivo, sinto-me na obrigação de agradecer aos amigos que fizemos, os projetos que realizamos juntos, as causas que defendemos e as conquistas - e foram muitas - que celebramos. Quero sinceramente agradecer ao diretório do Democratas, nas pessoas dos amigos desde a época de meu pai, o ex-Presidente Senador José Agripino Maia e o atual Presidente, ACM Neto; ao Presidente da Cãmara, meu querido companheiro, Deputado Rodrigo Maia, pela liderança exercida nos últimos anos e por ter ajudado os hospitais de Muriaé e toda minha região; aos amigos e ex-Líderes Ministro Mendonça Filho, Deputados Pauderney Avelino e Efraim Filho, e ao atual Líder, Deputado Rodrigo Garcia; ao amigo experiente Deputado José Carlos Aleluia, que sempre me aconselhou nos momentos mais importantes e difíceis; aos Deputados Mandetta e Alberto Fraga, que me acolheram quando cheguei a esta Casa; e ao amigo Deputado Carlos Melles, que me acolheu como candidato a Deputado Federal. Agradeço ao Senador Ronaldo Caiado, por quem meu pai, meus irmãos Lael Filho e Luciano e eu nutrimos imensa admiração, na pessoa de quem estendo meus agradecimentos aos demais colegas de partido em todas as esferas. E também, na pessoa do Gustavo Pires, sintam-se abraçadas todas as competentes e brilhantes pessoas da equipe e família da Liderança do partido Democratas. Nestes 32 anos, dos quais fiz parte de 4 deles em Brasília, tenho a certeza de que o carinho, respeito e admiração são recíprocos e que esta separação não é uma ruptura, pois seguimos buscando objetivos semelhantes, cada qual com suas crenças e valores ideológicos. Deixo o Democratas em busca de novos ideais e projetos. Agora, no Partido Social Democrático, o PSD, tenho certeza de que poderei continuar as obras e ações brilhantes que meu pai idealizou. pautado sempre no seu exemplo de honestidade, transparência e credibilidade, sem desvios de recursos públicos e sem esquemas de corrupção, que também darei sequência ao meu trabalho na próxima legislatura. Nesta minha nova trajetória na política, quero agradecer o empenho, o carinho e a confiança do Presidente estadual do PSD em Minas Gerais, o amigo Deputado Diego Andrade, mineiro como eu e reconhecedor do trabalho que realizamos na área da saúde, especialmente na oncologia, através da Fundação Cristiano Varella. Quero agradecer também a gentileza e incentivo do Presidente nacional do partido, Ministro Gilberto Kassab, por entender e nos encorajar a encarar esse desafio. Mais de 3 décadas depois, eu e meu pai deixamos o Democratas com a sensação de dever cumprido e sabedores de que tudo na vida tem seu ciclo. O mais importante é identificar quando cada ciclo se encerra para fortalecer ainda mais as amizades que construímos. Nesse sentido, tenho a consciência tranquila de que encerramos uma etapa, nós e o partido Democratas, de cabeça erguida e com a certeza de que o respeito, a amizade e a consideração ficaram ainda maiores. Obrigado, Democratas, por contribuir para que Lael e Misael Varella conseguissem realizar grandes obras que ficarão para sempre na história política mineira e brasileira. Obrigado, PSD, que nos dará o suporte para realizarmos sonhos ainda maiores, sempre com a certeza do trabalho sério e transparente para a população mineira e brasileira. Muito obrigado, Sr. Presidente."], ["21/03/2018 16:52:00", "O SR. MISAEL VARELLA - Sr. Presidente, Sras. e Srs. Deputados, num país onde os 2,4% mais ricos detêm mais da metade dos rendimentos isentos do Imposto de Renda, é visível a necessidade de realizarmos uma ampla reforma tributária. Reduzir e simplificar os impostos para corrigir distorções são parte de um projeto que o Congresso precisa abraçar. Peço que seja dado como lido o meu discurso, divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, num país onde os 2,4% mais ricos detêm mais da metade dos rendimentos isentos do Imposto de Renda, é visível a necessidade de realizarmos uma ampla reforma tributária. Reduzir e simplificar os impostos para corrigir distorções são parte de um projeto que o Congresso precisa abraçar. A população não pode ser sufocada pela porcentagem absurda de impostos pagos no Brasil. Em época de declaração de Imposto de Renda, o Estadão/Broadcast, com base em dados da Receita Federal, divulgou um levantamento que aponta que os 2,4% mais ricos entre os declarantes do Imposto de Renda Pessoa Física no ano passado detêm 463,87 bilhões de reais em rendimentos isentos de tributação. O valor é equivalente a 55% do total de 844 bilhões de reais que ficaram livres do imposto em 2017. Segundo dados da Receita, quem ganhou mais de 70 mil reais mensais em 2016 teve cerca de dois terços da renda isentos de tributação. O Estadão/Broadcast apurou também que quase um terço da renda da elite do funcionalismo público, formada pelos membros do Judiciário, Ministério Público e Tribunais de Contas, está isento do IRPF. Em 2016, cada juiz, procurador, ministro ou conselheiro de tribunal de contas do País recebeu em média 630 mil reais, sendo cerca de 180 mil reais livres de qualquer tributação. Boa parte dessa isenção, de acordo com o estudo, é alimentada por 'penduricalhos', como o auxílio-moradia e a ajuda de custo. inegável que algo está errado quando a quantidade de taxas impostas à população não é diretamente proporcional à qualidade dos serviços. A arrecadação possui um enorme gargalo que sacrifica o trabalhador comum e inviabiliza o modelo tributário atual, tão desigual e concentrador de renda. Desburocratizar o País passa pela reforma tributária, seja pela criação de um imposto único, como defendem alguns especialistas, seja pela apresentação de um modelo que possa recolher mais de quem possui e ganha mais. Para o Prof. Marcos Cintra, Doutor em Economia pela Universidade de Harvard, em matéria publicada pelo Instituto Millenium, 10% do custo administrativo do setor produtivo no Brasil se deve às exigências tributárias - controle, fiscalização, auditoria, casos judiciais -, número equivalente a cerca de 2% a 3% do PIB. Como de costume, é a burocracia impedindo o crescimento do brasileiro. Tenho dito."]]}