{"MISSIONÁRIO JOSÉ OLIMPIO": [["04/05/2016 14:52:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna nesta tarde cumprimentar o Deputado Alexandre Leite, que assumiu a Presidência da Comissão de Ciência e Tecnologia, da qual faço parte como membro efetivo. Desejo sucesso a ele e a todos os que integram a Comissão. E aproveito para cumprimentar desta tribuna nosso Governador do Estado de São Paulo, Geraldo Alckmin. Estivemos na cidade de Itu semana passada, numa fazenda muito importante da região, onde foram plantadas milhares de árvores nativas, para recuperação ambiental. Deixo registrado nosso apoio ao Governador e a todos que estavam presentes. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Missionário José Olimpio, do DEM de São Paulo."], ["17/04/2016 14:04:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, eu quero, em primeiro lugar, agradecer a Deus, à minha família, aos meus amigos, à minha querida cidade de Itu, à região, ao Estado de São Paulo e ao Brasil. Voto 'sim', Sr. Presidente! O SR. BETO MANSUR - Deputado Missionário José Olimpio, do DEM de São Paulo: voto 'sim'. Total: 182 votos."], ["16/03/2016 16:18:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, venho a esta tribuna nesta tarde para fazer o registro do meu desligamento do Partido Progressista. Ontem, filiei-me ao Democratas. Quero também registrar que, desde o início da nossa atuação nesta Casa, nós temos prezado as investigações. Eu quero dizer ainda que, claro, sou favorável ao encaminhamento do impeachment e peço que isso fique registrado nos Anais desta Casa. Era o que eu tinha a dizer, Sr. Presidente. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje é um dia muito especial para mim, pois desde ontem estou filiado ao DEM. Com muita responsabilidade, cheguei à decisão de me somar ao Democratas, para, juntos, trabalharmos por melhorias para o País. Estou muito agradecido pela receptividade dos nobres pares. Nesta oportunidade, quero dizer que repudio a situação atual do Governo e sou totalmente a favor do impeachment . Estou aqui como representante do povo. Aqui fui colocado por um povo de bem, que zela pelos bons princípios, pela honestidade. Jamais fui e nunca serei a favor da corrupção. Impeachment já! Peço que este pronunciamento seja publicado nos Anais da Casa e divulgado nos órgãos de comunicação da Cãmara dos Deputados. Obrigado."], ["16/03/2016 16:22:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, eu quero deixar o registro de que, com a minha mudança de partido, tenho que protocolar o documento na Mesa. O meu voto é pela 'obstrução'. O partido ao qual eu pertencia está votando diferente. Registre o meu voto como 'obstrução', Sr. Presidente. O SR. PRESIDENTE - Registrada a obstrução."], ["10/03/2016 10:20:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna, nesta manhã, para fazer um comunicado: ontem, eu deixei o Partido Progressista. Depois de uma longa caminhada, nós vamos procurar um novo caminho. Eu quero aqui cumprimentar todos os Deputados, companheiros de partido, o meu amigo Deputado Esperidião Amin, companheiro também de longa data, que tem uma história no partido, o meu amigo Deputado Ronaldo Nogueira, do Rio Grande do Sul, o Deputado Heráclito Fortes, lá do Piauí, enfim, todos os companheiros que tenho nesta Casa. Então, nesta manhã, registro nossa desfiliação do Partido Progressista. De agora em diante, vamos seguir um novo caminho para construir um novo projeto. Peço que este comunicado seja divulgado nos órgãos de comunicação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["03/03/2016 14:06:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, Sras. e Srs. Deputados, eu estava ontem assistindo ao Programa do Ratinho . Mais uma vez, foi mostrada a situação dos pacientes que fazem uso daquela pílula que está sendo de grande eficácia, a fosfoetanolamina. Acompanhei um dos depoimentos do nosso querido Deputado Jair Bolsonaro, que ontem se filou ao PSC e que sobre o assunto falou muito bem. Eu quero dizer a V.Exa., Deputado Jair Bolsonaro, que, no final do ano passado, nós participamos de uma audiência pública, o Senador Ivo Cassol, o Deputado Estadual Rodrigo Morais e eu. Somos de São Paulo e lutamos para que o uso desse medicamento seja autorizado. Os pacientes têm que ter a chance de usar esse medicamento e dispor de um pouco mais de tempo de vida. Nós temos que dar esse apoio, e tenho a certeza de que o Congresso Nacional dará seu completo apoio à liberação desse medicamento. Para encerrar, Sr. Presidente, quero falar um pouco da Santa Casa de Itu, o Hospital São Camilo, que vai fechar o seu pronto-socorro no próximo dia 18. Estamos pedindo que continuem o atendimento. Nós sabemos que vai ser descentralizado, mas esse atendimento é importante para a cidade. Nós já mandamos emendas parlamentares para lá: 250 mil neste ano e 300 mil no ano passado. Quero deixar o nosso apoio ao Hospital São Camilo e à população de Itu, nossa cidade. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos demais órgãos de comunicação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na noite de ontem, no Programa do Ratinho, mais uma vez foi exposta a situação dos milhares de pacientes que estão tendo sua única esperança de cura ou ao menos de dias prolongados ser interrompida. Infelizmente muitos têm tido suas liminares caçadas, isso interrompe o tratamento que vem dando certo, são diversos os testemunhos que mostram a eficácia da fosfoetanolamina. Estou solidário aos milhares de pacientes que acreditam nesse tratamento. No ano passado participei de audiência no Senado juntamente com o Senador Ivo Cassol e o Deputado EstaduaI Rodrigo Moraes. Depois também participei de audiência aqui nesta Casa, onde ficou clara a urgente necessidade da comprovação da eficácia para então chegar à distribuição da substãncia. No intuito de ajudar na celeridade das pesquisas, no ano passado apresentei Indicação solicitando ajuda técnica e financeira do Ministério da Ciência, Tecnologia e Inovação. Não podemos mais esperar tanto, faz-se urgente o certificado da ANVISA e do Ministério da Saúde. Na oportunidade quero aqui manifestar o meu apoio à Irmandade Santa Casa de Itu. De muito perto tenho acolhido a instituição, colocando o meu gabinete à disposição e indicando emendas orçamentarias, foram 300 mil no ano passado e mais 250 mil este ano. Estou aqui assíduo à saúde e a todas as questões que dizem respeito aos interesses do povo Ituano. Peço que meu pronunciamento seja divulgado nos Anais da Casa e pelos demais órgãos de comunicação. Obrigado."], ["03/02/2016 16:02:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente. Sras. e Srs. Deputados, eu venho a esta tribuna para deixar registrada a minha satisfação, a minha alegria porque hoje, na cidade de Itu, Estado de São Paulo, o Ministro Aldo Rebelo entregou 600 casas à população. Logo no começo do nosso mandato, em 2011, nós fizemos uma indicação, e hoje as casas estão sendo entregues. Quero cumprimentar todo o povo de Itu, especialmente os moradores do Bairro Cidade Nova, e também o Ministro Aldo Rebelo e o Deputado Estadual Rodrigo Moraes, que lá esteve e também está engajado nesse trabalho. Estão de parabéns a cidade de Itu, nós que nos dedicamos a esse trabalho e principalmente a população, que merece ter a casa própria. Sr. Presidente, peço a V.Exa. que faça divulgar meu pronunciamento no programa A Voz do Brasil e nos demais meios de comunicação da Casa. Era o que tinha a dizer. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR O SR. MISSION JOS OLIMPIO - Sr. Presidente, Sras. e Srs. Deputados, venho aqui manifestar minha satisfação por ver a alegria do povo ituano, em especial dos moradores do Bairro Cidade Nova, que recebem agora as suas casas, reivindicação que desde o começo do meu primeiro mandato sempre foi uma prioridade para mim. Apresentei requerimento de indicação ao Ministério da Cidades e persisti no trabalho para ver garantido esse direito dos cidadãos ituanos. Aproveito para parabenizar o Governo Federal, na pessoa do Ministro Aldo Rebelo, o Governo Estadual e também o Deputado Estadual Rodrigo Moraes, que sempre esteve engajado na luta para garantir moradia para o povo ituano. Parabéns a todos os moradores do Bairro Cidade Nova! Parabéns a toda a nossa cidade de Itu! Sr. Presidente, peço que este pronunciamento seja publicado nos Anais e divulgado nos órgãos de comunicação da Casa. Muito obrigado!"], ["23/11/2017 10:00:00", "O SR. MISSION JOS OLIMPIO - Bom dia, Sr. Presidente, Sras. e Srs. Deputados! Eu gostaria de deixar um registro. Na segunda-feira passada, estivemos com o Deputado Rodrigo Moraes em Pirassununga, onde visitamos a Associação de Pais e Amigos dos Excepcionais - APAE. Estavam presentes o Presidente Rubinho, do Democratas, o Vereador Paulinho e outros Vereadores. E lá estivemos com o Dr. Moacir Archer, Presidente da APAE, cujo trabalho naquela instituição, no atendimento à saúde, é importante. Os funcionários são maravilhosos! E pude ver a participação da Prefeitura de Pirassununga junto com a APAE, nesse trabalho maravilhoso. São muito importantes as associações que ajudam este País e o Estado a alavancarem. Peço que este registro fique nos Anais da Casa e seja divulgado no programa A Voz do Brasil . Muito obrigado, Sr. Presidente."], ["08/11/2017 15:32:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, eu queria aproveitar este momento importante em que estamos discutindo essas matérias para falar um pouquinho a respeito de São Paulo. O Museu de Arte de São Paulo - MASP novamente está tomando uma atitude contrária à família. Alguns Deputados Estaduais estão até entrando com uma representação em São Paulo - um deles é o Deputado Rodrigo Moraes, que também é seu companheiro, Sr. Presidente. Nós não podemos aceitar essa atitude contra a família. Trata-se de um ato de violência! Hoje, os pais poderão levar menores à exposição Histórias da Sexualidade. Onde nós vamos parar, Sr. Presidente? O País está sem rumo! Temos que tomar medidas enérgicas para que a família possa ser respeitada. Eu, na condição de Parlamentar, e V.Exa., na condição de Presidente desta Casa e Deputado há muitos anos, sabemos que isso nunca aconteceu no Parlamento. Vamos nos unir e agir contra essa atitude. O SR. PRESIDENTE - Nós nos juntamos a V.Exa., Deputado José Olimpio. Fica registrada a posição de V.Exa. O SR. MISSION JOS OLIMPIO - Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, eu voto 'sim'. O SR. GIACOBO - Deputado Missionário José Olimpio: voto 'sim'. Total: 122 votos."], ["18/10/2017 16:04:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer o registro nesta tarde de que nós estamos aqui com a comitiva da cidade de Pilar do Sul, do Estado de São Paulo: o Prefeito Toninho da Padaria; o Vice-Prefeito Marco; o Chefe de Gabinete, o Marquinhos; a Coordenadora de Educação, a Alcione; e a Daniela. Sr. Presidente, solicito que este pronunciamento fique registrado nos Anais da Casa. Era o que eu tinha a dizer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço."], ["02/10/2017 20:20:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para relatar os fatos ocorridos recentemente com o Santander, no Rio Grande do Sul, que usou dinheiro público para fazer aquele tipo de exposição, e que agora está acontecendo no Museu de Arte Moderna de São Paulo. Eu, como Deputado Federal, que faço parte da Frente Parlamentar Evangélica, não poderia deixar de vir a esta tribuna para dizer que não podemos confundir liberdade com libertinagem. Nós temos, sim, que preservar a família. Onde já se viu crianças serem expostas daquela forma, Deputado Mauro Pereira? A família está sempre em primeiro lugar. Mas hoje estão confundindo os valores, deixando a sociedade realmente ir para o buraco. Não podemos aceitar isso. Nós, Parlamentares, defensores da sociedade, da família, não poderíamos deixar de vir a esta tribuna para dizer que vamos lutar com nossos companheiros para que isso não continue acontecendo. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja registrado nos Anais da Casa e divulgado pelo programa A Voz do Brasil. Era o que tinha a dizer. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["13/06/2017 10:44:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente Delegado Edson Moreira, participamos ontem, na cidade de Itu, Região Metropolitana de Sorocaba, juntamente com o Prefeito Guilherme Gazzola, com o Secretário de Meio Ambiente e com os Deputados Estaduais - foi presença importante o Deputado Rodrigo Moraes -, de reunião para discutir a questão do resíduo do transporte do lixo. Trata-se de um assunto importante que tem de ser discutido. Os pequenos Municípios da região sudoeste de Sorocaba enfrentam dificuldades no transporte do lixo. A reunião foi de grande proveito, e eu, como Deputado Federal, tenho dado todo apoio a essas Prefeituras. Sr. Presidente, solicito que meu discurso seja registrado nos Anais da Casa e divulgado pelo programa A Voz do Brasil . Era o que eu tinha a dizer. Muito obrigado. O SR. PRESIDENTE - Está deferido o pedido de V.Exa."], ["26/04/2017 14:20:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, quero fazer um registro junto com o Deputado Jefferson, de Sorocaba, como também, neste momento, apresentar a nossa Prefeita de Itapetininga, Simone Marquetto, que se encontra aqui juntamente com a sua equipe de Governo. Muito obrigado."], ["18/04/2017 16:56:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente Carlos Manato, Srs. Deputados, eu quero registrar a presença dos nossos Vereadores de Itu: o Vereador José Galvão, Presidente da Cãmara de Itu; a Vereadora Maria do Carmo Piunti; e o Vereador Normino, que foi um dos mais votados da nossa cidade. Muito obrigado pela oportunidade. O SR. PRESIDENTE - Agradeço a todos a visita. V.Exas. estão bem acompanhados pelo nobre Deputado Missionário José Olimpio."], ["16/03/2017 09:32:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna nesta manhã para falar um pouco a respeito da importante proposta que veio para esta Casa, a reforma da Previdência. Quero dizer que assinamos todas as emendas encaminhadas, pois sabemos da importãncia de ser debatida essa matéria. Mas, da forma como está essa reforma, tenho certeza de que não será fácil ela passar nesta Casa. Quero, com muita clareza e muita transparência, dizer àquelas pessoas que têm pagado a contribuição previdenciária ao longo de sua vida e que têm nos questionado, porque se preocupam, que podem ficar tranquilas. Este Deputado jamais vai votar uma lei que possa prejudicar os contribuintes, aqueles que estão lá na roça e aqueles que têm direito a aposentadoria especial. Então, quero dizer que, se for para prejudicar alguém, vamos votar contra essa reforma. Queremos que as emendas que já assinamos sejam debatidas aqui no plenário. A votação dessa matéria não será agora. No momento certo, vamos dar o nosso voto, que será em benefício da população. Sr. Presidente, peço que este pronunciamento seja registrado nos Anais da Casa e divulgado pelo programa A Voz do Brasil . Era o que eu tinha a dizer. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."], ["14/03/2017 17:02:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, Srs. Deputados, venho à tribuna esta tarde para passar alguns dados do nosso Estado de São Paulo, onde estivemos, na semana passada, visitando várias Prefeituras para apresentar as emendas Parlamentares na área da saúde, de infraestrutura e também de agricultura. E também visitamos aquelas Prefeituras da ponta. Vejo aqui o Dr. Paulo Maluf, que foi Governador de São Paulo e sabe o quanto é importante para aquelas pequenas cidades receber verbas principalmente do Governo Federal. Então, eu quero fazer este registro e pedir para que ele seja publicado nos Anais desta Casa e divulgado no programa A Voz do Brasil. Quero também aproveitar a oportunidade para cumprimentar o nosso Apóstolo Valdemiro Santiago e a Bispa Franciléia, que presidem a Igreja Mundial do Poder de Deus, que está comemorando agora no mês de março 19 anos de fundação. Esse Ministério vem desenvolvendo um trabalho no Brasil e no mundo. Muitas pessoas têm sido resgatadas do crime, das drogas, da criminalidade, e hoje estão de volta à sociedade. Na condição de Deputado Federal e de amigo do Apóstolo Valdemiro Santiago e de todos os bispos, quero desejar felicidade e sucesso. Que Deus dê saúde e muita força para que o senhor continue esse trabalho, levando essa mensagem para os que mais precisam, os necessitados. Deus o abençoe, Apóstolo Valdemiro! Conte conosco aqui em Brasília. Nós estaremos prontos para defender tudo o que for de interesse da obra Deus. Era o que eu tinha a dizer. Muito obrigado, Sr. Presidente."], ["22/02/2017 12:14:00", "O SR. MISSION JOS OLIMPIO - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Deputados, neste momento quero falar um pouco sobre os Prefeitos de todo o Brasil que estiveram aqui, semana próxima passada, buscando recursos. Prefeitos de cidades pequenas, principalmente do meu Estado de São Paulo, vieram em busca de uma pequena emenda para poder ajudar o seu Município, que hoje vive de recursos do Estado e do Governo Federal. Espero que realmente as emendas que encaminhamos sejam empenhadas e sejam pagas, para que possam ajudar na saúde, no saneamento básico, na pavimentação, na recuperação daquelas cidades que tanto precisam, pois ficaram judiadas com o último mandato dos prefeitos que as deixaram. Atendemos a mais de 80 Prefeitos. Conseguimos fazer encaminhamento para muitas cidades na área da saúde, da educação, do esporte. Queremos ajudar aquele Município lá da ponta. Quero deixar esse registro nos Anais da Casa e peço que seja divulgado também pelo A Voz do Brasil . Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/03/2018 16:44:00", "O SR. MISSION JOS OLIMPIO - Sra. Presidente, Deputada Mariana Carvalho, eu queria fazer um registro nesta Casa a respeito da nossa querida cidade de Itu, em São Paulo. Eu queria parabenizar a população do Bairro Cidade Nova, que é o antigo Bairro Pirapitingui. Começamos um trabalho, à época do Governo Franco Montoro, que foi concluído no Governo Orestes Quércia, para a construção de mais de 3 mil casas. Hoje, mais de 60 mil pessoas moram naquele bairro. Então, eu queria parabenizar toda a população pelos 30 anos do bairro, onde fizemos um grande trabalho. Sra. Presidente, solicito que meu pronunciamento seja registrado nos Anais da Casa e no programa A Voz do Brasil . Muito obrigado. Era o que eu tinha a dizer. A SRA. PRESIDENTA - Será solicitado, Deputado."]]}