{"MOEMA GRAMACHO": [["10/08/2016 11:40:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, Sras. e Srs. Deputados, o País assistiu ontem a mais uma farsa. Uma farsa montada desta vez no Senado Federal para levar a julgamento uma mulher que não cometeu crime algum. Agora, se do que acusam Dilma Rousseff Temer também é acusado, é preciso que esta Casa imediatamente instale uma comissão para tratar do impeachment de Temer, porque Temer também praticou a mesma ação pela qual querem julgar Dilma e cassá-la. Portanto, se é crime para Dilma tem que ser também para Temer. Apesar de eu achar - e o País inteiro já sabe disso - que Dilma não cometeu crime algum, que o julgamento não é jurídico, mas sim político. Infelizmente, muitos dos políticos que participam dele estão envolvidos em várias denúncias. Todo o mundo sabe, pela gravação do Sérgio Machado, que Temer, Renan, Jucá e Sarney tramaram para tirar Dilma, para, como disse o próprio Jucá, barrar a sangria da Lava-Jato. Isso está sendo desmascarado pelas últimas denúncias que envolvem Temer. No esgoto do Jaburu, ele e o Padilha tramaram receber 10 milhões de reais em propina para serem divididos entre eles. Além, obviamente, dos seus comparsas do PSDB, como é o caso do Serra, que já deveria ter despencado, já deveria ter deixado de ser Ministro, porque também, de acordo com a denúncia da Odebrecht, beneficiou-se de 23 milhões de reais. Portanto, quem são esses que têm moral para virem pedir o julgamento e a cassação da Presidenta Dilma? E outra farsa nós estamos vendo agora aqui nesta Cãmara: a propaganda enganosa do Presidente Rodrigo Maia, que, para se eleger Presidente, disse que não procrastinaria a cassação de Cunha. E Rodrigo Maia já começa mal, já começa mal. Ontem, impediu trabalhadores de adentrarem as galerias; deixou que fossem presos dois sindicalistas, apenas porque se manifestaram; e não coloca na Ordem do dia a cassação de Cunha. E sabem por quê? Porque tanto ele como muitos Deputados aqui têm medo do que Cunha vai falar. Cunha é um homem-bomba, e não é bomba de banana, não. bomba para muitos tremerem. Há muita gente tremendo aqui. E é por isso que Rodrigo Maia é uma propaganda enganosa, porque pediu que votassem nele porque ele não ia adiar a cassação de Cunha mas até agora não marcou a data. Ele e outros têm medo do que Cunha tem para falar. Quero também me posicionar contrariamente ao Projeto de Lei Complementar n 257, de 2016, que foi votado aqui ontem. Oportunamente estarei me referindo a isso."], ["09/08/2016 17:56:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, hoje pela manhã presenciamos uma cena que nos deixou muito tristes: trabalhadores petroleiros foram impedidos de entrar nesta Casa para assistir a uma Comissão Geral que tratava diretamente de um assunto da sua própria categoria, a venda do pré-sal. Houve toda uma negociação para permitir a entrada deles. Dois foram presos, numa inversão total de valores desta Casa, porque quem devia estar preso não está. Há procrastinação da Cãmara para tentar salvar o mandato de Cunha, a fim de que ele não seja preso. Entretanto, dois trabalhadores foram presos e ficaram 5 horas algemados dentro desta Casa. O Presidente Rodrigo Maia começa mal desse jeito. Ele não pode aprender com Cunha o que não presta. Agora, mais uma vez as galerias estão vazias, enquanto aqui se discute algo que diz respeito aos interesses não só dos Governos dos Estados, mas também dos trabalhadores. Eles estão represados no Salão Verde, sem condições de acesso às galerias. Nós não podemos permitir que esta Casa, mesmo pós-Cunha, continue com esse comportamento, com esse medo do povo, não querendo sua presença aqui dentro, reprimindo-o e não permitindo que ocupe as galerias da Casa que deveria ser do povo! Isso é um absurdo! Eu queria dizer que nós somos contra o PLP 257, principalmente porque, apesar de todos os esforços, apesar de os governadores terem se reunido, inclusive hoje, ainda assim, ele continua beneficiando poucos. Serão destinados 91% dos benefícios para os Estados do Sul e do Sudeste, sobrando apenas as migalhas, 9%, para os Estados do Nordeste, do Norte e o restante do País. Não podemos dizer que estamos vivendo numa República, num Estado Democrático quando se dá esse tipo de tratamento aos Governadores e à população desses Estados. Nós não podemos permitir - nem a Bahia, nem o Nordeste, nem o Norte - que esse projeto seja aprovado do jeito que está. Não adianta querer votar o projeto principal e depois votar as emendas, porque nós estamos cansados de ver as rasteiras que são passadas aqui. Se o projeto for votado como o original, no principal, depois vão ser derrubados os destaques e as emendas. Nós não podemos permitir isso. E mais: os trabalhadores não podem pagar o pato por esse acordo feito por Temer com os financiadores do golpe para entregar o pré-sal e reduzir os direitos adquiridos da classe trabalhadora e os direitos dos anos à frente. um absurdo isso! Ao concluir este pronunciamento, nobre Presidente, quero dizer que os trabalhadores estão aqui para impedir a votação desse projeto, mas eles não podem ser tratados desta forma: estão lá fora, sem condições de ir para as galerias. preciso, Sr. Presidente Rodrigo Maia, que se abram as galerias para que o povo entre! V.Exa. não pode ter medo do povo. V.Exa. está começando agora e precisa entender que esta Casa tem que ser aberta ao povo. Nós não vamos admitir que essa votação aconteça sem obstrução, sem a nossa resistência, necessária para que se melhore o projeto e se retire a subtração dos direitos da classe trabalhadora, da Defensoria Pública e de tantos outros que estão ali fora para garantir os seus direitos. Portanto, Sr. Presidente, quero dizer que nós vamos obstruir a votação desse projeto. importante que cada um ligue para o seu governador para saber como ele pensa, antes de votar aqui um projeto nefasto com esse. Fora, Temer, já! O SR. PRESIDENTE - Muito obrigado, nobre Deputada. Nobre Líder José Guimarães, eu gostaria de perguntar se V.Exa. quer fazer uso do tempo agora ou a posteriori . A posteriori ? Quando V.Exa. quiser falar, eu darei a palavra. regimental. Nobre Deputada Moema Gramacho, eu gostaria de dizer a V.Exa. que, quanto às galerias, é uma prerrogativa do Presidente liberá-las. E, quanto à Comissão Geral, o art. 91 do Regimento Interno é muito claro: Art. 91. A sessão plenária da Cãmara será transformada em Comissão Geral, sob a direção de seu Presidente, para: I - debate de matéria relevante, por proposta conjunta dos Líderes, ou a requerimento de um terço da totalidade dos membros da Cãmara; II - discussão de projeto de lei de iniciativa popular, desde que presente o orador que irá defendê-lo; III - comparecimento de Ministro de Estado. 1 A Comissão Geral convocada com fundamento no inciso I do caput terá por finalidade fomentar o debate sobre matéria relevante por meio da oitiva de autoridades, especialistas com notório conhecimento sobre o tema, membros de entidade da sociedade civil, e demais pessoas com experiência e autoridade na matéria, limitados a, no máximo, 2 convidados Então, pergunte a essa moça bonita e loira, que é regimentalista e está ao lado de V.Exa., se na Comissão Geral pode-se abrir a palavra para todo o mundo, porque ela vai esclarecer a V.Exa. A SRA. MOEMA GRAMACHO - Por favor, Presidente! Por favor, Presidente! Sr. Presidente, V.Exa. referiu-se a mim, eu gostaria de contraditar. O SR. PRESIDENTE - Contradite. A SRA. MOEMA GRAMACHO - Sr. Presidente, eu não assisti a apenas uma Comissão Geral nesta Casa, não! Eu assisto a quase todas as Comissões Gerais desta Casa e, quando elas são de valor, vejo que este plenário fica lotado. Quando não é de um assunto que não seja de interesse de V.Exas., nunca vi V.Exas. colocarem alguém para fora. Nunca vi isso! Nunca vi impedirem! Canso de vir a Comissão Geral e ver o plenário cheio, seja para as religiões, católica, evangélica ou o que for... O SR. PRESIDENTE - Não confunda audiência pública com Comissão Geral. A SRA. MOEMA GRAMACHO - Estou falando de Comissão Geral, sim, senhor! Comissão Geral! Estou me referindo a Comissão Geral, que é igual a audiência pública. Já participei de várias!"], ["09/08/2016 12:00:00", "A SRA. DEPUTADA MOEMA GRAMACHO - Presidente, nós estamos neste momento com dois companheiros petroleiros presos, algemados, apenas porque queriam entrar no plenário para participar deste evento. inconcebível que o Presidente desta Casa mantenha esses dois companheiros presos. inconcebível isso! Nós precisamos pedir ao Presidente Rodrigo Maia que solte esses dois companheiros imediatamente! O SR. PRESIDENTE - Deputada Moema, em primeiro lugar, nós já tentamos fazer um contato com o Presidente da Cãmara, que está em uma reunião com Governadores. Já determinamos, e vamos determinar novamente, que a Segurança da Casa libere esses dois companheiros, porque não há motivo algum para estarem detidos."], ["09/08/2016 13:36:00", "A SRA. DEPUTADA MOEMA GRAMACHO - Sr. Presidente, quero parabenizar V.Exa. pela iniciativa de requerer a realização desta Comissão Geral, ao tempo em que quero dizer que estamos vivendo um absurdo. Trabalhadores foram impedidos de entrar nesta Casa. Conseguiram entrar a partir de uma luta nossa. Neste momento, dois trabalhadores estão presos e algemados só porque queriam entrar para assistir a esta sessão. Isso é um absurdo! Presidente Rodrigo Maia, V.Exa. começa mal. Está aprendendo errado com o Cunha. Prende trabalhadores, enquanto quem tinha que estar preso era o Cunha, que está solto aí. Eu quero cumprimentar a todos os trabalhadores presentes e quero cumprimentar também José Sergio Gabrielli, porque foi na sua gestão que esta riqueza, o pré-sal, foi descoberta, e porque mostrou a capacidade dos trabalhadores e da PETROBRAS em descobrir esse que é um dos maiores tesouros do nosso País e, com certeza, do mundo. muito importante lembrar isso, porque esta Casa passou 15 meses discutindo a questão da partilha, a utilização de recursos para a saúde e para a educação. Agora, com a pressa de Michel Temer para pagar aos financiadores do golpe, querem entregar o pré-sal, querem vender o nosso petróleo, a nossa PETROBRAS. Com certeza, eles estão juntos com aqueles que praticaram o golpe. Temer, você não devia mais estar nesse cargo porque ele não lhe pertence. Esse cargo não é seu, é da Presidenta Dilma, porque o povo conferiu a ela o mandato. Temer, o petróleo e a PETROBRAS também não são propriedades suas. O petróleo é do povo brasileiro, o petróleo é nosso, e você não pode vender! Você foi pedir, através de Padilha, 10 milhões de propina para o caixa dois; e Serra, que quer vender a PETROBRAS, foi pedir 23 milhões de propina à Odebrecht. Quem está dizendo isso em delação são os representantes da Odebrecht. Serra, você tem que despencar, assim como já despencaram os três outros Ministros. E, junto com você, leve também o Padilha. E, já que estamos falando de Padilha, que tem o nome do cão, eu queria lembrar aqui um cordel de Tarciso de Moraes, que diz o seguinte: E o petróleo que é nosso Não entregaremos jamais Mandando aqui um recado Pra tropa do satanás Vades retro, caia fora, Nossa luta é nossa hora Ninguém vende a PETROBRAS. Vaza, Temer! Vaza logo, porque ninguém te quer mais aqui. O SR. PRESIDENTE - Muito obrigado, Deputada Moema."], ["08/08/2016 18:44:00", "A SRA. MOEMA GRAMACHO - Sobre a matéria. Antes, porém, quero parabenizá-lo por ter dado início ao processo de cassação de Eduardo Cunha. Sr. Presidente, o art. 157, 3, determina que após seis Deputados terem feito a discussão, havendo requerimento para encerramento de discussão - e há sobre a mesa -, que o requerimento seja submetido à apreciação. Eu conclamo V.Exa. a submeter à apreciação do Plenário o requerimento de encerramento da discussão, porque mais de seis Deputados já fizeram uso da palavra para discutir a matéria."], ["08/08/2016 18:44:00", "A SRA. MOEMA GRAMACHO - Primeiramente, eu quero dizer: fora, Temer! Eu queria anunciar e, ao mesmo tempo, dizer que nós nos somamos ao pedido que foi feito hoje à Procuradoria-Geral da República, a fim de que ela entre com ação sugerindo o afastamento... O SR. PRESIDENTE - Deputada, só um segundo. Eu vou repor o seu tempo. A SRA. MOEMA GRAMACHO - O.k., Sr. Presidente. O SR. PRESIDENTE - Prorrogo a sessão por 1 hora. V.Exa. pode continuar. A SRA. MOEMA GRAMACHO - O pedido feito hoje à PGR foi de ajuizamento de ação pedindo o afastamento do interino e temerário Presidente Michel Temer, que assumiu, de forma golpista, o cargo de Presidente da República com o intuito de se tornar efetivo para fugir da Lava-Jato. Está claro qual é a intenção de Michel Temer. Esse pedido se baseia em uma série de questões e também nas últimas delações, entre elas a que foi feita por representantes da Odebrecht, que dizem claramente que José Serra recebeu 23 milhões de reais em propinas para o caixa dois e que Eliseu Padilha teria recebido - ele exigiu que fosse em dinheiro vivo, a pedido de Temer - 10 milhões de reais. E quero aqui fazer uma observação. Não dá mais para nós acharmos que estamos vivendo em normalidade. Estamos vivendo uma quebra do Estado Democrático de Direito. Se estivéssemos em estado normal, por muito menos, os dois Ministros já teriam renunciado ao cargo - isso se estivéssemos em estado normal. Este Governo que está aí não resiste à gravidade da situação. Já caíram três Ministros, e, com certeza, esses dois não vão ficar de pé. Serra tem que despencar, tem que ser deposto imediatamente. Não pode continuar sendo Ministro. Não reserva condições morais para isso. importante que se diga que Padilha, o homem de confiança de Temer, tramou com ele a traição contra Dilma, nos esgotos do Jaburu, com a intenção nítida e clara de se preservarem, como disse Romero Jucá na gravação de Machado, para barrar a sangria da Lava-Jato. Essa foi a fala de Jucá na gravação exposta por Machado. Saiu gravação de Jucá, saiu gravação de Sarney, saiu gravação de Renan. E anunciaram que haveria uma gravação de Temer. Até hoje, Deputado Patrus Ananias, ninguém ouviu a gravação de Machado com Temer. Suspenderam essa gravação. Mas não adiantou, porque, agora, com a delação da Odebrecht, está clara a trama feita no Jaburu para forçar o golpe contra a Presidenta Dilma. por isso que, neste momento, nós exigimos a saída imediata de Serra e de Padilha e, por conseguinte, de tantos outros deste Governo Temer - que é todo suspeito - também envolvidos e denunciados pela Lava-Jato. importante que se diga que Temer não pode se utilizar do cargo de Presidente interino para apressar o impeachment de Dilma, a fim de se transformar em Presidente efetivo e com isso se livrar das responsabilidades que tem perante as delações feitas. importante que esse pedido dirigido à Procuradoria-Geral da República seja analisado com urgência. Por isso, exigimos que seja suspensa a votação do impeachment, do golpe contra a Presidenta Dilma. E, ao contrário, é preciso que o mais rápido possível se promova o acatamento do pedido de impeachment de Temer. Esse precisa ser acatado imediatamente. E, em consonãncia com o que estamos defendendo aqui, é preciso que seja apressada a cassação de Cunha, porque nós estamos vivendo uma incoerência. Fora, Cunha! preciso acabar com essa incoerência. Querem apressar o impeachment de Dilma, que não cometeu crime algum, mas querem tentar salvar Cunha. Ele está envolvido em diversas denúncias da Lava-Jato. Utilizou a Presidência da Casa em seu próprio benefício. Cunha é o próprio crime - além das contas no exterior, das propinas já denunciadas. O Presidente Rodrigo Maia recebeu o voto de muitos aqui para ser Presidente, principalmente porque havia a esperança de que ele não procrastinasse a votação da cassação de Cunha. Quando ele hoje coloca o relatório para ser lido, nós estamos ainda confiantes de que vai apressar a cassação de Cunha. Senão, não valeu a pena tê-lo elevado ao posto de Presidente da Cãmara dos Deputados, ainda que temporariamente. preciso, Presidente Rodrigo Maia, que seja marcada a cassação de Cunha para esta semana. A cassação de Cunha tem que acontecer esta semana! Não dá mais para adiar a cassação de Cunha. Nós não podemos deixar a cassação de Cunha para depois. tudo o que o Presidente Temer quer. Temer sabe que Cunha é um homem-bomba. E Temer teme Cunha porque sabe que, uma vez cassado, Cunha vai abrir a boca. Para evitar que sua esposa, sua filha e ele próprio sejam presos, ele vai fazer delação. E ele não pode deixar de falar dos seus comparsas, dos seus cúmplices, entre eles, além de Padilha, de Serra e tantos outros, também Temer. Não sou eu que estou dizendo isso, é o delator da Odebrecht. Ele disse que, a pedido de Temer, Padilha pediu 10 milhões de reais para caixa dois. Portanto, é importante que nós, neste momento, relembremos: cassação de Cunha já, acatamento do pedido de impeachment de Temer já, suspensão do pedido de votação no Senado Federal do impeachment de Dilma, do golpe contra a Dilma! E, imediatamente, esta Casa deve tomar a posição de garantir a não subtração dos direitos, inclusive no que diz respeito a esse Projeto de Lei Complementar n 257, de 2016. Não se pode resolver o problema dos Estados extinguindo os direitos dos servidores, massacrando os servidores públicos. E mesmo esse substitutivo ainda congela salários, ainda dificulta os gastos com pessoal. Portanto, somos contra o PLP 257 da forma como ele está aqui. Além disso, eu queria parabenizar a primeira mulher a ganhar a medalha de ouro: Rafaela, mulher negra da periferia, ganha medalha de ouro! E parabenizo todos aqueles que foram ao Maracanã e deram uma bela vaia ao Temer. O Vox Populi já disse que 79% da população quer o 'Fora, Temer!' Nós queremos o 'Fora, Temer!' O povo quer o 'Fora, Temer!' Temer, saia, retire-se já!"], ["12/07/2016 22:22:00", "A SRA. MOEMA GRAMACHO - Obrigada, Deputado. Antes, eu queria ler uma mensagem da nossa Presidenta Dilma Rousseff. Hoje é um dia triste para todos do movimento negro e daqueles que lutam pela igualdade racial no Brasil. A morte da querida Luiza Bairros, ex-Ministra da Promoção da Igualdade Racial em meu primeiro Governo, deixa a todos nós muito consternados. Luiza foi uma incansável militante da causa negra e da democracia brasileira. Sua obra permanece viva e continua sendo um símbolo da luta contra o preconceito em favor das melhores causas da vida política nacional. Meus sentimentos à família, aos amigos e companheiros de luta. Estejam certos de que sua lembrança guiará todos nós na luta pela igualdade racial e de gênero. Sempre nos sentiremos honrados pelos anos de convívio com Luiza Bairros. Esta é uma fala da nossa Presidenta Dilma para a nossa companheira, guerreira, uma mulher de luta, de fibra, uma mulher forte, de voz firme e de defesa da raça negra e de todas as lutas contra as discriminações no nosso País. Luiza não era baiana, mas nós a adotamos. E ela representava as mulheres baianas. Luiza nasceu em Porto Alegre e representava as mulheres de Porto Alegre. Porto Alegre, a Bahia e o Brasil, hoje, estão de luto com a perda, aos 63 anos, de uma mulher que efetivamente simbolizou e continuará simbolizando a mulher brasileira. A nossa ex-Ministra também foi a primeira Secretária de Estado de Promoção da Igualdade Racial da Bahia, igualmente trabalhando com as políticas de promoção para as mulheres. Essa que foi uma grande companheira nos deixa de forma precoce, prematuramente. Ela estava sofrendo de um cãncer que, de forma abrupta, intensificou-se. Foi quando ela pediu para voltar à terra natal, para Porto Alegre, onde estaremos também para render-lhe homenagens. Fica aqui a saudade enorme de todas as mulheres negras e de todas as mulheres baianas, porto-alegrenses e brasileiras. Luiza Bairros, agradecemos a sua passagem por esta Terra, pela sua luta, sua garra e pelo legado que você nos deixa na defesa dos direitos não só dos negros, mas de todos aqueles que são oprimidos, de todos aqueles que são excluídos no nosso País. Obrigada, Luiza Barros. Valeu, guerreira!"], ["12/07/2016 22:22:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu gostaria de saber se efetivamente a sessão vai ser amanhã ou se a data vai ser alterada. Pergunto isso porque recentemente as sessões têm sido convocadas, mas têm tido suas datas mudadas. Quero ter a certeza de que a sessão está mesmo marcada para amanhã. O SR. PRESIDENTE - Deputada Moema Gramacho, a preocupação de V.Exa. é muito válida. A SRA. MOEMA GRAMACHO - E é pertinente. O SR. PRESIDENTE - E pertinente, é claro. V.Exa. é sempre pertinente em seus assuntos. Porém, nós temos a confirmação de que realmente amanhã, às 14 horas, teremos uma sessão não deliberativa e, às 16 horas, esta Casa se reunirá para eleger o novo Presidente para o período remanescente. Portanto, vou declarar encerrada a sessão, desejando a todos uma boa noite. Até amanhã, se Deus quiser! Bom descanso a todos!"], ["05/07/2016 19:54:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, Sras. e Srs. Deputados, quero começar agradecendo as mensagens que recebi, ontem, de vários companheiros e companheiras pela passagem do nosso aniversário. Quero agradecer o carinho de todos e de todas. Nós festejamos, de surpresa, lá em Lauro de Freitas, e depois recebi uma linda surpresa também aqui dos companheiros e companheiras da Liderança do PT e do Comitê Pró-Democracia. Mas quero também fazer aqui uma denúncia. Eu quero dizer que esses Ministros temporários desse Governo temerário continuam investindo contra os direitos da classe trabalhadora. Eu queria lembrar aqui que o Kassab está ameaçando extinguir, na sexta-feira, a SECIS - Secretaria de Ciência e Tecnologia para Inclusão Social. mais uma demonstração de desrespeito com a inclusão social, no tocante à inclusão digital, à questão do acesso para os deficientes físicos e da segurança alimentar, dentro da ciência e tecnologia. Portanto, extinguir essa Secretaria é acabar com a possibilidade de ampliar a inclusão do meio digital para quem mais precisa. Isso efetivamente é a consolidação da política desse Governo de subtração de direitos e de desvalorização daqueles que mais precisam dos programas implantados ao longo desses anos para essa camada da população. Portanto, faço um apelo aqui no sentido de que precisamos nos manifestar contra essa posição de desmonte de tudo que foi construído por muitos anos a partir dos Governos Lula e Dilma. Quando o Kassab veio aqui, eu tive oportunidade, nesta Casa, de dizer o seguinte a ele: ' V.Exa. é um golpista e sem ética, porque atuou como Ministro do Governo Dilma . E, mesmo sendo golpista, não deveria aceitar ser Ministro de novo desse Governo dos golpistas'. Portanto, Ministro Kassab, V.Exa. é temporário desse Governo Temer e está mais uma vez provando que não tem nem ética nem compromisso com o povo brasileiro ao propor a extinção dessa Secretaria, o que deve fazê-lo até sexta-feira, se não houver reação. Mas quero dizer que, mesmo que ele faça isso na sexta-feira, como esse Governo vai e volta o tempo inteiro em suas ações, assim como voltou com o Ministério da Cultura, pode também, através da mobilização social, voltar e manter a Secretaria de Inclusão Social. Neste momento, quero também aproveitar para pedir que seja inserida nos Anais desta Casa essa aberração, para que sirva como denúncia e, ao mesmo tempo, como repúdio a esse guru de Temer, que eu nem sei se posso chamá-lo de jornalista, o tal do Gaudêncio Torquato. Ele está estimulando a Presidenta Dilma a cometer suicídio. Companheiras e companheiros Deputados, é um absurdo que tenhamos um jornalista que pregue o suicídio de quem quer que seja, quanto mais de uma mulher como Dilma Rousseff. Ele disse tuitando, em suas transmissões de informações, o seguinte: 'Quem foi que deu um tiro no peito no dia 24 de agosto de 1954? O Pai dos Pobres, Getúlio Vargas. E quem morreu em acidente em 22 de agosto de 1976? JK'. E continua dizendo: 'Esse mês de agosto é muito anotado na história política do Brasil. Viu, Dilma?'. Isso é estimular a Presidenta Dilma a cometer suicídio. Eu quero dizer aqui para você, Dilma, que não se intimide com esse 'Viu, Dilma?' dele. Todos aqueles brasileiros que hoje reconhecem o golpe que foi tramado nos esgotos do Jaburu por Cunha e Temer - Cunha e Temer são unha e carne, tramando um golpe para derrubar uma mulher honesta -, os 54 milhões de brasileiros que votaram em você, Dilma, gostam de você e querem você bem viva. Mais de 15 milhões de jovens que tiveram acesso ao PRONATEC hoje também sabem o quanto é importante contar com você, Dilma. Mais de 55 milhões de pessoas dos 13 milhões de famílias que foram beneficiadas com o Minha Casa, Minha Vida também querem você bem viva, Dilma Rousseff. Mais de 1,3 milhão de pessoas que tiveram acesso ao FIES, mais 1,2 milhão de estudantes, de jovens e de adultos que tiveram acesso ao PROUNI também querem você. Os negros que coloriram a universidade também querem você viva, Dilma Rousseff. importante que mais de 100 mil beneficiados, através do Ciência sem Fronteiras, também querem lhe dizer, Dilma, que a amam e que tiveram oportunidades na sua gestão, a partir de Lula e você, antes como Ministra e depois como Presidenta. Mais de 50 milhões de pessoas foram beneficiadas com o Mais Médicos. E essas pessoas que tiveram a oportunidade de ter acesso a um médico também querem você viva, Dilma Rousseff. Quero dizer que as universidades públicas que você oportunizou aos jovens que não tinham acesso a elas São inúmeros aqueles que passaram a frequentar as universidades públicas, que eram escassas. Fernando Henrique Cardoso não fez nenhuma universidade nova, e você e Lula, juntos, fizeram 18 novas universidades. O povo passou a ter acesso à universidade. Esse povo a ama, Dilma Rousseff! E para você, Torquato, apesar do nojo que temos de você, apesar do asco que você possa causar aos brasileiros que não comungam da cultura do ódio que você propõe, nós queremos dizer que não queremos que você morra. Eu quero você bem vivo para acompanhar a história. Na votação definitiva do Senado, seja qual for o resultado que marcará a história, você tem que estar vivo para ver as consequências de um golpe. Se Dilma for derrotada, se a democracia for derrotada, isso será um caos, e este Plenário e o Plenário do Senado pagarão caro por isso. Mas eu e a maioria do povo brasileiro esperamos que o golpe seja derrubado e que o Senado, definitivamente, vote pela volta de Dilma. Assim, nós estaremos marcando a continuidade da democracia, a defesa do processo democrático no Brasil. Assim, nós estaremos com Dilma. Por isso - viu, Dilma? -, nós queremos você bem viva. Resista!"], ["21/06/2016 11:40:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu queria mais uma vez lembrar que estamos aqui até agora aguardando o começo da Ordem do Dia, conforme o Regimento Interno determina. Eu também queria dizer a V.Exa., Sr. Presidente, que contamos com a presença, aqui hoje, de representantes do Conselho Curador da EBC, a Empresa Brasil de Comunicação. Eles estão aqui para defender a empresa, principalmente porque este Governo temerário que aí está tentou tirar o seu diretor, mas a Justiça não permitiu. Agora eles querem efetivamente acabar com a EBC, pois estão pretendendo mandar para esta Casa um projeto que tira o caráter público da Empresa. Eles querem calar a voz democrática, o que nós não podemos permitir. por isso que nós recebemos aqui os representantes da EBC hoje. Nós queremos conclamar a sociedade para, junto conosco, evitar que mais um crime seja cometido por este Governo temerário, que, em curto espaço de tempo, quer destruir o Brasil, quer destruir o Estado, quer transformá-lo em Estado mínimo, quer subtrair conquistas dos trabalhadores e também interferir na comunicação, quer o domínio da comunicação para passar da forma que quiser e bem entender as suas ações e o seu desgoverno. Este Governo, do qual já caíram três Ministros e outros três estão despencando, está em decomposição. por isso que nós estamos em obstrução. Abrimos mão da obstrução apenas para votar, desse projeto, o tocante ao interesse da população brasileira. Vamos começar a Ordem do Dia."], ["21/06/2016 11:46:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, V.Exa. disse há pouco que, começando a Ordem do Dia, as Comissões não poderiam continuar. A Comissão Especial da Petrobras e Exploração do Pré-Sal não tinha quórum na hora em que V.Exa. anunciou a Ordem do Dia. Portanto, não se poderia ali suspender a sessão; tinha-se que encerrar. A reunião não podia começar, porque não havia quórum. Não se pode suspender algo que nem começou. Pode-se suspender apenas aquilo que começa. Se não havia quórum, a reunião não podia ter se iniciado. O SR. PRESIDENTE - Não pode nem iniciar. A SRA. MOEMA GRAMACHO - Ela não pode voltar após o término da Ordem do Dia de hoje. O SR. ANDRE MOURA - Sr. Presidente, peço a palavra para contestar. O SR. PRESIDENTE - Está claro isso. Sua questão de ordem está clara. A SRA. MOEMA GRAMACHO - bom que isso seja colocado, porque acho que estão querendo dar sequência àquela reunião, depois desta Ordem do Dia, e isso não é permitido."], ["15/06/2016 16:50:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, antes de enunciar o voto, eu queria registrar que estou vendo Deputados que chegam aqui fazendo xingamentos e ofensas a Dilma, a Lula, ao PT, aos Deputados do PT. Eu só queria lembrar a esses Deputados que eles falam como se muitos, que são inclusive do PMDB, não fizessem parte do Governo. E queria lembrar, mais ainda, que Sérgio Machado denunciou Cunha, Renan, Jucá e Sarney e que os 'machadinhos' estão denunciando nada mais nada menos do que Temer. Portanto, esses Deputados deveriam ter cuidado com o que falam. Queria dizer, mais uma vez, que quem quer respeito tem que respeitar o outro. Mas o que nós estamos vendo aqui, frequentemente, é uma falta de respeito. Hoje esteve aqui o Gilberto Kassab, um Ministro temporário deste Governo temerário que deveria ter vergonha, pois é uma falta de ética ter participado do Governo Dilma... O SR. PRESIDENTE - Eu não estou prorrogando o tempo, Deputada. Rapidinho, para concluir, o PT vota 'sim' ou 'não'? A SRA. MOEMA GRAMACHO - Vou orientar a bancada. Portanto, o Ministro Kassab volta aqui, de novo, agora como Ministro do Governo golpista. Isso é muita falta de ética. O PT vota 'sim', porque quer ver as digitais de todo o mundo aqui."], ["14/06/2016 18:52:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, acabamos de presenciar o placar do Conselho de : 11 a 9. Eu começo o meu pronunciamento parabenizando os Deputados que votaram pela cassação do Deputado Eduardo Cunha. Ele teve amplo direito de defesa, mas era indefensável. Mesmo aqueles que tentaram defendê-lo não o conseguiram. Eu quero parabenizar, em especial, a Deputada Tia Eron, da Bahia, cujo voto foi decisivo. importante parabenizar a Deputada, porque eu sei que não foi fácil o que ela passou e sei que ela foi firme e, no momento oportuno, se posicionou. A Bahia não a perdoaria se ela fizesse diferente. Portanto, eu quero parabenizar a Deputada Tia Eron pelo seu voto. Diferentemente do que disse aqui o Deputado que me antecedeu, havia de fato uma conspiração entre Temer e Cunha - como ainda há. Eu não sei até quando isso continuará, porque muitos Deputados do Conselho de fizeram questão de afirmar que, se não fosse Eduardo Cunha, a admissibilidade do pedido de afastamento da Presidente Dilma não teria sido aprovada naquela sessão do dia 17. Ou seja, para justificar a permanência de Eduardo Cunha, eles próprios diziam, como se isso fosse um trunfo de Cunha, que Dilma não teria saído se Cunha não tivesse agido como agiu. E é verdade que Temer e Cunha tramaram esse golpe - Temer e Cunha, juntos. Não há como fazer diferença entre os dois. Eles, juntos, fizeram tudo o tempo inteiro. Como os Deputados do PSDB sobem aqui para dizer que este Governo temerário não tem nada a ver com Cunha? Este Governo foi todo montado por Eduardo Cunha, desde o golpe dentro desta Casa. claro que o PSDB - que apoia Geraldo Alckmin, cujo Governo rouba merenda de crianças; que apoia Antonio Anastasia, cujo ex-Secretário está preso; que apoia este Governo Temer - agora se juntou com o PMDB. Hoje estão sendo feitos quatro pedidos de prisão de peemedebistas pela Procuradoria-Geral da República. E, na própria delação de Sérgio Machado, em conversas com o Renan e com o Jucá, ouve-se claramente que haveria um primeiro a ser digerido, que seria o Aécio. São esses do PSDB que chegam aqui para falar de corrupção, que chegam aqui para falar de Dilma, que chegam aqui para falar do PT! Portanto, quero deixar claro que nós temos a convicção de que este Governo temerário é o principal aliado de Cunha. Não se pode dissociar Temer e Cunha. Mas, como o Cunha vai ser cassado - o que eu espero que o Plenário confirme -, talvez Temer queira se desvencilhar dele. Agora que ele já utilizou o Cunha para o que precisava, que era dar o golpe, é possível, Deputado Zé Geraldo, que ele tire Cunha do circuito. Quero reafirmar que nós continuaremos lutando para desmascarar este Governo que está aí. Mais uma vez, parabenizo os membros do Conselho de que votaram pela cassação do Deputado Eduardo Cunha, em especial os Deputados Zé Geraldo, Leo de Brito e Valmir Prascidelli. Fora, Cunha! E leve Temer junto, porque nós não aguentamos mais!"], ["08/06/2016 13:48:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, há horas eu fico ouvindo aqui alguns Deputados falarem, achando que estão em normalidade, mas parece que estão no mundo da lua, em outro planeta. Um veio dizer que o dólar está caindo porque o Governo tem credibilidade. Que Governo tem credibilidade? Um Governo temerário desses, um Governo da trapalhada, um Governo que não consegue sustentar Ministro? Já caiu o Ministro do Planejamento, já caiu o Ministro da Controladoria-Geral da União, está para cair o Ministro da Advocacia-Geral da União, a da Mulher e também o do Turismo. Um Governo que é apoiado por Renan Calheiros, por Eduardo Cunha, por José Sarney e por Romero Jucá? Todos estão com pedido de prisão pela Procuradoria-Geral da República. esse Governo que está aqui fazendo críticas a Lula, a Dilma, ao PT e dizendo que é de credibilidade? Não há nenhuma credibilidade nesse Governo: um Governo que está afrontando os trabalhadores, um Governo que quer subtrair... O SR. DELEGADO EDSON MOREIRA - Sr. Presidente... O SR. PRESIDENTE - Encerre, Deputada. A SRA. MOEMA GRAMACHO - Vou encerrar, Sr. Presidente. Portanto, não há normalidade nenhuma nesta Casa. Este é um Governo temporário, um Governo temerário, e a cada dia vai caindo um Ministro. A sua política está sendo revelada. a ponte para o passado, com a subtração de direitos, como está tentando fazer agora, com esta votação dos fundos de pensão. Por isso, nós precisamos votar, neste momento, 'não'. Todos os trabalhadores estão atentos à votação dos Deputados. para votar 'não'!"], ["07/06/2016 18:02:00", "A SRA. MOEMA GRAMACHO - Obrigada, Presidente. V.Exa. é sempre muito gentil e tem atuado também com muita veemência na defesa das suas ideias e dos direitos do povo brasileiro. Eu participei hoje pela manhã do Conselho de e fiquei surpresa principalmente pelo voto em separado do Deputado João Carlos Bacelar, do PR. O Deputado propõe uma suspensão de 3 meses para Eduardo Cunha. Eu queria dizer que este Parlamento, se quiser ainda ter um mínimo de respeito do povo brasileiro, não pode votar nem no Conselho de nem neste Plenário diferente do que apontou o Relator, o Deputado Marcos Rogério, pela cassação. Se forem coerentes e valorizarem o Parlamento, os Deputados desta Casa vão dar celeridade a esta cassação de Eduardo Cunha, para que não se abra um precedente. O Senado abriu um precedente na hora em que entregou Delcídio, de bandeja, para ser preso. Só depois de virar delator é que ele voltou para o Senado, para então se abrir o processo no Conselho de, a fim de ser cassado. Esse é um precedente que o Senado abriu e que a Cãmara não deve abrir. Isso não significa defender Eduardo Cunha, muito pelo contrário. preciso dar celeridade no Conselho de, votar favorável à cassação, trazer a matéria para o Plenário rapidamente e votar logo pela cassação, porque já se ouvem comentários de que Eduardo Cunha pode ser preso. Este Parlamento não pode deixar acontecer com Eduardo Cunha o que aconteceu no Senado com Delcídio, que ele seja preso para depois o Parlamento se posicionar. por isso que eu defendo aqui, como defendi de manhã no Conselho de, que o voto em separado seja desconsiderado. O Relator fez um brilhante relatório, apresentou provas, a partir de depoimentos, de delações, das contas na Suíça, de várias informações, obtidas oficialmente, também da Procuradoria-Geral da República. Não há mais dúvida de que Eduardo Cunha não só mentiu, como obteve vantagens ilícitas, coisas que ele disse que não teria praticado. Portanto, ele está enquadrado, sim, na quebra de decoro Parlamentar e deve ser cassado. E aí eu queria dizer a este Parlamento que isso não é correto. O povo está atento. Este Parlamento foi um carrasco com a Presidenta Dilma, aprovando aqui a admissibilidade, para que ela fosse exposta a perder o mandato, sem crime de responsabilidade. Ela foi eleita com 54 milhões de votos! Portanto, este Parlamento não pode sequer pensar em atender ao voto em separado do Deputado João Carlos Bacelar, do PR, que propõe uma pena brandíssima, uma pena de 3 meses de suspensão para Eduardo Cunha. Encerro meu pronunciamento dizendo que, se ainda tem um pingo de zelo pela sua conduta, pela ética, pela democracia e pela defesa da Constituição e do Regimento Interno, este Parlamento tem que orientar os seus Deputados a votar, no Conselho de e no Plenário, pela cassação de Eduardo Cunha. Eu tenho certeza de que a Deputada Tia Eron, que não esteve hoje no Conselho de, estará lá amanhã para dar o seu voto em favor dos brasileiros, para dar o seu voto pela cassação de Eduardo Cunha. Não posso esperar outra coisa dessa Deputada da Bahia, a Tia Eron. Portanto, espero a Deputada amanhã, na Comissão, para que dê o seu voto contra Eduardo Cunha e a favor da República. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["01/06/2016 17:38:00", "A SRA. MOEMA GRAMACHO - Obrigada, Presidente. Eu quero me pronunciar em relação a uma trapalhada desse pseudogoverno - cai um Ministro por semana, e já há outros programados para cair -, que diz que vai defender as mulheres, depois de tudo que aconteceu, depois de manifestações. Ontem nos manifestamos, Senadoras e Deputadas, contra o estupro, contra o estupro coletivo que ocorreu no Rio de Janeiro e um outro que aconteceu no Piauí. A iniciativa que o Governo adotou para tratar dessa questão - o que prova que não está nem aí para as mulheres, que não sabe nem do que se trata a questão de gênero nem a luta das mulheres -, Presidente e nobres Deputados, foi nomear a ex-Deputada Fátima Pelaes Secretária Especial de Políticas para as Mulheres. Não estou aqui para fazer nenhum julgamento sobre a ex-Deputada Federal nesta Casa - não me lembro de sua atuação -, mas ela já declarou ser contra o aborto, mesmo em caso de estupro. Ou seja, ela é retrógrada ao ponto de voltar no tempo para antes do Código Penal de 1940, que permite o aborto nos casos de estupro! Essa é a Secretária da Mulher desse pseudogoverno, que, tomara, seja efetivamente muito breve. Com certeza, passará muito rápido. Eu queria registrar que as mulheres brasileiras não se sentem representadas por essa Secretária da Mulher. Se ela já assume a Pasta com a concepção de não ser favorável ao aborto, mesmo em caso de estupro, permitido pelo Código Penal de 1940, mostra como vai dirigir a Secretaria: com a cara desse Governo conservador, machista, golpista, incapaz de entender a linguagem do povo. Nem parece que Michel Temer foi Vice-Presidente da República. Aliás, eu acho que durante o tempo em que foi pensava em como trair Dilma. Nunca se preocupou em sentar e discutir com os movimentos sociais o que eles pensam, o que as mulheres pensam, quais medidas deveriam ser adotadas para acabar com o estupro, com a cultura machista. Deveria estabelecer políticas efetivas de prevenção a esse mal e de apoio às mulheres vítimas dessa grave violência - no caso específico, a aberração do estupro coletivo. Ainda bem que esse Governo vai acabar muito rapidamente, porque ele não está esclarecido. Está desenhado o golpe, e o povo não é besta, já sabe que o golpe... O SR. PRESIDENTE - Obrigado, nobre Deputada."], ["31/05/2016 18:42:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, quando se trata de Comissão Externa, o 1 do art. 117 do nosso Regimento diz que a votação do requerimento pode ser encaminhada pelo autor ou pelos Líderes, pelo tempo de 5 minutos. Então, na condição de Vice-Líder, nós também gostaríamos de fazer esse encaminhamento."], ["18/05/2016 14:52:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, é bom ver essa Mesa sem Cunha - isso é importante -, mas vai ser melhor ainda quando nós estivermos sem Cunha e sem Temer, porque este novo pseudogoverno golpista, machista, fascista, racista e ilegítimo não pode continuar. Esse Governo é fruto de uma farsa, de um golpe montado para tirar uma mulher honesta. Nomeou sete Ministros indiciados, envolvidos na Operação Lava-Jato. Dois deles estão buscando foro privilegiado: Henrique Eduardo Alves e Geddel Vieira Lima. Eles podem ter foro privilegiado, Lula não podia. Lula, que não era réu, não estava citado, não podia ser Ministro de Dilma, mas esses estão, ainda que temporariamente, como Ministros desse pseudogoverno de Temer. um Governo trapalhão e já chega fazendo um monte de trapalhadas. importante dizer que a população está atenta a isso, mas nunca é demais lembrar as trapalhadas das primeiras horas deste Governo e que continuam até agora. Começou com a extinção do Ministério da Cultura. um absurdo essa pouca importãncia que se dá à cultura no Brasil! Eles extinguiram a CGU, portanto, não querem fiscalizar nada. Estão agora fazendo a transferência para criar um Ministério com um orçamento pífio, para acabar com a marca da CGU, a marca da fiscalização. Ele fundiu o Ministério do Desenvolvimento Social e Combate à Fome com o Ministério do Desenvolvimento Agrário. Ele não tem noção do que significa a política pública social da agricultura familiar em nosso País. Fez uma confusão danada com o Ministério de Ciência, Tecnologia e Inovação e com o Ministério do Desenvolvimento, Indústria e Comércio Exterior. Ele não mencionou no texto de criação desses novos Ministérios como ficam os programas sociais. Ele suspendeu o Programa Minha Casa, Minha Vida e já está anunciando que vai aumentar a prestação desse programa. E também já anunciou que será reduzida a quantidade de beneficiários do Programa Bolsa Família. Sr. Presidente, parece que o Ministro da Saúde nunca viu saúde pública na vida. Ele já disse que quer mudar a Constituição, porque não cabe nela um Sistema de Saúde, que é garantido pela Constituição desde 1988 e funciona até hoje. Pode haver dificuldades nesse sistema, mas é o melhor Sistema de Saúde do mundo. Não há, em lugar nenhum, um sistema tão democrático quanto esse. Mas ele acha que o SUS não cabe mais na Constituição. Ele também exonerou o Presidente da Empresa Brasil de Comunicação - EBC, que tomou posse há menos de 1 mês para um mandato de 4 anos. Dizem que é para corrigir o déficit. Ora, o que há é um déficit social com esse projeto de Ponte para o Futuro, que é um túnel de volta ao passado, pois estão retomando o FHC e a ditadura, os dois que mais promoveram déficits sociais no nosso Brasil, que deixaram mais de 40 milhões de pessoas na pobreza extrema e com fome. Lula e Dilma tiraram quase 40 milhões de pessoas da extrema pobreza e tiraram o Brasil do mapa da fome. Eles estão instalando, Deputado Jorge Solla, a ditadura civil institucionalizada em nosso País. Estão mexendo com todos os direitos e já estão anunciando que vão fazer a reforma da Previdência para mexer nos direitos previdenciários. Querem mexer nos direitos trabalhistas, retomar a terceirização, que está parada no Senado, e continuar investindo na subtração dos direitos da classe trabalhadora. Por isso, na manhã de hoje, constituímos a Frente Parlamentar Mista em Defesa da Classe Trabalhadora. Quero parabenizar a população pelas iniciativas e pelas manifestações. Quero parabenizar os artistas Sonia Braga, Maeve Jinkings, Emilie Lesclaux e o Diretor Kleber Mendonça Filho pelo protesto que fizeram em Cannes, no tapete vermelho, quando mostraram a sua indignação com o golpe, mostraram-se contra a retirada à força de uma Presidente da República honesta, que não cometeu crime algum. Quero parabenizar todos os que participaram das manifestações no Rio de Janeiro, no Palácio Capanema, em defesa da cultura, e todos os que participaram do abraço coletivo em frente ao Ministério do Desenvolvimento Agrário - MDA. Quero parabenizar todos os que participam das demais manifestações que estão acontecendo no País, seja nas instituições, seja nas ruas. Aqui no Parlamento, nós continuaremos denunciando essa... O SR. PRESIDENTE - Obrigado, Deputada."], ["18/05/2016 17:14:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu e o Deputado Bohn Gass vamos dividir o tempo. Em primeiro lugar, quero dizer que é importante lembrar que não estamos aqui para homologar este Governo. Ele é ilegítimo. Esse pseudogoverno é fascista, machista, racista, ilegítimo e, além de tudo, golpista. Extinguir o Ministério das Mulheres, da Igualdade Racial e dos Direitos Humanos mostra falta de compromisso com os movimentos sociais e com as mulheres, os negros e os indígenas deste País. Este Governo é uma atrapalhada só. um Governo do recuo dos recuos. Governo que, além de extinguir o Ministério a que me referi, extinguiu o Ministério da Cultura. Isso mostra que nunca deu valor ao Ministério da Cultura e agora se acha no direito de extinguir o Ministério da Cultura, o que tem provocado reações extremamente importantes, sobre as quais falarei oportunamente. Este pseudogoverno também agregou o INSS ao Ministério do Desenvolvimento Agrário, criando o Ministério de Desenvolvimento Social e Agrário. Isso mostra como ele vai tratar os aposentados deste País. Fez um puxadinho no INSS, acabando com o Ministério da Previdência. Este Governo extinguiu a CGU, mostrando que não quer fiscalização, e criou o Ministério da Transparência, Fiscalização e Controle, com um orçamento pífio, para não fazer nenhuma investigação. Esse mesmo Governo revogou a portaria do Minha Casa, Minha Vida - Entidades, programa que foi trabalhado por várias entidades durante o ano passado inteiro; revogou essa portaria e depois veio dizer que não sabia de onde tiraria o dinheiro para o Minha Casa, Minha Vida. Parece que esses golpistas estavam no mundo da lua, porque o Kassab, do PSD, era Ministro das Cidades e bem sabia de onde ia tirar o dinheiro para o Minha Casa, Minha Vida - inclusive porque foi aprovada por esta Casa a utilização dos lucros do Fundo de Garantia do Tempo de Serviço para subsidiar o Minha Casa, Minha Vida. Agora querem reduzir o Minha Casa, Minha Vida. Querem voltar atrás na portaria que garantia a contratação do Minha Casa, Minha Vida - Entidades. Nesse mesmo Governo, o Ministro da Saúde quer desrespeitar a Constituição, tirando o SUS da Constituição. Quer dizer que não pode mais bancar o Sistema de Saúde? Isso é um desrespeito aos profissionais de saúde e um desrespeito aos brasileiros que têm acesso unicamente ao Sistema de Saúde para atendimento da própria saúde. Esse mesmo desgoverno quer restringir o Bolsa Família, quer aumentar a prestação do Minha Casa, Minha Vida, quer subtrair direitos trabalhistas, quer que o negociado prevaleça sobre o legislado e quer mexer na reforma da Previdência, mudando a idade mínima para a aposentaria. Esse desgoverno que está aí é efetivamente um Governo ilegítimo e não representa os anseios da população. Poderíamos aqui repetir vários vaivéns e recuos com que eles tentaram criar, para corrigir, uma Secretaria de Cultura. Eles não acharam quem a governasse, pois ninguém a quis assumir, e aí recuaram, voltaram atrás. Não vão mais criar a Secretaria de Cultura. Quem sabe amanhã eles não a inventam de novo, não voltam a criar a Secretaria de Cultura? Esse Governo que está aí é o que nomeia sete Ministros envolvidos em denúncias de corrupção, dos quais dois tentam garantir o foro privilegiado - Henrique Eduardo Alves e Geddel Vieira Lima. Eles podem; mas Lula não pôde ser nomeado Ministro. Por causa desse desgoverno que aí está é que temos visto a reação não só de atores que estão em Cannes, como a atriz Sônia Braga, mas também o diretor Kleber Mendonça Filho e outros. Foi por causa desse desgoverno que ocorreu, no Rio de Janeiro, um protesto de artistas, que abraçaram o Palácio Gustavo Capanema, em uma grande manifestação, o 'Fora, Temer!'. Por causa desse desgoverno que aí está, na Concha Acústica, em Salvador, todos gritaram: 'Fora, Temer!'. Por causa desse desgoverno, o povo abraçou o Ministério do Desenvolvimento Agrário - MDA para garantir o seu retorno. O Paulinho da 'Farsa' Sindical foi correndo para lá, para capitanear o movimento, mas, se houver volta, o mérito será dos trabalhadores e não do Paulinho da 'Farsa'. Por causa desse desgoverno que está aí há manifestações contrárias a ele em todo o País, e nós vamos, nas ruas e neste Parlamento, denunciar o golpe. Não há impeachment sem crime de responsabilidade, portanto, é golpe mesmo! Que Cunha se prepare: ainda tenta mandar, estando de fora, mas o DEM já colocou as manguinhas de fora. Vão aparecer muitos Pedros e muitos Judas. Alguns vão negá-lo várias vezes e outros vão traí-lo por não sei quantas moedas, mas vão trair. Nunca tiveram a coragem de dizer ' fora, Cunha!', mas agora o estão traindo. Daqui a pouco, vão subir à tribuna para dizer: ' fora, Cunha!'. por isto que, neste momento, estamos aqui nos manifestando em relação à obstrução: para denunciar o golpe. Votaremos exclusivamente aquilo que for de interesse da população. Não permitiremos retrocesso nem subtração de direitos. Hoje, demos entrada a um requerimento para convidar o pseudoministro das Cidades a vir aqui nos dizer por que suspendeu o Minha Casa, Minha Vida e por que não quer garantir esse programa. Para finalizar, Sr. Presidente, quero dizer que, agora, o Deputado Waldir Maranhão não presta. Ele recebeu 428 votos na eleição para Vice-Presidente, mas agora não presta, não serve mais para presidir a Casa. Este é um problema para vocês resolverem, e a melhor forma de o resolverem é antecipando a saída de Eduardo Cunha. E nós, que já vínhamos há muito tempo gritando 'fora, Cunha!', vamos ficar aqui no palanque para assistir isso. Mas não basta tirar Cunha. preciso, nesses 180 dias, conseguir que o povo vá para as ruas para reverteremos esse golpe. Por isso: 'Cunha, jamais!' 'Fora, Temer!' E 'Volta, Dilma!', para que possamos garantir a continuidade da democracia neste País - respeitando os 54 milhões de votos democraticamente depositados nas urnas -, que elegeu uma mulher honesta, uma mulher que não cometeu crime algum. Por isso, é golpe, e nós não compactuaremos com o golpe. Peço desculpas, Deputado Bohn Gass, mas, já que tivemos a oportunidade de usar todo o tempo, não podíamos nos furtar de dizer - e vamos repetir quantas vezes for necessário - que lutaremos contra o golpe e pela volta de Dilma."], ["17/05/2016 18:34:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, com base no art. 11, combinado com o art. 13, formulo a seguinte questão de ordem. O Deputado Miguel Haddad, de fato, falou pela Minoria. S.Exa. diz que este Governo é ilegítimo, que este Governo ainda não se sente como Governo. O PSDB ainda não se posicionou: não sabe se é ou não Governo. Como o PSDB fala em nome da Minoria? De duas, uma: ou está querendo enganar, usando o tempo da Minoria, ou não tem ainda uma definição. Isso prova que é um Governo ilegítimo, fruto do golpe, um Governo que ainda não conseguiu se assumir, que só fez trapalhada até então, que só tem subtraído as conquistas dos trabalhadores. Está completamente atrapalhado no Governo e no Parlamento também. O SR. DELEGADO MAURO - Eu não vi onde está a questão de ordem da Deputada, Sr. Presidente. A SRA. MOEMA GRAMACHO - Eu quero continuar, Sr. Presidente. A questão de ordem trata justamente do tempo de Líder da Minoria e da Maioria. O Deputado Miguel Haddad é do PSDB, falou o tempo inteiro usando o tempo da Minoria. Por educação, eu não quis interrompê-lo. Ele precisa saber se é ou não Governo. Mas, como se trata de um Governo ilegítimo, nem ele está confiando no Governo, nem quer falar pelo Governo."], ["10/05/2016 19:24:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, hoje, presenciamos uma cena no mínimo injusta e completamente arbitrária: 73 mulheres da delegação da Bahia, que vieram participar da 4 Conferência Nacional de Políticas para as Mulheres, ficaram detidas dentro da aeronave, no estacionamento do aeroporto, por terem se manifestado contra o golpe durante o voo. Elas foram denunciadas por Deputados que estavam no mesmo voo. E eles exigiram que o comandante também as denunciasse, para que fossem detidas. Elas passaram 1 hora dentro da aeronave e depois foram conduzidas à Polícia Federal, onde ficaram detidas por mais 1 hora. Isso é um absurdo! Elas foram detidas porque chamaram de golpistas aqueles que votaram o golpe. Os Deputados golpistas desta Casa não querem ser chamados de golpistas. Isso é uma aberração! um absurdo as nossas mulheres trabalhadoras, honestas e sérias serem detidas. um absurdo a nossa Presidenta, que não cometeu crime algum, ser julgada por corruptos! Ainda bem que nós estamos vendo V.Exa. sentado nessa cadeira. Ainda bem que não estamos vendo mais a figura de Eduardo Cunha, o comandante do golpe. Ele e Michel Temer tramaram contra a Presidenta da República. Agora, eu não vejo nenhum dos traíras subir à tribuna para defendê-lo. Ele, que é um traidor, está sentindo o peso da traição. Não vejo ninguém subir à tribuna para defender Eduardo Cunha. A traição caiu agora sobre um traidor!"], ["05/05/2016 14:27:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu gostaria da sua atenção. Eu pedi a palavra para uma questão de ordem, antes das breves comunicações, baseada no art. 4, inciso IV. Eu gostaria que V.Exa. me concedesse a palavra, primeiro, para a questão de ordem, que é prioridade. O SR. PRESIDENTE - Deputada Moema, é regimental o pedido de V.Exa. Vou conceder os 3 minutos a V.Exa. A SRA. MOEMA GRAMACHO - E a minha fala para breve comunicação fica preservada. O SR. PRESIDENTE - O.k. São 14h28min e nós vamos estender até 14h30min as breves comunicações. V.Exa. será a última a falar nesse momento, depois daremos início ao Pequeno Expediente. Por favor, faça uso da palavra."], ["05/05/2016 14:27:00", "A SRA. MOEMA GRAMACHO - Eu estou fazendo a questão de ordem, Sr. Presidente. O art. 4 do Código de e Decoro Parlamentar diz: ' Art. 4 Constituem procedimentos incompatíveis com o decoro parlamentar, puníveis com a perda do mandato: ..................................................................................... IV - fraudar, por qualquer meio ou forma, o regular andamento dos trabalhos legislativos para alterar o resultado de deliberação ' O ex-Presidente Eduardo Cunha utilizou-se do cargo de Presidente para fraudar o andamento dos trabalhos, quando não pautou nem acolheu o pedido de impeachment contra o Vice-Presidente Temer. E, hoje, a partir da decisão do Ministro Teori Zavaski, com essa liminar, está mais do que provado que ele utilizava o cargo de Presidente em seu benefício, prejudicava o andamento dos trabalhos para fazer valer o intento de se salvar no Conselho de, de procrastinar a decisão do Conselho de, de acelerar um processo de impeachment - golpe - contra a Presidenta da República e de não aceitar o pedido de impeachment contra o Vice-Presidente Temer. Portanto, quero neste momento dizer que o Presidente Eduardo Cunha utilizou indevidamente o cargo de Presidente da Cãmara dos Deputados. Ele infringiu o art. 4, inciso IV, do Regimento Interno desta Casa. Espero que o Presidente em exercício Deputado Waldir Maranhão acolha imediatamente o pedido de impeachment e dê a mesma celeridade que deu o Deputado Eduardo Cunha para proceder àquele cerco montado tanto para a composição da Comissão processante quanto para aquela sessão fatídica de domingo. Ele deu celeridade ao golpe contra a Presidenta Dilma. Espero que o Deputado Waldir Maranhão possa dar celeridade ao acolhimento do pedido de impeachment contra o Vice-Presidente, porque se a Presidenta Dilma está sendo acusada de pedaladas, Temer trabalhou com ela como Vice-Presidente e ela não fez nada que ele também não tivesse feito. Está na hora de retomarmos a verdade. preciso que o Deputado Waldir Maranhão, a quem parabenizo pela conduta de manter reaberta esta sessão para que o Parlamento possa se posicionar, acolha e cumpra o Regimento desta Casa, instale imediatamente a Comissão para tratar do impedimento, para tratar do pedido de impeachment contra o Vice-Presidente - que não vai, com certeza, assumir a Presidência. Fora, Cunha, e leve Temer junto!"], ["05/05/2016 15:48:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, primeiro, eu gostaria que fosse transcrito nos Anais da Casa e divulgado no programa A Voz do Brasil o texto que diz: Teori determina afastamento de Cunha do mandato na Cãmara - e inclusive aponta os 11 itens que consubstanciaram a decisão do Ministro. Se o Ministro Teori Zavascki não tivesse decidido, na madrugada e manhã de hoje, sobre o afastamento de Cunha, muito provavelmente já teria sido marcada uma sessão do Supremo Tribunal Federal para hoje à tarde, pelo Presidente Ricardo Lewandowski, para responder a uma manifestação do partido Rede, nesta Casa, que questiona se o Eduardo Cunha - que agora não é mais Presidente -, sendo réu, respondendo a tantos processos, poderia assumir a Presidência da República, numa eventualidade, se uma desgraça viesse a acontecer, como Temer assumir a Presidência e depois se ausentar. Então o Lewandowski e o Pleno iriam se posicionar sobre isso hoje à tarde. Houve uma antecipação do Teori. Não sabemos quais os motivos, mas nós estamos aqui satisfeitos em ver que se começa a fazer justiça e que Eduardo Cunha, que utilizou o tempo inteiro a Presidência da Cãmara em seu benefício, hoje não está mais presidindo esta Casa, ainda que sob efeito de liminar. Mas nós esperamos que essa decisão seja garantida também pelo Pleno do Supremo Tribunal Federal. Nós lemos muitas matérias hoje que tratam da questão. Hoje vão aparecer alguns aqui falando que queriam que o Cunha saísse. Mas era uma covardia enorme. Aqui, a banda de lá não tinha coragem de subir à tribuna para dizer 'Fora, Cunha!', como não teve coragem ontem de vir aqui defendê-lo, sabendo que hoje poderia haver uma sessão para suspender seu mandato. Quando falo da banda de lá, falo também de uma parte do PMDB que aqui também defendia Cunha. Hoje vão dizer que não defendiam. Mas eu tenho minha consciência tranquila. Nós do Partido dos Trabalhadores não passamos um dia sequer sem pedir a saída de Eduardo Cunha da Presidência desta Casa. Temos nossa consciência tranquila. Não estamos felizes, não, porque é uma mácula para o Parlamento brasileiro. Mas mácula maior seria manter Eduardo Cunha na Presidência da Casa. Quero dizer que Temer é sócio, é cúmplice de Eduardo Cunha. E está escrito aqui: 'Temer é ficha-suja e está inelegível'. Portanto, Deputado Cunha, V.Exa. já vai tarde. E que leve Temer junto, porque o Brasil não vai suportar vê-lo presidindo a República! E é bom que se diga que nós já estamos entrando com uma ação para anular os efeitos da sessão que aprovou a admissibilidade do processo de impeachment da nossa Presidenta e para anular, inclusive, o que está acontecendo no Senado. Hoje à tarde, já fiz uma questão de ordem pedindo ao Vice-Presidente da Casa, que agora assume a Presidência, o Deputado Waldir Maranhão, que acolha o pedido de impeachment contra o Vice-Presidente Michel Temer. Aí, sim, nós estaremos reestabelecendo a normalidade do País e a normalidade desta Casa. Fora, Cunha, e leve Temer junto, o mais rápido possível! O SR. PRESIDENTE - Muito obrigado, Deputada Moema Gramacho. ARTIGO A QUE SE REFERE A ORADORA Teori determina afastamento de Cunha do mandato na Cãmara Oficial de Justiça foi à residência do presidente da Cãmara logo pela manhã. Decisão liminar acolheu pedido da Procuradoria-Geral da República. O Ministro do Supremo Tribunal Federal Teori Zavascki, relator da Operação Lava Jato, determinou nesta quinta-feira o afastamento do presidente da Cãmara, Eduardo Cunha, do mandato de deputado federal e, consequentemente, da presidência da Casa. A decisão de Teori é liminar Um oficial de Justiça foi à residência oficial do presidente da Cãmara logo no início da manhã para entregar a notificação para Cunha. O Ministro Teori concedeu a liminar em ação pedida pelo procurador-geral da República, Rodrigo Janot, em dezembro, que argumentou que Cunha estava atrapalhando as investigações da Lava Jato, na qual o deputado é réu em uma ação e investigado em vários procedimentos. Segundo o Ministro, a medida visa neutralizar os riscos apontados por Janot no pedido de afastamento de Cunha. Quem assume a presidência da Cãmara agora é o deputado Waldir Maranhão, vice-presidente da Casa, aliado de Cunha. Procurado pelo G1, Eduardo cunha ainda não havia se manifestado até a última atualização desta reportagem. A assessoria de imprensa da Presidência da Cãmara informou que ele recebeu a notificação. Ao pedir o afastamento de Cunha, em dezembro, o procurador-geral apontou motivos para afirmar que o deputado usou o cargo para 'destruir provas, pressionar testemunhas, intimidar vítimas ou obstruir as investigações de qualquer modo'. Veja quais foram os pontos listados por Janot para afastamento de Cunha: 1- Eduardo Cunha fez uso de requerimentos para pressionar pagamento de propina do empresário Júlio Camargo e o grupo Mitsui. Já havia casos de requerimento para pressionar dirigentes de empresas de petróleo 2 - Eduardo Cunha estava por trás de requerimentos e convocações feitas a fim de pressionar donos do grupo Schahin com apoio do doleiro Lúcio Funaro. Depoimentos de Salim Schahin confirmam isso. Lúcio Funaro pagou parte de carros em nome da empresa C3 Produções Artísticas, que pertence à família de Cunha. 3 - Eduardo Cunha atuou para convocar a advogada Beatriz Catta Preta na CPI da Petrobras para 'intimidar quem ousou contrariar seus interesses'. 4 - Eduardo Cunha atuou para contratação da empresa de espionagem Kroll pela CPI da Petrobras, 'empresa de investigação financeira com atuação controvertida no Brasil'. 5 - Eduardo Cunha usou a CPI para convocação de parentes de Alberto Youssef, como forma de pressão. 6 - Eduardo Cunha abusou do poder com a finalidade de mudar a lei impedir que um delator corrija o depoimento. 7 - Eduardo Cunha mostrou que retalia quem o contraria com a demissão do diretor de informática da Cãmara, Luiz Eira. 8 - Eduardo Cunha usou cargo de deputado para receber vantagens indevidas para aprovar parte de medida provisória de interesse do banco BTG. 9 - Eduardo Cunha fez 'manobras espúrias' para evitar investigação na Cãmara com obstrução da pauta com intuito de se beneficiar. 10 - Eduardo Cunha fez ameaças ao deputado Fausto Pinato, ex-relator do processo de cassação no Conselho de da Cãmara. 11 - Eduardo Cunha teria voltado a reiterar ameaças a Fausto Pinato."], ["04/05/2016 13:10:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, o art. 66 garante, no seu 1, que em qualquer tempo da sessão os Líderes ou Vice-Líderes podem pedir a palavra. Eu queria lhe dizer que gosto muito da sua condução na Mesa. V.Exa. tem sido, desde que assumi, muito gentil. Mas não aprenda com os maus costumes do Deputado Eduardo Cunha de virar o rosto para um lado, para o outro ou de nos negar a palavra quando precisamos falar. Esse mau costume em breve vai acabar, porque ele vai deixar de ser Presidente desta Casa. E precisamos ficar só com os bons costumes. V.Exa. preside, sempre, muito bem a sessão. Não pegue o que é ruim de Eduardo Cunha. Digo isso, Sr. Presidente, porque pedi a palavra para uma questão de ordem na sessão anterior, e não me foi concedida. Oportunamente voltarei a pedir, porque o assunto de que eu trataria é de fato de extrema relevãncia. Mas aguardarei que nosso Líder esteja presente para fazê-la. O SR. PRESIDENTE - V.Exa. não pediu a palavra para uma questão de ordem na outra sessão, nobre Deputada. A SRA. MOEMA GRAMACHO - Pedi. O SR. PRESIDENTE - V.Exa. não pediu, não. A SRA. MOEMA GRAMACHO - A questão de ordem é justamente para dizer que não foi respeitada a questão de ordem que fiz naquele momento... O SR. PRESIDENTE - V.Exa. esteve aqui em cima? Eu pergunto a V.Exa.: V.Exa. esteve aqui na mesa? Esteve aqui? A SRA. MOEMA GRAMACHO - Eu estive aí. Eu entreguei o papel de Comunicação de Liderança... O SR. PRESIDENTE - Faltava quanto tempo para acabar a sessão? Faltava quanto tempo? Dois minutos, Deputada, tanto que terminei. Faltavam 2 minutos. Eu não podia dar a palavra para uma questão de ordem porque tinha que chamar outra sessão. V.Exa. tem que respeitar as pessoas. O tempo da sessão estava encerrado. Eu não podia dar a palavra a V.Exa. como Líder por 10 minutos."], ["04/05/2016 15:16:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, é muita cara de pau um Deputado que defende a manutenção do Presidente Eduardo Cunha nesta Casa vir a esta tribuna falar mal ou questionar qualquer outra pessoa, um Deputado que se aliou a Eduardo Cunha, que faz parte do conluio com o traidor Temer, vir aqui para derrubar uma Presidenta da República que não cometeu crime algum, conforme disse e continua dizendo o próprio Procurador do Tribunal de Contas da União - TCU na Comissão do Impeachment no Senado. muita falta de vergonha, muita cara de pau um Deputado vir à tribuna dizer o que diz e sustentar a permanência do Presidente desta Casa, que não devia mais ser Presidente. Deputados do PSDB têm acobertado o Senador Aécio Neves, que já foi citado em seis delações. O Procurador, finalmente, resolveu colocá-lo na lista de investigados. Portanto, vir à tribuna e falar de qualquer outro político é muita falta de vergonha, Deputado! muita hipocrisia! Minha avó já dizia: 'Macaco não olha para o rabo' . isso que nós estamos vendo aqui. Eles roubavam e escondiam tudo debaixo do tapete, como Fernando Henrique Cardoso, que tinha um 'engavetador-geral da República'. O que querem é tirar a Presidente Dilma do poder para voltar ao que era antes. Eu só quero que o atual representante-mor do Ministério Público investigue tudo. Indiciar, não! Peço que investigue o Senador Aécio Neves. Eu quero que se investigue tudo. Ele tem dois problemas: o de urnas e o de Furnas. Não consegue ganhar eleição e não aceita o resultado eleitoral. Furnas é o calo dele. Tomara que agora ele seja investigado! Eu quero que investiguem tudo. muita cara de pau um Deputado vir à tribuna para falar da Presidente Dilma Rousseff e de Lula sem olhar para o rabo, sem falar do Senador Aécio Neves. Como eu mencionei, na minha terra, há um ditado que diz que macaco não olha para o rabo. Então, aqueles que vêm aqui e não falam do Senador Aécio Neves, do Presidente Eduardo Cunha e da sua turma não têm moral para falar de nenhum outro político. Primeiro, eles têm que olhar para si, para o seu partido, para a sua turma, para depois falar de qualquer outro. O SR. PRESIDENTE - Muito obrigado, Deputada Moema."], ["04/05/2016 15:20:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, quem usou palavras chulas aqui foi esse Deputado. Eu citei um ditado que todos conhecem: 'Macaco não olha para o próprio rabo' . um ditado comum. Eu não baixei o nível nem usei palavras chulas. Quem foi desrespeitoso e tem que se retratar é esse Deputado, que não respeita nem esta Casa nem as mulheres. Eu não sei qual é o problema dele, mas ele não respeita as mulheres. O SR. ROCHA - Sr. Presidente, essa Deputada, agora há pouco, antes de subir à tribuna, estava falando em 'Aecinho do Pó', de forma deselegante. A SRA. MOEMA GRAMACHO - Sr. Presidente, ele está invadindo o meu tempo. O SR. ROCHA - Essa senhora tem que se retratar em relação ao que disse sobre o Senador Aécio Neves. Ela tem que respeitar esta Casa. A SRA. MOEMA GRAMACHO - Sr. Presidente, eu peço a V.Exa. que reponha meu tempo. O SR. PRESIDENTE - Pois não, Deputada Moema Gramacho. A SRA. MOEMA GRAMACHO - V.Exa. me respeite e fale na sua hora! Inscreva-se e fale na sua hora. O senhor não fala na hora em que quiser. O SR. ROCHA - Falo na hora em que eu quiser! A SRA. MOEMA GRAMACHO - Ao microfone, não! Se falar na hora em que quiser, estará desrespeitando o Presidente. O senhor está desrespeitando o Sr. Presidente, e não a mim. Eu estou inscrita para falar. Estou falando no meu tempo, e V.Exa. não vai atrapalhar o meu tempo. Senão, eu vou continuar aqui. O SR. PRESIDENTE - Pois não, Deputada Moema Gramacho. A SRA. MOEMA GRAMACHO - Sr. Presidente, quem baixou o nível - quem sempre baixa o nível - foi o Deputado, que subiu à tribuna e começou a baixar o nível. Se o Deputado vestiu a carapuça em relação ao que eu disse, é problema dele. Se vestiu a carapuça, é problema dele! Eu disse que macaco não olha para o próprio rabo. O SR. ROCHA - Quanto ao dinheiro da PETROBRAS, não fomos nós, não! A SRA. MOEMA GRAMACHO - Se ele continuar falando, eu quero que reponha meu tempo. O SR. PRESIDENTE - Pois não, Deputada. Em respeito aos colegas, peço a V.Exa. que conclua, por favor. A SRA. MOEMA GRAMACHO - Então, por favor, V.Exa. desligue o microfone que ele está usando. Se ele continuar... O SR. PRESIDENTE - Conclua, Deputada. A SRA. MOEMA GRAMACHO - Quando o Deputado Eduardo Cunha está na Presidência, quando quer, desliga o microfone de quem ele quer. O SR. PRESIDENTE - Pode concluir, Deputada. A SRA. MOEMA GRAMACHO - O Deputado deveria respeitar as pessoas. Ele sobe à tribuna, chama todo mundo de bandido, de integrante de quadrilha, ofende, fala como quer, e nós temos que ouvi-lo. Ele tem que aprender a ouvir também. Se o Deputado vestiu a carapuça, é porque é comparsa daqueles que estão na Operação Lava-Jato, inclusive de denunciados pelo Procurador, como o Presidente desta Casa, o Deputado Eduardo Cunha, que está envolvido em todas as denúncias de corrupção. O Deputado é parceiro do Deputado Eduardo Cunha e do Senador Aécio Neves. Se há quadrilha, a quadrilha é deles. Vestiu a carapuça porque está envolvido. O senhor me respeite! Se o senhor tem problema com mulher, é problema seu! Resolva! O SR. PRESIDENTE - Deputada, está bem. Já foi dado o recado."], ["04/05/2016 15:58:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, nós queremos retirar, de acordo com o mesmo princípio, porque desejamos acelerar, para votarmos os planos de carreira dos servidores."], ["04/05/2016 12:44:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu gostaria que fosse incluído nos Anais desta Casa e divulgado na A Voz do Brasil um texto da Folha de S.Paulo que diz o seguinte: Em mensagem, Cunha cita repasse de 5 milhões a Michel Temer. O Procurador-Geral da República, Rodrigo Janot, reuniu indícios de que o Vice-Presidente, Michel Temer, recebeu 5 milhões de reais do dono da OAS, José Adelmário Pinheiro, o Leo Pinheiro, um dos empreiteiros condenados em decorrência do escãndalo da PETROBRAS. Vai falando mais algumas coisas, e há uma parte que é interessantíssima: Eduardo Cunha cobrou Leo Pinheiro por ter pago, de uma vez, a Michel Temer, a quantia de 5 milhões de reais, tendo adiado os compromissos com a 'turma' - entre aspas -, afirmou Janot, conforme a reprodução feita no documento assinado por Teori. Gente, é uma vergonha! Em tudo quanto é escãndalo Eduardo Cunha está presente. Eu não sei por que esse elemento ainda continua presidindo esta Casa, e os Deputados não reagem a isso! um absurdo que V.Exas. sejam coniventes com isso! Já está passando da hora de os Deputados tomarem vergonha e dizerem que não participam mais de sessão presidida por Eduardo Cunha! Não existe um escãndalo no qual ele não esteja envolvido. Será que a vergonha não vai chegar para os Deputados? Não é possível isso! Para completar, nós estamos vivendo aqui um regime de exceção. Eu agora tentei passar no corredor, ali na frente, com três companheiras profissionais da AGU, que foram impedidas de entrar comigo. Uma Deputada não pode passar no corredor com três Procuradoras para ir com elas à Liderança do seu partido, por conta do medo que Eduardo Cunha tem de elas irem para as galerias? Está com medo do povo, mas, na hora em que coloca a turma da 'Farsa Sindical' para entrar aqui e jogar dinheiro de papel na cabeça da gente, aí ele permite. Ele só permite que a turma dele, a 'turma', entre aspas, dele adentre as galerias para fazer o que quer e bem entende. Eu quero que essas companheiras possam transitar com os Parlamentares, possam acessar esse corredor para ir para onde quiserem junto com o Parlamentar. O Parlamentar não pode ter cerceado o seu direito de transitar com quem ele quiser aqui nesta Casa. O Regimento permite que ele faça isso. Mas, para Eduardo Cunha, o que importa o Regimento? Ele o interpreta da forma que ele quer, ele é o todo-poderoso, ele manda no Regimento, ele manda na Cãmara, ela manda nos Deputados. Mas ele manda nos Deputados dele. Em mim não manda, não. Por isso, quero dizer de novo: Deputados, tomem vergonha e tirem Eduardo Cunha da Presidência desta Casa! Deixem-no responder para tentar salvar o seu mandato de Deputado, mas, como Presidente, não!"], ["28/04/2016 11:44:00", "A SRA. MOEMA GRAMACHO - Obrigada, Presidente. Minha vó tinha um ditado que dizia assim: 'Macaco não olha para o rabo' . o que eu estou vendo aqui. Esquecem-se de Alckmin, que rouba merenda de criança - depois dizem que é comunista que come criancinha. Esquecem-se de que Fernando Henrique Cardoso, para mandar dinheiro ilegal para a amante e para o seu filho na Europa, ainda enquanto Presidente, usou as offshores, e isso está aí no Panama Papers também. Até agora isso não foi investigado, mas todo mundo sabe do trensalão tucano. A gente viu a lista da Odebrecht, que tem apelidos como 'Almofadinha'. 'Almofadinha', para quem não sabe, é o Deputado Imbassahy, da Bahia, que não só está envolvido na lista da Odebrecht, mas também foi alvo de denúncia de desvio de recursos do metrô. O SR. CAIO NARCIO - Sr. Presidente... A SRA. MOEMA GRAMACHO - Há ainda outros 'almofadinhas', que, junto com ele, também estão na lista da Odebrecht, a qual, eu não sei por que, Moro escondeu e não está investigando. Queria lembrar aqui também do Senador Aécio, seis vezes delatado na Lava-Jato e até hoje não investigado. A SRA. MOEMA GRAMACHO - V.Exa. agora quer controlar o meu tempo? Vá procurar o que fazer! Quem tem que controlar o tempo é o Presidente. Portanto, macaco não olha para o rabo. O que eu quero é saber o que vai acontecer se Dilma sofrer o golpe. Sabem por quê? Porque V.Exas. não vão querer abafar a Lava-Jato, não! O que V.Exas. vão querer é continuar fazendo a Lava-Jato investigar seletivamente, vazar informações seletivamente e passar a mão pela cabeça dos corruptos, dos tucanos, dos democratas e de seus comparsas e cúmplices. Mas tomara que a justiça seja feita! O SR. PRESIDENTE - Obrigado, nobre Deputada."], ["28/04/2016 11:56:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, o PT só concorda se colocar a Defensoria também. Senão, o PT não vai concordar. O SR. PRESIDENTE - Está bom. O SR. ANTONIO IMBASSAHY - Tudo bem. A SRA. JANDIRA FEGHALI - Sr. Presidente, um minuto! Eu quero apenas resgatar aqui... O SR. NELSON MARCHEZAN JUNIOR - Presidente, eu quero apenas esclarecer... O SR. PRESIDENTE - Eu estava tentando um consenso para ir todo mundo para a terça-feira. Não havendo consenso, a Presidência vai seguir a pauta."], ["27/04/2016 20:58:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, V.Exa. pode me dar as costas. Não tem problema. A gentileza de V.Exa. todo mundo já conhece. Normalmente, quando V.Exa. não gosta de ouvir, dá as costas. O SR. ALEXANDRE LEITE - Sete minutos é insalubridade, Sr. Presidente! A SRA. MOEMA GRAMACHO - Mas eu queria dizer que V.Exa. deveria pedir desculpas ao povo brasileiro pelo show de hipocrisia que protagonizou no último dia 17. Deveria pedir desculpa aos seus colegas, porque não ensinou e não combinou... Eu quero que recomponha o meu tempo. Sr. Presidente, recomponha o meu tempo. Eu não vou falar enquanto não tiver silêncio. Recomponha o meu tempo, por favor. O SR. AFONSO FLORENCE - Sr. Presidente, tem que ser garantida a palavra. O SR. PAULO PIMENTA - Sr. Presidente, tem que garantir a palavra. A SRA. MOEMA GRAMACHO - Recomponha o meu tempo, por favor. Deveria pedir desculpas aos Deputados que votaram a favor do impeachment porque não combinou o discurso e deixou que eles ficassem expostos à sociedade brasileira. Eu queria, eu própria, pedir desculpas ao povo brasileiro se, ao votarmos contra o impeachment, cometemos alguns exageros, mas foi justamente para nos defender dos ataques. Eu quero mandar um recado a V.Exas., que tentaram naquele dia me impedir de falar: muito obrigada. Por quê? Justamente pela falta de educação de V.Exas. eu recebi vários elogios do País inteiro. O País inteiro viu o perfil dos Deputados. O País inteiro me elogiou porque eu resisti, mesmo V.Exas. não querendo permitir a nossa fala. Eu quero dizer que Eduardo Cunha não devia mais estar nessa cadeira. Não devia mais por vários motivos. Primeiro, depois que Fernando Baiano, que não é baiano - que não é baiano! -, chegou aqui e mostrou que pagou 4 milhões ao escritório de Eduardo Cunha, já era mais do que suficiente para ele não estar mais aí nesse cargo, não estar mais na Presidência. Agora, eu falo para o povo. O povo precisa saber que há um grande acordão do PSDB, do DEM e de seus aliados, que é para defender Cunha. Eles não querem acabar com a Lava-Jato, não. Eles querem manter a Lava-Jato fazendo vazamento seletivo. Eles querem manter a Lava-Jato fiscalizando seletivamente, que é para salvar Cunha e seus aliados. Vaiem mais, mais, porque isso V.Exas. sabem fazer. V.Exas. sabem vaiar. V.Exas. são mal-educados. O povo está vendo. O povo viu no domingo e está vendo agora. Vaiem mais! Eu recebo mais elogios quando V.Exas. vaiam! Eu queria dizer ao Temer que eu tenho asco. Eu tenho asco de Temer! Por que eu tenho asco dele? E V.Exas. vão ter também, porque quem trai não trai uma vez só; quem trai trai mais vezes. Ele tramou, no esgoto do Jaburu, como passar uma rasteira numa mulher. covarde! Temer, além de traidor, é covarde! Traiu uma mulher, vai trair V.Exas. também. E, aí, a ponte para o futuro é uma ponte para o abismo, é a terceirização, é venda das nossas estatais, é a entrega do pré-sal, e se quer, cada vez mais, acabar com o País. Portanto, a ponte para o abismo, que V.Exas. estão tramando, ela não vai para o brasileiro. Mais, mais, mais! V.Exas., que não deviam ser chamados de Excelências, deviam voltar para a escola para aprender a respeitar. V.Exas., que ficaram dizendo 'eu te amo, meu amor ', ' voto pela mulher ' e, depois, corriam para falar para a amante o que estavam falando para a mulher, mas o amor da vida deles eram as amantes. Que vergonha! Que vergonha! Eu tenho vergonha de V.Exas.! Por isso, quero aqui dizer: Cunha, eu quero ver quando é que o STF vai lhe tirar dessa cadeira. Eu só quero ver quando é que o STF vai lhe tirar daí. Fora, Cunha! E leve Temer junto também! Fora Cunha! E Temer vai junto também!"], ["27/04/2016 15:46:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, se ninguém levantou o braço, ela foi aprovada, não é? Ela não foi aprovada? O SR. PRESIDENTE - Foi rejeitada. A SRA. MOEMA GRAMACHO - Então, peço verificação, porque ninguém levantou o braço, e V.Exa. disse que foi aprovada. O SR. PRESIDENTE - Requerimento de votação das emendas uma a uma. A SRA. MOEMA GRAMACHO - V.Exa. não está ouvindo, Sr. Presidente? O SR. PRESIDENTE - A matéria já está preclusa, já se passou. E não cabia verificação. A SRA. MOEMA GRAMACHO - Não. Eu falei, mas V.Exa. não quis ouvir, fez ouvidos de mercador."], ["17/04/2016 14:04:00", "A SRA. MOEMA GRAMACHO - Meu Deus! Quanta hipocrisia! Não é Dilma que tem que sair do Palácio, porque Dilma não cometeu crime algum. Quem não tinha que estar nessa cadeira é você, Cunha, você e seus cúmplices, tramando contra Dilma. Vocês não deviam estar mais nessa cadeira! Esses valentes que gritam 'Fora, Dilma!', não gritam 'Fora, Cunha!' . Por que será? Querem tirar Dilma para salvar Cunha, para se salvarem. O SR. PRESIDENTE - Como vota, Deputada? A SRA. MOEMA GRAMACHO - Tramam como Temer, no esgoto do Jaburu, tramou para dar rasteira em Dilma. Vocês são uns covardes! Covardes! O SR. PRESIDENTE - Como vota, Deputada? A SRA. MOEMA GRAMACHO - Pelas trabalhadoras que elegeram a primeira mulher Presidenta da República, pelo povo na rua... O SR. PRESIDENTE - Como vota, Deputada? A SRA. MOEMA GRAMACHO - Quando os covardes pararem, eu falo. Se eles não pararem, eu vou ficar aqui. O SR. PRESIDENTE - Deputada, V.Exa. já teve tempo para falar. A SRA. MOEMA GRAMACHO - Covardes! Covardes! Covardes! O SR. PRESIDENTE - Como vota, Deputada? A SRA. MOEMA GRAMACHO - Meu voto, pela democracia - fica, Dilma! -, é 'não'. 'Não' ao golpe! Covardes! Covardes! O SR. FELIPE BORNIER - Deputada Moema Gramacho: voto 'não'. Total: 117 votos contrários."], ["16/04/2016 23:56:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, diz o art. 73 do Regimento Interno: 'Art. 73. Para a manutenção da ordem, respeito e austeridade das sessões, serão observadas as seguintes regras ' Esta sessão está sendo encerrada agora, exatamente às 3h35min. Eu também quero agradecer a todos os servidores, a todos os funcionários que muito contribuíram para o andamento da sessão. O SR. CAIO NARCIO - Quero contraditar, Sr. Presidente. A SRA. MOEMA GRAMACHO - Quero também dizer a V.Exa. que, amanhã bem cedo, estaremos aqui, porque, às 14 horas, daremos início ao fim da 'ponte desequilibrada' com o peso dos dólares de Eduardo Cunha, que seria a 'ponte para o futuro' e que vai ser a 'ponte do abismo do golpe'. Gostaria de perguntar a V.Exa. a que horas será aberto este plenário. O SR. PRESIDENTE - Eu já vou dizer, Deputada. A SRA. MOEMA GRAMACHO - Para finalizar, quero dizer que não vai ter golpe, porque V.Exas. não vão ter os 342 votos. O SR. PRESIDENTE - O.k. O SR. CAIO NARCIO - Sr. Presidente, peço a palavra para contraditar. O SR. LIRA - Sr. Presidente... O SR. PRESIDENTE - Não houve questão de ordem por parte da Deputada. A SRA. MOEMA GRAMACHO - Eu perguntei a que horas vai ser aberto aqui. O SR. PRESIDENTE - Eu já vou informar, Deputada. Isso não é uma questão de ordem. Portanto, não há o que contraditar."], ["13/04/2016 17:54:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, nós estamos buscando manter a ordem. Houve um acordo entre os Líderes de que não haveria manifestação interna nem a presença de pessoas sem identificação. Nós estamos seguindo isso. Entretanto, está lá fora, neste momento, pessoa não identificada filmando os Deputados. Isso é uma agressão aos profissionais de imprensa que tiveram que ter cadastro e ser identificados. Não há nenhum profissional de imprensa cujo cadastro não tenha sido exigido, mas esses que estão aqui filmando não têm identificação. O SR. PRESIDENTE - Deputada, o processo de excepcionalidade... A SRA. MOEMA GRAMACHO - Vou concluir. O SR. NILSON LEIT - Esqueceu-se da democracia, Deputada? Deixe o povo filmar! A SRA. MOEMA GRAMACHO - Inclusive, uma senhora, cujo nome consegui identificar através de terceiros, chamada Carla Zambelli, desacatou-nos na lanchonete. Portanto, é preciso que nós garantamos a ordem e que essas pessoas sejam cadastradas, identificadas, ou não permaneçam aqui. O SR. CAIO NARCIO - Sr. Presidente, nós estamos sob a ótica do golpe da filmagem. O SR. PRESIDENTE - Pois não. Eu recebo a reclamação de V.Exa. A SRA. MOEMA GRAMACHO - Golpista é V.Exa.! O SR. PRESIDENTE - As pessoas que estão entrando têm que ser devidamente identificadas. E essa excepcionalidade a que V.Exa. está se referindo é nos dias de sessão de sexta-feira a domingo, e não, ainda, até quinta-feira. São dois momentos diferentes."], ["13/04/2016 19:16:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu tenho 5 minutos. O SR. PRESIDENTE - V.Exa. cedeu 1 minuto à Deputada Janete Capiberibe. A SRA. MOEMA GRAMACHO - Não, eu permiti que ela falasse antes de mim, por 1 minuto, tempo que V.Exa. cederia a ela. Eu inverti a ordem. O SR. PRESIDENTE - O.k. Vou conceder a palavra por 5 minutos a V.Exa., de acordo com o art. 90 do Regimento Interno. A SRA. MOEMA GRAMACHO - V.Exa. é sempre muito tolerante. Sr. Presidente, quero começar dizendo do desespero em que está a Oposição golpista! Tanto é assim que estão usando da tática do blefe. Estão blefando! Eles estão como jogador de pôquer: blefam para tentar ir para o convencimento. E quero até pedir desculpas aos jogadores de pôquer. Não quero ofendê-los, porque nem todos os jogadores de pôquer jogam por dinheiro. Portanto, peço desculpas aos jogadores de pôquer pela comparação. Eu quero dizer que essa história do 'já ganhou' não cola, não pega. Não terão os 342 votos! Por quê? Porque não há crime de responsabilidade, porque a nossa Presidente Dilma não cometeu nenhum crime. Não tem nada que a Presidente Dilma tenha feito que não tenha sido feito antes pelos outros Presidentes, por Governadores de Estado ou pela maioria dos Prefeitos. O Ministro José Eduardo Cardozo deu um show aqui, calou os golpistas, muitos deles membros da Comissão, envolvidos na Lava-Jato, que silenciaram quando ouviram as verdades ditas pelo Ministro, que mostrou que não há crime de responsabilidade, que mostrou todas as irregularidades praticadas pela Comissão. Mesmo assim eles insistem em praticar o golpe, num conluio para garantir no poder esse que é o maior traíra da história: o Temer Judas, traidor que quer fazer passar o seu programa Uma Ponte para o Futuro, que nada mais é que uma ponte para o abismo, porque propõe a terceirização. bom que o povo ouça isso: Temer propõe a terceirização, a venda do pré-sal e vai acabar com os programas sociais. Deputados ligados a ele estão dizendo que o Bolsa Família é a 'vagabundização' remunerada. Mais respeito com as mulheres do Bolsa Família! Eles estão chamando as mulheres do Bolsa Família de vagabundas! Fernando Henrique Cardoso chamou o aposentado de vagabundo. Agora os golpistas chamam as mulheres do Bolsa Família de vagabundas. Isso é um absurdo! isso que está na 'ponte para o abismo' de Temer, esse traidor que assinou os mesmos decretos que a Presidente e agora quer se eximir de suas responsabilidades. Mas ele sabe que corroborou tudo o que Dilma fez. Dilma não cometeu crime. Dilma não foi denunciada. Dilma não foi citada em nenhuma delação. Dilma não é ré. Esse processo não tem legitimidade e está sendo conduzido por alguém que não tem moral para conduzir sequer a Presidência desta Casa, tampouco um processo de impeachment. Eduardo Cunha não devia mais se sentar nessa cadeira de Presidente porque responde a vários processos. A cada dia um escãndalo novo - e ele envolvido. Agora está no Panama Papers, e também está envolvido nas offshores, que são verdadeiras lavanderias, laranjais para a lavagem de dinheiro. A Presidenta Dilma Rousseff não está envolvida em nada disso, é uma mulher séria e honesta. E Eduardo Cunha não se cansa de praticar golpe. Agora quer praticar outro golpe, que é fazer a votação de domingo começar pelo Sul. Primeiro, é um grande preconceito com os nordestinos e com os nortistas. Mas é porque ele tem medo dos votos que virão do Nordeste e do Norte e quer começar pelo Sul. Mas o esperto demais se atrapalha. E ele e se atrapalhou, tropeçou na própria língua e agora vai ter que engolir, começar a eleição pelo Norte e pelo Nordeste. Mas mesmo que ele aplique outro golpe e mantenha o começo da votação pelo Sul, eles não vão ter os 342 votos. Não terão porque os Deputados sentirão que a sua consciência ficará pesada em dizer 'sim' a esse golpe, porque eles sabem que entrarão para a história como os maiores golpistas. Muitos deles são falsos moralistas, que não têm coragem de subir à tribuna para dizer 'fora, Cunha' porque são comparsas de Cunha, são aliados de Cunha. O SR. PRESIDENTE - Ok., Deputada Moema Gramacho."], ["11/04/2016 21:44:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu queria começar dizendo que a Oposição não conseguiu dois terços dos votos na Comissão. Se não conseguiu dois terços na Comissão, com tudo o que armaram; não vão conseguir no Plenário. Não vão ter 342 votos no Plenário! Deputada Maria do Rosário, eles não conseguiram, mesmo com a TV Globo fazendo toda uma campanha em favor deles. A Rede Globo é sonegadora de 2 bilhões em impostos, está envolvida no caso Panama Papers; com a Sra. Paula Marinho, está envolvida no caso do tríplex de Paraty e em tantas offshores que são verdadeiros laranjais para lavar dinheiro. A Rede Globo, envolvida nisso tudo, está convocando todos para o impeachment ! Mesmo com a Globo, eles não tiveram dois terços dos votos na Comissão! E mesmo com o Temer 'traíra'! O Michel Temer já está anunciando sua posse, está sentando na cadeira antecipadamente. Jãnio Quadros teve que desinfetar a cadeira em que Fernando Henrique se sentou precipitadamente. Não repita isso, Temer! Que coisa feia! V.Exa. não está traindo por 30 moedas, não. Deve ser pelo conluio com os milhões de dólares de Cunha na Suíça. Aliás, o Cunha, que manobra o tempo inteiro nesta Casa, que não devia estar mais na Presidência, que tem procrastinado e postergado a sua cassação, acelera a tentativa de golpe aqui contra a Presidenta Dilma. Apesar do Cunha estar como réu e ainda continuar conduzindo esse processo, sem moral alguma para conduzi-lo, apesar de tudo que Cunha tem feito, ainda assim não conseguiram dois terços dos votos na Comissão! importante dizer que muitos dos membros da Comissão também estão envolvidos na Lava-Jato e são comparsas de Cunha, esse que tem o bico tucano, que fez esse acordão com Temer, com Aécio e com a Globo. Eles não passarão! Não passarão! Agora, no Rio de Janeiro, o povo está nas ruas. O Brasil inteiro está nas ruas e vai vir para Brasília, vai ocupar Brasília. Eu quero dizer que, com a insistência de Cunha em votar esse processo num domingo, ou num feriado, se houver alguma morte, se houver alguma agressão, a responsabilidade será exclusivamente dele, que já devia estar na cadeia, mas ainda está mandando em muitos Deputados aqui. Que vergonha, Deputados, V.Exas. serem mandados, se submeterem, se sujeitarem a Eduardo Cunha! Que vergonha! Que decepção! Portanto, eu queria dizer aos que são aliados de Eduardo Cunha que o impeachment não vai passar, porque hoje o povo sabe que não houve crime de responsabilidade. um golpe que eles chamam de impeachment . Na Constituição, existe o impeachment quando há crime de responsabilidade. Não havendo crime de responsabilidade, é golpe. Nós não vamos deixar repetirem o golpe de 64! Nós não vamos deixar fazerem um golpe contra a democracia, contra a República, contra a Constituição, contra Dilma, uma mulher honesta, séria, que não responde a nenhum processo, diferentemente de muitos de V.Exas. e de Eduardo Cunha. Dilma venceu a tortura, venceu a ditadura, venceu o cãncer e vai vencer esse golpe! Não vai ter golpe! O SR. PRESIDENTE - Muito obrigado, Deputada."], ["05/04/2016 16:24:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar o Ministro José Eduardo Cardozo, que ontem esteve aqui e deu um show, fez um pronunciamento brilhante em defesa da nossa Presidenta Dilma Rousseff. Eu quero pedir que seja inserido nos Anais da Casa e divulgado no programa A Voz do Brasil este documento, que diz não haver crime de responsabilidade. Impeachment é previsto na Constituição para quem cometer crime de responsabilidade. Não havendo, é golpe. golpe por quê? Porque nada do que a Presidenta tenha feito... Presidente, eu gostaria que fosse... O SR. PRESIDENTE - Pode continuar, Deputada. A SRA. MOEMA GRAMACHO - Não, quero que meu tempo seja reposto. O SR. PRESIDENTE - Não houve desconto. V.Exa. pode continuar. A SRA. MOEMA GRAMACHO - importante dizer que, além de o Ministro José Eduardo Cardozo ter dado uma aula de História e demonstrado que não há crime de responsabilidade, nós precisamos acabar com este falso moralismo: Deputados sobem à tribuna para pedir a saída de Dilma Rousseff, que nem é denunciada, mas não têm coragem de pedir a saída de Eduardo Cunha, que está envolvido em mais uma operação lava-jato. Panama Papers divulga outra investigação envolvendo... O SR. PRESIDENTE - Eu gostaria de pedir a compreensão aos nobres pares para o tempo... A SRA. MOEMA GRAMACHO - Fora, Cunha, mesmo! Eu queria dizer que Panama Papers divulga investigação dizendo que Cunha está de novo envolvido em falcatrua. Cunha está em todas! Está em todas! inconcebível que o Presidente da Cãmara, que se utiliza do cargo para protelar seu processo e se livrar da cassação, conduza um processo de impeachment nesta Casa. vergonhoso que Deputados que não têm coragem de subir à tribuna para dizer Fora, Cunha! venham com falso moralismo, querendo tirar a Presidenta, que não está envolvida nem denunciada em nada. O SR. LUCAS VERGILIO - Falso moralismo é o da atual Presidente, que está usando o cargo dela para comprar votos. O SR. PRESIDENTE - Deputado, por favor. Pode continuar, Deputada. A SRA. MOEMA GRAMACHO - Eu quero que seja reposto meu tempo. O SR. PRESIDENTE - Pode continuar, Deputada. A SRA. MOEMA GRAMACHO - A maioria dos membros da Comissão Especial do Impeachment está envolvida na Operação Lava-Jato. Que moral tem essa Comissão para julgar a Presidenta? Quero concluir, Sr. Presidente, com a tolerãncia de V.Exa. O SR. PRESIDENTE - Eu darei mais 1 minuto à nobre Deputada para que encerre. A SRA. MOEMA GRAMACHO - Quero dizer aos servidores presentes: continuem na luta, mas podem se tranquilizar, porque nós do Partido dos Trabalhadores e da base aliada vamos lutar para que o Governo não exija nenhuma contrapartida dos Governadores em relação à dívida dos Estados. Nós não queremos que os senhores paguem essa conta. Se a negociação das dívidas pode melhorar a condição dos Estados, que eles cumpram seus compromissos com os servidores. Não é o Governo Federal que vai impor condições. Portanto, tenham em nós aliados nesse processo, para que não haja contrapartida que proíba o direito dos senhores ou que lhes iniba o reajuste. O Ministro José Eduardo Cardozo disse ontem... O SR. PRESIDENTE - Deputada, infelizmente tenho que conceder a palavra ao Deputado João Gualberto. DOCUMENTO A QUE SE REFERE A ORADORA Defesa da Presidenta da República Houve desvio de finalidade no recebimento da denúncia: Recebimento foi uma retaliação do presidente da Cãmara dos Deputados ao Partido dos Trabalhadores, cuja bancada votou favoravetmente à abertura de processo contra ele na Comissão de da Casa. Não há crime de responsabilidade: 1. Obrigatoriedade de o ato ter sido praticado dolosamente pela Presidenta da República e de atentar contra a CF 2. Necessidade de o ato ter ocorrido durante o mandato presidencial Pedido de impediemtno deve ser rejeitado por falta de fundamentos jurídicos Os decretos de crédito suplementar foram editados com base em autorização legaL ; 2. Os decretos editados estavam fundamentados na manifestação de equipes técnicas, além da análise jurídica de órgão da Advocacia-Geral da União; 3. Em relação às alegadas 'pedaladas fiscais', não há ato da Presidenta da República que possa ser configurado como crime de responsabilidade relacionadas a atos realizados em 2015 'Pedaladas Fiscais' não configuram crime de responsabilidade: Não há qualquer ato da Presidenta da República e não configuram operações de crédito As operações realizadas no ãmbito do Plano Safra, decorrentes de subvenções econômicas, não se enquadram às operações de crédito indicadas nos arts. 36 e 38 da Lei de Responsabilidade Fiscal Edição de decretos de crédito suplementar está de acordo com a meta de superávit primário: Definição de crédito suplementar: instrumento serve para atender políticas públicas já existentes na Lei Orçamentária Anual, mas que não possuem dotações suficientes para serem executadas Decreto de crédito suplementar e ações na LOA tem caráter autorizativo: 1. Não aumenta o gasto, já que o limite fiscal continua o mesmo 2. Autoriza o gasto, mas não implica que ele ocorrerá, por motivos financeiros ou práticos 3. Permite que o Estado reprograme uma determinada política pública de acordo com a realidade 4. Apesar de editados pela Presidência, decretos de créditos suplementares servem a todos os poderes e são requeridos pelos respectivos gestores Cumprimento da meta: 1. Governo contigenciou R$ 80 bilhões em despesas discricionários no ano de 2015 e cumpriu a meta fiscal 2. A denúncia feita em outubro de 2015 alega o descumprimento da meta fiscal do ano de 2015 há mais de 75 dias antes do exercício financeiro acabar 3. O TCU entendeu que a prática foi adequada nos exercícios de 2001, 2009 e 2010 4. O atingimento da meta é auferido no final do exercício financeiro Por que foram utilizados decretos e não projetos de lei ? O art. 42 da LOA autoriza o uso de decretos para garantir maior facilidade no manejo orçamentário em ações consideradas urgentes e essenciais para aguardar o trãmite legislativo para a aprovação de PL que autorizasse os créditos"], ["31/03/2016 11:22:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu gostaria que fosse divulgado no programa A Voz do Brasil e dado como lido um artigo de Wagner Moura, o nosso brilhante artista e grande ator. Eu queria destacar um trecho do que diz o Wagner Moura: 'Arrepio-me sempre que escuto alguém dizer que precisamos 'limpar' o Brasil. A ideia estúpida de que, 'limpando' o país de um partido político, a corrupção acabará remete-me a outras faxinas horrendas que aconteceram ao longo da história do mundo. Em comum, o fato de todos os higienizadores se considerarem acima da lei por fazerem parte de uma 'nobre cruzada pela moralidade'. O fato de o ministro do STF Gilmar Mendes promover em Lisboa um seminário com lideranças oposicionistas '. O SR. PRESIDENTE - Muito obrigado, Deputada. Quando lhe for concedido o tempo de 3 minutos, V.Exa. conclui. A SRA. MOEMA GRAMACHO - Sr. Presidente, peço que o meu discurso seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Será divulgado. V.Exa. merece e será atendida. ARTIGO A QUE SE REFERE A ORADORA Pela Legalidade Wagner Moura Ser legalista não é o mesmo que ser governista, ser governista não é o mesmo que ser corrupto. intelectualmente desonesto dizer que os governistas ou os simplesmente contrários ao impeachment são a favor da corrupção. Embora me espante o ódio cego por um governo que tirou milhões de brasileiros da miséria e deu oportunidades nunca antes vistas para os pobres do país, não nego, em nome dessas conquistas, as evidências de que o PT montou um projeto de poder amparado por um esquema de corrupção. Isso precisa ser investigado de maneira democrática e imparcial. Tenho feito inúmeras críticas públicas ao governo nos últimos 5 anos. O Brasil vive uma recessão que ameaça todas as conquistas recentes. A economia parou e não há mais dinheiro para bancar, entre outras coisas, as políticas sociais que mudaram a cara do país. Ninguém é mais responsável por esse cenário do que o próprio governo. O esfacelamento das ideias progressistas, que tradicionalmente gravitam ao redor de um partido de esquerda, é também reflexo da decadência moral do PT, assim como a popularidade crescente de políticos fascistas como Jair Bolsonaro. possível que a esquerda pague por isso nas urnas das próximas eleições. Caso aconteça, irei lamentar, mas será democrático. O que está em andamento no Brasil hoje, no entanto, é uma tentativa revanchista de antecipar 2018 e derrubar na marra, via Judiciário politizado, um governo eleito por 54 milhões de votos. Um golpe clássico. O país vive um Estado policialesco movido por ódio político. Sergio Moro é um juiz que age como promotor. As investigações evidenciam atropelos aos direitos consagrados da privacidade e da presunção de inocência. São prisões midiáticas, condenações prévias, linchamentos públicos, interceptações telefônicas questionáveis e vazamentos de informações seletivas para uma imprensa controlada por cinco famílias que nunca toleraram a ascensão de Lula. Você que, como eu, gostaria que a corrupção fosse investigada e políticos corruptos fossem para a cadeia não pode se render a esse vale-tudo típico dos Estados totalitários. Isso é combater um erro com outro. Em nome da moralidade, barbaridades foram cometidas por governos de direita e de esquerda. A luta contra a corrupção foi também o mote usado pelos que apoiaram o golpe em 1964. Arrepio-me sempre que escuto alguém dizer que precisamos 'limpar' o Brasil. A ideia estúpida de que, 'limpando' o país de um partido político, a corrupção acabará remete-me a outras faxinas horrendas que aconteceram ao longo da história do mundo. Em comum, o fato de todos os higienizadores se considerarem acima da lei por fazerem parte de uma 'nobre cruzada pela moralidade'. Você que, por ser contra a corrupção, quer um país governado por Michel Temer deve saber que o processo de impeachment foi aceito por conta das chamadas pedaladas fiscais, e não pelo escãndalo da Petrobras. Um impeachment sem crime de responsabilidade provado contra a presidente é inconstitucional. O nome de Dilma Rousseff não consta na lista, agora sigilosa, da Odebrecht, ao contrário dos de muitos que querem seu afastamento. Um pedido de impeachment aceito por um político como Eduardo Cunha, que o fez não por dever de consciência, mas por puro revide político, é teatro do absurdo. O fato de o ministro do STF Gilmar Mendes promover em Lisboa um seminário com lideranças oposicionistas, como os senadores Aécio Neves e José Serra, é, no mínimo, estranho. A foto do juiz Moro com o tucano João Doria em evento empresarial é, no mínimo, inapropriada. E se você também achar que há algo de tendencioso no reino das investigações, não significa que você necessariamente seja governista, muito menos apoiador de corruptos. Embora a TV não mostre, há muitos fazendo as mesmas perguntas que você. Wagner Moura, 39, é ator. Protagonizou os filmes Tropa de Elite e Tropa de Elite 2 . Foi indicado ao prêmio Globo de Ouro neste ano pela série Narcos"], ["31/03/2016 12:00:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, hoje é dia 31 de março. Eu tenho uma cunhada que faz aniversário neste dia. Ela sempre me pergunta por que eu sempre me lembro de parabenizá-la neste dia. Eu digo a ela: ' porque você é a única lembrança boa que tenho no dia 31 de março'. Deputada Alice Portugal, nós nos sentimos muito tristes neste dia. Nós temos que 'descomemorar' o dia 31 de março. Não podemos nos lembrar de nada positivo no dia 31 de março: só nos lembramos do golpe. Por muito tempo, colocaram na cabeça das pessoas que o golpe era uma revolução. Que revolução? Revolução que matou tanta gente, que levou tanta gente ao exílio, que torturou tanta gente?! Eu queria lembrar aqui a música Vai Passar, de Chico Buarque, que diz: 'Passagens desbotadas da memória das nossas novas gerações'. Esta música retrata bem o que foi aquele período cinzento da ditadura, período em que até hoje, como também diz O Bêbado e a equilibrista, de João Bosco: 'Choram Marias e Clarisses'. Muitas Marias e muitas Clarisses continuam chorando até hoje, porque nem sequer tiveram condições, Deputado Heráclito Fortes, de enterrar os corpos de seus filhos e de seus parentes, vítimas da ditadura. Choram muitas mães e muitos pais. Muitos foram torturados e muitos não estão aqui hoje para contar essa história. Nós presenciamos a Rede Globo, que adentra nossas casas 24 horas, falar, mais de um terço deste tempo, contra o PT, contra Dilma, contra Lula e contra o Governo que incluiu mais de 40 milhões de brasileiros. Essa Rede Globo, que apoiou o golpe de 64, é a mesma que aliena as pessoas com os Big Brothers da vida, as novelas e programas que sempre fazem críticas àqueles que querem e que estão construindo a inclusão social neste País. essa mesma Rede Globo que convoca para atos e transmite diretamente os atos daqueles que, neste momento, defendem o golpe contra a nossa Presidenta Dilma Rousseff. essa mesma Rede Globo que sonega, Srs. Deputados, 2 bilhões em impostos. essa mesma Rede Globo que, com parte da Oposição e com os tucanos inconformados com o resultado eleitoral, quer que Dilma saia, porque quer abafar tudo, para continuar sonegando, para continuar fazendo a cabeça das pessoas, coisa que sempre fez, de forma a não deixar que elas tenham condições de pensar. Mas eu queria dizer que a juventude, que foi para as ruas conosco no dia 18, não é boba. Os jovens não são bobos. Eles não se iludem com a Rede Globo, e estão fazendo o seu juízo de valor. importante que também façamos aqui uma avaliação do comportamento da Ordem dos Advogados do Brasil - OAB. A OAB, que também incentivou o golpe de 64, hoje vem a esta Casa trazer um segundo pedido de impeachment . Ora, a própria OAB ou parte dela - não há consenso entre os advogados, muitos deles e muitos juristas já se insurgiram contra isto -, quando traz um segundo pedido de impeachment, Deputado Nilto Tatto, é porque já tem a convicção de que o primeiro não tem fundamento, de que não vai passar e, por isso, está tentando forjar um segundo pedido de impeachment . Se a OAB estivesse convicta de que o primeiro pedido de impeachment tivesse fundamento, por que iria pedir um segundo? Ela tem a clareza de que não há crime de responsabilidade apresentado nas denúncias que aqui estão a ser analisadas. Não há nada que a Presidenta Dilma tenha feito que não tivesse sido feito por outros Presidentes. bom que a sociedade saiba que as contas de 2015 da Presidenta Dilma nem sequer foram analisadas pelo Tribunal de Contas da União. bom que a população também saiba que as contas de Itamar Franco e de Fernando Henrique Cardoso, lá de trás, só foram apreciadas por esta Casa no ano passado. Repito: contas de tempos atrás! Agora, no entanto, eles têm pressa em apreciar as contas de Dilma porque querem, a todo o custo, arranjar pretexto para poder chamar de pedaladas - chamam, vulgarmente, de pedaladas. Falam em ações e decretos que foram praticados por outros Presidentes, inclusive nesta gestão de 2015, pelo próprio Vice-Presidente Michel Temer, que também quer aplicar o golpe, como os demais. importante que a OAB reflita sobre a sua história e lembre que já errou uma vez. Não precisa repetir 1964. A OAB deveria fazer uma consulta a todos os seus advogados. Ainda está em tempo de a OAB retirar o segundo pedido de impeachment . Ainda está em tempo de fazê-lo, e deveria fazê-lo, para não manchar de vez a sua história. importante, Sr. Presidente, que a OAB faça esta reflexão. Nós também estamos vendo os manifestos que têm acontecido: são intelectuais, artistas, juristas, inclusive Ministro do Supremo Tribunal Federal. O Ministro Marco Aurélio disse ontem: 'O impeachment está na Constituição; impeachment com crime de responsabilidade é previsto na Constituição, mas, não havendo crime de responsabilidade, não é impeachment ' . Aí vem o que estamos dizendo: é golpe! Sem crime de responsabilidade, é golpe! E nós não podemos permitir a repetição de 1964. Eu quero ler um trecho da fala do ator Wagner Moura muito interessante. Ele diz o seguinte: 'Você que, por ser contra a corrupção, quer um País governado por Michel Temer deve saber que o processo de impeachment foi aceito por conta das chamadas pedaladas fiscais, e não pelo escãndalo da PETROBRAS. Impeachment sem crime de responsabilidade provado contra a Presidenta é inconstitucional'. Quem está falando é Wagner Moura. 'O nome de Dilma Rousseff não consta na lista, agora sigilosa, da Odebrecht, ao contrário dos de muitos que querem seu afastamento.' bom que se diga: muitos da Comissão do Impeachment e muitos que querem o impeachment de Dilma estão na lista da Odebrecht, não na lista de doações legais. Estão na lista das propinas que o Juiz Sérgio Moro ou a Polícia Federal deixou vazar e depois recolheu. Eu quero ver em que momento ele vai oficializar essa lista definitivamente e o que vai fazer. Aécio Neves já foi citado em seis - seis! - delações, mas ainda não foi colocado sob investigação. 'O fato de o Ministro do Supremo Tribunal Federal Gilmar Mendes promover em Lisboa um seminário com lideranças oposicionistas, como os Senadores Aécio Neves e José Serra, é, no mínimo, estranho. A foto do Juiz Sérgio Moro com o tucano João Doria em evento empresarial é, no mínimo, inapropriada. E, se você também achar que há algo de tendencioso no reino das investigações, não significa que você necessariamente seja governista, muito menos apoiador de corruptos. Embora a TV não mostre, há muitos fazendo as mesmas perguntas que você.' Esta é mais uma fala de Wagner Moura, a qual eu peço seja registrada nos Anais desta Casa. Mas quero continuar questionando, Sr. Presidente: querem tirar Dilma para Temer assumir? Temer?! No mundo, a história de traidores não é a história de quem vem unificar depois. a história de divisão, é a história de guerras, é a história de repugnãncia, porque traidor é sempre traidor. a história de Judas! Portanto, aqueles que acham que vão tirar Dilma para botar Temer têm que entender que estão botando Judas para governar este País. Se não for aquele, que é o traidor, será o outro, Eduardo Cunha, que responde a processo por recebimento de propina, por contratos de navios-sonda; que guarda 5 milhões de dólares em contas na Suíça; que utiliza a Presidência desta Casa para benefício próprio. Aliás, Eduardo Cunha, mais uma vez, tenta aplicar um golpe para interferir no Conselho de . Para não dizer que não falei de flores, queria dizer que Dilma, mulher guerreira, lutadora, que superou a tortura, a ditadura, um cãncer, vai superar a tentativa de golpe. Queria dizer que esta bandeira é nossa. A bandeira do PT é vermelha, mas a Bandeira verde-amarela do Brasil não é propriedade exclusiva de 'coxinhas' ou daqueles... O SR. PRESIDENTE - Muito obrigado, nobre Deputada. A Presidência solicitará que seja divulgado pelo programa A Voz do Brasil tudo o que se refira ao seu pronunciamento, porque V.Exa. merece."], ["31/03/2016 14:32:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu queria denunciar que há muitos ônibus sendo impedidos de entrar no Distrito Federal, ônibus trazendo pessoas que vêm se manifestar contra o golpe. Também está sendo proibido que adolescentes, jovens e crianças participem do nosso manifesto contra o golpe. O SR. ALCEU MOREIRA - Presidente... A SRA. MOEMA GRAMACHO - Entretanto, a Globo fez questão de mostrar na última manifestação madames passeando com carrinhos de bebês empurrados obrigatoriamente por suas babás. O SR. ALCEU MOREIRA - Sr. Presidente... Sr. Presidente... A SRA. MOEMA GRAMACHO - Essa é a diferença. Nós queremos protestar. Não vai ter golpe! O SR. RICARDO IZAR - Quem está fazendo isso com os ônibus, Sr. Presidente? A SRA. MOEMA GRAMACHO - O povo está hoje na rua se manifestando contra o golpe."], ["30/03/2016 18:04:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu queria começar parabenizando os Deputados do PMDB e os Ministros que permanecem no apoio a este Governo, que tem mudado para melhor a vida de brasileiros e brasileiras. Assim como parabenizo os Deputados que permanecem, eu queria manifestar o meu repúdio aos falsos moralistas que hoje, a partir da hora que saíram do Governo, falaram que querem ver os demais presos. Querem ver quem preso, caras pálidas? Os que estão na lista da Odebrecht? São esses que vocês querem ver presos? Há nomes na lista pelas doações legais registradas no Tribunal Regional Eleitoral, mas também há nomes na lista daqueles que lá estão pelas chamadas propinas. E há vários apelidos: os caranguejos, os almofadinhas e outros. São esses que V.Exas. também estão querendo que sejam presos? Façam uma garapa com esse falso moralismo, com essa hipocrisia! Eu vi Deputados aqui subirem à tribuna para chamar os petistas de bandidos, mas não subiram à tribuna para chamar o Presidente da Casa de bandido. Por quê? Porque compactuam com os 5 milhões de dólares na Suíça! Venham para cá! Se quiserem defender o combate à corrupção, tenham coragem de vir para cá dizer que Cunha também é bandido, e não compactuem com ele, com o acordão que estão fazendo para tirar uma Presidenta honesta, séria. Lula vai voltar para ser Ministro, queiram ou não, porque quem vai decidir é o Supremo Tribunal Federal. E V.Exas. não vão conseguir os 342 votos para o golpe. Não vão, porque não é impeachment, golpe! E já está sendo dito isso pelo Ministro Marco Aurélio. Quem está estressado aí? Pegue o microfone e fale na sua vez. Ou está querendo Gardenal também? Está querendo o mesmo Gardenal que disseram que ia ser dado para o outro aqui? Inscreva-se, inscreva-se, porque V.Exa. só sabe chamar os outros de bandido, mas não tem coragem. O SR. DAVIDSON MAGALH - o desespero, é o desespero do golpe! A SRA. MOEMA GRAMACHO - Suba aí agora, com a sua valentia, e chame Cunha de bandido! O SR. DAVIDSON MAGALH - O golpe está indo para o ralo! A SRA. MOEMA GRAMACHO - Suba aí agora, com a sua valentia e chame Cunha de bandido! Seja valente! O SR. MAJOR OLIMPIO - A valentia é seletiva! A SRA. MOEMA GRAMACHO - Seja valente, porque eu chamo, mas seja valente! Eu quero que desconte o meu tempo. O SR. PRESIDENTE - Vamos respeitar. Há uma oradora na tribuna. Vamos respeitar a oradora na tribuna emitindo a sua opinião. Tem a palavra V.Exa. A SRA. MOEMA GRAMACHO - Inscreva-se, crie coragem, seja valente e chame Cunha de bandido e a corja que saiu na lista da Odebrecht com doação de propina! O SR. PRESIDENTE - Peço que conclua, Deputada. A SRA. MOEMA GRAMACHO - Eu queria, Sr. Presidente, contando com a sua tolerãncia, quero dizer que hoje fui ao lançamento do Programa Minha Casa, Minha Vida 3. isso que os deixa nervosos, porque o povo estava lá. Foram mais 2 milhões de casas, para se somar aos 4,2 milhões já contratados. Foram 10 milhões de pessoas beneficiadas! O golpe que estão querendo fazer não é só contra a Dilma, nem só contra a democracia, mas contra o povo pobre deste País, porque eles roubaram a vida inteira e não deixavam nada para o povo. Isso que é bandidagem, isso que é bandidagem! E nós estamos mostrando que quem mais botou para investigar neste País foi Lula e Dilma, dando autonomia às instituições. Por isso o Ministro Marco Aurélio já está dizendo que não há crime de responsabilidade. Não vai ter golpe! Engulam essa!"], ["30/03/2016 19:30:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, presente em plenário a maioria absoluta dos Deputados - vejo ali quórum de 404 - pergunto: 'Quem matou Odete Roitman?' Ah, não, não é essa a pergunta. Pergunto: onde está Eduardo Cunha, que cobra tanto presença em plenário? Ele não está no culto ecumênico maravilhoso contra o golpe que está acontecendo no Plenário 10; ele não está na Comissão Especial do Impeachment, ele está no seu gabinete, comendo pipoca, assistindo à reunião da Comissão, quando deveria estar aqui para cumprir o art. 83 do Regimento. O SR. PRESIDENTE - V.Exa. está fazendo uma questão de ordem? O SR. ALBERTO FRAGA - Não é questão de ordem, Sr. Presidente. A SRA. MOEMA GRAMACHO - Estamos aqui há 2 horas e meia esperando o início das votações. Se só começa com ele, que ele venha ao plenário... O SR. PRESIDENTE - Deputada Moema Gramacho, V.Exa. está fazendo uma questão de ordem? A SRA. MOEMA GRAMACHO - ...ou que V.Exa. comece a Ordem do Dia mesmo sem ele. O SR. ALBERTO FRAGA - Sr. Presidente, nós concordamos com o PT. Vamos encerrar a sessão. A SRA. MOEMA GRAMACHO - Que ele venha para iniciar a Ordem do Dia! O SR. PRESIDENTE - O Presidente chegou. A SRA. MOEMA GRAMACHO - Ah, bastou chamar que ele veio. Foi preciso chamá-lo para que viesse."], ["30/03/2016 15:34:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, o Juiz Sérgio Moro subestima a capacidade de inteligência ou de tolerãncia dos Ministros do STF quando manda uma carta com pedido de desculpas. Eu confio no STF para que, em vez de achar que esse bilhete do Juiz Sérgio Moro é um pedido de desculpas, interprete-o como uma confissão de que praticou ilegalidade, de que grampeou a Presidenta da República e de que, mais uma vez, além de grampear, deixou vazar, como deixou vazar para causar tumulto, a lista da Odebrecht. Agora, nós queremos saber por que ele a escondeu. Nós repudiamos a atitude do Juiz Sérgio Moro. Em relação a este projeto, nós orientamos 'sim'."], ["29/03/2016 13:36:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu queria começar pedindo que fosse divulgado no programa A Voz do Brasil e registrado nos Anais da Casa um texto que afirma que anotação em documento liga herdeira da Globo diretamente a três empresas offshore, uma delas a Vaincre, dona da mansão de Paraty. 'O nome de Paula, uma das netas preferidas do patriarca da família Roberto Marinho, aparece ao lado de três pagamentos feitos a Mossack & Fonseca, empresa panamenha especializada em criar empresas laranja . ' um laranjal completo! A Globo, é óbvio - eu quero que isso seja inserido nos Anais -, tem todo o interesse no impeachment de Dilma. Outro que tem todo o interesse no impeachment de Dilma, Deputado, é o Presidente desta Casa, que nem deveria mais estar aqui como Presidente. Ele agora vai dar outro golpe. Ele, interessado no impeachment de Dilma, para abafar a Lava-Jato, renuncia à Presidência como um grande articulador político para se livrar da cassação. E tenta, hoje, por meio de um projeto, modificar a correlação de forças do Conselho de para ganhar votos a seu favor e ter uma pena branda, apesar dos mais de 5 milhões que o próprio Júlio Camargo disse que ele desembolsou dos contratos com os navios-sonda e das propinas que ele obteve da PETROBRAS. Estou falando do Presidente desta Casa, Eduardo Cunha. Então, ele tem todo o interesse no impeachment . Mas o Temer? Temer, você tem interesse no impeachment ? Você? ' Até tu, Brutus ?' E ainda vem com o discurso de que quer unificar o País? A história de traidores no mundo não é de unificação. A história de traidores no mundo é de ódio; a história de traidores no mundo é de quem promove as guerras, principalmente as guerras sangrentas; a história de traidores no mundo é de golpe, como esse que Temer quer dar no nosso País contra a Presidenta Dilma. E agora eu queria fazer uma pergunta a Temer: Temer, você tem coragem de olhar nos olhos dos seus filhos depois desse golpe que está tramando contra a Presidenta Dilma, contra o País, contra a democracia? Será, Temer, que você vai ter coragem de fazer isso e continuar olhando de cabeça erguida para os seus filhos e para os filhos do povo brasileiro? Nada a temer. Nada para Temer. Fica, Dilma, porque não há motivo algum para o impeachment ! Não existe crime de responsabilidade, e todos desta Casa sabem disso. Não existe nenhum fundamento para o impeachment . A própria OAB ontem declarou isso, quando deu entrada a um segundo pedido de impeachment . Quando ela admite um segundo pedido, é porque já sabe que esse primeiro não vai vingar. Ele não tem fundamento. Aí vem e dá entrada a outro pedido de impeachment . O Presidente da OAB - isso não é unanimidade, porque muitos advogados já se manifestam contrariamente - vai tentar propor um impeachment atrás do outro. Mas vai chegar 2018, e eles não vão conseguir. Nem Temer, nem Cunha, nem OAB, nem Moro, nem Rede Globo vão trazer de volta 1964. Nenhum deles vai trazer de volta 1964! Nós sabemos o resultado de 20 anos de ditadura para o Brasil. Só os vitorianos que ainda existem nesta Casa sabem dizer o que significa a ditadura. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["28/03/2016 18:14:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eles estudaram, estudaram, mas ainda não aprenderam o que é um golpe. Eu quero dizer que não há consenso nem dentro da OAB sobre esse pedido de impeachment . Peço que seja dado como lido o texto, encaminhado pelo advogado e ex-Presidente da OAB Marcello Laven, subscrito por diversos outros advogados. Quero destacar dois itens do texto: ' 5. O pedido de impeachment da Presidente da República, que tramita na Cãmara dos Deputados, é considerado pela maioria dos grandes juristas brasileiros imprestável para a finalidade a que se propõe. Não há crime de responsabilidade a fundamentar o pedido. Logo, trata-se de um golpe contra o mandato da Presidente e contra as instituições democráticas mal travestido de legalidade.' '7. Trata-se de um erro brutal e cujas consequências dramáticas em termos de perda da respeitabilidade da Ordem perante a história e sociedade brasileira sobreviverão em décadas o mandato dos conselheiros da entidade .' Os Conselheiros da OAB não estão tendo a serenidade necessária para entender que o mandato deles vai acabar, mas o que eles estão fazendo agora - igual ao que a Ordem fez no golpe de 1964 - ficará na história como uma página sombria da história brasileira. Ainda há tempo de voltar atrás nesse novo pedido ilegal com o qual se propõe a, mais uma vez, ir para cima e incentivar um golpe no País. Nós não vamos reviver 1964! Não vai ter golpe! DOCUMENTO A QUE SE REFERE A ORADORA Advogados e ex-presidentes apelam para que a OAB não atente contra a democracia Nesta segunda feira, às 12h, em frente ao prédio do Conselho Federal da OAB, um grupo significativo de advogados, juristas e ex-presidentes da OAB entregarão ao Presidente da OAB, Claudio Lamachia, um requerimento para que a Ordem realize uma ampla e direta consulta aos advogados brasileiros sobre o pedido de impeachment da Presidente da República formulado pelo Conselho Federal da instituição. Diz a nota que a proposta de impeachment da Presidência da OAB é 'um erro brutal', e que 'essa decisão, por sua gravidade e consequências, que lembra o erro cometido pela Ordem em 1964, jamais poderia haver sido tomada sem uma ampla consulta aos advogados brasileiros, em termos absolutamente transparentes e democráticos, assegurando-lhes o acesso às diferentes posições a respeito do grave momento nacional e das soluções adequadas do ponto de vista da preservação da Constituição e do Estado Democrático'. O requerimento será entregue amanhã em Brasília, às 10 horas, e será precedido de entrevista coletiva que ocorrerá por ocasião de manifestação em frente à sede do Conselho Federal da OAB na capital federal. Segue o requerimento: EXCELENT PRESIDENTE, DO CONSELHO FEDERAL DA ORDEM DOS ADVOGADOS DO BRASIL 1. Ao ingressarmos na Ordem todos os advogados fizemos o seguinte juramento: 'Prometo exercer a advocacia com dignidade e independência, observar a ética, os deveres e prerrogativas profissionais e defender a Constituição, a ordem jurídica do Estado Democrático, os direitos humanos, a justiça social, a boa aplicação das leis, a rápida administração da justiça e o aperfeiçoamento da cultura e das instituições jurídicas.' 2. O juramento, que deve pautar nossa atuação profissional, aplica-se com idêntica carga imperativa ao exercício das altas responsabilidades de direção da Ordem nos Conselhos Seccionais e no Conselho Federal. 3. A crise política e econômica em que o Brasil está mergulhado demanda uma solução política e jurídica, que respeite a Constituição, a ordem jurídica do Estado Democrático, os direitos humanos e o aperfeiçoamento da cultura e as instituições jurídicas. 4. A consciência democrática e a consciência jurídica nacional estão em luta aberta contra as soluções de natureza autoritária que rompam o processo democrático, o respeito ao mandato da Presidente da República e ameaçam mergulhar o país numa conflagração civil de grandes proporções, tempo indefinido, dores incalculáveis e resultado incerto. 5. O pedido de impeachment da Presidente da República, que tramita na Cãmara dos Deputados, é considerado pela maioria dos grandes juristas brasileiros imprestável para a finalidade a que se propõe. Não há crime de responsabilidade a fundamentar o pedido. Logo, trata-se de um golpe contra o mandato da Presidente e contra as instituições democráticas mal travestido de legalidade. 6. Advogados e juristas de todo o Brasil se reúnem em grupos e comitês e defesa da democracia e contra o golpe. No entanto, o Conselho Federal da OAB, para a surpresa e indignação da consciência cívica e democrática dos advogados e da sociedade brasileira, e sem qualquer consulta ao conjunto dos advogados, resolve somar-se ao movimento golpista de clara orientação partidária mediante a apresentação de um pedido de impeachment da Presidente da República. 7. Trata-se de um erro brutal e cujas consequências dramáticas em termos de perda da respeitabilidade da Ordem perante a história e sociedade brasileira sobreviverão em décadas o mandato dos atuais conselheiros da entidade. Essa decisão, por sua gravidade e consequências, que lembra o erro cometido pela Ordem em 1964, jamais poderia haver sido tomada sem uma ampla consulta aos advogados brasileiros, em termos absolutamente transparentes e democráticos, assegurando-lhes o acesso às diferentes posições a respeito do grave momento nacional e das soluções adequadas do ponto de vista da preservação da Constituição e do Estado Democrático. 8. O fato inegável é que, a continuar o crescente isolamento da OAB em relação ao amplo movimento de defesa da Constituição Federal e do Estado Democrático, a Ordem sairá desse diminuída em sua importãncia e protagonismo institucional, em prejuízo de toda a sociedade, mas especialmente dos advogados, que dependem de uma entidade nacional forte e respeitada para o prestígio da profissão e a defesa das suas prerrogativas. 9. A situação atual não se compara com o impedimento do presidente Collor. Então havia um virtual consenso na sociedade brasileira e era evidente a participação do presidente da República na prática de crime de responsabilidade. Bem diferente é a atual situação, em que o Conselho Federal da OAB arrisca-se a apartar-se da melhor expressão consciente da consciência democrática e jurídica nacional, servindo como instrumento de um golpe contra a democracia brasileira, como o movimento do impeachment vem sendo compreendido internamente e assim apresentado ao mundo por Chefes-de-Estado e pela mais séria imprensa internacional. 10. Neste sentido, por haver ainda haver tempo para evitar o erro na iminência de ser cometido pelo Conselho Federal da OAB, requeremos, enfaticamente, que seja suspenso o protocolo do pedido de impeachment da Presidente da República e se proceda imediatamente a uma ampla e direta consulta direta aos advogados brasileiros, através da Seccionais, de modo a permitir que cada colega possa manifestar a sua opinião pelo voto a respeito da decisão da Ordem de pedir o impeachment da Presidente da República sob os fundamentos preconizados pelo Conselho Federal. 11. Para que a democracia seja respeitada, é preciso assegurar de modo transparente e sem limitações o mais amplo contraditório. Tal procedimento democrático engrandecerá a Ordem, fortalecerá a nossa unidade e constituirá processo de elevação da cultura jurídica e da consciência democrática do conjunto dos advogados brasileiros. 12. Na hipótese de que o Ilustre Presidente considere não ser possível tempestivamente interromper o protocolo do pedido de impeachment, requeremos que a consulta direta aos advogados brasileiros ora requerida seja submetida a deliberação do Conselho Federal na primeira oportunidade, se possível por convocação extraordinária de modo que de nova decisão do Conselho possa rapidamente surtir seus regulares efeitos, em especial a retirada do pedido de impedimento da Presidente. Brasília, 28 de março de 2016"], ["28/03/2016 19:04:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, como 3 minutos é muito pouco, eu já quero pedir antecipadamente que este pronunciamento seja divulgado no programa A Voz do Brasil, incluindo-se este texto que escrevi sobre o desmoronamento. Eu gostaria de parabenizar Caetano Veloso, que, no programa Altas Horas, de sábado passado, disse que o evento do dia 13 de março, domingo, Deputada Benedita da Silva, não foi suficientemente diferente da Marcha da Família com Deus pela Liberdade, que incentivou o golpe militar de 64. Ele disse que a partir daí fomos para a ditadura, e foram 20 anos com o povo sofrendo. Ele disse mais: 'Não é tão simples assim.' Eu não entendi o porquê, mas a Globo deixou vazar essa fala de Caetano Veloso. Mas eu queria falar de outro vazamento. Eu queria perguntar: será que algo desmoronou? Eu estranho muito o fato de a lista de Schindler, ou melhor, a lista da Odebrecht, que, desde a 23 etapa da Operação Lava-Jato - que está na 27 fase -, portanto, há mais de 1 mês, está nas mãos da Polícia Federal e do Juiz Moro, não ter vazado lá atrás. O Juiz Sérgio Moro preferiu deixar vazar rapidamente a conversa que grampeou indevidamente, ilegalmente, da Presidenta da República, que nem investigada é. Lá atrás não deixou vazar a lista, mas deixou vazar a conversa, porque queria criar uma comoção nacional às vésperas das mobilizações, porque queria atingir o seu intento contra o ex-Presidente Lula. Segundo ele, não deixou vazar nada, a culpa não foi dele. Ele tinha dito que não era mais para grampear ninguém. Mas grampeou, deixou vazar e depois jogou a responsabilidade na Polícia Federal. Agora, vou fazer uma pergunta: quem deixou vazar essa lista atual, com 200 nomes de políticos, foi Moro ou foi a Polícia Federal? Fica aí a pergunta para o Moro responder. Eu também quero perguntar para ele: qual é a intenção desse segundo vazamento? O que está por trás desse segundo vazamento? Confundir a opinião do que é doação declarada ao TRE e do que é caixa dois? Será que ele está querendo dizer e mandar um recado para alguém que deixou vazar as informações? Ou será que ele está querendo proteger alguns? O Moro precisar explicar o porquê desse vazamento. Eu também quero perguntar ao Moro se ele não teve tempo de segurar as informações para não ficar com as impressões digitais das mãos sujas. Ele está fazendo a Operação Mãos Limpas no Brasil, mas está esquecendo que muitos dos que o apoiam têm mãos sujas, não as conseguiram limpar ainda, não conseguiram tirar as impressões digitais da graxa do petróleo. E mais: também não conseguiram disfarçar os apelidos almofadinhas, caranguejos. capaz de encontrarmos o apelido de Hitler, Deputado. Vamos encontrar, daqui a pouco, um apelido de Hitler. Não precisa nem dizer quem é, não é? Nem precisamos saber quem é. Eu quero dizer que, infelizmente, essa prática está me fazendo acreditar no que disse a jornalista Tereza Cruvinel: 'A narrativa sai dos trilhos', literalmente desmoronou. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["28/03/2016 19:18:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu só queria fazer um conserto, porque falei Marcha para Jesus, mas estava me referindo à Marcha da Família com Deus pela Liberdade. A Marcha para Jesus, que acontece todos os anos, nós apoiamos. Fui Prefeita, sempre dei apoio a ela. A outra foi a que incentivou o golpe de 1964. O SR. PRESIDENTE - Está feito o registro, Deputada."], ["28/03/2016 19:38:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, antes do encaminhamento, eu ouvi alguém dizendo aqui que o impeachment já tinha sido contratado. Será que ouvi isso? Pagaram quanto? Contrataram por quanto? Vai vir de onde o dinheiro para pagar o impeachment? Quem falou foram V.Exas. Eu queria dizer que acho até que já sei de onde vai vir o dinheiro para pagar esse contrato com o impeachment . Há uma tabelinha aqui que foi divulgada, não sei se por Moro, se pela Polícia Federal. Alguém vai ter que dizer quem a vazou. Com a tabelinha, dá para fazermos o seguinte resumo: doações legais, pelo TSE, do PMDB, 400 mil, pela planilha da Odebrecht, 3 milhões e 916, diferença: 3,5 milhões a mais; PSDB, pelo TSE, 2 milhões e 700, pela planilha da Odebrecht, 4 milhões e 760, diferença a mais: 2 milhões e 60; PT, pelo TSE, 2 milhões e 600, pela tabelinha da Odebrecht, pela planilha, 2 milhões e 260, a menos, de diferença, 336. O SR. JOAQUIM PASSARINHO - E os milhões da PETROBRAS? A SRA. MOEMA GRAMACHO - Cidadã e cidadão que nos estão ouvindo, é por isso que nem a TV Globo nem Moro nem o Ministério Público Federal estão querendo que esta planilha seja divulgada. Por quê? Querem esconder o que de vocês? Essa pergunta está no ar! Com certeza, não devem estar conseguindo também esconder os almofadinhas, os caranguejos, os bocas-moles da vida... O SR. ALBERTO FRAGA - Os acarajés. A SRA. MOEMA GRAMACHO - E, possivelmente, os Hitleres - também têm alguns por aqui que devem ter esse apelido - ou esconder os não apelidados ainda, mas que receberão apelidos. Em relação ao destaque, nós somos contra. Por quê? Queremos manter o texto, que diz respeito inclusive a ajudar os Municípios que sofreram com desastres naturais. As emergências precisam ser resolvidas. Portanto, os que votarem pela manutenção do destaque estarão votando contra os Municípios, os munícipes que sofrem com o desastres naturais. O SR. F SOUSA - Os passivos, os comunas. A SRA. MOEMA GRAMACHO - Por isso é que a nossa orientação é contra o destaque e a favor do texto. Não vai ter golpe! Não vai ter golpe porque o contrato que V.Exas. fizeram não vai valer."], ["23/03/2016 11:10:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, 1 minuto é muito pouco, mas vou aproveitá-lo bem. Eu queria dizer que o Ministro Teori Zavascki solicitou ao Juiz Sérgio Moro o envio da investigação sobre Lula para o STF. Eu quero que esse documento seja incluído nos Anais da Casa e divulgado no programa A Voz do Brasil . Ele diz que 'não há como conceber, portanto, a divulgação pública das conversações do modo como se operou, especialmente daquelas que sequer têm relação com o objeto da investigação criminal'. Quanto aos áudios, o Ministro diz que a lei proíbe 'expressamente a divulgação de qualquer conversação interceptada' e determina a 'inutilização das gravações que não interessem à investigação criminal'. Ou seja, o Ministro Teori Zavascki diz que Moro não poderia fazer o que fez. E eu disse isso aqui anteontem e, mais, que Moro deveria contratar uma assessoria e não ficar ouvindo o PSDB. Moro está cometendo crime... DOCUMENTO A QUE SE REFERE A ORADORA Teori determina que juiz Moro envie investigação sobre Lula para o STF Com isso, investigações sobre ex-presidente saem da alçada de Moro. Mesmo com a decisão, nomeação de Lula como ministro segue suspensa Renan Ramalho Do G1, em Brasília O ministro Teori Zavascki, do Supremo Tribunal Federal, determinou na noite desta terça-feira que o juiz federal Sérgio Moro envie para o STF as investigações da Operação Lava Jato que envolvem o ex-presidente Luiz Inácio Lula da Silva. Com a decisão, as investigações sobre Lula saem da alçada de Moro, responsável pela Operação Lava Jato na primeira instãncia da Justiça Federal. As apurações tratavam, por exemplo, da suspeita de que construtoras envolvidas em corrupção na Petrobras prestaram favores ao ex-presidente na reforma de um sítio em Atibaia e de um tríplex em Guarujá . Isso não significa que Lula ganhou foro privilegiado. Ao determinar que o juiz Sérgio Moro mande as investigações sobre Lula para o Supremo, o ministro Teori seguiu a jurisprudência do STF, já que durante a investigação do crime de uma pessoa sem foro privilegiado surgiram conversas com autoridades com foro, como a presidente Dilma e o ministro Jacques Wagner. Nada foi decidido sobre a posse do ex-presidente Lula como ministro da Casa Civil. Se a nomeação de Lula for validada aí sim ele ganha foro privilegiado automaticamente Assim, a determinação de Teori Zavascki, relator da Operação Lava Jato no Supremo, não derruba decisão da última sexta, do ministro Gilmar Mendes, que suspendeu a nomeação de Lula para o cargo de ministro da Casa Civil. Mas inviabiliza outra ordem de Gilmar Mendes que, na mesma decisão, havia determinado que as investigações sobre Lula ficariam com Moro. 23h50, o G1 tentou acessar a página onde estavam disponíveis os áudios do ex-presidente, mas a página estava bloqueada. Na decisão, o ministro Zavascki atende a um pedido do governo, que apontou ilegalidade na divulgação, autorizada por Moro, de conversas telefônicas interceptadas por ordem judicial, entre Lula e a presidente Dilma Rousseff e ministros. Depois que Moro enviar a documentação sobre as investigações, o material remetido à Procuradoria Geral da República, que vai analisar se houve crime de Dilma e de outras autoridades. Caberá ao STF posteriormente analisar o que ficará sob investigação da Corte e o que poderá ser reencaminhado para a primeira instãncia. Na prática, como os áudios das escutas já foram divulgados, se o Supremo considerar que Moro agiu de modo indevido, o conteúdo poderá ser desconsiderado como prova. A decisão de Teori Zavascki Na decisão, Zavascki diz que compete somente ao STF avaliar como deve ser feita a divisão de investigações quando há indícios de envolvimento de autoridades com foro privilegiado, como Dilma e ministros. Quanto aos áudios, o ministro diz que a lei proíbe 'expressamente a divulgação de qualquer conversação interceptada' e determina a 'inutilização das gravações que não interessem à investigação criminal'. 'Não há como conceber, portanto, a divulgação pública das conversações do modo como se operou, especialmente daquelas que sequer têm relação com o objeto da investigação criminal. Contra essa ordenação expressa, que - repita-se, tem fundamento de validade constitucional - é descabida a invocação do interesse público da divulgação ou a condição de pessoas públicas dos interlocutores atingidos, como se essas autoridades, ou seus interlocutores, estivessem plenamente desprotegidas em sua intimidade e privacidade', escreveu o ministro. No mesmo despacho, Zavascki decretou novamente o sigilo sobre as interceptações. No prazo de dez dias, Moro deverá prestar informações ao STF sobre a retirada do segredo de Justiça das investigações. Ao decretar novamente o sigilo sobre as gravações, Zavascki diz que, apesar de já terem se tornado públicas, é preciso 'evitar ou minimizar os potencialmente nefastos efeitos jurídicos da divulgação, seja no que diz respeito ao comprometimento da validade da prova colhida, seja até mesmo quanto a eventuais consequências no plano da responsabilidade civil, disciplinar ou criminal'. 'Procede, ainda, o pedido da reclamante para, cautelarmente, sustar os efeitos da decisão que suspendeu o sigilo das conversações telefônicas interceptadas. São relevantes os fundamentos que afirmam a ilegitimidade dessa decisão. Em primeiro lugar, porque emitida por juízo que, no momento da sua prolação, era reconhecidamente incompetente para a causa, ante a constatação, já confirmada, do envolvimento de autoridades com prerrogativa de foro, inclusive a própria Presidente da República. Em segundo lugar, porque a divulgação pública das conversações telefônicas interceptadas, nas circunstãncias em que ocorreu, comprometeu o direito fundamental à garantia de sigilo, que tem assento constitucional', escreveu o ministro. AGU moveu ação Na ação, a Advocacia Geral da União, que representa o governo junto à Justiça, argumenta que Moro não poderia ter quebrado o sigilo das conversas, decisão que, no entendimento da AGU, caberia somente ao próprio STF. Isso porque alguns dos interlocutores de Lula nas conversas interceptadas são autoridades, como a presidente Dilma Rousseff e ministros, com foro privilegiado no Supremo Tribunal Federal. De acordo com a AGU, Moro colocou em risco a soberania nacional e os atos dele apresentam, segundo o governo, 'vício de incompetência absoluta', uma vez que só o Supremo poderia ter divulgado os áudios. Para a AGU, as informações que 'não têm a ver' com a investigação foram tornadas públicas de forma indevida. da decisão: 'MEDIDA CAUTELAR NA RECLAMA 23.457 PARAN RELATOR: MIN. TEORI ZAVASCKI RECLTE. : PRESIDENTE DA REP PROC. :ADVOGADO-GERAL DA UNI RECLDO. : JUIZ FEDERAL DA 13 VARA FEDERAL DE CURITIBA/PR ADV. : SEM REPRESENTA NOS AUTOS INTDO. : MINIST P FEDERAL PROC. : PROCURADOR-GERAL DA REP DECIS: 1. Trata-se de reclamação, com pedido liminar, ajuizado pela Presidente da República, em face de decisão proferida pelo juízo da 13 Vara Federal da Subseção Judiciária de Curitiba, nos autos de 'Pedido de Quebra de Sigilo de Dados e/ou Telefônicos 5006205-98.2016.4.04.7000/PR'. Em linhas gerais, alega-se que houve usurpação de competência do Supremo Tribunal Federal, pois: a) no curso de interceptação telefônica deferida pelo juízo reclamado, tendo como investigado principal Luiz Inácio Lula da Silva, foram captadas conversas mantidas com a Presidente da República; b) o magistrado de primeira instãncia, 'ao constatar a presença de conversas de autoridade com prerrogativa de foro, como é o caso da Presidenta da República, deveria encaminhar essas conversas interceptadas para o órgão jurisdicional competente, o Supremo Tribunal Federal', nos termos do art. 102, I, b, da Constituição da República; 'a decisão de divulgar as conversas da Presidenta - ainda que encontradas fortuitamente na interceptação - não poderia ter sido prolatada em primeiro grau de jurisdição, por vício de incompetência absoluta' e d) 'a comunicação envolvendo a Presidenta da República é uma questão de segurança nacional, e as prerrogativas de seu cargo estão protegidas pela Constituição'. Postulou, liminarmente, a suspensão imediata dos efeitos da decisão proferida em 16.3.2016 no dito procedimento e, ao final, seja anulada a decisão reclamada, determinando-se a remessa dos autos ao Supremo Tribunal Federal. Ato contínuo, por meio de petição protocolada sob número 13698/2016, a reclamante apresentou aditamento à petição inicial e alegou, em síntese, que 'segundo divulgado pela imprensa o juízo federal da 13 Vara Federal de Curitiba houve por bem suspender o envio a essa Corte Suprema dos inquéritos que tratam dos fatos que ensejam as medidas de interceptação, limitando-se apenas a encaminhar os dados da quebra de sigilo telefônico do ex-Presidente Luis Inácio Lula da Silva'; o magistrado reclamado não teria competência para definir 'o conjunto de inquéritos ou processos judiciais em curso que devem ou não ser remetidos ao exame do Pretório Excelso, única Corte de Justiça apta juridicamente a proceder a esse exame'. Requereu, assim, que seja determinado ao juízo reclamado 'a remessa de todos os inquéritos e processos judiciais em curso que tratam dos fatos que ensejaram as interceptações telefônicas em que foram registrados diálogos da Sra. Presidente da República, dos Srs. Ministros de Estado e de outros agentes políticos porventura dotados de prerrogativa de foro'. 2. A concessão de medida liminar também no ãmbito da reclamação pressupõe, além da comprovação da urgência da medida, a demonstração da plausibilidade do direito invocado, requisitos que no caso se mostram presentes. 3. O presente caso traz, em sua gênese, matéria que esta Suprema Corte já reconheceu como de sua competência no exame das Ações Penais 871-878 e procedimentos correlatos, porém procedendo à cisão do feito, a fim de que seguissem tramitando, no que pertine a envolvidos sem prerrogativa de foro, perante o juízo reclamado, sem prejuízo do exame de competência nas vias ordinárias : Min. TEORI ZAVASCKI, Segunda Turma, julgado em 10/06/2014, AC ELETR DJe-213 DIVULG 29-10-2014 PUBLIC 30-10-2014) . 4. certo que eventual encontro de indícios de envolvimento de autoridade detentora de foro especial durante atos instrutórios subsequentes, por si só, não resulta em violação de competência desta Suprema Corte, já que apurados sob o crivo de autoridade judiciária que até então, por decisão da Corte, não violava competência de foro superior : Min. LUIZ FUX, Primeira Turma, DJe 24-10- 2014; AI 626214-AgR, Relator : Min. JOAQUIM BARBOSA, Segunda Turma, DJe 08-10-2010; HC 83515, Relator : Min. NELSON JOBIM, Tribunal Pleno, DJ 04-03-2005; Rcl 19138 AgR, Relator : Min. TEORI ZAVASCKI, DJe de 18-03-2015 e Rcl 19135 AgR, Relator : Min. TEORI ZAVASCKI, DJe de 03-08-2015; Inq 4130-QO, Relator : Min. DIAS TOFFOLI, Tribunal Pleno, julgado em 23-9-2015) . 5. O exame dos autos na origem revela, porém, ainda que em cognição sumária, uma realidade diversa. Autuado, conforme se observa na tramitação eletrônica, requerimento do Ministério Público de interceptação telefônica, em 17.2.2016, 'em relação a pessoas associadas ao ex-Presidente da República Luiz Inácio Lula da Silva ', aditado em 18.2.2016, teve decisão de deferimento em 19.2.2016 e sucessivos atos confirmatórios e significativamente ampliativos, em 20.2.2016, 26.2.2016, 29.2.2016, 3.3.2016, 4.3.2016 e 7.3.2016, sempre com motivação meramente remissiva, tornando praticamente impossível o controle, mesmo a posteriori, de interceptações de um sem número de ramais telefônicos. 6. Embora a interceptação telefônica tenha sido aparentemente voltada a pessoas que não ostentavam prerrogativa de foro por função, o conteúdo das conversas - cujo sigilo, ao que consta, foi levantado incontinenti, sem nenhuma das cautelas exigidas em lei - passou por análise que evidentemente não competia ao juízo reclamado: 'Observo que, em alguns diálogos, fala-se, aparentemente, em tentar influenciar ou obter auxílio de autoridades do Ministério Público ou da Magistratura em favor do ex-Presidente. Cumpre aqui ressalvar que não há nenhum indício nos diálogos ou fora deles de que estes citados teriam de fato procedido de forma inapropriada e, em alguns casos, sequer há informação se a intenção em influenciar ou obter intervenção chegou a ser efetivada. Ilustrativamente, há, aparentemente, referência à obtenção de alguma influência de caráter desconhecido junto à Exma. Ministra Rosa Weber do Supremo Tribunal Federal, provavelmente para obtenção de decisão favorável ao ex-Presidente na ACO 2822, mas a eminente Magistrada, além de conhecida por sua extrema honradez e retidão, denegou os pleitos da Defesa do ex-Presidente. De igual forma, há diálogo que sugere tentativa de se obter alguma intervenção do Exmo. Ministro Ricardo Lewandowski contra imaginária prisão do ex-Presidente, mas sequer o interlocutor logrou obter do referido Magistrado qualquer acesso nesse sentido. Igualmente, a referência ao recém nomeado Ministro da Justiça Eugênio Aragão está acompanhada de reclamação de que este não teria prestado qualquer auxílio. Faço essas referências apenas para deixar claro que as aparentes declarações pelos interlocutores em obter auxílio ou influenciar membro do Ministério Público ou da Magistratura não significa que esses últimos tenham qualquer participação nos ilícitos, o contrário transparecendo dos diálogos. Isso, contudo, não torna menos reprovável a intenção ou as tentativas de solicitação.' 7. Enfatiza-se que, segundo reiterada jurisprudência desta Corte, cabe apenas ao Supremo Tribunal Federal, e não a qualquer outro juízo, decidir sobre a cisão de investigações envolvendo autoridade com prerrogativa de foro na Corte, promovendo, ele próprio, deliberação a respeito do cabimento e dos contornos do referido desmembramento : Min. ILMAR GALV, Tribunal Pleno, julgado em 04/05/2000, DJ 16-06-2000 PP-00032 EMENT VOL-01995-01 PP-00033; Rcl 7913 AgR, Relator : Min. DIAS TOFFOLI, Tribunal Pleno, julgado em 12/05/2011, DJe-173 DIVULG 08-09-2011 PUBLIC 09-09-2011 EMENT VOL-02583-01 PP-00066) . No caso em exame, não tendo havido prévia decisão desta Corte sobre a cisão ou não da investigação ou da ação relativamente aos fatos indicados, envolvendo autoridades com prerrogativa de foro no Supremo Tribunal Federal, fica delineada, nesse juízo de cognição sumária, quando menos, a concreta probabilidade de violação da competência prevista no art. 102, I, b, da Constituição da República. 8. Diante da relevãncia dos fundamentos da reclamação, é de se deferir a liminar pleiteada, para que esta Suprema Corte, tendo à sua disposição o inteiro teor das investigações promovidas, possa, no exercício de sua competência constitucional, decidir acerca do cabimento ou não do seu desmembramento, bem como sobre a legitimidade ou não dos atos até agora praticados. 9. Procede, ainda, o pedido da reclamante para, cautelarmente, sustar os efeitos da decisão que suspendeu o sigilo das conversações telefônicas interceptadas. São relevantes os fundamentos que afirmam a ilegitimidade dessa decisão. Em primeiro lugar, porque emitida por juízo que, no momento da sua prolação, era reconhecidamente incompetente para a causa, ante a constatação, já confirmada, do envolvimento de autoridades com prerrogativa de foro, inclusive a própria Presidente da República. Em segundo lugar, porque a divulgação pública das conversações telefônicas interceptadas, nas circunstãncias em que ocorreu, comprometeu o direito fundamental à garantia de sigilo, que tem assento constitucional. O art. 5, XII, da Constituição somente permite a interceptação de conversações telefônicas em situações excepcionais, 'por ordem judicial, nas hipóteses e na forma que a lei estabelecer para fins de investigação criminal ou instrução processual penal'. Há, portanto, quanto a essa garantia, o que a jurisprudência do STF denomina reserva legal qualificada. A lei de regência, além de vedar expressamente a divulgação de qualquer conversação interceptada, determina a inutilização das gravações que não interessem à investigação criminal . Não há como conceber, portanto, a divulgação pública das conversações do modo como se operou, especialmente daquelas que sequer têm relação com o objeto da investigação criminal. Contra essa ordenação expressa, que - repita-se, tem fundamento de validade constitucional - é descabida a invocação do interesse público da divulgação ou a condição de pessoas públicas dos interlocutores atingidos, como se essas autoridades, ou seus interlocutores, estivessem plenamente desprotegidas em sua intimidade e privacidade. Quanto ao ponto, vale registrar o que afirmou o Ministro Sepúlveda Pertence, em decisão chancelada pelo plenário do STF : Min. SEP PERTENCE, Tribunal Pleno, julgado em 18/09/2002, DJ 19-09-2003 PP-00016 EMENT VOL-02124-04 PP-00804), segundo a qual: '62. garantia do sigilo das diversas modalidades técnicas de comunicação pessoal - objeto do art. 5, XII -independe do conteúdo da mensagem transmitida e, por isso - diversamente do que têm afirmado autores de tomo, não tem o seu alcance limitado ao resguardo das esferas da intimidade ou da privacidade dos interlocutores. 63. 'Por el contrario' - nota o lúcido Raúl Cervini, 'el secreto de las comunicaciones aparece en las Constituciones modernas - e incluso se infiere en la de Brasil - con una construcción rigurosamente formal. No se dispensa el secreto en virtud del contenido de la comunicación, ni tiene nada que ver su protección com el hecho a estas efectos juridicamente indiferente - de que lo comunicado se inscriba o no en el ámbito de la privacidad. Para la Carta Fundamental, toda comunicación es secreta, como expresión transcendente de la libertad, aunque sólo algunas de ellas puedan catalogarse de privadas. Respecto a este tema há sido especialmente clarificador el Tribunal Constitucional Espa al analizar el fundamento jurídico de una norma constitucional de similares características estructurales al art. 5 XII de la Constitución Brasile. Há se el Alto Tribunal que la norma constitucional establece una obligación de no hacer para los poderes públicos, la que debe mostrarse eficaz com independencia del contenido de la comunicación, textualmente: 'el concepto de 'secreto' en el art. 18, 3. tiene un carácter 'formal' em el sentido de que se predica de lo comunicado, sea cual sea su contenido y pertenezca o no el objeto de la comunicación misma al ámbito de lo personal, lo íntimo o lo reservado'. Agrega más adelante que sólo desligando la existencia del Derecho de la cuestión sustantiva del conteniclo de lo comunicado puede evitarse caer en la inaceptable aleatoriedad en su reconocimiento que llevaría la confusón entre este Derecho y el que protege la intimidad de las personas'. 64. Desse modo - diversamente do que sucede nas hipóteses normais de confronto entre a liberdade de informação e os direitos da personalidade - no ãmbito da proteção ao sigilo das comunicações, não há como emprestar peso relevante, na ponderação entre os direitos fundamentais colidentes, ao interesse público no conteúdo das mensagens veiculadas, nem à notoriedade ou ao protagonismo político ou social dos interlocutores'. 10. Cumpre enfatizar que não se adianta aqui qualquer juízo sobre a legitimidade ou não da interceptação telefônica em si mesma, tema que não está em causa. O que se infirma é a divulgação pública das conversas interceptadas da forma como ocorreu, imediata, sem levar em consideração que a prova sequer fora apropriada à sua única finalidade constitucional legítima, muito menos submetida a um contraditório mínimo. A esta altura, há de se reconhecer, são irreversíveis os efeitos práticos decorrentes da indevida divulgação das conversações telefônicas interceptadas. Ainda assim, cabe deferir o pedido no sentido de sustar imediatamente os efeitos futuros que ainda possam dela decorrer e, com isso, evitar ou minimizar os potencialmente nefastos efeitos jurídicos da divulgação, seja no que diz respeito ao comprometimento da validade da prova colhida, seja até mesmo quanto a eventuais consequências no plano da responsabilidade civil, disciplinar ou criminal. 11. Nos atos ampliativos antes referidos, encontra-se decisão datada de 26.2.2016, em que é autorizada a interceptação telefônica de advogado sob o fundamento de que estaria 'minutando as escrituras e recolhendo as assinaturas no escritório de advocacia dele'. Aparentemente, é só em 16.3.2016 que surge efetiva motivação para o ato: 'Mantive nos autos os diálogos interceptados de Roberto Teixeira, pois, apesar deste ser advogado, não identifiquei com clareza relação cliente/advogado a ser preservada entre o ex-Presidente e referida pessoa. Rigorosamente, ele não consta no processo da busca e apreensão 5006617-29.2016.4.04.7000 entre os defensores cadastrados no processo do ex-Presidente. Além disso, como fundamentado na decisão de 24/02/2016 na busca e apreensão, há indícios do envolvimento direto de Roberto Teixeira na aquisição do Sítio em Atibaia do ex-Presidente, com aparente utilização de pessoas interpostas. Então ele é investigado e não propriamente advogado. Se o próprio advogado se envolve em práticas ilícitas, o que é objeto da investigação, não há imunidade à investigação ou à interceptação.' Sem adiantar exame da matéria, constata-se ser ela objeto de petição nos autos de Pet 5.991, a qual, com a presente decisão, sofre, no que diz respeito à jurisdição do STF, perda superveniente de interesse processual, devendo ser arquivada. 12. Ante o exposto, nos termos dos arts. 158 do RISTF e 989, II, do Código de Processo Civil, defiro a liminar para determinar a suspensão e a remessa a esta Corte do mencionado 'Pedido de Quebra de Sigilo de Dados e/ou Telefônicos 5006205-98.2016.4.04.7000/PR' e demais procedimentos relacionados, neles incluídos o 'processo 5006617-29.2016.4.04.7000 e conexos', bem assim quaisquer outros aparelhados com o conteúdo da interceptação em tela, ficando determinada também a sustação dos efeitos da decisão que autorizou a divulgação das conversações telefônicas interceptadas. Comunique-se com urgência à autoridade reclamada, a fim de que, uma vez tendo cumprido as providências ora deferidas, preste informações no prazo de até 10 dias. Com informações ou decorrido o prazo, abra-se vista dos autos ao Procurador-Geral da República e voltem conclusos para julgamento. Junte-se cópia desta decisão nos autos de Pet 5.991, arquivando-se aqueles. Publique-se. Intime-se. Brasília, 22 de março de 2016 Ministro Teori Zavascki Relator'"], ["23/03/2016 09:28:00", "A SRA. DEPUTADA MOEMA GRAMACHO - Por favor, Sr. Presidente, gostaria de falar sobre o tema da Comissão Geral. O SR. PRESIDENTE - Para equilibrar, vou conceder a palavra a V.Exa., para falar sobre o tema da Comissão Geral. Se V.Exa. desviar do tema, eu serei obrigado a cortar a palavra. A SRA. DEPUTADA MOEMA GRAMACHO - V.Exa. não disse isso ao Deputado que falou anteriormente. O SR. PRESIDENTE - Mas ele falou sobre o tema, querida. A SRA. DEPUTADA MOEMA GRAMACHO - Sim, mas V.Exa. não fez essa colocação preliminar a ele. O SR. PRESIDENTE - Perdão pela indelicadeza. A SRA. DEPUTADA MOEMA GRAMACHO - V.Exa. concorda que teria que fazer o mesmo pedido a um e a outro? O SR. PRESIDENTE - Perdão pela indelicadeza. A SRA. DEPUTADA MOEMA GRAMACHO - V.Exa. está perdoado. Sr. Presidente, considerando que o tema é Casa comum: nossa responsabilidade, eu gostaria de dizer que nós temos, todos, grande responsabilidades. E por conta disso, por estarmos tratando da Campanha da Fraternidade, eu queria resgatar a fala do Bispo D. Ailton Menegussi, da CNBB do Ceará, que diz claramente que é preciso que se tenha responsabilidade com a condução de todo o processo... O SR. DEPUTADO VITOR VALIM - Isso é o tema, Sr. Presidente? O SR. PRESIDENTE - Por gentileza, S.Exa. está com a palavra. A SRA. DEPUTADA MOEMA GRAMACHO - V.Exa. quer se inscrever, Deputado? O SR. DEPUTADO VITOR VALIM - Eu gostaria de me inscrever, Presidente. A SRA. DEPUTADA MOEMA GRAMACHO - Eu quero que seja incluído nos Anais da Casa este texto do Bispo, que diz o seguinte: 'Nós não vamos apoiar simplesmente a troca de governos, de pessoas interesseiras, que estão apenas querendo se apossar porque são carreiristas. Não vamos acreditar que muitos desse barulho aí estejam preocupados conosco, não. Tem muita gente lá pousando de santinho, mas que nunca pensou em pobre. E não pensam em pobre.' O SR. DEPUTADO VITOR VALIM - Isso não tem nada a ver com o tema, Presidente. A SRA. DEPUTADA MOEMA GRAMACHO - E prossegue, dizendo que estão fazendo discurso bonito, mas nunca pensaram em pobres. Pensar em pobre é justamente garantir melhor condição de vida para todos. Melhor condição de vida é garantir desenvolvimento sustentável. Melhor condição de vida é garantir que as pessoas cuidem dos pobres acima de tudo. Não se pode pensar em casa comum e não se pode pensar em responsabilidade sem se preocupar com os pobres deste País. E efetivamente quem se preocupou com os pobres foram os Governos de Lula e de Dilma. Nós não podemos deixar de dizer isso. Isso não está fora do assunto, porque a Campanha da Fraternidade trata especificamente de uma casa comum, e casa comum passa também pela habitação. Nós, que já vimos a entrega de 3 milhões de casas para o povo que mais precisa, temos que dar continuidade, porque há mais 3 milhões de casas para serem entregues para aqueles que mais precisam. Peço que V.Exa. determine a inclusão nos Anais da Casa do texto do Bispo D. Ailton Menegussi, da CNBB do Ceará. O SR. PRESIDENTE - Quero dizer que esses discursos irão para os Anais, mas não desta sessão. Eu não sei como a Cãmara vai separá-los. DOCUMENTO A QUE SE REFERE A ORADORA Fala do Bispo Ailton Menegucci - CNBB da Diocese de Crateús 'Sobre esse momento de crise política no Brasil. bom saber que o episcopado brasileiro é composto de quase quinhentos bispos. E vocês não vão pensar que quinhentos bispos pensam igualzinho um ao outro. Mas como CNBB, duas coisas posso dizer a vocês. claro que nenhum Bispo do Brasil concorda com Corrupção e nós apoiamos que as investigações sejam feitas, queremos que as denúncias sejam apuradas, e que uma vez provadas - não antes de serem provadas - escutem bem isto. O que está acontecendo no Brasil é que já estão tratando de criminosos, antes de se provar as coisas. Então uma vez provadas, que se punam os culpados. Agora, os culpados não são desse partido ou daquele só, não. Não sejamos bobos. Tem corrupto em tudo que é partido. E a corrupção não foi inventada de 15 anos para cá, não sejamos inocentes. O que está acontecendo é que agora se está permitindo que 'as coisas apareçam'. Isso é bom, não é ruim. Este é o primeiro pensamento da CNBB. Segundo, nós não aceitamos que partido político nenhum aproveite-se dessa crise para dar golpe no país. Não é hora de virar, vamos aproveitar agora pra tirar essa turma do poder porque nós queremos voltar. Nós não estamos interessados de trocar Governo, simplesmente. Nós queremos que o País seja respeitado, que os cidadãos brasileiros, sejam respeitados. isso que quer a CNBB. Nós não vamos apoiar simplesmente a troca de governos, de pessoas interesseiras. Que estão apenas querendo se apossar porque são carreiristas, não vamos acreditar que muito desse barulho aí, estejam preocupados conosco não. Tem muita gente lá pousando de santinho, mas que nunca pensou em pobre. E não pensam em pobre. Estão fazendo discurso bonito porque querem o poder, e com isso, a CNBB não concorda. Então vamos rezar para que a Justiça apareça. Para que os culpados, os realmente culpados - uma vez, comprovados - sejam punidos. Mas que sejam punidos políticos de todos os lados porque nós sabemos que há um monte de processo contra outros políticos, que são engavetados, mas, quando se trata de um governo que nasceu dos pobres, esse é criminoso. Nós não pensamos assim.'"], ["23/03/2016 11:20:00", "A SRA. MOEMA GRAMACHO - Sras. e Srs. Deputados, este projeto vem se somar a uma série de outros que temos aqui para melhorar a legislação tributária. Mas, nessa melhoria, temos que ter uma fiscalização mais efetiva. Acho que este projeto pode contribuir para isso. Nessa relação com outros países, se trabalharmos juntos na fiscalização, podemos combater a sonegação fiscal e a lavagem de dinheiro. Muitas informações trocadas podem permitir inclusive que muitos façam as remessas ou que façam essa evasão de divisas sem pagar impostos, sem garantir que aconteça efetivamente a fiscalização necessária. Então, este projeto vem contribuir para isso. E nós pedimos que o Plenário vote favoravelmente a este projeto. Eu queria aproveitar a oportunidade para também fazer a leitura de trecho que diz que executivo da Odebrecht cita doação eleitoral ao Senador Aécio Neves, em depoimento feito à Polícia Federal. Ou seja, é mais uma delação que cita o Senador Aécio. Eu não vi nenhum Deputado desta Casa subir a esta tribuna para fazer referência a isso, para pedir que essa investigação aconteça efetivamente. O Senador Aécio está sendo citado sucessivamente, mas eu não vejo por parte desta Casa o mesmo empenho em cobrar uma investigação. Ouvi falar inclusive que ele deve estar muito preocupado. Eu queria ler um trechinho do depoimento de Benedicto Barbosa Junior: 'No depoimento à Polícia Federal em 24 de fevereiro, revelado pelo jornal O Estado de S. Paulo, na segunda-feira, Barbosa disse que na mesma oportunidade comentou sobre preocupação de Aécio em relação à possível investigação contra o ex-governador do Rio de Janeiro '. Ou seja, o Senador Aécio já está preocupado em respingar não só nele, mas também no ex-Governador. Isso precisa ser investigado. Nós estamos cobrando investigações de todos aqueles que foram citados nas delações. Obviamente, nós queremos que o Senador Aécio também seja investigado. Precisamos acabar com essa hipocrisia de querer investigar só um lado. preciso que todos aqueles que foram denunciados sejam investigados. Teori Zavascki, Ministro do STF, já deu o primeiro passo e pediu ao Juiz Sérgio Moro que tenha cuidado. Moro está atropelando as coisas, cometendo crimes, porque só ouve o PSDB. Por isso, ele grampeou a Presidenta da República, grampeou Ministros e deixou vazar tudo, até o que não podia. Eu repito o que já disse: Moro, não fique ouvindo só o PSDB, porque sua fama de grande investigador está esbarrando no seu caráter de parcialidade e, ao mesmo tempo, de incompetência! O senhor sabia que não podia grampear..."], ["22/03/2016 15:36:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, fico surpresa de ver a hipocrisia que reina aqui, neste Plenário. Eu não vi até agora nenhum Deputado da Oposição, que se diz defensora do combate à corrupção, dizer que a Operação Lava-Jato chegou aos Marinho; que a Operação Lava-Jato chegou a uma pessoa chamada Paula Marinho. Eu não vi ninguém falar aqui dessa empresa que sustenta essa corja, que também está ligada à BRASIF, aquela que sustentava a ex-namorada de Fernando Henrique Cardoso enquanto ele era ainda Presidente da República, com relações diretas. Eu não ouvi ninguém dizer aqui que já estão na mão da Polícia Federal essas investigações. Ninguém aqui vazou! Ninguém aqui vai pedir que haja investigação! muita hipocrisia só querer combater a corrupção direcionando as investigações para o Partido dos Trabalhadores, para Dilma, para Lula e para os petistas. muita falta de senso. Seria muito importante que viessem aqui os defensores do combate à corrupção pedir que investigassem tudo. E aí, Moro? Como vai ser? Vai investigar? Vai vazar tudo que já foi levantado dessa ligação perigosa entre FHC, tucanos, Marinho, em relação à Paula, em relação à BRASIF, em relação às diversas empresas que compõem os maiores laranjais do mundo? Eu quero uma resposta aqui desses falsos moralistas que sobem nesta tribuna dizendo que querem combater a corrupção. Querem é que Dilma saia, para eles voltarem, para continuarem abafando tudo, para não haver nenhuma investigação, para continuarem roubando e ajudando, inclusive, a Globo a continuar sonegando 2 bilhões em impostos. Aliás, há muitos dos senhores aqui que devem gostar que tudo seja abafado, porque há muitos também que estão sendo investigados. Quero dizer que nós precisamos garantir o combate à corrupção investigando todo mundo. E não sou eu só que estou dizendo. Sr. Presidente, peço a V.Exa. que seja publicada nos Anais da Casa e divulgada em A Voz do Brasil a fala do Bispo Ailton, do Ceará, Bispo da CNBB, que diz claramente que não está aí para concordar com aqueles que querem simplesmente abafar tudo para que continue tudo como era antes. Eu estou vendo aqui Deputados baianos que comungam e comungavam com aquele que roubava, mas fazia; com aqueles que mantinham as mesmas empreiteiras, cujos donos hoje estão presos, quando era possível ter exclusividade de trabalhar com essas empreiteiras na Bahia e em outros espaços. O SR. VITOR VALIM - Quem estava querendo nomeação era o Lula. A SRA. MOEMA GRAMACHO - Eu gostaria que V.Exa. me respeitasse. O SR. JO GUALBERTO - Diga os nomes dos Deputados da Bahia, Deputada Moema Gramacho. Diga os nomes deles. A SRA. MOEMA GRAMACHO - Inscreva-se. Sr. Presidente, o Deputado João Gualberto está falando em qual horário? O SR. PRESIDENTE - A Deputada Moema Gramacho está concluindo o pronunciamento. Nós precisamos respeitar a manifestação da Deputada, por favor. A SRA. MOEMA GRAMACHO - Eu quero que desconte do meu tempo. Ele estava falando em qual horário? Que ele aprenda a respeitar as pessoas. O SR. PRESIDENTE - Peço que conclua, Deputada. A SRA. MOEMA GRAMACHO - A carapuça vai para quem a assume, para quem a toma. Não estou aqui para dizer nomes, pois não sou delatora. A carapuça vai para quem se sente ofendido. Eu quero aqui expressar meu repúdio à agressão sofrida pelos estudantes da PUC, ontem, pela polícia de Geraldo Alckmin, do PSDB. Aliás, Fernando Henrique nunca valorizou minha cidade, nunca fez lá uma universidade. O SR. PRESIDENTE - Obrigado, Deputada. DOCUMENTO A QUE SE REFERE A ORADORA Fala do Bispo Ailton Menegucci - CNBB da Diocese de Crateús Sobre esse momento de crise política no Brasil. bom saber que o episcopado brasileiro é composto de quase quinhentos bispos. E vocês não vão pensar que quinhentos bispos pensam igualzinho um ao outro. Mas como CNBB, duas coisas posso dizer a vocês. claro que nenhum Bispo do Brasil concorda com Corrupção e nós apoiamos que as investigações sejam feitas, queremos que as denúncias sejam apuradas, e que uma vez provadas - não antes de serem provadas - escutem bem isto. O que está acontecendo no Brasil é que já estão tratando de criminosos, antes de se provar as coisas. Então uma vez provadas, que se punam os culpados. Agora, os culpados não são desse partido ou daquele só, não. Não sejamos bobos. Tem corrupto em tudo que é partido. E a corrupção não foi inventada de 15 anos para cá, não sejamos inocentes. O que está acontecendo é que agora se está permitindo que 'as coisas apareçam'. Isso é bom, não é ruim. Este é o primeiro pensamento da CNBB. Segundo, nós não aceitamos que partido político nenhum aproveite-se dessa crise para dar golpe no país. Não é hora de virar, vamos aproveitar agora pra tirar essa turma do poder porque nós queremos voltar. Nós não estamos interessados de trocar Governo, simplesmente. Nós queremos que o País seja respeitado, que os cidadãos brasileiros, sejam respeitados. isso que quer a CNBB. Nós não vamos apoiar simplesmente a troca de governos, de pessoas interesseiras. Que estão apenas querendo se apossar porque são carreiristas, não vamos acreditar que muito desse barulho aí, estejam preocupados conosco não. Tem muita gente lá pousando de santinho, mas que nunca pensou em pobre. E não pensam em pobre. Estão fazendo discurso bonito porque querem o poder, e com isso, a CNBB não concorda. Então vamos rezar para que a Justiça apareça. Para que os culpados, os realmente culpados - uma vez, comprovados - sejam punidos. Mas que sejam punidos políticos de todos os lados porque nós sabemos que há um monte de processo contra outros políticos, que são engavetados, mas, quando se trata de um governo que nasceu dos pobres, esse é criminoso. Nós não pensamos assim.'"], ["21/03/2016 19:50:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, antes de falar sobre este aspecto que está em discussão, quero dizer que nós gostaríamos que o outro assunto que está em pauta e estava sendo discutido, que se refere aos que estão aqui presentes, fosse retirado de pauta. O Partido dos Trabalhadores entende que os policiais e em especial o Corpo de Bombeiros têm dedicado suas vidas para salvar outras vidas e, portanto, merecem de nós atenção especial. Não é possível um projeto que trata do teto tratar de outras questões que possam vir a subtrair direitos daqueles que lutam, pela vida inteira, para que outros sejam salvos. Por isso, queremos pedir a retirada do próximo projeto. Em relação a este projeto que está agora em discussão, o PT vota 'sim'."], ["21/03/2016 19:50:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, antes de orientar a bancada, eu queria informar que o Juiz Moro resolveu devolver as escutas ao Supremo Tribunal Federal. Aproveito para mandar um recado ao Juiz: contrate uma boa assessoria, e não fique ouvindo só o PSDB, não. Ele sabia que não podia grampear a Presidenta, nem os Ministros. Ele sabia que não podia fazer isso, muito menos vazar o conteúdo da escuta. Ele está mal assessorado. Mas essa devolução só aconteceu porque houve uma reação dos Ministros, de grandes juristas e do povo na rua. Para que não cometa outros erros, é melhor ele contratar outra assessoria, diferente da do PSDB. Quanto à matéria, Sr. Presidente, nós votamos contra, porque já existem prioridades definidas para deficientes físicos, para idosos, para mulheres arrimos de família. Essa deve ser a prioridade de um dos programas que mais conseguiram trazer"], ["17/03/2016 15:04:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu tenho aqui a foto do juiz tucano com o adesivo de Aécio. E é esse juiz, o Catta Preta... . Eu quero que desconte do meu tempo. O SR. PRESIDENTE - Pode ir à tribuna. Vou dar a V.Exa. o tempo. Não tem problema, não. O SR. WADSON RIBEIRO - Sr. Presidente, tem que ser da tribuna, Sr. Presidente. O SR. WELITON PRADO - Peço a palavra para uma questão de ordem, Sr. Presidente. O SR. PRESIDENTE - Já, já, vou encerrar a votação. O SR. WELITON PRADO - Peço a palavra para uma questão de ordem, Sr. Presidente. O SR. PRESIDENTE - Vou deixar a Deputada concluir. Depois eu concedo a palavra para a questão de ordem. A SRA. MOEMA GRAMACHO - Eu gostaria de pedir a atenção dos Srs. Deputados. Acho que estamos em um plenário civilizado, em que as manifestações... . A SRA. MOEMA GRAMACHO - Então, não é tão civilizado assim! Eu queria dizer que aqui está a foto do juiz tucano, com o adesivo de Aécio, nas manifestações, postada na página dele. E é esse juizinho que quer impedir a posse do Presidente Lula como Ministro. esse juiz que, assim como Moro, que grampeou a Presidenta da República, quer promover o impeachment da Presidenta. Não há motivo para impeachment ! Não há nada que desabone a Presidenta! Não há motivo para impeachment ! V.Exas. deviam ter vergonha de estar sendo presididos por um Presidente que está envolvido na Lava-Jato, que não devia mais estar aqui conduzindo a sessão. O SR. PRESIDENTE - Peço que conclua, Deputada. A SRA. MOEMA GRAMACHO - Não tem moral para conduzir esta sessão. Não vai ter golpe! O SR. PRESIDENTE - Peço que conclua, Deputada. A SRA. MOEMA GRAMACHO - Nós vamos à rua, e aqui vai prevalecer a verdade. Não vai ter golpe!"], ["16/03/2016 18:18:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, fato é que BOVESPA fecha em alta com anúncio de Lula na Casa Civil. Eu sei que V.Exas. ficam raivosos. Estão raivosos com o julgamento do Supremo Tribunal Federal, estão raivosos com Lula na Casa Civil. Mas eu quero alertar que as ações da PETROBRAS e da Vale foram as principais contribuições produtivas. Eu quero dizer que os Deputados desta Casa que querem votar contra esse projeto são os mesmos que provavelmente apoiam o Governo de São Paulo, que já roubou a merenda das crianças e, agora, não quer deixar o povo ter casa. Portanto, são contra o Minha Casa, Minha Vida; são contra a família que precisa do Minha Casa, Minha Vida. Esses recursos são oriundos do lucro do Fundo de Garantia. Portanto, nenhum trabalhador vai criticar o Governo por isso. Precisamos votar a favor. E é importante que se diga: Deputado do PSD que porventura pense em votar... A SRA. MOEMA GRAMACHO - Estão votando contra o Ministro Kassab. Pelo menos votem a favor do seu Ministro. Então, precisamos a favor do Minha Casa, Minha Vida."], ["16/03/2016 14:58:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu tive a oportunidade de falar mais cedo, no tempo destinado à Liderança. Aproveito para agradecer ao nosso Líder, Deputado Afonso Florence, o seu desprendimento, a sua atuação. Eu tive a oportunidade de falar sobre a Presidenta Dilma, a sua inciativa de chamar o ex-Presidente Lula para ser Ministro da Casa Civil e também dei aqui os meus parabéns ao nosso Chefe de Gabinete da Presidenta, Ministro Jaques Wagner. Eu tive a oportunidade de parabenizá-lo não só pelo seu aniversário, que é hoje, mas também pela sua grandeza e pelo seu desprendimento. Ele é um homem que mostra, cada vez mais, que está à disposição de um projeto de transformação do nosso Brasil. Esse projeto efetivamente vem transformando a vida de milhões e milhões de brasileiros e brasileiras para melhor. Ele também se coloca à disposição para a defesa do País; entende o quanto é importante neste momento abrir mão do seu cargo de Ministro da Casa Civil para compor mais uma vez essa equipe que, azeitada, com todo o gás e com toda a vontade de fazer mais e melhor, vai buscar dar um novo rumo à situação econômica. Não tenho dúvida de que ela vai também minimizar e diminuir esta crise política, que é o que tem intensificado a situação econômica em nosso País. Quero dizer àqueles da Oposição, que estão aqui gritando tanto contra a nomeação da Presidenta, que quem tem que nomear é a Presidenta da República. Quando V.Exas. foram Governo, V.Exas. que nomearam. Vão se organizando, fazendo os seus movimentos, para depois disputar de novo em 2018. Aí, vão poder atuar como quiserem, inclusive, nomeando, desnomeando, fazendo o que quiserem. Agora, quem nomeia é a Presidenta Dilma! Ela teve a grandeza também de chamar o ex-Presidente da República para, junto com toda a sua equipe, ajudar a sairmos deste momento difícil em nosso País. que estão dizendo que o nosso companheiro Lula estaria indo para o Ministério se esconder da Justiça, digo que isso é um desrespeito ao Supremo Tribunal Federal, é um desmerecimento ao STF. A única diferença é que ele vai ter foro privilegiado e vai ser investigado por um tribunal imparcial, isento e que vai continuar fazendo as investigações que precisam ser feitas. Será que esses companheiros, esses Deputados da Oposição duvidam do caráter do Supremo Tribunal Federal ao dizer que o Lula está se escondendo? Ele só terá agora um foro privilegiado, que é o Supremo Tribunal Federal. Com certeza, teremos avaliações e julgamentos muito mais rápidos."], ["16/03/2016 16:22:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu só queria, mais uma vez, dizer que não está sendo cumprido o acordo. Foi anunciado ontem pelo Presidente Eduardo Cunha, também no Colégio de Líderes, que não se procederia à votação enquanto não houvesse a conclusão, o resultado do STF. Mais uma vez, o Presidente está dando uma demonstração de que não merece estar na cadeira de Presidente, por vários aspectos, inclusive por este: por não cumprir a palavra e fazer o V.Exa. passar por essa. V.Exa. não merece isso. O SR. PRESIDENTE - Registrado, Deputada Moema."], ["16/03/2016 13:06:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, registro que vergonha deveriam ter aqueles que tiveram a hipocrisia de terem apoiado, por muitos anos, o roubo desenfreado neste País, roubo que foi jogado para debaixo do tapete por Fernando Henrique Cardoso e pelos seus aliados. Na Bahia, ACM era chamado de 'O que rouba, mas faz'. E as empreiteiras cujos donos hoje estão presos eram as únicas que faziam obras na Bahia e no País. Portanto, isso é hipocrisia! Querer investigação seletiva, haver vazamento seletivo é hipocrisia! Combater a corrupção é combater, de fato, a corrupção. E foi a partir de Lula e de Dilma que este País pôde ver o combate à corrupção, pôde ver grandes autoridades e empresários serem presos. Mas não é só agora que empresários e, quem sabe, autoridades cometem ilícitos. Desde sempre houve corrupção no Brasil, abafada por muitos dos senhores que hoje sobem à tribuna adotando um falso moralismo. São filhotes da ditadura que defenderam o tempo inteiro, pessoas que sempre colocaram este País no desespero, sempre aumentaram a desigualdade no País. E agora passam a mão na cabeça de outros, querendo que se apure a corrupção seletivamente. Portanto, essa é a vergonha que esses senhores deveriam ter. Agora ouço dizerem que Aécio está até disposto a se abrir para a investigação. Ele não está disposto coisíssima nenhuma! O problema é que, depois de ser citado em mais de seis delações, será difícil não ser investigado. Aliás, vamos acabar com essa investigação seletiva, porque, com citações em seis delações, já está em tempo de o Juiz Moro e o Ministério Público investigarem Aécio. Mas, Sr. Presidente, eu venho aqui à tribuna, primeiro, para parabenizar o nosso companheiro Jaques Wagner, que aniversaria hoje, não só pelo seu aniversário, mas pelo seu desprendimento, pela sua grandeza. Jaques Wagner, que foi Deputado Federal, Ministro do Trabalho, Ministro do Desenvolvimento Social e Governador da Bahia por duas vezes, onde elegeu o seu sucessor, que foi Ministro da Justiça e estava, até hoje, como Ministro da Casa Civil, teve o desprendimento de aceitar o convite para ser o Chefe do Gabinete Pessoal da Presidenta da República. Não tenho dúvida de que, em qualquer lugar onde Jaques Wagner estiver, ele estará ajudando o País, porque é um grande homem em todos os sentidos. Com certeza, foi dele a ideia de deixar de ser Ministro para ser Chefe de Gabinete, porque eu o conheço o suficiente para saber do seu desprendimento e da sua grandeza. Meus parabéns a Jaques Wagner!! A Bahia se orgulha desse homem que mostra, cada vez mais, que defende o projeto que melhorou a vida do povo brasileiro e que defende o Brasil. Ele é efetivamente um grande estadista! Também quero parabenizar a Presidenta Dilma por ter convidado o Presidente Lula a fazer parte da sua equipe, para que, daqui para frente, possamos efetivamente sair dessa política que a Oposição quer que seja cada vez pior. A Oposição quer que o País volte ao que era antes. Esse discurso de querer acabar com a corrupção não é o que a Oposição quer. Ela quer é tirar a Dilma, para poder voltar a abafar os fatos, como o fazia antes. isso que a Oposição quer. E ela quer ganhar isso sem voto, quer ganhar no grito! A Presidenta Dilma chamou o Presidente Lula para, juntos, nos ajudar a sairmos da crise econômica, porque Lula tem uma capacidade de articulação importante e pode interferir e ajudar a diminuir a crise política, que intensificou a crise econômica. Com a diminuição da crise política, não haverá a paralisia que está acontecendo no País. A Oposição, de forma irresponsável, quer fazer com que a Nação se afunde na crise, para depois dar continuidade ao seu intento de vender o País, como vendeu, a preço de banana, as nossas principais estatais. O exemplo está aí: a Vale foi vendida a preço de banana, e agora assistimos ao acidente da Samarco, ocorrido por irresponsabilidade dessa empresa. Sr. Presidente, passo a ler o discurso que preparei, que solicito seja transcrito nos Anais desta Casa e divulgado pelo programa A Voz do Brasil . Eu sou a criança que não sobrevivia à fome, que morria de desnutrição antes do Bolsa Família, mas não tão ingênua para não saber que existe um golpe sendo montado no País. Eu sou o jovem que hoje respira liberdade, que estuda no Instituto Federal de Educação, Ciência e Tecnologia da Bahia - IFBA, que cursa o Programa Nacional de Acesso ao Ensino Técnico e Emprego - PRONATEC, que tem oportunidade de um futuro e não assiste à Globo. A Globo, sonegadora de impostos e mentirosa, faz o chamamento para o povo ir às ruas, mas só consegue chamar as pessoas de classe média e classe média alta, os brancos, os coxinhas e alguns poucos - faço uma ressalva - daqueles que discordam da política econômica do País. Mas foram 3 milhões de pessoas, e isso tem que ser valorizado. O SR. SILVIO TORRES - Foram 6 milhões de pessoas, Deputada! A SRA. MOEMA GRAMACHO - Seis milhões? Vamos dizer que foram 6 milhões. Temos que valorizar a dia dessas pessoas às ruas, é claro, até para dizer que nelas o Senador Aécio não conseguiu colocar nem 5% do seu eleitorado. Ele teve 51 milhões de votos, mas não conseguiu colocar mais de 10 milhões de pessoas nas ruas. Então, é fraco o Aécio, é muito fraco. Eu sou o homem e a mulher do campo, que antes vivia à míngua, no escuro, com sede. E hoje há energia, água, crédito, produção e alimento para a mesa de todos, inclusive a do 'barão'. E não acredito naqueles que, quando puderam, nada fizeram, e agora estão dizendo que vão voltar para fazer o que não fizeram. Sou o trabalhador que recebia migalhas, e hoje recebo o salário mínimo, com reajuste e dignidade. E não acredito nas palavras daqueles que nos tratavam como semiescravos e querem voltar para o governo sem ganhar eleição, sem voto. Sou o migrante nordestino, Deputado, que, nos anos da escuridão, migrei para 'Sum Paulo'. E hoje pude voltar para a minha terra e viver com dignidade. Nas ruas, vejo irmãos que têm esperança, mas, na tevê, só há perseguição a quem semeou a paz e o direito para todos. Eu sou o negro que ando de cabeça erguida, porque hoje posso estudar numa universidade pública, através do Fundo de Financiamento Estudantil - FIES ou do Programa Universidade para Todos - PROUNI. Através das cotas, posso ir à universidade. Para pagar essa dívida social com os nossos afrodescendentes, foi preciso que houvesse um operário, um nordestino como Lula. E Dilma dá continuidade ao pagamento dessa dívida para com os negros. Sou a empregada doméstica que, até há pouco tempo, continuava escravizada. E hoje tenho os meus direitos garantidos graças a Lula e Dilma. Aquelas que estão batendo panelas não sabem nem o caminho da cozinha, nunca souberam o caminho da cozinha. Sou o catador de resíduos que subiu o Palácio do Planalto, não para catar lixo, mas para ser atendido pelo Presidente Lula, portanto, com dignidade. Esse catador de lixo acha que o lixo que existe é daqueles que roubam merendas de criança, como faz o Governo de Alckmin, em São Paulo, e emporcalham o futuro dos mais pobres, das crianças sem merenda, roubada por eles. Eu sou a mulher negra que deixou a invisibilidade e estou cursando Medicina pelo PROUNI. Eu vou ser doutora, o que antes só era permitido aos os filhos dos ricos. Isso só foi possível porque saímos da senzala, a senzala artificial. Com certeza, só hoje é possível que a filha da doméstica, a própria doméstica e a mulher negra sejam doutoras. Sou o homem que lutou contra a ditadura e que, com certeza, sempre combateu a corrupção de toda ordem, não apenas a seletiva, como se faz hoje. Sou o empresário nacional, pequeno ou grande... O SR. PRESIDENTE - Deputada Moema Gramacho, concedo a V.Exa. mais 30 segundos. Colabore conosco, por favor. A SRA. MOEMA GRAMACHO - Sr. Presidente, eu gostaria que V.Exa. tivesse comigo a mesma tolerãncia que tem tido com os demais Líderes, concedendo-me mais 1 minuto. O SR. PRESIDENTE - Deputada, por mim, V.Exa. falaria a tarde toda. Eu a ouviria com muito prazer. A SRA. MOEMA GRAMACHO - Eu sou a maioria da população que quer o combate à corrupção, mas não a seletiva, não apenas para alguns, e, sim, para todos. Foi a partir de Lula e Dilma que as instituições foram fortalecidas e tiveram condição de investigar. Eu sou a mulher que não tinha voz nem vez e que agora pode gritar em alto e bom som: 'Eu defendo o Governo que cuidou das mulheres, que ouviu o grito das mulheres que eram violentadas, que ouviu o grito das mulheres que eram assassinadas'. Eu sou a maioria da população. Eu sou Luiz Inácio Lula 'Brasileiro' da Silva. Eu sou Lula. Eu e milhões e milhões de brasileiros somos Lula e parabenizamos o Presidente Lula por essa sua grandeza também. Lula não foi... O SR. PRESIDENTE - Deputada Moema Gramacho, eu agradeço a V.Exa. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, sou a criança que não sobrevivia à fome, que morria de desnutrição antes do Bolsa Família, mas não tão ingênua para não saber que há um golpe sendo montado no País. Sou o jovem que estuda no Instituto Federal de Educação, Ciência e Tecnologia da Bahia - IFBA, que cursa o Programa Nacional de Acesso ao Ensino Técnico e Emprego - PRONATEC, que tem oportunidades e futuro e não assiste à Globo, sonegadora de impostos e da verdade, e à TV Bahia, que fala mentira todo dia. Sou o homem e a mulher do campo que antes viviam à míngua, no escuro, com sede. E hoje há energia, água, crédito, produção e alimento pra mesa de todos, inclusive a do 'barão'. E não acredito naqueles que, quando puderam, nada fizeram, e querem voltar para não fazer de novo. Sou o trabalhador que recebia migalhas e hoje recebo o salário mínimo, com reajuste e dignidade. E não acredito nas palavras daqueles que nos tratavam como semiescravos e querem voltar para o governo sem ganhar eleição. Sou o migrante nordestino que, nos anos da escuridão, migrei pra 'Sum Paulo'. E hoje pude voltar para a minha terra e viver com dignidade. Nas ruas, vejo irmãos com esperança, mas pela TV, perseguição a quem semeou a paz e direitos para todos. Sou o negro que andou de cabeça erguida, com voz e direitos, que entrou na universidade publica pelas cotas e por direito. Mas precisou um operário chegar à Presidência para que fosse paga essa dívida social que o Brasil sempre teve para com os afrodescendentes. Fico indignado ao ver como essa elite quer retomar o preconceito de raça, de gênero, de classe. Sou a empregada doméstica que, até há pouco tempo, continuava escravizada. E hoje tenho meus direitos garantidos e muito mais autoestima. Mas assistimos, em prédios de luxo ao bater de panelas daqueles que não sabem o caminho das próprias cozinhas. Sou o catador de resíduos que, com orgulho, entrou no Palácio do Planalto, não para catar lixo. Vejo-me ser recebido por Lula como cidadão, e sei que o lixo da política no Brasil são aqueles que roubam merendas de crianças, fecham escolas, emporcalham o futuro dos mais pobres. Eu sou a mulher negra que deixei a invisibilidade e hoje estou cursando Medicina pelo Programa Universidade para Todos - PROUNI. Vou ser 'Doutora', para curar a raiva contra o povo que exala das entranhas da casa-grande modernizada e que contamina o País. Sou o homem que lutou contra a ditadura militar, para construir uma nação democrática e de direitos. E hoje me debato com seus filhotes e netos, herdeiros de uma hipocrisia disfarçada de pseudomoralismo, em que, longe de quererem combater a corrupção, querem mesmo é voltar ao poder, para continuar jogando tudo para debaixo do tapete. Sou o empresário nacional, pequeno, médio e grande, que, mesmo como tal, ainda assim, era jogado na lata do lixo, em prol da mão estendida para o capital especulativo internacional. Tenho consciência de eles querem a crise para se aproveitar e vender o País, como tentaram fazer tantas vezes antes - vide as estatais vendidas a preço de banana. Sou o pequeno empreendedor que nem sequer era lembrado. Hoje entro nos bancos, tenho linhas de crédito, posso participar de cursos presenciais e à distãncia e me cadastrar na Previdência Social. Não acredito naqueles que usam a TV e a rádio para falar somente nos interesses dos mais ricos, tampouco na Globo, que sonega 2 bilhões de impostos. Sou uma maioria da população que sabe da existência da corrupção desde sempre no Brasil, quando a impunidade reinava absoluta. E só agora, depois de Lula e Dilma fortalecerem as Instituições, darem autonomia e estrutura para elas funcionarem, é que estão investigando e punindo, inclusive, grandes empresários e autoridades. Mas não me engano com os falsos moralistas que roubaram a vida inteira e agora posam de paladinos da moralidade. Tirar Dilma é voltar tudo a como era antes: engavetado! Sou a mulher que não tinha voz nem vez. E sou capaz de me indignar com o golpe que querem perpetrar no País. Há um conluio tucano/Moro/Globo que trama acabar com PT, Dilma e Lula, porque tem medo de Lula voltar em 2018. Tenho coragem de reagir e lutar em nome da democracia, dos trabalhadores, das mulheres, dos jovens, das crianças, dos negros, do homem e da mulher do campo, para manter o nosso projeto. Jamais renunciaremos ao direito de construir uma nação onde cada brasileiro e cada brasileira tenha orgulho de si, da sua família, da sua vida, do seu povo, do nosso Brasil. Sou o Luiz Inácio Lula 'Brasileiro' da Silva que eles sequestraram, que, de forma arbitrária, sem intimação, sem notificação, levaram para depor, causando constrangimento à sua família, que querem destruir. Mas não vão conseguir. Todos iremos para as ruas. Mexeu com Lula, mexeu comigo, mexeu com todos nós. Lula não vai ser Ministro para se esconder da Justiça. Os que pensam assim desrespeitam o Supremo Tribunal Federal, fórum de julgamento de Ministros e que é isento e imparcial. Portanto, ele não deixará de investigar o Lula. Somos brasileiros e brasileiras! Somos todos Lula!"], ["15/03/2016 17:08:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, Sras. e Srs. Deputados, eu hoje vim à tribuna dizer que não importa a cor da roupa que a gente veste. Eu visto verde e amarelo porque sou brasileira e gosto das cores do Brasil, e, como a filha não foge à luta, também vou às ruas de verde e amarelo. Mas eu também uso vermelho, que é a cor do PT e é a cor do sangue que corre nas minhas veias e do sangue daqueles que tombaram na época da ditadura. E não importa a cor da roupa que a gente veste, o que importa é a atitude de cada um. importante valorizar o que aconteceu no domingo, principalmente a mensagem que foi deixada por aqueles que foram às ruas. E é importante que não seja eu a dizer o perfil das pessoas que participaram das manifestações, e sim o Datafolha, que todos conhecem: 77% das pessoas eram brancas, 77% tinham nível superior e mais de 50% percebiam acima de cinco salários, o que significa que o perfil dos que foram às ruas no domingo era, maciçamente, com raríssimas exceções, de classe média alta. Logo, havia outro ingrediente ali: o ódio explícito. Infelizmente, nossa sociedade está retrocedendo. Nós vimos o ódio estampado na cara daqueles que foram às ruas dizer, essencialmente, que queriam execrar Lula, Dilma e o PT, exclusivamente. Quem diz que vai para a rua combater a corrupção precisa, no mínimo, levar várias bandeiras contra Cunha, contra Alckmin e o roubo da merenda escolar, contra o tríplex dos Marinho, contra Cássio Cunha Lima, que foi cassado pelo TSE, contra o trensalão do PSDB, contra o mensalão do DEM, contra ACM e sua turma na Bahia - ninguém sabe, até hoje, como existe a TV Bahia, que diz mentira todo dia e até mandou prender um militante só porque ele foi à frente da TV Bahia no domingo. preciso que tudo seja investigado. preciso que investiguem as cinco denúncias que constam das delações da Lava-Jato contra Aécio Neves. preciso que vejam a lista de Aécio sobre Furnas. Eu não vi na rua bandeira nenhuma fazer menção a esses denunciados. Portanto, essa foi uma manifestação seletiva, que pediu investigação seletiva contra a corrupção. E os vazamentos das delações também são seletivos, haja vista essa agressão ao Ministro Mercadante. Só divulgaram trechos escolhidos, para tentar incriminar o nosso Ministro Mercadante. Sr. Presidente, as ruas precisam ser consideradas, sim, mas é preciso fazer numa leitura das manifestações. Somos todos brasileiros, e o Governo é de todos. A Presidenta Dilma tem que ouvir a voz das ruas, as de domingo e as do dia 18, porque iremos às ruas no dia 18 lutar contra a corrupção e também defender Lula, Dilma e o projeto que tem transformado a vida de milhões de brasileiros. No dia 18, nobre Presidente, queremos fazer uma grande manifestação pela democracia, uma grande manifestação para garantir a luta de todos aqueles que acreditam que é possível viver num Brasil melhor, que estamos construindo juntos. E faremos uma manifestação contra o golpe, porque não há nada que justifique esse impeachment, a não ser a raiva, a ira dos inconformados com o processo eleitoral!"], ["10/03/2016 14:27:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, Sras. e Srs. Deputados, eu quero começar falando sobre o evento que está sendo convocado para o dia 13 por aqueles que dizem combater a corrupção. Quero levantar algumas questões preliminares. Primeiro, apesar de os Deputados que defendem o movimento pregarem que ele será pacífico, nós temos informações de que já estão preparando a infiltração de pessoas vestidas de vermelho para criar confusão e depois jogarem a responsabilidade sobre o Partido dos Trabalhadores ou sobre o movimento que é composto pelos companheiros do Partido dos Trabalhadores, partidos aliados e movimentos sociais. Quero deixar claro que o Movimento Brasil Popular, com as centrais sindicais que o compõem, os Deputados desta Casa, o Partido dos Trabalhadores e os partidos aliados não estão defendendo nem chamando nenhum evento, nenhuma manifestação para o domingo. Apesar de terem se apropriado do dia 13, sabendo que 13 é o número do Partido dos Trabalhadores, todos são livres para fazerem suas manifestações. Nós não estamos falando nada contra as manifestações de quem quer que seja. Quero deixar claro que nós já escolhemos as datas para as nossas manifestações: os dias 18 e 31. Com certeza, se houver qualquer coisa de anormal acontecendo no dia 13, domingo, será por conta dessa infiltração que estão pretendendo fazer para, aí sim, criar um conflito. Há mais uma questão que eu acho importante lembrar. Existe um panfleto do Movimento Brasil Livre que está circulando por aí - existe também o Movimento Vem pra Rua. Um dos trechos desse panfleto chama a população para ir à rua não só para combater a corrupção, mas também para defender o mandato do Deputado Eduardo Cunha. Eu vou ler exatamente como está escrito no texto: ' o mandato do combativo Eduardo Cunha, para que ele possa cumprir legalmente suas funções de afastar o PT do poder' . Isso está escrito no panfleto que convoca para a manifestação do dia 13. importante lembrar a população que está indo para a rua que ela está sendo chamada para combater a corrupção, mas para defender o mandato de Eduardo Cunha também. Ela está sendo chamada para isso. Eu quero dizer à população que vai para a rua no dia 13 que nós somos contra a corrupção. Foram os nossos Governos, o de Lula e o de Dilma, que mais promoveram investigação para a punição aos corruptos. Foram esses Governos que não só deram autonomia às instituições e as fortaleceram, mas também lhes deram estrutura para investigar. Portanto, é uma hipocrisia falar que a corrupção é por conta do Partido dos Trabalhadores, como se o PT tivesse inventado a corrupção e como se os outros partidos fossem compostos só por anjinhos! O Moro deve estar muito preocupado, porque não sabe o que vai fazer com o tríplex dos Marinho, não sabe o que vai fazer com as denúncias contra o FHC, cuja própria ex-namorada falou da Brasif e da Eurotrade, desse emaranhado de empresas que são utilizadas para lavar dinheiro. Eu quero saber o que o Moro vai dizer a respeito do roubo de merenda por Alckmin, que tira merenda, tira comida da boca das criancinhas. Diziam que eram os comunistas que matavam criancinhas, que comiam criancinhas, mas é o Alckmin, do PSDB, que está tirando a comida da boca das criancinhas. Eu quero saber o que o Moro vai falar e fazer em relação às delações que citaram o Aécio. O que foi feito contra o Presidente Lula - a condução coercitiva - nada mais foi do que um sequestro. E o Moro que apresente, então, a intimação, mostre que fez a intimação ao Presidente Lula e que este se negou a cumpri-la para necessitar ser conduzido coercitivamente. Portanto, nobre Presidente, nós não estaremos presentes a esta manifestação do dia 13, mas continuaremos defendendo o projeto que mudou a vida dos brasileiros para melhor. Estamos em crise, mas esta crise é passageira. Ninguém pode sofrer impeachment por conta de crise. Não há nada que justifique o impeachment da Presidenta Dilma. Ela não faz nada diferente do que outros fizeram, e não vão poder acusá-la de ter sido omissa, como foi Fernando Henrique, que tinha um 'engavetador da República'. Não se pode acusar a Presidenta Dilma de não ter encaminhado a esta Casa o projeto da delação, que aqui está oportunizando a descoberta de tantas coisas. Agora, é importante que não haja vazamento seletivo e investigação seletiva. Quem for para as ruas no domingo vai reivindicar que todos sejam investigados. Se esse Moro que está aí não tem coragem de investigar os tucanos, deve surgir um Moro que, em vez de ser antipetista, seja isento e que, efetivamente, investigue todas as denúncias, porque juiz também pode se enganar, assim como o Ministério Público. Eu defendo o fortalecimento das instituições, mas, sobretudo, que elas possam atuar com isenção, sem vazamento seletivo e sem investigação seletiva."], ["10/03/2016 11:10:00", "A SRA. MOEMA GRAMACHO - Sra. Presidenta - é com muito orgulho que falo 'Presidenta' -, eu quero parabenizar as mulheres, em especial, e também todo este Plenário, os homens que acreditam nas mulheres. Eu quero parabenizá-los não só por esta semana, mas pela aprovação desta urgência para análise da criminalização daqueles que descumprem as medidas protetivas. Este é um grande avanço. E quero também, nobre Presidenta, fazer um alerta aqui. Tomei conhecimento de que aqueles que estão chamando a população para o movimento do dia 13 vão tentar infiltrar pessoas, vestidas de vermelho, para fazer bagunça e jogar a responsabilidade sobre o Partido dos Trabalhadores. O nosso partido, os partidos aliados e a Frente Brasil Popular não têm evento marcado para o dia 13. A nossa mobilização está marcada para os dias 18 e 31. Portanto, é infiltração o que estão pretendendo fazer, para jogar sobre as nossas costas a responsabilidade pelos tumultos que porventura venham a acontecer no dia 13. Não ao golpe! As manifestações são bem-vindas, todas elas, mas nós não vamos permitir que aconteça um golpe contra a democracia no País."], ["09/03/2016 14:26:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu tive três mandatos como Deputada Estadual. Nesses três mandatos, defendi a instituição Ministério Público, para garantir a sua autonomia, a sua independência e o seu fortalecimento. Durante os meus três mandatos, Deputado Lázaro Botelho, eu fiz diversas representações contra Antonio Carlos Magalhães, contra o pefelê e contra o DEM, mas, infelizmente, nenhuma foi adiante, nada foi investigado, porque ACM mandava na Justiça, na Polícia Federal, no Ministério Público, e nada era investigado na Bahia. Mesmo assim, eu continuo a defender, cada vez mais, o fortalecimento do Ministério Público. Hoje à tarde, nós Deputadas do Partido dos Trabalhadores estivemos no Conselho Nacional do Ministério Público para defender a instituição Ministério Público. Há um Procurador, chamado Douglas Kirchner, que faz as denúncias e os vazamentos contra o nosso companheiro Lula, que tem a prática de espancar a sua mulher. Ele é acusado de presenciar uma pastora espancar de cinto e de cipó a esposa, mantê-la em cárcere privado e deixá-la sem alimento. Esse Procurador - não foi apenas pela nossa denúncia - já estava sendo investigado. Na segunda-feira, ele será julgado e saberá se terá direito ou não à vitaliciedade, e, na terça-feira, se perderá ou não o cargo de Procurador. E nós estaremos presentes a esse julgamento, porque queremos defender a instituição Ministério Público. O povo não pode ficar à mercê de um Procurador que coloca a instituição em situação vulnerável, não pode ficar à mercê de um Procurador que aparentemente é desequilibrado. Não é só essa questão que nós temos que defender em relação ao Ministério Público, e não sou só eu quem está dizendo isso. bom resgatar as manchetes. Bandeira de Mello diz: 'MPF e Moro deveriam ser punidos' . E assim sucessivamente. Eu poderia ler várias matérias que dizem, inclusive, que a condução coercitiva do Presidente Lula não foi legal; muito pelo contrário, foi um sequestro o que fizeram com o Presidente Lula. Eu advirto os nobres Deputados: pensem bem no que estão defendendo, pois a qualquer um de V.Exas. pode chegar um juiz, em combinação com a mídia, e prendê-lo, algemá-lo . Bastam 30 segundos de uma imagem produzida para que passe uma vida inteira a dizer que é inocente. Ou seja, inverteu-se a lógica, primeiro a pessoa é conduzida como culpada, para depois provar que é inocente. O Juiz Moro reverteu a Constituição. o Estado de exceção! a quebra do direito democrático! E o que se dá a Chico deveria se dar a Francisco. Eu advirto os nobres Deputados de que devem ter cuidado, porque, se hoje estão fazendo isso com o Presidente Lula, amanhã poderão fazer com qualquer um de V.Exas., e nós não podemos permitir que isso continue a acontecer. Quero dizer que nós estaremos também nas nossas manifestações, em todos os lugares, para defender o Estado Democrático de Direito, para dizer que não permitiremos que se continue a atuar contra o PT, contra o Presidente Lula e contra a Presidente Dilma, como se está fazendo. Nós vamos lutar contra isso. Não temos medo e não estamos preocupados com a manifestação do dia 13 - é legítima a manifestação. Fizemos a nossa e vamos continuar fazendo. Agora, o Juiz Moro, com certeza, tem uma carta na manga e, em um segundo momento, vai investigar o PSDB e o DEM, apesar das diversas delações que já apontaram para o Senador Aécio Neves, mas o juiz não investiga; ou vai aparecer outro Moro que faça a 30, a 40 etapa da Operação Lava-Jato para investigar o PSDB e os seus aliados..."], ["09/03/2016 11:42:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, eu queria fazer uma solicitação a V.Exa. de uma reflexão... O SR. PRESIDENTE - questão de ordem ou é uma solicitação? A SRA. MOEMA GRAMACHO - uma reflexão sobre a sua postura de colocar as faltas, arguindo o que está explícito no art. 82, 6, do Regimento Interno. Se V.Exa. me permite, leio o dispositivo: 'Art.82 .............................................................. 6 A ausência às votações equipara-se, para todos os efeitos, à ausência às sessões, ressalvada a que se verificar a título de obstrução parlamentar legítima, assim considerada a que for aprovada pelas bancadas ou suas Lideranças e comunicada à Mesa.' Quero dizer a V.Exa. que, não estando em votação, o que nos cabe para fazer obstrução é a não presença. E mais ainda: queria comunicar a V.Exa. que já está aí na Mesa, já foi protocolada, uma comunicação da nossa bancada de que está em obstrução, portanto atendendo aos requisitos do art. 82, 6. Peço a V.Exa. compreensão. Peço que retire a posição anterior de colocar falta neste momento, enquanto ainda não há quórum, para que possamos trazer os Deputados e, assim que cheguem aqui, possa ser dada sequência inclusive às votações, porque ainda não é o momento de votações. O SR. PRESIDENTE - Vou recolher e vou considerar a presença de V.Exa., porque utilizou o microfone. Não pode estar ausente tendo utilizado o microfone; assim, está presente. O SR. LUIZ CARLOS HAULY - Lembro que obstrução é obstrução de votação e não de presença. A presença é obrigatória para todos. O SR. PRESIDENTE - Isso já está pacificado, isso é questão administrativa, mas eu vou recolher a questão de ordem, por questão de respeito, e vou responder por escrito. A SRA. MOEMA GRAMACHO - Todos fazem isso, é uma prática aqui. O SR. PRESIDENTE - Pois não. Então, registro a presença da Deputada Moema Gramacho."], ["08/03/2016 16:34:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, quero começar minha fala cumprimentando as mulheres: as mulheres públicas, as mulheres anônimas, as mulheres do Legislativo e do Executivo. Também quero cumprimentar as servidoras desta Casa e do Senado, na pessoa das taquígrafas, que silenciosamente transcrevem as nossas falas. Nós precisamos, cada vez mais, reforçar as nossas conquistas e também apontar os desafios. E temos um desafio grande. O principal desafio nosso é garantir a defesa da democracia. Quero dizer que a democracia é feminina. A Constituição é feminina. Como dizia Pixinguinha, 'a rosa é feminina '. E, assim como a rosa não pode ser despetalada, nem a Constituição nem a democracia podem desconstituídas, podem ser rasgadas. Nós não podemos, em hipótese alguma, deixar que a primeira mulher eleita e reeleita Presidenta da República, que subiu a rampa do Palácio do Planalto - e nós mulheres nos empoderamos com a sua subida; subimos junto com ela -, seja tirada a fórceps do Palácio do Planalto! Dilma é uma mulher íntegra, que lutou contra a ditadura e está mostrando a sua firmeza de propósito. O que a acusam de ter feito, todos os demais Presidentes fizeram. Não podem acusá-la de ter sido omissa, como outros foram, porque é a partir de Dilma que é possível fazer investigações neste nosso País. Dilma que está permitindo, com o fortalecimento das instituições, que haja investigação, que se passe o Brasil a limpo. Nós queremos passar o Brasil a limpo, não seletivamente, mas com a investigação de todos e todas. E Dilma está permitindo isso. Se existe alguém que está permitindo que este País seja investigado é a Presidenta Dilma. Portanto, não há nada que corrobore a tese dos inconformados, a tese da Globo, de que ela tem que sofrer o golpe. Nós não permitiremos o golpe! Nós não permitiremos que contra a nossa primeira mulher Presidenta da República - e falo isso hoje em meu nome e, tenho certeza, em nome das mulheres brasileiras - seja perpetrado um golpe, nem contra as mulheres, nem contra a democracia no nosso País, porque aqueles que querem isso não querem combater a corrupção. Eles querem, sim, que Dilma saia, para que eles voltem a abafar tudo, como sempre abafaram. Fernando Henrique Cardoso era o 'engavetador' da República. E muitos dos que estão falando aqui estão cometendo a hipocrisia de esconder os seus, querendo execrar o Partido dos Trabalhadores. Nós não vamos permitir isso. Vivam as mulheres brasileiras! Viva Dilma, nossa primeira mulher eleita e reeleita Presidenta da República! Viva a democracia! E vivam os homens que acreditam nas mulheres! Aos que não acreditam, paciência, porque vão ter que nos aturar."], ["25/02/2016 11:28:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, a Deputada Clarissa Garotinho fez uma fala que eu estranhei, sobre suspeitas relativas ao Presidente Lula. Pensei que ela fosse falar de algo mais próximo dela, do Rio de Janeiro. Pensei que ela fosse arguir sobre o tríplex dos Marinho em Paraty, Estado do Rio de Janeiro, tão pertinho dela, e dessa verdadeira máfia de lavagem de dinheiro. Ela falou de D. Marisa. Pensei que ela fosse falar de Mirian Dutra. Há manchetes que insinuam inclusive que a Globo teria sido beneficiada com dinheiro do BNDES. A Globo também está lá no Rio de Janeiro. Pensei que seriam essas as denúncias que a Deputada gostaria de ver apuradas. A Deputada Garotinho contou aquela historinha do jacaré. Pois lá na Bahia nós temos outro ditado: 'Quem tem telhado de vidro não joga pedra no do vizinho' ."], ["24/02/2016 18:06:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, hoje eu queria começar meu pronunciamento cumprimentando e parabenizando as mulheres porque estamos completando 84 anos da primeira vez em que as mulheres tiveram o direito de votar no Brasil, o seu primeiro sufrágio. claro que, 84 anos depois, nós temos a oportunidade de ter aqui 50 mulheres, mas ainda somos menos de 10% da Cãmara Federal e menos de 10% na maioria dos órgãos legislativos do País. importante dizer que as conquistas foram muitas. Nós queremos mais e, por querermos mais, eu quero parabenizar as mulheres por sua luta durante todo este processo. São 84 anos de luta. Vamos conquistar a ampliação da participação feminina em todos os espaços, em todas as instãncias: no Legislativo, no Executivo, no Judiciário. Eu queria dizer também que hoje o Ministro Celso de Mello decidiu arquivar o processo de investigação contra o Ministro Jaques Wagner. importante que se faça referência a isso, porque está provado que havia uma perseguição às nossas principais lideranças. O Ministro Jaques Wagner foi denunciado sem provas. aquele velho ditado: 'Focinho de porco não é tomada'. Mas, até que se prove, o choque está dado. A tentativa de macular a imagem das nossas lideranças ficou comprovada agora, com a denúncia infundada feita contra o nosso Ministro. Ainda bem que hoje o Ministro Celso de Mello manda arquivar no STF a denúncia de investigação contra Jaques Wagner, Governador eleito e reeleito, que elege o sucessor, que é Ministro da Justiça, que é Ministro da Casa Civil e que, com certeza, nos orgulha muito e, obviamente, é foco de ataques. Por isso, vale a pena registrar que hoje esta farsa foi derrubada, a farsa foi desmontada, e o processo vai ser arquivado. Aproveito a oportunidade para dizer, nobres Deputados, que eu estava muito tranquila hoje aqui, que ia até parabenizar os Líderes e a Oposição por terem tido a sensibilidade de fechar um acordo no dia de hoje, um dia extremamente positivo para os acordos, o que demonstra a civilidade do Parlamento e a sua capacidade para a negociação. Então, eu quero parabenizar os Líderes por isso. Quero parabenizar esta Casa por ter buscado o bom senso. Mas parece que paira aqui, Deputado Bohn Gass, a 'síndrome de escorpião': mesmo no momento em que se busca o consenso, ainda assim eles traem, ainda assim eles picam, ainda assim eles atacam. E agora, quando eu pensei que o final da noite seria tranquilo, que iríamos votar, que está tudo acordado, eu sou surpreendida com vários representantes da Oposição subindo à tribuna para desancar o seu ódio e a sua raiva contra Dilma, contra o partido, contra o nosso Governo. Ontem, eu e vários Deputados do PT e do PCdoB, com os nossos Líderes, estivemos no Ministério da Justiça para entregar uma representação ao Ministro da Justiça, tratando especificamente da questão relacionada às denúncias que não fomos nós que fizemos vazar, que não fomos nós que iniciamos, mas, sim, a ex-companheira do ex-Presidente Fernando Henrique Cardoso. Quero adiantar que, na condição de mulher, eu não estou aqui para fazer qualquer alusão à questão íntima, à relação pessoal do ex-Presidente com quem quer que seja. Não quero entrar na seara da intimidade. Mas eu queria esclarecer alguns porquês, os mesmos porquês que entregamos à investigação. Por que, quando a denúncia é contra FHC, ela é de ãmbito pessoal? Por que FHC precisou usar uma empresa, a Brasif, para contratar a Eurotrade, para fazer pagamento pessoal a sua ex-companheira, à época companheira? Para mensalão? Foi preciso usar uma empresa que prestava serviços em free shop de aeroportos brasileiros. Nós precisamos saber qual era a relação e a influência do ex-Presidente, enquanto Presidente, em relação a essas empresas, para fazer o repasse do dinheiro para o exterior. Além disso, por que FHC e o Diretor da Veja - os dois, juntinhos - fizeram um acordo para enganar sobre a paternidade do seu filho? Por que Fernando Henrique tinha tanta influência com a revista Veja naquela época? Será que continua tendo influência com a revista Veja ? Por que a jornalista Mirian, contratada pela Rede Globo, ganhava 18 mil reais para não trabalhar? Tem mais: lá na Europa, ela recebia 18 mil reais para prestar serviços à Globo, mas a Globo nunca quis nenhuma matéria, nenhuma sugestão dela! Fernando Henrique devia ter um grande poder para evitar que a Globo pudesse tratar de qualquer matéria do exterior que viesse da Sra. Mirian. Que poder de influência Fernando Henrique Cardoso tinha com a Globo ! Será que ainda continua com esse poder de influência? Há outro porquê. Por que a Globo teria recebido - é muita coincidência - financiamento do BNDES, a juros baixos? Será que era para manter a jornalista fora do Brasil? Seria isso? importante também perguntar quanto custou a supergráfica do jornal O Globo bancada pelo BNDES. Se fosse agora, diriam que foi por influência do ex-Presidente Lula. Como foi com Fernando Henrique, eu não vi ninguém falar sobre isso. Tenho outro porquê. Por que Fernando Henrique mantinha - quem diz isso é Mirian, que conviveu com ele - contas no exterior? Ele pagava os impostos das transferências financeiras? Por que ele mantinha contas no exterior? Essas contas eram declaradas? Essas perguntas precisam ser respondidas. Eu pergunto, ainda, por que o contrato da jornalista com a Eurotrade era tão razoável. De acordo com esse contrato, ela tinha que fazer pesquisas em free shops e mandar relatórios para o Brasil, mas os relatórios nunca chegaram. E não sou eu que estou dizendo. Foi ela própria que disse que nunca mandou relatório, até porque ela não pôs os pés em nenhum free shop para fazer pesquisa. Ela mesma diz que recebia, mas não mandava nenhum relatório, nem fazia nada. 'Trabalhava', entre aspas. São vários os porquês. Nós queremos as respostas a esses porquês. Resumindo, eu respondo a uma dessas perguntas. Sabem por que tudo isso acontece? Tudo isso acontece porque hoje, infelizmente, nós ainda vemos o vazamento de investigações acontecer de forma seletiva. Se as denúncias fossem contra Lula, contra Dilma, contra o PT, já estariam sendo investigadas. Querem execrar o PT, Lula e Dilma, para evitar que se dê seguimento ao nosso projeto. importante que se diga que a Oposição, que sobe aqui para criticar o barquinho de D. Marisa, não vem aqui para cobrar investigação sobre as contas da mulher do Presidente desta Casa que estão na Suíça. Esses que vêm aqui criticar o PT não vêm falar do cartel de 1 bilhão da Companhia de Saneamento Básico do Estado de São Paulo - SABESP. Faltou água em São Paulo, mas jorrou dinheiro no cartel da SABESP. Quero também dizer que até hoje não se fez uma investigação concreta sobre o trensalão. Quando um amigo de Lula é suspeito e vai preso, é um escãndalo. Mas eu não ouvi ninguém aqui falar da condenação nem de Roriz nem de Arruda. Estão todos em silêncio. Portanto, o povo saberá dar a resposta na hora certa, porque sabe que esses que estão gritando hoje aqui não estão preocupados em combater a corrupção. Estão preocupados em que, se não voltarem ao poder, tudo voltará a ser engavetado e jogado para debaixo do tapete, como era antes. Nobre Presidente, o povo vai dar a resposta na hora certa. O povo sabe quem cuida dele. O povo vai vencer a hipocrisia dos inconformados e o ódio dos fundamentalistas travestidos de neodemocratas contra o golpe que está sendo perpetrado neste País. Que fique Dilma e volte Lula em 2018! disso que vocês têm medo!"], ["24/02/2016 09:54:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, primeiro eu gostaria de agradecer a V.Exa. pela tolerãncia. Eu estava reunida com os reitores das universidades estaduais da Bahia, discutindo a situação de cada uma delas, além do nosso Líder, Afonso Florence, dos Deputados Waldenor Pereira e Jorge Solla. Tive que me deslocar daqui do plenário para atendê-los, mas estou aqui novamente. O tema que trago hoje aqui é justamente um protesto em nome das entidades negras da Bahia. Antes de fazer o protesto, eu queria dizer que valorizo muito a condição que Lula e Dilma deram para que as instituições fossem fortalecidas e, no caso especial, que a Polícia Federal pudesse ter a autonomia, a estrutura e as condições que tem para fazer o que vem fazendo do ponto de vista das investigações e de suas ações em todo o Brasil. Acho que a espetacularização não necessariamente é o foco central das investigações. Os nomes que estão sendo dados às ações, às operações, devem ser obviamente escolha da Polícia Federal, mas não necessariamente essas ações têm que visar a espetacularização e adotar como nome símbolos que são importantes para a nossa cultura baiana e brasileira. Quem não gosta de ter como símbolo a Garota de Ipanema, do Rio de Janeiro, de Tom Jobim e Vinicius de Moraes? Nós, da Bahia, gostamos de ter a nossas baianas do acarajé valorizadas. um símbolo do turismo, da nossa raça, do trabalho daquelas mulheres, ao fazer aquele produto que chamam de bolinho, o acarajé, que todo mundo quando vai à Bahia quer comer. Agora, ele é um símbolo de coisa positiva, um alimento! uma simbologia importante não só para o turismo, mas para a cultura baiana. Portanto, associar uma operação que vai supostamente atuar para desvendar um crime a um alimento, a um símbolo da Bahia é, na realidade, uma escolha muito infeliz por parte da Polícia Federal. Neste momento, eu queria dizer que os Governos Lula e Dilma trabalharam muito a questão da valorização cultural. E uma instituição do Governo, como é a Polícia Federal, deveria repensar sobre os nomes que colocam em suas operações. Isso pode parecer uma coisa menor, diante do combate à corrupção que é travado em nosso País, mas eu queria dizer que também não custa nada, ao se fazer essas ações, buscar respeitar os Estados, a cultura de cada um deles. O SR. PRESIDENTE - Peço que conclua, Deputada. A SRA. MOEMA GRAMACHO - Vou concluir, Sr. Presidente. Acima de tudo, não custa nada respeitar aqueles que trabalham. O fruto do seu trabalho é uma simbologia importante para o desenvolvimento socioeconômico e cultural daquelas mulheres, que resgatam a sua origem afrodescendente. A Bahia é uma Bahia negra. Portanto, acarajé, para a Bahia, é símbolo de coisa boa. E, em nome das baianas de acarajé, das comunidades negras, dos baianos e das baianas, eu repudio essa atitude da Polícia Federal. Peço que revejam e modifiquem o nome dessa operação e que tenham cuidado para escolher os nomes das próximas operações que venham a fazer. Esse é o meu protesto! E eu tenho aqui comigo documentos das associações de entidades negras e de baianas do acarajé do Estado da Bahia. Obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada."], ["17/02/2016 17:56:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar o novo Líder do PMDB, Deputado Leonardo Picciani. Essa vitória se deve muito aos seus próprios méritos, principalmente considerando a sua jovem e competente atuação. S.Exa. é bastante responsável e comprometido com o País. Portanto, parabéns, Deputado Leonardo Picciani! Desejo-lhe sucesso na sua jornada neste ano. Sr. Presidente, nós da bancada do PT fizemos hoje uma visita de solidariedade ao nosso Presidente de honra, Luiz Inácio Lula da Silva, principalmente considerando que há uma tentativa de execração pública do ex e eterno Presidente de honra do nosso partido e do Brasil. Sr. Presidente, nós estaremos firmes na defesa do Presidente Lula. Eu queria lembrar aqui que estamos ouvindo muitos filhotes e netos, herdeiros da ditadura, que não têm moral para falar do Presidente Lula, nesta tribuna ou na imprensa. Hoje denúncias são feitas; denúncias são vazadas seletivamente, sem provas, para depois se buscarem provas. Primeiro entregam denúncias ao folhetim, à revista Veja, a revista oficial da Oposição, para depois buscar o caminho jurídico. Isso é não ter compromisso com a coisa jurídica. Querem fazer a execração do Presidente Lula. Nós não concordamos com isso. Estamos firmes no propósito de defender o nosso Presidente. Quero dizer aos que estão batendo tanto na tecla da corrupção que nós somos contra a corrupção. Agora, é preciso investigar tudo. preciso investigar o trensalão e o merendão. O merendão, em que roubaram a merenda de crianças, precisa ser investigado! Nós não podemos permitir que se continue fazendo investigação e vazamento seletivos. Não podemos permitir que se continue perpetrando a quebra do Estado Democrático de Direito, inclusive do direito de defesa. Não estamos vendo isso no País. Precisamos garantir que tudo seja investigado. Agora, tudo dentro da lei, da legalidade, do Direito. Já vasculharam toda a vida de Lula, mas não estão conseguindo encontrar nada. E vão continuar vasculhando, porque eles têm medo que Lula volte em 2018. Gostaria que fosse registrado nos Anais desta Casa um texto que escrevi sobre quem é Lula. Lula é o cara sobre o qual Obama falou, mas ele é um cabra bom! Lula conseguiu garantir a melhoria da qualidade de vida de 42 milhões de brasileiros que saíram da pobreza; introduziu 7 milhões de jovens na universidade; garantiu 3 milhões de casas para famílias que não tinham onde morar. Lula não é só cara de quem Obama falou. Ele tem sido considerado o pai dos pobres - o humilde que é amplo o suficiente para entender a importãncia deste momento que estamos vivendo. Lula continuará sempre brilhando, porque a sua estrela é verdadeiramente iluminada. E nós estaremos junto com ele. Repito aqui: o povão sabe da importãncia de Lula para o País, sabe o que estão querendo fazer com ele. O povão irá às ruas, como foi hoje em São Paulo, todas as vezes em que Lula estiver sendo ameaçado do que estão tentando perpetrar contra ele. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. ARTIGO A QUE SE REFERE A ORADORA Quem é Lula? Essa pergunta pode ser respondida por uma criança pequenina, por um jovem de 18 ou de 98 anos, por homens, mulheres, homossexuais, ateus, pobres, classe média, ricos, ambulantes, catadores de lixo, trabalhadores rurais, microempreendedores e grandes empresários, negros, brancos, indígenas, imigrantes e até estrangeiros, lá mesmo em seu país. A resposta pode variar de acordo com o ponto de vista de cada um. Mas é impressionante como há uma convergência expressa na maioria que se emociona ao tentar explicar esse 'fenômeno'. Sua mãe, D. Lindu, com muito orgulho resumiria-se a dizer que 'Lula é um torneiro mecãnico diplomado'. Para quem migrou das terras áridas nordestinas pra 'Sun Paulo' com a família inteira sem ter o que comer, nem um teto para morar, formar um filho era a glória. Nem esperava ela que esse 'trabalhador mutilado' e chamado de 'semianalfabeto' seria o grande responsável por ajudar a formar mais de 7 milhões de filhos do povo brasileiro, pelas mais de 18 novas universidades federais públicas, além do FIES e PROUNI. Um trabalhador do ABC que acompanhou o período de repressão brutal do movimento sindical diz que aprendeu com Lula 'a não duvidar da capacidade de luta da classe trabalhadora'. Outros trabalhadores completam: 'Lula é um companheiro que não foge à luta' e se transformou na 'maior liderança sindical da América Latina'. Mas nem tudo eram flores e custou muito caro para nossos jovens que se rebelaram contra a Ditadura, em busca de liberdades democráticas. Inúmeros foram presos, muitos torturados, alguns exilados e outros assassinados. Algumas famílias sequer enterraram seus corpos. Chico Buarque dizia na sua sutileza poética musicada que 'é de arrepiar lembrar a página infeliz da nossa história, passagem desbotada da memória das nossas novas gerações'. E hoje, ao ser hostilizado na rua pelos desbotados filhos e netos herdeiros da Ditadura, Chico lembra que 'Lula diminuiu sensivelmente as desigualdades do Brasil' e é o alvo de ataques daqueles que querem enfraquecer o PT para evitar que Lula volte a ser candidato em 2018. O trabalhador rural fala que 'Lula é um cabra ousado' que teimou, teimou, quebrou um bando de poderosos e levou o povo para o Palácio do Planalto. Lula Presidente era a estrela que ele via brilhar fora do céu do sertão. 'Parecia inté milagre ver chegar água e luz nas bandas de lá'. O catador de lixo, chorando, fala que subiu a rampa do Palácio, não para fazer coleta, mas para falar com o Presidente Lula, 'símbolo de oportunidade'. As mulheres, agora mais visibilizadas com o Ministério, as Conferências e também com mais direitos, agradecem a Lula por ter ouvido os gritos de Maria da Penha e de tantas outras vítimas de violência, sancionando a Lei que torna crime contra a mulher e pune o agressor. 'Lula tem sensibilidade feminina'. Os representantes de LGBT's falaram que 'Lula foi o Presidente mais raçudo da história', convocou por decreto uma Conferência para os homossexuais. Entretanto, foi Obama quem disse que 'Lula é o cara!'. Cara que excluiu o Brasil do Mapa da Fome no mundo. Cara que levantou o Brasil da posição genuflexa com o FMI. Cara que não se rendeu ao ALCA. Destacou o Brasil no cenário internacional, fortalecendo a América Latina e estabelecendo parcerias com países africanos, até então desprestigiados. Porém além do 'cara', as mães do bolsa família e beneficiárias do MCMV respondem que para elas é 'Deus no céu e Lula, nosso pai, na terra'. A realização do sonho da casa própria para mais de 3 milhões de famílias e a certeza de que comer, no mínimo 3 vezes por dia, não é mais privilégio de poucos e sim direito de mais de 42 milhões que saíram da pobreza, fazem de Lula esse místico de 'amplo e próximo', 'grande e humilde', 'presidente e companheiro', 'gestor e pai' e, 'verdadeiro e milagreiro'. Isso é visível nos encontros do povo com Lula. Pegar, abraçar, beijar, fazer selfies e chorar, são constantes em qualquer lugar deste país. A doméstica se emociona ao apresentar sua filha que se formou 'Doutora' com o PROUNI. 'Lula é padrinho da minha filha'. O Negro, dando cor as universidades, fala que nenhum outro Presidente antes entendeu que o Brasil tinha de pagar a imensa dívida social histórica para com nossos afrodescendentes. E as cotas permitiram ao negro mostrar seu potencial. 'Lula é inclusão social'. Agora, para as elites, parte da mídia e a oposição irresponsável, com sua cegueira política seletiva só conseguem enxergar que 'Lula é uma ameaça ao seu projeto de retomarem ao poder em 2018'. Desconstruir a imagem de Lula é o foco destes setores que, diuturnamente, há anos vêm tentando fazê-lo, sem sucesso. Aproveitam-se nesse momento da crise econômica e do erro de alguns que repetiram práticas históricas e viciadas, predominantes no país desde sempre, para criminalizar de forma generalizada o PT e sua maior liderança com investigações e vazamentos também seletivos e tendenciosos, execrando primeiro, depois vão tentar achar as provas. Para mim, Lula foi a inspiração para lutar por uma sociedade mais justa e igualitária. Minha geração precisou de Lula para sair da lama, do lixo, da fome, dos baixos salários, para ter estudos e carteira assinada. Direitos e respeito. Mas minha filha e meu neto, assim como os filhos e netos do povo brasileiro ainda precisam de Lula para continuar essa transformação democrática. Ainda não nasceu um igual a ele e sua estrela há de brilhar para sempre. Lula é o Cara, um torneiro mecãnico, teimoso, raçudo, ousado, humilde, sensível, companheiro, amigo, verdadeiro, milagreiro, padrinho, sindicalista, liderança, político, o Presidente, um 'fenômeno'. 'Sou eu, é você, somos nós, Lula Brasileiro da Silva!'"], ["03/02/2016 17:06:00", "A SRA. MOEMA GRAMACHO - Sr. Presidente, quero repudiar a atitude que vem sendo adotada no nosso País - refiro-me aos vazamentos seletivos, às denúncias infundadas, às mentiras que são ditas repetidamente para que soem como verdades. Isso tem transformado o Brasil em um país de ação policialesca contra as cidadãs e os cidadãos brasileiros. Mas sabemos que tudo isso tem um foco, um destino, que é atingir o Presidente Lula. Esses que estão aí, a cada dia inventando factoides, que falam de um barquinho de 4,5 mil reais - atribuído à Dona Marisa, esposa do Presidente Lula -, esses não dão manchetes àquelas denúncias já comprovadas de crimes cometidos pela esposa do Presidente desta Casa Legislativa. Esses que fazem, de forma seletiva, essas denúncias têm o objetivo de mexer com o Presidente Lula. Quero deixar claro que mexeu com o Presidente Lula, mexeu comigo e com 42 milhões de pessoas que saíram da pobreza extrema; mexeu com mais de 9,5 milhões de pessoas que foram beneficiados pelo Programa Luz para Todos; mexeu com mais de 3 milhões de pessoas que cursaram o nível superior - 1,3 milhão pelo FIES; 1,2, pelo ProUni; mais de 1 milhão, em 18 novas universidades públicas federais e mais 214 escolas técnicas novas construídas. E isso tudo foi feito a partir da eleição de Luiz Inácio Lula da Silva em nosso País. Eu queria também dizer que mexeu com o Lula, mexeu com os mais de 3 milhões de pessoas que, beneficiados pelo Minha Casa, Minha Vida, já têm um lar para morar. Mexeu com o Lula, mexeu com o povo brasileiro que mais precisa. Nobre Presidente, quero dizer que nós não vamos deixar passar batido. Nós estaremos aqui defendendo o companheiro Lula, a maior liderança da América Latina, o melhor Presidente que o Brasil já teve, reconhecido no mundo porque tirou o Brasil do mapa da fome. Tudo o que eles temem é que, em 2018, Lula volte para ser o Presidente da República. isto o que eles não querem: Lula, de novo, em 2018. Quero finalizar parabenizando aqueles que ontem não vaiaram - apesar de terem tido vontade - o Deputado Eduardo Cunha, porque mostraram que respeitam a institucionalidade. Mas ele não respeita a institucionalidade, pois nem deveria ter representado esta Casa ontem na Sessão Solene do Congresso Nacional. Concluindo, nobre Presidente, quero repudiar aqueles que vaiaram a Presidente Dilma, porque, com certeza, deram demonstração de incivilidade e falta de respeito à institucionalidade."], ["15/05/2017 18:04:00", "A SRA. MOEMA GRAMACHO - Boa noite a todas e a todos! Quero cumprimentar o nosso Presidente, o Deputado Hildo Rocha, a quem agradeço o convite. Quero cumprimentar também o nosso Presidente da UPB - União dos Municípios da Bahia, o Prefeito Eures Ribeiro, que trouxe 206 Prefeitos e Prefeitas da Bahia para fazer parte dessa marcha. Parabéns a todos os Prefeitos e Prefeitas baianos! Quero cumprimentar os nossos colegas Prefeitos e em especial as nossas colegas Prefeitas presentes. Peço às mulheres Prefeitas que se levantem, por favor. Uma salva de palmas para as nossas Prefeitas! São poucas, mas muito representativas. Quero também cumprimentar todos os Deputados e Deputadas, ex-colegas. Faço questão de cumprimentar todas as bancadas, frisando que os Deputados do PT estão presentes. Estou subindo a esta tribuna pela primeira vez desde dezembro, quando renunciei a esta Casa, estando do outro lado, o dos Prefeitos. Eu quero parabenizá-los esta iniciativa. preciso que este Parlamento ouça as vozes dos Prefeitos e das Prefeitas, para que não continue votando leis que devem ser cumpridas pelos Prefeitos sem perguntar a eles se têm condição de cumpri-las. importante que digamos isso. E é mais importante ainda entender que os Prefeitos ou são loucos ou são muito corajosos, porque, se já era difícil ser Prefeito antes, agora é pior ainda, com esta crise que estamos vivendo. Os Prefeitos sabem que, com recessão, com aumento do desemprego, é lá, onde nós administramos, onde a vida acontece, que nós mais sofremos, porque todos acham que é a Prefeitura que deve trabalhar por conta do desemprego que aí está, com a crise, com empresas fechando e com tantas dificuldades que os trabalhadores atravessam. Portanto, ser prefeito hoje é uma atividade de risco, todos nós sabemos disso. Eu quero começar com as propostas. O tempo é curto e eu quero começar com as proposições, porque diagnósticos todos já conhecemos e os vivemos no dia a dia. Uma das propostas que tenho a colocar é que precisamos mudar e aprimorar a Lei de Responsabilidade Fiscal - LRF. um absurdo que continuemos o tempo inteiro descumprindo a LRF, não pela nossa vontade, mas principalmente por conta dos índices que temos que cumprir. Esses índices nos são impostos pelas políticas do Governo Federal e do Governo Estadual, mas nós não conseguimos cumpri-los, principalmente os de pessoal. A receita cai, a crise vem, mas nós temos que manter os servidores, porque a sua grande maioria é de concursados, e não conseguimos cumprir os índices. E aí os Prefeitos têm suas contas rejeitadas, como se eles estivessem agindo de má-fé, e não por irregularidades que, às vezes, não são nem criadas por eles, mas pelo sistema. O tempo é curto, mas eu queria fazer mais outra proposta. preciso que não se conte, para índice de pessoal, nenhum recurso humano que seja oriundo dos programas federais. E já há projeto nesta Casa nesse sentido. Deputado Hildo Rocha, precisamos resgatar esses projetos. Nós não podemos ser punidos por isso. importante que nós façamos uma repartição desse bolo, que hoje é apenas de 19% para os Municípios. E olhem que cresceu muito. Nos últimos 13 anos, cresceu 2,52%. Mas nós ainda convivemos com a União com 55%, os Estados com 25% e os Municípios, que fazem a coisa acontecer, com apenas 19,76%. Nós precisamos melhorar essa autonomia que tem que ser dada aos Municípios, porque aquele 0,5% foi bom, foi luta dos Prefeitos, o 1% foi melhor ainda, foi luta dos Prefeitos, mas foram consumidos pela recessão, foram consumidos pelas taxas, foram consumidos por uma série de questões, e nós precisamos dizer 'basta'. Não venham cobrar de nós o cumprimento dos Objetivos do Milênio para até 2030, porque, com o que se aprovou nesta Casa, a Emenda n 95, que congela por 20 anos os investimentos em saúde e em educação, eu quero ver quem é que vai garantir que tenhamos cobertura de 100% do PSF, quem é que vai cobrir as prefeituras para que elas possam garantir o cumprimento dos Objetivos do Milênio. Eu quero cumprir, os senhores querem, todos nós queremos. Mas como nós vamos fazer isso com esse tratamento que tem sido dado aos Municípios, em um federalismo de 1960, ainda reinante até hoje? Portanto, não ao congelamento, pelo fortalecimento do municipalismo brasileiro. Fora, Temer!"]]}