{"MOISÉS DINIZ": [["21/11/2017 15:16:00", "O SR. MOIS DINIZ - Sr. Presidente, quero comunicar o falecimento da professora, sindicalista, militante das causas populares, a camarada Rita Batista, fundadora do PCdoB do Acre. Rita Batista era uma mulher de diamante, ácido líquido e rosas. Sempre lutou como uma leoa por seus filhos, por seus netos, por seus camaradas. A vida de Rita Batista sempre foi de amor incondicional aos mais pobres, ao seu partido e ao povo acreano. Rita Batista lutou com honra, com dignidade e com altivez. Tinha a firmeza do ferro fundido e a leveza dos jardins. Os camaradas do Acre e do Brasil se despedem com a certeza de que Rita Batista cumpriu sua missão de mãe, de camarada e de mulher das lutas do povo acreano. Ficam aqui as homenagens da Cãmara dos Deputados a essa guerreira das fronteiras verdes da Amazônia, à acreana Rita Batista. Vá em paz, camarada Rita! Muito obrigado."], ["25/10/2017 16:50:00", "O SR. MOIS DINIZ - Para barrar a reforma da Previdência, para interromper os aumentos imorais, como os da luz, do gás e da gasolina, que estão sufocando os acreanos e o povo brasileiro, eu voto 'não, Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Moisés Diniz: voto 'não'. Total: 70 votos."], ["19/09/2017 13:12:00", "O SR. MOIS DINIZ - Sr. Presidente, Sras. e Srs. Senadores, Sras. e Srs. Deputados, Dr. Phelippe, Dr. Juarez, queridos amigos, estou aqui com os Senadores Jorge Viana e Sérgio Petecão e o Deputados Alan Rick para dizer que o Acre não poderia ficar fora dessa homenagem à Rede Amazônica e, por extensão, à TV Acre . Na verdade, a Rede Amazônica não é apenas uma rede de televisão, de fios ópticos e olhos de vidro, é uma rede de integração dos valores amazônicos, de nossa identidade, um rio de luz e de imagem que unifica um sentimento que vai do megaexportador da Zona Franca de Manaus ao índio caxinauá de Jordão, o sentimento de que pertencemos a um mundo mágico, a um jardim do brasileiro e amazônico. Em milhares de comunidades rurais e indígenas e até em dezenas de cidades amazônicas, só chega o barco e a imagem de televisão; não chega o carro, nem o trem, nem chega o avião. Lá, não vai o cantor famoso, nem o palhaço, mas chegam as imagens de integração da Rede Amazônica. Nesses lugares ermos não chegam os shoppings nem as cidades de cinema, mas o nosso povo ganhou o direito de assistir aos mesmos filmes, ao mesmo jornal, à mesma novela a que têm direito as famílias ricas das capitais. A Rede Amazônica tem sido há 45 anos o canal da cidadania e da mais destacada informação, a força que agrega e fortalece nossa identidade como Nação verde e quase aquática, pela presença de tantos rios, nossas raízes seringueiras, ayahuasqueiras e nordestino-indígenas, uma rede de TV que uniu esperanças caboclas num território incompleto de grandes investimentos públicos, de vazios demográficos e regiões fronteiriças do tamanho de um país. Essa pioneira e corajosa rede de televisão tem sedimentado a nossa identidade amazônica, tem potencializado a nossa força como povo que fez de sua tradição econômica a sua grande fábrica. Lá, para cerca de 6 milhões de amazônidas, a nossa fábrica e o nosso supermercado ainda são a nossa majestosa floresta e os nossos portentosos rios. A Rede Amazônica, com seus olhos de vidro, disse ao mundo todo: Garantido e Caprichoso são do Amazonas, de Parintins, onde corre o maior rio do mundo, com seu status de mar, porque água tem mais do que o mar da China ou o Mediterrãneo. Fez o afetuoso Amapá percorrer o Brasil, com a sua gengibirra e as suas danças de roda de Marabaixo, e provar que é possível, junto com o Acre, desenvolver e preservar. Trouxe para Brasília o encanto e o sagrado do Monte Roraima, dos macuxis. E durante semanas duelamos sobre Raposa Serra do Sol. Com a Rede Amazônica, agora todos sabem: o açaí é de Feijó, a farinha é de Cruzeiro do Sul e o abacaxi é de Tarauacá. Os povos indígenas da Amazônia têm gratidão pela Rede Amazônica, por divulgar suas festas, defender suas lutas, proteger seu território, registrar sua tradição, sua ayahuasca sagrada, seu mariri. Através de suas telas itinerantes, a Amazônia prova que está alimentando o Brasil, com seu extraordinário oxigênio e suas florestas, que alimentam um mar aqui em cima, de chuva e de oceanos aéreos, e, de agora em diante, de luz, de suas turbinas elétricas, que nascem de nossos portentosos rios. O povo do Acre vem hoje aqui, ao Senado da República, reconhecer o papel da Rede Amazônica, de sua força em informar, divertir e integrar, o seu papel fundamental no desenvolvimento, na coesão de nossa identidade, nas nossas vitórias econômicas, políticas e culturais. Através dela, nosso povo descobriu, Senador Jorge Viana, que uma mulher de lá, uma acriana, é quem traz alegria e diversão a este imenso Brasil: Gloria Perez, cujas novelas formidáveis chegam às mansões do Morumbi e aos barrancos do Rio Juruá. Chico Mendes começou por ela, pelos olhos de vidro da Rede Amazônica, até seu sernambi, estrada de seringa, defumador, caipora e poronga, lutas e utopias chegarem ao BIRD, à ONU, a Wall Street e ao Washington Post . A Rede Amazônica é a mãe de todas as reportagens, de todos os seriados e entrevistas que tornaram a Amazônia conhecida no Brasil e no mundo. Ela foi a matriz da comunicação das cidades isoladas, de nossas riquezas naturais e genéticas, de nossos incomparáveis mitos, de nossas raízes indígenas e de nossa cultura milenar. A Rede Amazônica é nosso orgulho e patrimônio do Brasil. Muito obrigado. O SR. PRESIDENTE - Belíssimo discurso do Deputado Moisés Diniz, que nos honra com a poesia do Acre!"], ["16/08/2017 18:52:00", "O SR. MOIS DINIZ - Sr. Presidente, o projeto do Deputado Fraga, com a emenda do PCdoB, é uma importante contribuição para fortalecer o braço da repressão ao crime organizado, porque quem está morrendo na periferia são os filhos dos pobres, que se transformam em bandidos. De nossa parte, seguiremos apoiando políticas de inclusão social para que se dê educação a esses jovens, para que se dê emprego. Mas, neste momento, é importante fortalecer o braço da repressão. O PCdoB vota 'não'."], ["02/08/2017 14:36:00", "O SR. MOIS DINIZ - Pelos brasileiros que estão voltando para o Bolsa Família, pela juventude que está sendo morta nas periferias, contra a reforma da Previdência e pelo Acre, eu voto 'não', Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Moisés Diniz: voto 'não'. Total de votos: 66 votos 'não'."], ["17/05/2017 09:30:00", "Ata da 121 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de maio de 2017. 10h15, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Luta Antimanicomial; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jean Wyllys, Deputado Federal e autor do requerimento; Eva Faleiros, Assistente Social Decana da Universidade de Brasília - UnB e Diretora Colegiada da INVERSO - ONG de Saúde Mental; Dra. Tãnia Inessa, Coordenadora do Projeto Interdisciplinar em Saúde Mental do Centro Universitário de Brasília - UNICEUB; e os Srs. Alexandre Ribeiro Wanderley, Psicanalista e Doutor em Saúde Coletiva pelo Instituto de Medicina Social - UERJ, Coordenador do Ponto de Cultura e Coletivo Carnavalesco Tá Pirando, Pirado, Pirou! Folia, arte e cidadania; Rogério Gianini, Presidente do Conselho Federal de Psicologia - CFP; Lúcio Costa, Perito - Mecanismo Nacional de Prevenção e Combate à Tortura; Janice Carvalho, Rede Nacional Internúcleos de Luta Antimanicomial - RENILA; José Alves, Usuário - Associação dos Amigos de São Vicente; Dr. Paulo Duarte de Carvalho Amarante, Doutor em Saúde Pública e Membro do Comitê de Participação da Conferência Permanente pela Saúde Mental no Mundo - COPERSAMM; e Thiago Mesquita, Psicólogo, Diretor Clínico do Centro de Atenção de Saúde Mental ANANK - Distrito Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a leitura do discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, a Sra. Presidente concedeu a palavra aos Srs. Sergio Vidigal, pelo PDT; Janice Carvalho e Rogério Gianini, componentes da Mesa. Após a apresentação do Grupo Maluco Voador - Banda do CAPS - Centro de Atenção Psicossocial, do Paranoá/DF, formada por Antônio Ivan Rodrigues, Sandra Almeida, Maria do Rosário, Antônia, Darlly Priscila, Lucicleide Veras, Filipe Wiladino e Jananína Barcelos - interpretando a música 'A Ciganinha', de Carlos Alexandre, a Sra. Presidente concedeu a palavra à Sra. Maria do Rosário, pelo PT; e aos Srs. Lúcio Costa e Tãnia Inessa, componentes da Mesa. Após a apresentação do vídeo Croniquinha Candanga de Samuel Barros Magalhães, o SAM, e do seu poema 'Breve Fato de o Eu Desfigurado', a Sra. Presidente concedeu a palavra ao Sr. José Alves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jean Wyllys e concedeu a palavra à Sra. Erika Kokay, autora do requerimento; e ao Sr. Moisés Diniz. O Sr. Presidente convidou a Sra. Júlia de Moraes Pinto Pereira para a leitura de poema, de sua autoria, sobre a arte de escrever. O Sr. Presidente foi presentado com uma camisa comemorativa do Ponto de Cultura e Coletivo Carnavalesco Tá Pirando, Pirado, Pirou! Folia, Arte e Cidadania, e concedeu a palavra ao Sr. Alexandre Ribeiro Wanderley, componente da Mesa. Após a apresentação de Régis Frota, interpretando a música 'Cio da Terra', de Chico Buarque e Milton Nascimento, o Sr. Presidente concedeu a palavra à Sra. Eva Faleiros e ao Sr. Thiago Mesquita, componentes da Mesa. O Sr. Presidente convidou todos a assistir à interpretação, em Libras, da música 'A Velha Infãncia', dos Tribalistas, por Alan Magalhães Pereira, usuário do Instituto de Saúde Mental de Santa Maria, e concedeu a palavra ao Sr. Paulo Duarte de Carvalho Amarante, componente da Mesa. Usou da palavra pela ordem o Sr. Angelim. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Adérmis Marini Presidente Geovania de Sá Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 11:42:00", "O SR. MOIS DINIZ - Sr. Presidente, Sras. e Srs. Deputados, no Acre, nós estamos vivendo uma experiência forte na área de saneamento, especialmente nas regiões de difícil acesso e nas áreas indígenas. Faço este registro para fazer uma contestação técnica de algo que ocorreu ontem aqui. Um Parlamentar acriano fez a denúncia de que havia superfaturamento na contratação de fornecimento de alimentação em marmitex, em várias secretarias do Governo do Acre e no Departamento Estadual de Pavimentação e Saneamento - DEPASA, o órgão que cuida do saneamento básico em nosso Estado. O dirigente desse órgão, militante e dirigente do meu partido, o PCdoB, foi líder de dois Governos no Acre, foi Presidente da Assembleia Legislativa, tem uma trajetória irretocável do ponto de vista da ética, mas quando há denúncia é preciso responder. Foi denunciado que o órgão que o Presidente Edvaldo Magalhães dirige no Acre estaria trabalhando com preço acima de mercado. Hoje o DEPASA, no Acre, paga o menor preço pelo fornecimento de alimentação para os seus servidores. O que ocorreu foi que, em janeiro e fevereiro, tendo sido encerrada a sua licitação, ele fez adesão à ata do Tribunal de Contas do Estado, que tinha preço maior. Por isso veio aqui a denúncia do Deputado do PSDB. Na nossa opinião, ele deveria ter feito a denúncia, informando que foram 2 meses de adesão do DEPASA à ata do TCE, mas que hoje a empresa paga o menor preço no Estado. fundamental esta explicação, porque estamos fazendo um vigoroso programa de saneamento em Municípios isolados. Para se ter ideia, vários Municípios do Acre, até o final de 2017, terão 100% da população com abastecimento de água todos os dias. E, na maioria dos Municípios, como Jordão e Santa Rosa, haverá água nas aldeias indígenas. No caso de Jordão, haverá 100% de abastecimento em todas as aldeias indígenas. Um trabalho forte como este não pode ser ofuscado por uma denúncia sem base legal e sem base real. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["06/04/2017 12:58:00", "O SR. MOIS DINIZ - Sr. Presidente, Sras. e Srs. Deputados, ontem eu tive que acordar mais cedo para levar minha filha à escola. que choveu a noite toda, e o ônibus não entrou no ramal. Peguei minha filha mais nova pela mão e, durante 2 horas, caminhei num ramal lamacento até a escola. Chegando lá, tive que ficar conversando com os vizinhos, jogando conversa fora, porque, se fosse voltar para casa, não daria tempo de voltar à escola para pegar minha filha. No caminho para a escola, coloquei saco plástico nos pés da minha filha, porque, se ela tirasse a sandália, poderia cortar os pés. O plástico servia para prender a sandália. assim que eu vivo na Amazônia, nos ramais da Amazônia. E vim hoje aqui, Srs. Deputados do Brasil, pedir a V.Exas. que olhem para a forma como eu contribuo com a Previdência do Brasil. Eu boto alimento na mesa do brasileiro. Eu protejo os mananciais, os pedaços de florestas, os rios e lagos. Eu cuido para que as raízes, as plantas possam ser preservadas, porque, daqui a 200 anos, numa dessas raízes, pode haver um princípio ativo que vai curar uma poderosa doença da humanidade. Sr. Presidente, eu também sou um homem barato, de acordo com a Organização das Nações Unidas - ONU. Disseram-me que a ONU é uma senhora que mora do outro lado do mar. Ela disse que o homem rural é 27 vezes mais barato do que o homem da cidade. Aqui há um ex-Prefeito da Amazônia, Deputado Raimundo Angelim. Ele sabe que o homem amazônico, lá nas cabeceiras do rio, na ponta do ramal, não tem calçada na frente da casa, o caminhão da Prefeitura não passa recolhendo o lixo. Não há universidade, nem mercado, nem hospital lá na ponta do ramal. Nós ajudamos este País dessa forma. Isso é mais importante do que 11% de um salário mínimo. Por isso, Sr. Presidente, eu venho aqui, como homem amazônico, pedir a V.Exa., nesse 1 minuto que me falta, que, além de se pensar no ajuste fiscal da Previdência, se faça um ajuste moral, que se cobrem os 426 bilhões dos grandes devedores da Previdência, e não... O SR. PRESIDENTE - Vai ter que encerrar, Deputado. Eu vou chamar ainda a Deputada Keiko Ota e, em seguida, vou ter que encerrar. Não tem jeito. Já estão me cobrando aqui na Mesa. Eu vou ter que encerrar. O SR. MOIS DINIZ - Peço que me conceda 1 minuto, Presidente. O SR. PRESIDENTE - Deputado, respeite a oradora. Eu vou ter que encerrar a sessão. O SR. MOIS DINIZ - Esse que é o problema. Isso é um absurdo! Só estou pedindo 1 minuto. lamentável! O SR. PRESIDENTE - Por favor, Deputado! Eu preciso terminar a sessão."], ["04/04/2017 13:16:00", "O SR. DEPUTADO MOIS DINIZ - Sr. Presidente, Sras. e Srs. Deputados - aliás, muito poucos Deputados. Se estivéssemos discutindo a exportação da soja, o Plenário estaria lotado, porque esta Casa costuma se ajoelhar para os poderosos e deixar na periferia aqueles que realmente precisam da sua proteção -, convidados aqui presentes, eu vim dizer que voto a favor da PEC 308/04 porque considero o agente penitenciário o verdadeiro herói dos presídios brasileiros. Mas não só isso: ele é o verdadeiro especialista, só que ele trabalha em quantidade reduzida. Em alguns Estados um agente penitenciário tem que cuidar de 300, 500, 800 presos, sem colete, sem poder levar arma para casa. E quando chega em casa, sem proteção, aquele que ele enfrentou está lá fora e pode agredi-lo. A atual legislação trata o sistema prisional como se ainda estivéssemos em 1940. Em 20 anos a população brasileira cresceu 36%, e nesses mesmos 20 anos a população carcerária cresceu 400%. O meu Estado não tem só 22 Municípios; tem 23 Municípios, porque a população carcerária é a mesma de um Município como Santa Rosa do Purus. No Estado de São Paulo, a população carcerária é equivalente à da 22 maior cidade. No meu País, chamado Brasil, a população carcerária é equivalente à da 66 cidade - repito: a população carcerária do Brasil é equivalente à da 66 maior cidade do País. Mas continuam tratando o agente penitenciário como aquele cidadão que cuida da custódia, mas não cuida da investigação; como aquele que não pode investigar quem está fora do presídio; como aquele que não pode fazer investigação dentro do presídio. por isso que há essa onda de violência, de morte, de desespero nas cidades brasileiras: porque o Estado brasileiro abandonou os presídios, abandonou os agentes penitenciários à sua própria sorte. Eu sou de um partido de esquerda, sou militante de esquerda há 32 anos, mas acho uma indecência a forma como o Estado brasileiro trata o bandido perigoso, o grande bandido, que atira na cabeça de uma criança, não fica 10 anos preso e volta para o convívio; que estupra, mata uma criança e não fica 10 anos preso. O Estado brasileiro utiliza o Código Penal de 1940, época em que a nossa população era pequena, era agrária; época em que não tínhamos as grandes cidades. Há 40 anos, há 60 anos, quando criaram o Código Penal, nós éramos o 147 consumidor de drogas do mundo; hoje, nós somos o segundo. A Amazônia brasileira, com 11 mil quilômetros de fronteira, está abandonada. Não existe Marinha na Amazônia. A Marinha está na beira do mar, no Sul e no Sudeste, esperando uma invasão, há 500 anos. A invasão está se dando pela Amazônia, por onde os traficantes estão invadindo o nosso País, matando a nossa juventude, desesperando as nossas mães e os nossos pais. Continuam tratando bandido perigoso como se trata freira. preciso aprovar a proposta que cria a polícia penal e dar-lhe condição de custodiar, investigar e acompanhar o preso fora do presídio. Muito obrigado. Parabéns aos agentes penitenciários do Brasil e um abraço aos agentes penitenciários do meu querido Estado, o Acre. O SR. PRESIDENTE - Quero dizer a V.Exa., Deputado Moisés Diniz, que V.Exa. ainda tinha 1 minuto. Arrebentou. Muito bom, companheiro!"], ["21/03/2017 15:46:00", "O SR. MOIS DINIZ - Sr. Presidente, Sras. e Srs. Deputados, meu discurso será em homenagem às belas guerreiras mulheres do Acre, um discurso sobre as mulheres na reforma da Previdência. Por que as mulheres devem ter um tempo menor de trabalho para se aposentar? Será que cabe uma tese para responder, Deputada Janete? Acho que não, é simples: porque são mulheres, só isso. Não precisa tese nem dissertação. Por que as mulheres devem se aposentar antes dos homens? Porque são especiais, porque guardam nossos filhos em seus úteros, e cada mês desse tempo lindo vale 1 ano; é tanta fragilidade, tanto cuidado com o filho - que já vive os sentimentos da mãe em tudo pelo cordão umbilical -, é tanto amor incondicional, que a mulher grávida amadurece ano nesses meses especiais. Imagine uma mulher que tem muitos filhos! comum ouvir mulheres dizerem: 'Depois que eu tive um filho, fiquei mais madura, sou outra mulher.' As mulheres deveriam trabalhar 9 anos menos, pelo tempo precioso e especial por que cuidam de nossos filhos no útero, no carinhoso líquido aminiótico. Mulheres devem se aposentar mais cedo porque têm dupla jornada, porque têm duplo amor e dupla dedicação à família. Um Congresso de homens não pode mudar a aposentadoria das mulheres do Brasil. Seria uma grande covardia um Congresso que tem 87% de homens mudar a aposentadoria das mulheres do Brasil. Logo elas, que nos dão tanto amor, que nos trazem flores e afeição para vencer os nossos vazios, que nos abraçam e protegem nas horas de angústia. Tempo de aposentadoria especial para as mulheres é o buquê de flores que o Brasil criou, como carinho de um mundo ríspido e masculino. Não vamos tomar o que é delas, Srs. Deputados! Nós, que somos maioria absoluta, não vamos tirar a sua essência de dupla jornada, de útero e gravidez, de amamentação e de flores! As mulheres devem ter aposentadoria especial, porque elas não têm cromossomo Y. Nós deveríamos, além de não aprovar essa reforma, mudar o Regimento Interno desta Casa, que proíbe as pessoas de se sentarem nas cadeiras dos Deputados. Vamos liberar para que as nossas mulheres, quando vierem nos visitar, possam sentar nas nossas cadeiras. Os homens podem ficar em pé. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Moisés Diniz."], ["15/03/2017 16:08:00", "O SR. MOIS DINIZ - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna para fazer o reconhecimento de um ato do Ministro da Educação, Mendonça Filho. Nós apresentamos nesta Casa um projeto de lei que exclui os sábados das provas do Exame Nacional do Ensino Médio - ENEM. O projeto tramita na Comissão de Educação, e o Relator será o Deputado Arnaldo Faria de Sá. Nós fizemos embaixadas ao Ministro Mendonça Filho, levando membros e líderes sabatistas da Igreja Adventista do Sétimo Dia, dos judeus e outros líderes do Brasil que representam oito países da América Latina. O Ministro se sensibilizou e mudou o ENEM para dois domingos. A decisão do Ministro Mendonça Filho acabou com o grave constrangimento de jovens terem de ficar até 8 horas confinados em uma sala, esperando o pôr do sol, em respeito à sua convicção religiosa, para poder fazer a prova. No ano passado, 76 mil jovens passaram por essa condição constrangedora. Foi uma grande vitória acabar com o constrangimento dos jovens sabatistas. Na verdade, o Ministro, ao mudar a prova para dois domingos, resolveu outros problemas, além do problema dos sabatistas. Milhares e milhares de jovens brasileiros tinham que faltar ao trabalho no sábado de manhã - segundo a Organização Internacional do Trabalho - OIT, 40% da juventude brasileira trabalham no mercado informal - para prestar o ENEM. Outra grande vitória foi a obtida pelos 8 milhões de jovens brasileiros que, na última semana, ficavam desesperados para fazer a revisão de todos os blocos de provas. Agora eles terão duas semanas. Na primeira semana, eles farão a revisão de linguagem, ciências humanas e redação. Depois, terão mais uma semana para fazerem a revisão de matemática e ciências da natureza. Com certeza, o ENEM vai crescer no Brasil, e a sua qualidade será ampliada em relação a outros países da América Latina. Portanto, Sr. Presidente, em nome do meu partido, o PCdoB, quero parabenizar o Ministro da Educação, Mendonça Filho, pela decisão corajosa de defender a juventude sabatista e melhorar as condições da juventude brasileira no ENEM. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."]]}