{"MOO-SHONG WOO": [["27/04/2018 15:00:00", "Ata da 95 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 27 de abril de 2018. 15h27, a Sra. Erika Kokay declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem ao Dia Mundial do Tai Chi e Chi Kung; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Samuel Pinheiro Guimarães Neto, Embaixador Ministro-Chefe da Secretaria de Assuntos Estratégicos do Brasil; Antonio Pereira, Presidente da Associação Being Tao - ABT; Moo-Shong Woo, Mestre; Denise Mancini, Representante da Coordenadoria das Práticas Integrativas do Ministério da Saúde; Shi Zequn, Conselheiro do Conselho Cultural da Embaixada da China; e Shojo Sato, Reverendo Monge responsável pelo Templo Shin Budista de Brasília. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, que traz uma saudação do americano Bill Douglas, idealizador do Dia Mundial do Tai Chi Kung, aos praticantes brasileiros, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Antonio Pereira, Shojo Sato, Denise Mancini, Shi Zequn, Samuel Pinheiro Guimarães Neto e Moo-Shong Woo, componentes da Mesa. A Presidente recebeu, das mãos do Sr. Moo-Shong Woo, Diploma da Associação Cultural Brasil-China; após, convidou todos a assistir às apresentações 'forma de Tai Chi Chuan 24 movimentos', pelos Mestres Wang Po e Alice Ushida, e 'forma de Leque Tai Chi', pelo Mestre Wang Po, Krisnha Raza e professor Rafael; e, em seguida, ao grupo de violinos Ateliê do Som, com os violinistas Antonio Triana, Taís Carvalho, Marina Gagliardi, Hylaea Miler, Ariel Triana, Luisa Carvalho, Athos Triana e Esther Chung, que, conduzidos pela professora Esther Chung, apresentaram a peça 'Primavera de Vivaldi'. Após as apresentações, a Sra. Presidente homenageou o Mestre Moo-Shong Woo com certificado, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17h19, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}