{"MOREIRA FRANCO": [["29/05/2018 11:36:00", "O SR. MINISTRO MOREIRA FRANCO - Exmo. Sr. Presidente, Deputado Rodrigo Maia, Srs. Deputados, senhores empresários que compõem toda a cadeia que está vivendo os problemas que a população brasileira vive hoje, depois de já terem falado aqui não só o representante do Ministério de Minas e Energia como também, pelo que vi pela lista, o da ANP, o representante da PETROBRAS e diversas outras autoridades, eu acredito que já foi colocada à disposição dos Srs. Parlamentares uma visão detalhada dos problemas que nós estamos enfrentando. No entanto, alguns deles eu gostaria de realçar. O primeiro problema diz respeito à necessidade de nós preservarmos a integridade da PETROBRAS. A PETROBRAS, como empresa, terá sua integridade preservada na medida em que nós conseguimos definir um processo de formação de preços que não signifique o controle de preços, que não signifique nenhuma ação governamental sobre a empresa no sentido de inibir a sua presença, a sua sensibilidade, a sua participação no mercado, que é o espaço onde todos os preços se compõem. Essa prática de intervenção do Governo, do poder público na empresa, na PETROBRAS, gerou uma crise que provocou um prejuízo de mais de 40 bilhões de dólares. um volume extremamente significativo, atemorizador do ponto de vista de se encontrar na própria dinãmica da empresa a possibilidade de superar essas dificuldades. Com sacrifício muito grande, ela vem superando as dificuldades. Essa superação se dá basicamente por uma atitude, por uma determinação, por uma vontade política do Governo de não intervir nos preços da empresa, permitindo que ela tenha no próprio mercado o mecanismo, a inspiração para que esses preços se componham. Os senhores sabem que o produto com que a PETROBRAS trabalha é uma commodity e, por consequência, a fixação de seu preço tem características muito próprias. No caso do petróleo, não só temos interferência do ambiente político internacional - como tivemos recentemente, quando o preço sai de um patamar muito baixo e com rapidez imensa sobe para preços altos - mas há também uma questão cambial, que por seu lado sofre também influência política. Peço ao Presidente mais 2 ou 3 minutos para falar sobre o segundo aspecto de que temos que cuidar. Sobre o conjunto dos impostos que garantem atualmente aos Estados mais de 70% da arrecadação, ele se dá em cinco produtos, cinco bens: combustíveis, telecomunicações, energia. Os senhores e as senhoras sabem que não são bens conspícuos. São e serão cada vez mais indispensáveis, fundamentais para a vida das pessoas. Ninguém vai conseguir viver sem uma tomada ao lado, porque as necessidades, o avanço da tecnologia impõem cada vez mais a energia como u elemento indispensável na vida de todos. E os outros produtos que compõem a cesta de cinco são conspícuos: fumo, cigarro e bebida. Então os senhores veem que uma questão que temos que enfrentar não só aqui em plano federal como, sobretudo, em plano estadual é a questão do ICMS sobre esses produtos essenciais, fundamentais. Para os senhores e as senhoras terem ideia, um caminhoneiro que sai de São Paulo, quando chega à fronteira de São Paulo com o Rio de Janeiro, certamente encontra placas em postos dizendo que é o último posto do Estado de São Paulo. Quando chega ao Espírito Santo, ele encontra placas dizendo que é o primeiro posto do Espírito Santo, porque a diferença de ICMS é de 4% entre um Estado e outro. Isso evidentemente desorganiza a vida das pessoas, isso faz com que se gere uma instabilidade que não é saudável para os Estados, não é saudável para a estrutura tributária do País e, sobretudo, não é saudável para o próprio contribuinte. Então, uma coisa que temos que enfrentar é a questão tributária. Nós temos que cuidar não só do ambiente tributário nos Estados, como do ambiente tributário nacional, para que nós tenhamos racionalidade e sobretudo esforço para praticar o preço justo. Finalmente, como meu tempo está se encerrando, gostaria de acentuar outro aspecto, que é a necessidade de encontrarmos uma solução para a prática da PETROBRAS de buscar no mercado a referência para a composição dos seus preços. Com a volatilidade do petróleo, com a influência do cãmbio na composição final do preço, é indispensável que nós usemos todo o aparato técnico para criar um colchão que permita mitigar essa volatilidade. Isso dará segurança ao processo de composição de preço, preservará a integridade da PETROBRAS como empresa e dará previsibilidade ao contribuinte. Então, espero que essa proposta que vem sendo desenhada - e já sei que várias sugestões já foram dadas nesta Casa - possa prosperar, para que no prazo mais breve possível nós possamos ter esse colchão. Muito obrigado, Sr. Presidente. Agradeço a benevolência de ter estendido o meu tempo. O SR. PRESIDENTE - Obrigado, Ministro."]]}