{"MORONI TORGAN": [["08/08/2016 18:30:00", "O SR. MORONI TORGAN - Sr. Presidente, quero apenas registrar pedido ao Presidente Michel Temer para que olhe com muita atenção para o projeto da transposição das águas do Rio São Francisco. Infelizmente, o Ceará vive um das piores secas dos últimos 50 anos. Consequentemente, famílias têm que buscar água para beber em lombo de jegue. Não é para lavar, não é para arar, não é para nada disso: é para beber! Têm que andar mais de 10 quilômetros - o Deputado Moses Rodrigues é testemunha disso - para buscar água para beber. Fazemos aqui uma solicitação enfática ao Presidente da República, Michel Temer, para que conclua as obras de transposição das águas do Rio São Francisco, para que o povo cearense tenha água para beber. Muito obrigado, Sr. Presidente."], ["28/06/2016 14:08:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, hoje é um dia de vergonha para nós, patrocinado infelizmente pela Presidência da Casa, especialmente pelo Deputado Waldir Maranhão. S.Exa. não pode cancelar sessões e deixar a Casa na situação em que está. Hoje, o Parlamento ficou parado em razão das decisões esdrúxulas que estão sendo tomadas nesse sentido. No momento em que o País precisa mais do que nunca do seu Parlamento, estamos inertes, Sr. Presidente! Muitos Deputados e muitas Deputadas estão prontos para trabalhar, estão prontos para ajudar o País a sair desta crise. Como disse um Deputado, todos - e tanto faz que sejam da Situação ou da Oposição - estão aqui prontos para cumprir o seu papel. Infelizmente, o que nós vemos é uma Presidência que se omite e deixa esta Casa parada, estagnada, quando estamos prontos para trabalhar, Sr. Presidente. Estamos prontos para ajudar a tirar este País da crise, estamos prontos a fazer aquilo que o povo nos deixou como desiderato. Infelizmente, não podemos cumprir a nossa tarefa porque temos um obstáculo na Presidência da Cãmara dos Deputados. Faço um apelo à Mesa Diretora da Cãmara no sentido de que tome a frente e bote este Parlamento para trabalhar. Muito obrigado, Sr. Presidente."], ["28/06/2016 14:38:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, quero falar sobre a vergonha que os bons Deputados e Deputadas estão passando nesta semana. Esta na hora de o Presidente Waldir Maranhão declarar a vacãncia do cargo e de fazermos uma eleição para a Presidência da Casa, para que faça jus ao Poder Legislativo do nosso País. Infelizmente, nós estamos vivendo dias de vergonha. Temos de superar isso e fazer valer os votos que recebemos das urnas, com o objetivo de melhorar a crise que hoje toma conta de nosso País. Faço um apelo à Mesa Diretora da Casa no sentido de que tome providências em relação ao assunto. Aproveito a oportunidade, Sr. Presidente, Sras. e Srs. Deputados, para falar da semana contra as drogas. Infelizmente, os crimes relacionados às drogas têm-se desenvolvido a passos largos no nosso País. Existe tanto trabalho contra a corrupção que o trabalho contra as drogas tem sido feito lentamente. Nós precisamos nos posicionar sobre isso. Já sabemos a origem das drogas. Uma parte da maconha vem do Polígono da Maconha, na Região Nordeste; outra parte vem do Paraguai, principalmente da região que fica perto da fronteira com o Brasil, onde recentemente mataram um dos chefões - e não pensem que foi para acabar com o tráfico; foi só para botar outro chefão no lugar dele. Lamentavelmente, não vemos nenhuma atitude sendo adotada para impedir isso. A cocaína vem, principalmente, da Bolívia, em pasta-base, em forma de crack - do resto da cocaína lá preparada -, além da Colômbia e da Venezuela, onde também terminam de fazer o pó. A cocaína vem mais da Venezuela, enquanto o crack vem mais da Bolívia. Está na hora de tomarmos posições com relação a isso, está na hora de unir Poder Judiciário, Ministério Público, Polícia Federal e até as Forças Armadas, por se tratar da defesa do nosso território. uma questão de segurança interna. Estamos vendo países vizinhos, tais como a Bolívia e a Venezuela, mandarem drogas para cá, e nenhuma atitude está sendo tomada. A Força Aérea Brasileira interceptou dois aviões com quase 1 tonelada de pasta-base que vinham da Bolívia, do território de Chapare, onde há inclusive um aeroporto internacional, só para mandar drogas para o Brasil. E nós não estamos tomando posição alguma. Está na hora de dizer aos Presidentes da Bolívia e da Venezuela que deixem de tratar o Brasil como lixo, porque esse é o tratamento que temos recebido. Tudo o que é lixo - a pasta-base que não serve para a Europa e para outros países - vem para cá. Além de mandarem porcaria, ainda mandam a pior delas. Colocar droga no nosso País é considerá-lo um aterro sanitário. E quem está sendo enterrado nesse aterro são os nossos jovens e as nossas crianças, são os nossos agricultores, são os nossos pescadores, que entram mar adentro fumando crack . Em breve, essa população vai estar igual a zumbi. Precisamos evitar isso. Além de acabar com as famílias no Brasil, a droga acaba com a mão de obra ativa e ainda traz gasto muito maior para a nossa Previdência Social. Mas não é só isso: a vida de milhões de brasileiros está sendo consumida pelas porcarias produzidas na Bolívia e na Venezuela. Está na hora de dar o basta a isso, está na hora de tratar o tráfico de drogas como inimigo de Estado, como inimigo do nosso País, porque tem ceifado a vida de milhares e milhares de jovens do nosso País. Chega de omissão! Está na hora de tomar uma decisão forte contra isso. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["28/06/2016 15:04:00", "O SR. MORONI TORGAN - Sr. Presidente, em primeiro lugar, quero dizer ao Deputado Waldir Maranhão para declarar a vacãncia da Presidência da Cãmara dos Deputados. Temos que escolher o novo Presidente da Casa para que possamos trabalhar. Em segundo lugar, eu quero chamar a atenção do País para a seca que atinge o nosso Estado do Ceará, que já está levando a Região Metropolitana de Fortaleza ao racionamento de água. A transposição das águas do São Francisco não é a solução ideal, mas vai pelo menos propiciar água às regiões principais do Ceará. Nós estamos esperando que as obras da transposição realmente continuem e cheguem ao nosso Estado. Não queremos água para plantar ou coisa parecida, mas água para beber. Nós do Ceará estamos em racionamento de água. Portanto, pedimos a ajuda do Governo Federal. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["28/06/2016 12:32:00", "O SR. MORONI TORGAN - Muito obrigado, Sr. Presidente. Deputada Soraya Santos, muito obrigada pelo carinho de sempre. Nós estamos na Semana Nacional de Combate às Drogas. Esta semana não deve ser destinada só à realização de palestras, discursos e coisas dessa natureza. Ela deve ser destinada ao anúncio de um plano efetivo de recuperação de viciados, ao anúncio de um plano judiciário para pegar os grandes traficantes, ao anúncio de um plano que feche as nossas fronteiras para as drogas, que vêm principalmente da Bolívia. Nós temos que ter uma semana de prevenção às drogas com medidas efetivas, e eu espero que o Governo tenha medidas efetivas na área do Ministério da Saúde, do Ministério da Educação e do Ministério da Justiça, para que realmente o povo brasileiro possa saber que estamos combatendo os traficantes. O SR. PRESIDENTE - Muito obrigado, Deputado Moroni Torgan."], ["20/06/2016 17:30:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. Deputadas e Srs. Deputados, o Ceará ainda sofre com a seca, um problema grave no nosso Estado. Muitas famílias têm que deixar o Sertão para procurar abrigo nas cidades. Lá não encontram trabalho e veem, muitas vezes, as filhas lançando-se à prostituição e os filhos à prática de pequenos delitos, à mercê do narcotráfico. Temos que pensar de maneira prática. Em pleno século XXI, nós não termos água para beber é inconcebível! Existem várias maneiras de se levar água ao Sertão. A PETRORAS, por exemplo, dispõe de muitas bombas que não usa mais. Por que elas não são utilizadas para cavar poços mais profundos e trazer água para a população? Várias daquelas bombas estão inutilizadas e não vão para canto algum. Hoje existe tecnologia para fazer a dessalinização da água. Todos os grandes navios têm dessalinizadores. Eu vi, por exemplo, um dessalinizador que supria de água, na Austrália, uma cidade de 600 mil habitantes. Então, não há mais razão para sofrermos com a falta de água. Lembro que existe também a possibilidade de se fazer a transposição de águas de rios. Há duas transposições que podem ser feitas. Uma delas tem as obras se arrastando há 15 anos sem ainda ter chegado ao Ceará. Eu espero que chegue. Espero que o Presidente Michel Temer leve a transposição até o Ceará. Se chegar até o Ceará nós teremos como levar água aos açudes de Orós e Castanhão e fazer uma transposição de bacias adequada para o Estado. Podemos pensar também na transposição de águas do Rio Tocantins, projeto que já existe e cuja execução poderia levar água para o Sertão. Então, a minha fala é no sentido de que as universidades, a área de tecnologia, todas juntas contribuam para acabar com essa condição subumana de não haver água para beber no Sertão. Não falo mais nem em água para o gado ou para o plantio. Como pode alguém não ter água para beber? E, quando tem, é aquela água barrenta, que tem que ficar descansando no copo durante 5 minutos, 10 minutos, para que o barro vá para o fundo. Já tive que beber essa água quando participei de operação da Polícia Federal no Sertão - não havia outra água para beber. Isso foi durante 4 dias. As pessoas que vivem lá têm que tomar água barrenta em pleno século XXI. Não podemos mais deixar o nosso povo à mercê disso. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre orador."], ["20/06/2016 18:46:00", "O SR. MORONI TORGAN - Sr. Presidente, em primeiro lugar, agradeço a V.Exa. esta oportunidade que nos dá de nos manifestarmos à Nação. Sras. e Srs. Deputados, meus cumprimentos. O problema no País não é pagamento de imposto. Em todos os países se paga imposto, e seus habitantes muitas vezes não se importam com isso. Por quê? Porque recebem de volta ensino público de qualidade, e por isso não precisam matricular seus filhos em escola particular, gastando mais outro tanto do seu salário; porque o ensino básico e o ensino secundário - em países desenvolvidos - são gratuitos. Portanto, eles não se preocupam em pagar imposto, porque ele lhes traz de volta educação, saúde - se vão a um hospital, são atendidos, e bem atendidos. Estive em Portugal por alguns anos. Lá a pessoa paga a mixaria de 10 euros, ou coisa assim, e pode fazer quantos exames necessite. O governo cobre a despesa. Dessa forma também o brasileiro teria gosto em pagar imposto. Agora, pagar imposto e ter que pagar plano de saúde? Pagar imposto e ter que pagar escola particular? Assim fica inviabilizada a vida do brasileiro, e ele começa a dizer que está pagando muito imposto. Na verdade, o imposto, que era para voltar para ele como benefício, não volta. Só existe o ônus, não existe o bônus. Quiçá na área de segurança houvesse a tranquilidade de andar na rua sem medo de ser assaltado ou morto. Nem isso acontece. Muitos moram em condomínio e pagam vigilantes, andam em shopping, onde se compra mais caro, mas há vigilantes. O problema que estamos vivendo é que a prestação de serviço aos nossos conterrãneos é mínima e o imposto é máximo. Esse é o problema que estamos enfrentando. E é para ele que temos que buscar soluções. Eu fui um dos que votaram pela abertura do processo de impeachment . Mas não é para enterrar a PEC da Saúde, não! A PEC da Saúde é para dar atendimento de qualidade a quem mais precisa. Quem mais precisa não tem como pagar plano de saúde; quem mais precisa mal tem dinheiro para comprar cesta básica, quanto mais pagar plano de saúde. nisso que nós temos que pensar. E vou ficar cobrando aqui a PEC da Saúde, padrão educacional melhor, segurança adequada, para que o brasileiro pague imposto, mas tenha a restituição desse dinheiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["15/06/2016 16:50:00", "O SR. MORONI TORGAN - Sr. Presidente, nós temos ainda muitas votações sobre esta medida provisória. A outra medida provisória poderia ser votada tranquilamente na segunda-feira à noite. O Senado Federal teria mais de 1 semana para apreciá-la. O Senado sempre quer 1 semana para a apreciação. Se a votássemos na segunda-feira à noite, 1 semana depois, na outra terça-feira, a matéria poderia ser apreciada no Senado."], ["15/06/2016 13:54:00", "O SR. MORONI TORGAN - Sr. Presidente, Deputado Delegado Edson Moreira, meu colega de profissão, agora não vou falar de segurança pública, não; vou falar daquilo que já está cansando nesta Casa. Uns chamam de golpista, outros revidam de ladrão, de quadrilha, e fica esse negócio: de um lado, chamam de golpista; de outro, chamam de ladrão, de quadrilha. Que bobagem é essa! Vamos parar com isso! Esta Casa tem que se preocupar é com as grandes políticas nacionais que nós precisamos. Precisamos gerar emprego para o nosso povo. disso que precisamos. Precisamos gerar emprego para esses 12 milhões de desempregados que aí estão. Em vez de ficar um xingando o outro, vamos buscar alternativas para a geração de emprego; vamos buscar alternativas colocando nossos melhores produtos na área internacional; vamos buscar alternativas colocando também o turismo no lugar, porque só a zika e a chikungunya praticamente acabaram com o nosso turismo, e nós não reagimos. Vamos falar de grandes temas que precisam ser falados e parar com essa lenga-lenga de um ficar xingando o outro. Vamos nos unir para ver como vamos ter mais indústrias e como vamos colocar os produtos brasileiros no exterior. Havendo mais indústrias aqui, mais empregos serão gerados. Vamos ver como podemos incrementar o comércio, para que mais empregos possam ser gerados. Vamos ver como podemos incrementar o turismo e que ideias podemos ter. Nós temos, por exemplo, em todo o Nordeste, a água morna que a Europa inteira gostaria de ter. A Europa vive um momento de frio, quando nós temos a água morna do Nordeste, quando nós temos sol e podemos trazer todo esse turismo europeu, para deixar euros em nosso País. Podemos trazer o turismo lá dos Estados Unidos, pois eles já se cansaram de ir a Cancun. Cancun já está uma mesmice, eles já se cansaram de ir a Cancun e poderiam muito bem vir para o nosso Nordeste, poderiam estar gerando divisas, gerando empregos, gerando renda. isso que nós temos que pensar. Vamos aproveitar as Olimpíadas, já que houve gastos, e vamos mostrar um país bonito, um país agradável, um povo sensacional, o que pode gerar muito mais emprego. Vamos parar com esse rame-rame, que não leva a lugar nenhum, e vamos começar a falar de políticas públicas que possam, na verdade, melhorar a qualidade de vida do nosso povo. Uma pessoa desempregada é uma pessoa que está no fel da amargura, mas no fel da amargura mesmo! Nós vimos até uma reportagem esses dias de um desempregado falando e abrindo o seu coração. Como ele, nós temos 12 milhões. Esta deveria ser a nossa principal preocupação: dar qualidade de vida, de retorno, para essas pessoas que estão sofrendo, para essas famílias que estão sofrendo com o desemprego. Obrigado, Sr. Presidente."], ["15/06/2016 14:56:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, infelizmente uma das maiores epidemias do País não está sendo tratada como deveria. Uma das nossas maiores epidemias é o crack, que hoje está entrando no campo, no ambiente dos pescadores, nas cidades do interior. Nas capitais, nem se fala, está entrando nas escolas, trazendo desgraça à vida de milhões de jovens, que infelizmente começam a fazer uso dessa droga. E o que acontece? Eu não vejo a sociedade e o Governo tomarem atitude nesse sentido, além de pequenas ações pontuais. Nós temos que começar a nos organizar contra o crack. Nós temos que vetar sua entrada no País. Ele vem principalmente da Bolívia, o principal produtor da pasta-base. Infelizmente, nossas fronteiras estão abertas. O crime organizado domina o comércio de crack no Brasil e faz das prisões escritórios de luxo para comandá-lo. Lavam o dinheiro através de instituições financeiras. E nós não vamos atrás desse dinheiro. O tratamento para viciados é muito difícil. Pais e mães são obrigados a chamar a polícia para prender o filho porque não têm onde interná-lo para tratamento. Na verdade, nossas autoridades estão lavando as mãos em relação ao crack . Tudo isso está acontecendo, e não se reúnem Ministério da Saúde, Ministério da Educação, Ministério da Justiça, Conselho Nacional de Justiça e polícias para a elaboração de um plano integrado de combate ao crack . Infelizmente, o que vemos é um Brasil que se entregou ao crack ."], ["14/06/2016 17:50:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, eu acredito naquilo que falávamos. O Deputado Eduardo Cunha está respondendo pelos atos que cometeu, e tudo indica que o Plenário confirmará o relatório do Relator do Conselho de . Consequentemente, isso vai estar decidido. Todos diziam que Eduardo Cunha tinha que pagar. E ele está pagando. Agora, está na hora de a Presidente Dilma sofrer a mesma sanção, porque, convenhamos, ela cometeu atos muito mais graves do que os de Eduardo Cunha. Então, está na hora de sofrer a mesma sanção. Sobre a PETROBRAS, todos nós temos orgulho da PETROBRAS. No Governo passado ela sofreu o seu pior desastre de administração. Bilhões e bilhões escoaram da empresa, infelizmente, pela corrupção. Vimos algo que eu nunca tinha visto em todos os meus anos de política, Deputado Mauro Pereira: naquela compra de Pasadena, uma refinaria que custava 50 milhões foi comprada por 1 bilhão e 200 mil dólares - 1 bilhão e 200 dólares! Isso é algo que não dá para entender. O valor foi 20 vezes maior. como alguém comprar uma Mercedes, receber um fusquinha velho e dizer: 'Está tudo certo! O fusquinha está parecido com a Mercedes. Ele tem porta, tem quatro rodas.' ridículo nós pensarmos isso. E ninguém é punido por essa compra de Pasadena. Mas há outra coisa que eu quero entender na PETROBRAS. Sr. Presidente, meu nobre colega, por que, apesar de termos tanto petróleo, ele é tão caro aqui? Nos Estados Unidos não há nenhuma companhia estatal de petróleo e ele custa menos da metade do que custa aqui; a gasolina no posto custa menos da metade do que custa aqui. Eu fico pensando: adianta ter uma estatal e o povo pagar mais caro a gasolina, o óleo diesel, pagar mais caro tudo isso? Eu não estou entendendo! Se o petróleo é nosso, então vamos ter preços mais baratos no Brasil, e não ter preços mais caros do que em um país como os Estados Unidos, que não tem nenhuma companhia estatal. Nos Estados Unidos, a gasolina, no posto, é muito mais barata, mesmo com o dólar a R$3,50, R$4,00. Ainda assim, nos Estados Unidos, a gasolina, no posto, custa metade do que custa no Brasil. Então, não dá para nós entendermos qual é a lógica. Se a PETROBRAS é nossa, ela tem que mostrar que é nossa mesmo. Portanto, o povo brasileiro não precisa pagar um preço escorchante pela gasolina e pelo óleo diesel . Ele não pode pagar mais do que estão cobrando nos países desenvolvidos que não têm empresas estatais e que, no entanto, têm uma gasolina muito mais barata para o seu povo. Está na hora de nós exigirmos que, realmente, a PETROBRAS seja nossa e não fique aí à mercê de interesses estrangeiros. Muito obrigado, Sr. Presidente."], ["08/06/2016 13:48:00", "O SR. MORONI TORGAN - Sr. Presidente, eu quero registrar a presença em plenário do Craig C. Christensen, um membro do Primeiro Quórum dos Setenta de A Igreja de Jesus Cristo dos Santos dos Dias, conhecida como Igreja Mórmon. Ele, que está aqui nos visitando e veio dos Estados Unidos, é muito bem-vindo ao nosso Parlamento! O SR. PRESIDENTE - Seja bem-vindo, Sr. ! Concedo a palavra ao Deputado Edmilson Rodrigues, próximo inscrito para falar contrariamente à matéria."], ["08/06/2016 11:58:00", "O SR. MORONI TORGAN - Sr. Presidente, ontem eu disse, e vou corroborar, que estamos nestas indecisões no ãmbito do Legislativo não sei por quê, porque foi tirado um Presidente e já deveríamos ter elegido outro, e o Democratas já mostrou sua posição, votando contra o ex-Presidente Eduardo Cunha. Enquanto isso acontece, a violência continua no País. Está na hora de tomarmos providências nesse sentido, porque, infelizmente, o crime organizado está flanando, voando solto, enquanto o País se preocupa com outras coisas. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/06/2016 20:16:00", "O SR. MORONI TORGAN - Sr. Presidente, em primeiro lugar, eu quero parabenizar V.Exa. pela humildade de corrigir os erros e por tocar a sessão da melhor maneira possível. Em segundo lugar, eu quero dizer que, assim que der o quórum, como nós já estávamos buscando a orientação de bancada, não haverá mais encaminhamento e mais nada, já iremos direto para a orientação de bancada para a votação do requerimento de quebra de interstício. O SR. PRESIDENTE - Só temos que aguardar o quórum."], ["07/06/2016 18:34:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna hoje falar de uma coisa que preocupa a todos, mas parece ter saído da pauta. A pauta hoje parece mais ver escãndalos do que qualquer outra coisa. Eu não sou contrário a que se apurem os escãndalos. Sou contrário a que se esqueçam do crime organizado. Parece-me que as nossas instituições se esqueceram do crime organizado. Ele está andando pelo Brasil todo com o tráfico de armas, o tráfico de drogas, o tráfico de pessoas, e nós não vemos nenhuma atitude ser tomada objetivamente. Parece que todos sabem quem são os líderes do PCC, do Comando Vermelho e das outras facções criminosas, mas ninguém toma nenhuma atitude, Deputado Delegado Edson Moreira. As atitudes que deveriam ser tomadas não o são. Vamos tentar retomar agora os trabalhos da Subcomissão Permanente para Tratar do Combate ao Crime Organizado, da qual, provavelmente, o Deputado João Campos será Presidente, e eu vou ficar como Relator-Geral. Vamos retomar esses trabalhos para identificar o crime organizado, mas não só identifica, porque isso eu acredito que as autoridades já fizeram. O problema é que as medidas que estão sendo tomadas para evitar que ele atue no Brasil não têm sido pertinentes. Infelizmente, elas têm sido muito fracas. Temos que começar, desde o Ministro da Justiça, os Secretários de Segurança, os Secretários de Justiça, a organizar todo um trabalho com o Ministério Público e com o Judiciário, para evitar o comando do crime organizado de dentro do sistema penitenciário. Nós estamos vendo isso. O sistema penitenciário virou escritório do crime organizado. o melhor escritório que eles podiam ter, porque ainda possuem segurança, possuem tranquilidade. Ninguém mexe com eles lá. De dentro da cadeia, eles comandam a morte de pessoas que estão fora dela, eles comandam tudo. Nós estamos só olhando. Infelizmente, a sociedade está refém desse crime organizado. Nós temos que tomar uma atitude contra ele já. Por isso, vamos reinstalar essa Subcomissão, mas não vamos ficar só nas oitivas, não. Agora temos que partir para coisas decisivas e para atitudes que realmente venham a coibir o crime organizado em nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["07/06/2016 18:44:00", "O SR. MORONI TORGAN - Sr. Presidente, Deputado Carlos Manato, por uma questão de ordem, nós já temos quórum. Eu sei que não depende de V.Exa., sei que depende de outras pessoas, mas vamos apelar a elas que venham ao plenário, a fim de começarmos a Ordem do Dia, para não precisemos acabar às 2 horas ou às 3 horas da manhã. Eu acho que todo o Plenário já está cansado dessa lenga-lenga de começar tarde e terminar às 2 horas ou às 3 horas. Nós temos quatro votações para fazer, e eu acredito que poderíamos encerrar logo essas votações. A questão de ordem não é referente à sua atuação, porque sei que não depende de V.Exa., mas pediria que entrasse em contato com os outros e dissesse que o Plenário já está pronto para começar a votar, por favor. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Moroni Torgan."], ["07/06/2016 18:56:00", "O SR. MORONI TORGAN - Sr. Presidente, solicito aos Líderes partidários e ao Líder do Governo - semana passada houve sessões até às 3 horas - que votemos a quebra do interstício hoje e votemos a DRU amanhã. Acho que não há nenhuma urgência tão grande para esta votação. Poderíamos fazer isso até às 21 horas, sem problema nenhum, e não cansaria tanto o Plenário."], ["23/05/2016 18:24:00", "O SR. MORONI TORGAN - Sr. Presidente, realmente chama a atenção esse assunto que o colega abordou: o rombo no País hoje de 170 bilhões de reais. um rombo muito grande para o nosso País. Infelizmente, é isso que acontece quando fazem fraudes fiscais, quando enganam a população tentando manter programas que não podem ser mantidos, à custa de um rombo fiscal do tamanho de um trem, como diria um bom mineiro. Infelizmente, quem vai ter que pagar a conta agora somos todos nós. o povo brasileiro vai ter que pagar essa conta de 170 bilhões de reais. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["17/05/2016 14:58:00", "O SR. MORONI TORGAN - Agradeço muito ao Deputado Chico Lopes - além de tudo, um amigo - e agradeço a V.Exa. pela oportunidade, Sr. Presidente. Quero falar sobre as manifestações do Governo da Venezuela, que disse que vai cortar relações com o Brasil. Será um bem que aquele país vai fazer para o Brasil, porque a Venezuela só tem mandado cocaína e HK, fabricada na Venezuela, para os traficantes do Rio de Janeiro. Eles é que têm suprido os traficantes do Rio de Janeiro com armas de grosso calibre. Esse é o Governo da Venezuela - e o quase filho do Presidente foi preso com 400 quilos de cocaína no Haiti -, que eu quero ver longe do Brasil. Que bom que o Governo da Venezuela vai cortar relações com o nosso País! Parabéns ao Brasil!"], ["10/05/2016 17:04:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, felizmente o 'pseudopresidente' Waldir Maranhão voltou atrás em uma decisão ridícula que havia tomado, sobre uma questão que inclusive já havia sido decidida pelo próprio Supremo Tribunal Federal, em recurso impetrado contra a votação. E já havia sido dado ganho de causa ao processo normal do impeachment . Eu quero dizer que o que houve foi a cassação de um governo que comprou, por 1 bilhão de dólares, uma refinaria em Pasadena que custava 50 milhões de milhões. Ou seja, pagou 20 vezes mais! Tenham a santa paciência: 20 vezes mais! Eu nunca vi isso no mundo. Então, foi isso que originou a cassação da Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["04/05/2016 11:58:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, sei que este é um momento de nervosismo, um momento complicado, e sei que gostam desse teatro, chamar golpe. Na verdade, não há nenhum tipo de golpe. Se houvesse golpe, o Supremo Tribunal Federal deveria estar junto nesse golpe, porque ele é que cuida para que a Constituição seja resguardada. Eu quero dizer que a maioria dos Ministros do Supremo foi para lá conduzida justamente por Lula e Dilma. Então, eu o considero um órgão totalmente imparcial. E ele tem-se mostrado imparcial, tem-se mostrado defensor da Constituição. Consequentemente, essa teoria já foi por água abaixo. uma teoria de quem está nervoso e de quem tem que explicar muita coisa. Eu volto a falar, por exemplo, de Pasadena. Eu não vejo ninguém preso em consequência dessa operação de Pasadena. Eu não vejo ninguém preso! Eu não vejo nenhum acusado! E olhem: foi 1 bilhão de dólares em Pasadena. A Presidente Dilma era presidente do conselho que autorizou a compra da refinaria de Pasadena. Ela custava 50 milhões de dólares. Comparam-na por 1 bilhão de dólares. Será que são tão inocentes assim? Será que há presunção de inocência no fato de alguém autorizar uma companhia brasileira a pagar 20 vezes o valor de uma empresa, ou seja, 1 bilhão de dólares? Eu não vejo ninguém preso, Presidente Gaguim. Tiraram 1 bilhão de dólares da PETROBRAS, e ninguém foi responsabilizado, ninguém foi preso. São essas as explicações que eu gostaria de ouvir. Aí, então, poderiam falar sobre honestidade. Vamos descobrir quem foi que roubou no caso da refinaria de Pasadena. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/05/2016 17:50:00", "O SR. MORONI TORGAN - Sr. Presidente, primeiro, quero também cumprimentar a Taquigrafia da Cãmara dos Deputados pelo Dia do Taquígrafo e dizer da sua importãncia, possibilitando que fique registrado tudo que falamos aqui. Sr. Presidente, é difícil entender que a Presidente faça uma medida provisória e o PT queira retirá-la da pauta de votação. Talvez por isto tenha havido tanto rolo neste Governo, porque a Presidente queria uma coisa, e o PT queria outra. O PT está fazendo a obstrução à Presidente, sabendo que no dia 17 encerra e que o Senado só recebe 7 dias antes. Já na semana que vem não teremos mais prazo para mandar para o Senado, e a medida provisória irá cair!"], ["03/05/2016 17:50:00", "O SR. MORONI TORGAN - Houve, nesta semana, ataques aos comitês dos Democratas, tanto no Rio Grande do Sul quanto em Pernambuco. Eu acredito que isto, sim, é a face do fascismo, daquele fascismo que não aceita o contraditório, e por isso fez esse tipo de ataques, ataques covardes. Felizmente havia cãmaras, e as ações foram registradas. Os autores, tenho certeza, serão punidos pela Polícia Federal. Esses ataques covardes aos comitês do Democratas, sem dúvida nenhuma, terão como resposta a justiça e a cadeia."], ["03/05/2016 17:50:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, eu acho estranho o Vice-Líder do Governo dizer que nós não queremos votar, quando eles é que estão protelando a votação. estranho demais! O SR. SILVIO COSTA - Eu não quero saber! Diga que vamos votar! O SR. MORONI TORGAN - Então retirem todos os processos protelatórios que estão fazendo. Fica incoerente a fala. a favor da votação, mas, ao mesmo tempo, obstrui e é a favor da retirada de pauta. Não dá para entender! preciso chegar a um acordo diferente quanto a isso. Querem ser bonzinhos, mas, na verdade, estão obstruindo a benesse que poderiam conceder. claro que queremos também uma AGU forte, uma Defensoria forte. Não temos dúvida disso. O que nós não estamos entendendo são esses discursos. Por um lado eles obstruem e, por outro lado, olham para vocês e dizem: 'Queremos ser favoráveis a vocês' . Isso não dá para entender, não. Tirem todo o processo de obstrução! Votemos o que temos de votar! Estamos prontos para votar. Nós vamos ver o voto de cada um dos Deputados - quem vota a favor e quem não vota. Não há problema nenhum. Quanto à transposição de águas do Rio São Francisco, fiquei muito feliz com a reportagem de O Povo que o Deputado José Guimarães trouxe. Só que eu ouço que a transposição está 85% concluída desde o início do ano passado. Parece que esse raio desses 85% não anda. Ficou em 85% e parou ali. Agora dizem que em dezembro vai chegar ao Ceará. Oxalá isso aconteça! O dinheiro para o porto de Cuba saiu todo, e o porto já está atuando. O dinheiro para o metrô da Venezuela saiu todo, e o metrô já está funcionando. Esse dinheiro todo saiu. Nós temos falado muito de honestidade, mas quem foi preso por ter pago 20 vezes o valor de Pasadena? Quem é que está na cadeia? Isso era dinheiro público! Isso era dinheiro da PETROBRAS e dos brasileiros. Ela custava 50 milhões e pagaram 900 milhões a mais. Onde estão os culpados? Nós não falamos mais disso? Vamos ficar quietos? Todo mundo é honesto, mas tiram 1 bilhão dos cofres públicos. E o caso da Refinaria Abreu e Lima? Uma refinaria do tamanho da Abreu e Lima os chineses fizeram em 3 anos, e gastaram 6 bilhões. A construção da Refinaria Abreu e Lima se arrasta por mais de 10 anos e nós já gastamos 20 bilhões - 20 bilhões! Quem é que vai se responsabilizar por isso? 'Ah, não é a Presidente.' Quem é, então, o responsável? Quem vai pagar por isso? Parece que ninguém se preocupa com isso. Todos os fundos de pensão estão indo à falência porque fizeram investimentos errados. Quem é que vai pagar por isso? Isso também não tem nada a ver com a Presidência? Tudo de errado não tem a ver com a Presidência? A Presidência ficou fora disso? Tenha a santa paciência! Quem é que acredita em tudo isso? Nós temos que ir atrás. O BNDES tem investido firme e fortemente fora do Brasil enquanto o Brasil não tem as coisas de que precisa. Quem é que é o culpado por esse dinheiro ter saído do País? Vamos pensar e botar o dedo na consciência. E vamos parar com essa conversinha de que não há culpabilidade de ninguém. Como não? Um bilhão de Pasadena e ninguém é culpado? Um bilhão e ninguém é culpado? Já estão sendo auferidos mais 14 bilhões na Abreu e Lima e ninguém é culpado também? Ninguém viu e ninguém sabe? 'Eu não tenho culpa, porque não sei.' São pessoas honestas? São bilhões que estão sendo tirados deste País. Então, não venham com esse discurso de honestidade antes de me mostrarem os culpados dos roubos desses bilhões. Venham com um discurso de honestidade depois de mostrarem os culpados do roubo desses bilhões, dos bilhões das refinarias, dos bilhões dos fundos de pensão, dos bilhões do BNDES. Mostrem quem são os culpados e aí nós vamos começar a dar credibilidade à palavra 'honestidade', porque até agora, durante esses anos, bilhões e bilhões foram tirados do povo brasileiro e todo mundo dá uma de santo: 'Não, as minhas mãos estão limpas.' Então, quem é que sujou as mãos? Mostrem quem sujou as mãos! Vão em cima disso! Exijam que a investigação aconteça para que possam esses de mãos sujas pagar pelo que o povo brasileiro está sofrendo, porque foi esse desgoverno que fez sofrerem os que mais precisam! Por que o valor do Bolsa Família tem que subir, e até mais do que o anunciado? Porque com o dinheiro de agora não dá nem para comprar meia cesta de antes. Subiu o preço do feijão, do arroz, subiu a tarifa de energia, subiu o preço da gasolina, subiu tudo. Encareceram até os produtos que o Bolsa Família poderia comprar. Então, o sofrimento vamos colocar no lugar certo. Quem sofre com esse desgoverno são as pessoas mais pobres, as pessoas que mais precisam. Houve roubo durante esse Governo e alguém tem que ser responsabilizado e parar de lavar as mãos. Quando se fala de roubo, tem que se falar desses bilhões. Roubaram o Brasil. Obrigado."], ["27/04/2016 18:18:00", "O SR. MORONI TORGAN - Sr. Presidente, na mesma linha do Deputado Arnaldo Faria de Sá, preocupa-me qualquer coisa que saia do juízo de admissibilidade neste momento. Neste momento, há só juízo de admissibilidade. Depois, no julgamento do impeachment, virá o caso das Refinarias Abreu e Lima, que estão gastando 20 bilhões e deveriam ter gasto um quarto disso, o de Pasadena, o do BNDES, o dos fundos de pensão e o da delação premiada, que mostra tudo isso. Então, tenham calma no Senado. Sigam rigorosamente as instruções do Supremo Tribunal Federal. Fazendo isso, nós vamos ter uma decisão que não será judicializada. Quanto antes isso acontecer, melhor será."], ["27/04/2016 14:56:00", "O SR. MORONI TORGAN - Sr. Presidente, é sempre uma alegria vir ao microfone no momento em que V.Exa. preside a sessão. Quero falar hoje da grande preocupação que existe no nosso País, porque, devido a todo este terremoto político que está acontecendo, nós estamos deixando de lado o combate ao consumo de drogas. Jovens, adultos e até crianças estão consumindo drogas, principalmente o crack, no Brasil. Aí eu fico pensando nos amiguinhos do Governo brasileiro na América do Sul, que inclusive fazem questão de defender com unhas e dentes a Presidente: Bolívia e Venezuela. um espetáculo! Foi justamente um coronel boliviano que disse que existe uma organização criminosa de tráfico de drogas entre o Governo boliviano e o venezuelano. Uma prova concreta disso, para não dizer que é boato, é o fato de que o sobrinho do Presidente Nicolás Maduro, considerado por ele como um filho, foi pego com 400 quilos de cocaína no Haiti. Além do mais, o Governo de Evo Morales tem uma plantação de coca na Província de Chapare. O Presidente boliviano diz que essa plantação é por causa dos índios, que consomem coca para poder viver em grandes altitudes. Mentira! Essa plantação de coca não é para índio mascar, pois a coca lá cultivada não serve para ser mascada. outra a qualidade de coca que serve para índio mascar. Essa plantação tem uma porçãozinha muito pequena com essa qualidade de coca de mascar. Mas, em compensação, a província inteira está produzindo cocaína. Vamos aos fatos concretos: dois aviões cheios de pasta de cocaína vieram da Bolívia e foram obrigados a pousar aqui pela nossa Força Aérea. Os aviões vinham da Bolívia cheios de pasta de cocaína! Isso não é algo do tipo 'ouvi dizer', isso é fato concreto! claro que eles têm que defender o Governo que aqui está. Eles querem continuar nossos amiguinhos e manter um mercado para esse veneno que mata os nossos jovens. Mas, não satisfeita apenas com o veneno, a Venezuela começou a produzir metralhadoras. Vejam: a Venezuela tem fábrica de metralhadoras! E onde estão essas metralhadoras? Com os traficantes do Rio de Janeiro, onde foram apreendidas, pela polícia, metralhadoras de fabricação venezuelana! Isso mostra que a Venezuela e a Bolívia estão unidas para que o narcotráfico invada o Brasil e para que as armas que eles fabricam sirvam ao crime organizado aqui. Esses Governos deveriam ser rechaçados pelo Brasil, e não tidos como nossos amiguinhos! Felizmente estamos mudando. Por isso, tenho a certeza de que a nossa política externa também vai mudar! Muito obrigado, Sr. Presidente."], ["27/04/2016 11:58:00", "O SR. MORONI TORGAN - Muito obrigado, Sr. Presidente, é sempre uma alegria ser presidido por V.Exa. Quero dizer, Sr. Presidente, que a cantilena daqueles que foram derrotados de que isso foi uma vingança de Eduardo Cunha é muito frágil. Vejam que interessante: Eduardo Cunha só teve alguma influência para receber a denúncia. Todo o resto ocorrerá agora no Senado. Qual é a influência de Eduardo Cunha no Senado? Nenhuma. Pelo contrário: lá, a influência maior seria do Senador Renan Calheiros, que, inclusive é ligado ao Governo. Então, vejam que essas cantilenas são muito fracas, Sr. Presidente. Na verdade, quem estiver devendo tem que pagar. E vai pagar, se depender deste Plenário. Aquilo foi só o início. E todos os que estiverem devendo vão pagar. Essa é a nossa teoria."], ["27/04/2016 12:26:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, não vejo o mesmo ãnimo em quem defende com tanto vigor que Eduardo Cunha seja responsabilizado - não vejo nisso problema nenhum, ele tem de explicar o recebimento de 4 milhões e de 5 milhões - quando se cuida de cobrar explicações sobre os 950 milhões que foram roubados da PETROBRAS para comprar uma refinaria de 46 milhões. Eu não vejo esse mesmo ãnimo! Aí, não, todo mundo é inocente! Há processos contra Eduardo Cunha tramitando no Conselho de da Cãmara dos Deputados, no Supremo Tribunal Federal. S.Exa. vai responder. E os 950 milhões da refinaria que compraram superfaturada? Por que não têm esse mesmo ãnimo? Eu estou aqui defendendo que se responsabilize quem faz coisa errada. Não estamos falando aqui de 4 milhões ou de 5 milhões. Estamos falando de quase 1 bilhão de reais. Dilma Rousseff era Presidente do Conselho Administrativo da PETROBRAS quando autorizou a compra super, super, super, superfaturada da refinaria de Pasadena. E por que eles não têm a mesma vibração para falar disso, para falar que ela já deveria ter renunciado, para falar que ela já deveria ter sido afastada da Presidência? Eu estou falando com todas as letras: investiguem e punam o Deputado Eduardo Cunha e quem quer que seja. Estou falando isso com todas as letras! Acho que os que cobram isso com tanta gana deveriam ter a mesma gana para cobrar os responsáveis pelo prejuízo de 900 milhões que foram desviados! Infelizmente, não vejo a mesma gana. Deveriam ter, em respeito ao povo brasileiro. Deveriam parar com essa cantilena de golpe, golpe, golpe! Golpe foi o que eles deram nas pessoas que mais acreditavam neles, as pessoas mais pobres, quando subiram as tarifas de energia e os preços de combustíveis e alimentos. Eu sei por que falam tanto em golpe. para que fiquemos com peninha, para que ela fique como a coitadinha. Não é coitadinha, não! Quem chega à Presidência da República não é coitadinha, não! E quem chegou à Presidência da República deixando passar uma compra superfaturada de vinte vezes o valor - vinte vezes o valor! - tem que ter a mesma personalidade, a mesma gana de tirar o poder de quem comprou superfaturando. E tem que ter também a gana de tirar aquele que responde também por... O SR. PRESIDENTE - Conclua, Deputado. O SR. MORONI TORGAN - Não há problema! Está tudo transcorrendo na mais perfeita ordem e nós estamos aqui no livre exercício do pleno direito democrático. Sr. Presidente. Estamos aqui por respeito à Constituição e ao Estado de Direito. E eles sabem disso. O Supremo Tribunal Federal está abonando tudo o que está acontecendo aqui. Muito obrigado, Sr. Presidente, pelo tempo que me deu. O SR. PRESIDENTE - Muito obrigado."], ["27/04/2016 12:54:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, nós já vimos toda a estratégia de quem defende esse Governo. A estratégia primeira é a de chamar de golpe uma coisa que a própria Presidente está convicta de que não é - porque foi à ONU e não falou -, uma coisa que o Supremo Tribunal Federal está convicto de que não é, senão já teria interferido, porque é o defensor da Constituição. Mas é que a palavra 'golpe' deixa as pessoas com peninha de quem está sofrendo isso. E essa peninha é que nós temos que mudar. Não vamos ficar com dó de quem sofreu o impeachment . Eu tenho que ficar com dó é dos 10 milhões de desempregados. Desses é que eu tenho que ficar com dó. Eu tenho que ficar com dó é das famílias que não podem mais pagar o gás de cozinha, cujo preço subiu 50%. Desses é que eu tenho que ter dó. Eu tenho que ficar com dó é dos que compravam dez pãezinhos e agora só têm dinheiro para comprar dois. desses que eu tenho que ficar com dó. Eu tenho que ficar com dó é daqueles que pegam o transporte coletivo e não sabem se vão ter dinheiro para voltar. Desses é que eu tenho que ficar com dó. Eu tenho que ficar com dó é da camada mais pobre da população, que é quem mais sofre com todo esse transtorno que nós estamos vendo aí. Portanto, vamos parar com esse negócio porque já está mais do que sabido que tudo isso é para que a população diga: 'Coitadinha!' . Coitadinho daquele que sofreu os desmandos desse Governo; coitadinha da PETROBRAS, que se lascou - só em uma compra foram mais de 900 milhões superfaturados. Só em uma! Imaginem o que houve nas outras! Então, é desses que nós temos que ter dó. Mas eu quero sair desse assunto um pouco. Eu quero falar também de um dos graves problemas deste País: a segurança pública. Enquanto nós vemos todo esse turbilhão político, o turbilhão da violência continua assolando o País. O turbilhão da violência está ceifando vidas todos os dias. E eu não vejo o Ministério da Justiça fazendo o que deveria fazer. interessante: no Ministério da Defesa nós temos a Escola Superior de Guerra. Em guerra, felizmente, nós não entramos. Tudo bem que se prepare para a guerra, não há problema nenhum. Mas por que não há no Ministério da Justiça a Escola Superior de Segurança Pública? Uma escola justamente para avaliar todo o problema de segurança pública, para planejar ações de segurança pública. Por que não há? Quero aqui falar de outras medidas concretas. Eu tenho batido no arquivo biométrico dos delinquentes. Se todos os delinquentes tivessem um arquivo biométrico, acessível às delegacias, às companhias das PMs e aos postos rodoviários, muitos deles hoje estariam na cadeia, não estariam transitando por aí. Muitos que são pegos no Ceará estão respondendo a processo criminal no Rio Grande do Sul e ninguém sabe disso. E há outras medidas que podemos tomar, Sr. Presidente, como o monitoramento das placas dos veículos. Esse é um sistema simples, que não custaria muito caro. Se todos os postos de fiscalização, nas cidades e nas estradas, tivessem as placas dos veículos roubados em um monitoramento feito por computador, elas seriam identificadas quando os veículos passassem por uma cãmera, em qualquer lugar. isso, justamente, que nós temos que saber. Eu estou falando aqui de medidas concretas para a segurança pública. Temos também que ter verba para monitoramento de espaço urbano. Hoje o monitoramento de espaço urbano é fundamental. Estou dando só quatro ideias: escola superior de segurança pública, monitoramento das placas dos veículos, monitoramento das cidades e arquivo biométrico. Com essas quatro ideias nós poderíamos diminuir, e muito, a violência no País. Agradeço a V.Exa., agradeço aos Deputados e, inclusive, ao Deputado Paulo Pimenta, pela cortesia. Encerro dizendo que podemos tomar esse tipo de atitude para melhorar o combate à violência no País. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["26/04/2016 19:16:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, dizem que não há razão para o impeachment, mas sem dúvida há, porque houve fraude nas contas públicas, e a fraude nas contas públicas aconteceu para que a eleição favorecesse quem fraudou. Esse foi o problema principal. Depois, em 2015, a fraude continuou. Tanto houve fraude nas contas públicas que o Tribunal de Contas da União, por unanimidade, por 9 votos a 0, não aprovou as contas da Presidente, e disse que houve fraude. Eu acho estranho que a Situação fale que houve golpe, se nem a Presidente Dilma se convence disso. Se ela estivesse convencida do golpe, ela o teria denunciado na Organização das Nações Unidas. Por que não fez a denúncia na Organização das Nações Unidas, se houve golpe? Que lugar melhor para denunciar um golpe do que a Organização das Nações Unidas? Ela sabe que não houve golpe nenhum. Ela sabe que o Estado Democrático de Direito está sendo respeitado. Ela sabe que a Constituição está sendo respeitada. Ela sabe que o Supremo Tribunal Federal está cuidando de tudo isso com lupa, para que nada aconteça de errado. Eles sabem que não existe golpe algum. Todos eles sabem disso. Mas tentam desqualificar aqueles que julgaram o recebimento da denúncia. Fraca foi a defesa apresentada pela Presidente Dilma. O Advogado-Geral da União veio aqui fazer defesa de mérito em um juízo de admissibilidade. Foi totalmente equivocada a defesa. Ele defendeu mérito em um juízo de admissibilidade. Disse algumas bobagens, como 'Ah, não foram apresentadas todas as provas' . Ora, quando um juiz aceita a denúncia, será que ele recebe todas as provas ou ele começa o procedimento? O procedimento de análise de mérito ainda não começou, Advogado-Geral da União! O procedimento ainda é preliminar, Advogado-Geral da União. Não há análise do mérito. Com uma defesa equivocada e fraca, o resultado é que se debateram na Comissão, durante 10 dias, todos os itens. Muitas vezes, a população que está nos ouvindo pensa que o debate foi aquele do domingo de votação. Não, aquele foi um domingo só de votação. O debate aconteceu 2 semanas antes e durante a sexta-feira e o sábado. Foi durante a sexta-feira e o sábado que os Deputados expuseram as suas razões. Aqueles que defendiam a Presidente colocaram suas razões e aqueles que concordavam com o impeachment colocaram suas razões. Ali, durante esses dias, foram colocados todos os preceitos referentes à denúncia. Não tentem desqualificar esta Cãmara! Os Deputados e as Deputadas cumpriram com brio o seu dever, discutindo, debatendo, mas não naquele momento do voto. Aquele momento do voto foi um momento de emoção de cada Deputado. Aquele momento do voto foi um momento em que só deveriam dizer 'sim' ou 'não' e alguma frase que viesse do seu coração. O debate aconteceu na sexta-feira e no sábado e varou a madrugada, o dia e a noite. Esta Cãmara honrou o processo de impeachment . Por isso, quero dizer ao povo brasileiro que este Plenário cumpriu o seu dever de debater e votar. Fraco é um Governo que só consegue 137 votos em 513 possíveis. Como um Governo como esse pode prosperar? Como é que um Governo com 137 votos em 513 possíveis pode governar este País? Não há como! O Governo mostrou todo o descrédito! Quero dizer aos Deputados da Situação que voltei para as minhas origens, em Fortaleza, e fui recebido com festa. Fui recebido por todos com muita alegria - com muita alegria! -, porque eles querem ter a chance de ver o desemprego diminuir, eles querem ter a chance de voltar a ter emprego, eles querem a chance de ver voltar aquele capital que gira uma Nação, aquele capital que produz, o capital produtivo que gera emprego e qualidade de vida. essa a expectativa do nosso povo. Nosso povo não quer ver o combustível aumentando a toda hora, a energia subindo do jeito que está, os alimentos subindo do jeito que estão. Então, não venham me dizer que aquele domingo foi um dia de vergonha. Não foi, foi um domingo em que o Brasil disse 'não' a um Governo que estava afundando os brasileiros. Muito obrigado."], ["26/04/2016 17:44:00", "O SR. MORONI TORGAN - Sr. Presidente, faço um apelo ao PT: foram 2 Estados do Nordeste que deram vitória a eles. E eles estão traindo os Estados do Nordeste! O SR. PRESIDENTE - A Presidência solicita aos Srs. Deputados que tomem os seus lugares, a fim de ter início a votação pelo sistema eletrônico. Está iniciada a votação. Queiram seguir a orientação do visor de cada posto. O SR. PRESIDENTE - Desculpem-me, é porque eu não havia iniciado a votação. Estava todo mundo falando, e eu... O SR. MORONI TORGAN - Só estava registrando que o PT, que teve todo o amparo no Nordeste brasileiro, não está dando o apoio que deveria dar."], ["18/04/2016 15:12:00", "O SR. MORONI TORGAN - Sr. Presidente, agradeço a V.Exa. e à Deputada Jandira Feghali a gentileza de permitir que eu fale por 1 minuto. Sr. Presidente, ontem, a Cãmara dos Deputados cumpriu o seu dever, e nós esperamos que o Senado também cumpra o seu. E quero dizer que nós não temos nenhum compromisso com coisas erradas. Quem tiver cometido erro pode ficar sabendo que vai haver todo o procedimento necessário para que nós possamos extirpar o erro do nosso País. isso que a população espera. Ontem, demos um passo. Temos outros passos a dar. E todos aqueles que fraudaram, que fizeram coisas erradas terão que ser responsabilizados. Nós não temos bandido de estimação, nem vamos ter. Nós vamos responsabilizar todos os que fizeram coisas erradas. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["17/04/2016 14:04:00", "O SR. MORONI TORGAN - Contra o golpe, pelo Estado Democrático de Direito, pela Constituição, pela Pátria, pelos maravilhosos cearenses que confiam em mim, eu voto 'sim', Sr. Presidente! O SR. BETO MANSUR - Deputado Moroni Torgan, do PSDB do Ceará: voto 'sim'. Total: 215 votos."], ["13/04/2016 15:20:00", "O SR. MORONI TORGAN - Sr. Presidente Carlos Manato, é um prazer ser presidido por V.Exa.! Quero parabenizar nossa linda e querida Fortaleza por seus 290 anos, a Fortaleza de um povo espetacular, gentil, hospitaleiro, povo que ama este Brasil. Tenho certeza de que milhares e milhares de fortalezenses querem mudar o País e ver o impeachment aprovado. Quero dizer a todos os brasileiros que nos ouvem que domingo é a hora de ir para as ruas para falar, mas também é a hora de fazer orações por um País melhor. Depois das orações, vão para as ruas manifestar, com tranquilidade, a vontade cívica."], ["13/04/2016 16:52:00", "O SR. MORONI TORGAN - Sr. Presidente, só quero dizer que quem mexer com o Deputado Vitor Valim estará mexendo com todos nós. O Deputado Valim está realizando um bom trabalho, ao denunciar essa cambada de ordinários que se intitula crime organizado."], ["13/04/2016 17:54:00", "O SR. MORONI TORGAN - Não tem? Eu tenho conhecimento de que a maioria dos partidos tem um acordo de obstrução. Se for assim, eu não vejo muita razão de continuarmos. Então, só queria saber se os partidos confirmam esse acordo de obstrução... O SR. PRESIDENTE - Deputado, veja bem, a nossa posição é de respeito e tudo, mas, na minha posição, eu sou obrigado a iniciar a Ordem do Dia. Se houver acordo de obstrução, no primeiro requerimento, na primeira colocação, os partidos vão encaminhar, e vamos derrubar. Então... O SR. MORONI TORGAN - Mas é até para não precisarmos ter aquele constrangimento de ter que colocar no painel 'obstrução' e tal... O SR. PRESIDENTE - Mas eu não gostaria... Esse é um procedimento que eu venho sempre adotando. Eu não sei quando se usará o instrumento da obstrução. Então, eu vou conduzir, anunciar... Em primeiro lugar, eu vi que ainda há Líderes inscritos para falar, e eu terei de chamá-los. Em seguida, vou anunciar a matéria. Com a palavra o Deputado Benjamin Maranhão, pela Liderança do Solidariedade."], ["13/04/2016 19:02:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Parlamentares, eu gostaria de falar hoje sobre a defesa feita pelo Ministro Eduardo Cardozo na Comissão do Especial do Impeachment. Eu tenho um grande respeito pelo Ministro, mas a defesa, infelizmente, foi totalmente inadequada e fraca. Foi de uma fraqueza jurídica espantosa. Parecia até que o Ministro não entendia da parte jurídica desse procedimento. Ele foi fazer uma defesa de mérito num juízo de admissibilidade, e, quando ele faz uma defesa de mérito num juízo de admissibilidade, ele bota os pés pelas mãos, porque, na verdade, o juízo de admissibilidade não está julgando todas as provas nem buscando todo o contraditório. O juízo de admissibilidade é apenas o momento em que o juiz acata a denúncia ou não. Quando um juiz acata a denúncia, ele não encerra o processo, ele começa o processo. aí que se vão ouvir testemunhas, é aí que se vai fazer a apresentação das provas, é aí que se vai dar o julgamento do mérito. Também dizer que não existe nada contra a Presidente Dilma é muito fácil, porque há quase 6 anos ela é Presidente do Brasil, e, como Presidente, ela não pode ser investigada. Como é que vai existir juridicamente alguma coisa contra ela, se ela não pode ser investigada? O único momento em que ela poderá ser investigada será no momento do impeachment, do julgamento do mérito, que se dará no Senado, presidido pelo Presidente do STF. Então, vamos botar bem os pingos nos is e ver que essa defesa do Ministro foi muito fraca. E eu tenho certeza de que não foi por falta de conhecimento do Ministro, foi por falta de opções de defesa. Ele não tinha outra opção de defesa, já que o Tribunal de Contas da União deu um parecer contrário às contas da Presidente por 9 a 0, por unanimidade. Não teve nenhum Ministro do Tribunal de Contas que dissesse 'Não, eu acho que as constas podem estar certas' . Não! Foi 9 a 0! As contas da Presidente foram consideradas irregulares, foram consideradas uma fraude fiscal. Aí o Ministro Eduardo pergunta onde está o dolo. Ora, o dolo está na eleição dela, no momento em que ela foi para a eleição maquiando as contas e mostrando contas públicas com superávit, quando na verdade essas contas públicas estavam com déficit. Esse déficit tentou ser escondido no ano de 2015 com outras fraudes fiscais. Então, tenha a santa paciência! Só quem não entende de qualquer coisa jurídica é que diz que não existem provas para a abertura do processo de impeachment. Já existem mais do que indícios veementes para a abertura do processo de impeachment . Ainda mais: essa fraude fiscal foi confirmada pelo relatório do Banco Central. Relatório do TCU é inequívoco, foi por unanimidade. O relatório do Banco Central identificou as fraudes fiscais. Querem dizer que não existe fraude fiscal? Tenha a santa paciência! No mínimo, existem indícios veementes da fraude fiscal. Nós nem estamos falando de Pasadena, de PETROBRAS, de BNDES, de fundos de pensão e de diversas outras coisas. Estamos nos detendo somente naquilo que está na denúncia contra a Presidente. E a denúncia já é bem clara: houve fraude fiscal, houve dolo para enganar a população brasileira de que as contas do Governo estavam em dia. Em 2015, estourou o dolo; estourou e ficou transparente, porque o País tem que pagar a conta. A conta da mentira da eleição está sendo paga pelo País. E quem é que paga essa conta? Quem paga essa conta são os mais pobres. Quem é posto na rua? Não é o dono da empresa. Quem é posto na rua é o operário, aquele operário que precisa de emprego para sustentar sua família, é este que é posto na rua. Mais de 10 milhões de operários foram postos na rua, mais de 100 mil empresas pequenas fecharam. isso que assusta o povo brasileiro. E assusta muito mais quando pessoas, que nós sabemos que têm saber jurídico, vêm aqui e falam bobagem na tribuna. Quem tem saber jurídico sabe que, no juízo de admissibilidade, as provas que existem são mais do que suficientes para a abertura do processo de impeachment . Quem tem formação jurídica sabe que o que nós vamos fazer é aceitar ou não a denúncia feita. O juízo de mérito será no Senado, onde haverá as produções de prova. Talvez o discurso do Ministro fosse adequado lá para o Senado, mas totalmente inadequado, fraco, sem condições de fazer uma defesa sequer razoável na Comissão que avaliou a admissibilidade do impeachment . Consequentemente, Sr. Presidente, Sras. e Srs. Deputados, nós não estamos lutando para mudar o poder aqui ou ali. Nós estamos lutando pelo povo que representamos. Se perguntarem àqueles que votaram em V.Exas. o que eles querem, podem saber. E nós aqui não votamos por nós mesmos, votamos por aqueles que se sentem representados em nós. Esses que se sentem representados em nós estão cansados de ver o golpe no aumento dos alimentos, de ver o golpe na saúde, de ver o golpe na segurança, de ver o golpe no aumento da energia elétrica, de ver o golpe no aumento do desemprego. Eu recebi e-mails de desempregados que diziam: 'Deputado, fale lá e nos represente, porque eu e minha esposa tínhamos condições de cuidar da nossa família. Infelizmente, depois desse golpe dado na sociedade brasileira, eu e minha esposa temos que vender salgadinhos na rua para comprar comida para os nossos filhos, porque não temos mais condições'. O que está acontecendo é que a classe média está ficando pobre e a classe pobre está voltando a ser miserável, como era antes. Vamos mudar este Brasil! Chega do golpe da mentira que nós vimos até agora! O impeachment está totalmente amparado pela Constituição, pela lei e pelo Regimento, senão o Supremo, que é o guardião da Constituição, já o teria vetado. Então, não venham mais com essa ladainha! Se quiserem defendê-lo, usem argumentos mais sólidos. Parem de falar essas baboseiras! Muito obrigado, Sr. Presidente."], ["13/04/2016 19:36:00", "O SR. MORONI TORGAN - Sr. Presidente, formulo a V.Exa. a seguinte questão de ordem com fundamento no disposto no art. 187, 4, do Regimento Interno da Cãmara dos Deputados. A SRA. ERIKA KOKAY - Sem Ordem do Dia não pode haver questão de ordem, Sr. Presidente. O SR. PRESIDENTE - Deputada, nós vamos ouvir a questão de ordem. A SRA. ERIKA KOKAY - Não tem Ordem do Dia, Sr. Presidente. Não pode haver questão de ordem. O SR. ONYX LORENZONI - Não adianta ser democrático, Sr. Presidente. Não adianta a sua democracia. O SR. PRESIDENTE - matéria não constante da Ordem do Dia. Vamos ouvir a questão de ordem. Depois nós decidiremos. Por favor, Deputada Erika Kokay. Com a palavra, por 1 minuto, o Deputado Moroni Torgan. O SR. MORONI TORGAN - No dia de hoje o Presidente Eduardo Cunha proferiu decisão esclarecendo a ordem a ser observada na votação, por chamada nominal, da Denúncia n 1, de 2015, por crime de responsabilidade da Exma. Sra. Presidente da República. Nessa decisão, S.Exa. explicita a melhor exegese do citado dispositivo regimental, assentando que a alternãncia estabelecida deve levar em consideração as Regiões do País na votação, verbis : 'Na minha opinião, a expressão 'alternadamente, do Norte para o Sul e vice-versa' dá a entender que essa alternãncia entre as Regiões seria na própria votação. Ou seja, caso iniciada a chamada por um Estado do Norte, o próximo seria do Sul, e assim alternadamente, passando pelas Regiões Nordeste, Centro-Oeste, até chegar, por último, à Região Sudeste.' A SRA. MOEMA GRAMACHO - O que é isso? O que é isso? O SR. MORONI TORGAN - Porém, levando em conta o histórico de votações realizadas, S.Exa. optou por seguir a tradição da Casa, que seria a de observar A SRA. MOEMA GRAMACHO - Presidente, o que é isso? O SR. PRESIDENTE - Deputada, cabe, sim, a questão de ordem. V.Exa. aguarde 1 minuto, por favor, e logo depois V.Exa. falará. Se nós falarmos um de cada vez, todos vão entender. Por favor, aguarde. A SRA. MOEMA GRAMACHO - Vou aguardar. O SR. PRESIDENTE - Logo em seguida V.Exa. poderá falar. Vamos ouvir a questão de ordem. Tem V.Exa. a palavra. O SR. MORONI TORGAN - ...a alternãncia entre diferentes votações. Isto é, uma determinada votação se inicia pelo Norte, e a subsequente pelo Sul, e vice-versa. Nesse sentido, trouxe à baila a votação ocorrida em 29 de novembro de 2001, que se iniciou pelo Sul, colhendo-se primeiramente o voto do Deputado Alceu Collares, do Rio Grande do Sul; bem como a ocorrida no dia 15 de fevereiro de 2005, que teve início pelo Norte, com o primeiro voto proferido pelo Deputado Alceste Almeida, de Roraima. Ocorre que, ao verificarmos a integralidade dessa derradeira votação, deparamo-nos com um chamamento desordenado dos Estados e suas regiões. De fato, após chamar o Deputado Alceste Almeida, a Presidência chamou a Deputada Ana Guerra, de Minas Gerais. Em seguida foi chamado o Deputado Aracely de Paula, também de Minas Gerais. E depois o Deputado Almir Sá, de Roraima, seguindo-se a votação com chamamentos fora de ordem. Bem se vê, assim, que não foi observada a ordem dos Estados do Norte para o Sul, conforme o entendimento sufragado na decisão de hoje cedo, o que afasta a alegação de que haveria uma tradição assentada na Casa quanto à ordem da chamada nessa modalidade de votação. Neste contexto, requeiro a V.Exa. que reaprecie a questão à luz desses elementos de fato e, dessa forma, dê a correta interpretação ao disposto no art. 187, 4, do Regimento Interno da Cãmara dos Deputados. Nesses termos, peço deferimento. A SRA. ERIKA KOKAY - Sr. Presidente, para contraditar. O SR. PRESIDENTE - Eu vou recolher a questão de ordem. A SRA. MOEMA GRAMACHO - Não pode, Sr. Presidente. O SR. PRESIDENTE - Vou encaminhar. Porém, como V.Exa. solicitou 1 minuto, Deputada Erika Kokay, concedo-lhe a palavra para contraditar. A SRA. ERIKA KOKAY - Não, Sr. Presidente, eu não solicitei 1 minuto. Reservo-me o direito de falar por 1 minuto, como V.Exa. havia concedido. Agora eu quero contraditar. O SR. DOMINGOS S - Sr. Presidente, só que esse 1 minuto é depois, porque eu estou na tribuna aguardando. Eu tenho precedência."], ["07/04/2016 14:06:00", "O SR. MORONI TORGAN - Muito obrigado, Sr. Presidente. sempre um prazer ser presidido por V.Exa. Em primeiro lugar, quero fazer a defesa do Senador Ronaldo Caiado. Ele não fez nenhuma descortesia com o Ministro Patrus Ananias, apenas perguntou o que tinha que ser perguntado: por que mais de 500 mil pessoas tinham ganhos indevidos no INCRA? Por que os assentamentos não tinham produtividade? Por que os assentamentos estavam, em sua maioria, abandonados, inclusive expostos a doenças que hoje são curáveis? Se isso é agredir Ministro, então dizer a verdade é agressão. Foi isto que o Senador Caiado fez: disse a verdade e fez - claro que a seu modo, mas com todo o respeito regimental - perguntas diretas, às quais, infelizmente, não houve resposta. Na verdade, o Ministro saiu do plenário para não responder. Aqui fica o desagravo com relação a essa atitude contra o Senador Ronaldo Caiado, Parlamentar que respeitamos e por quem temos grande admiração. Quero também, Sr. Presidente, dizer que muitas vezes o Governo da Venezuela se manifesta favorável à Presidente Dilma Rousseff e mostra uma relação de amizade muito grande. Será que querem levar o Brasil ao que hoje é a Venezuela, onde a liberdade de comunicação está totalmente tolhida. Foi pensado isto: tolher a liberdade de comunicação. A Venezuela, no que diz respeito a suprimento de alimentos, está totalmente comprometida, faltam alimentos nos supermercados. Lá faltam todo tipo de medicamentos nas farmácias. No que tange a desemprego, há desemprego recorde. Será que essa amizade quer nos levar ao que a Venezuela é hoje? Tanto que o Governo venezuelano perdeu as eleições legislativas, apesar de todo tipo de artimanha que fez. Não dá! Chega uma hora em que o povo, mesmo com todas as artimanhas... Eu tenho certeza de que o povo venezuelano logo vai mudar o Governo que lá está. Democracia é isto: fazer a vontade do povo. O povo que elege é o povo que destitui. isso que temos que entender. Muitas vezes não entendemos o que é democracia. Parece que só existe para servir o nosso lado. Não, democracia existe para servir os dois, três, quatro lados. Isso é democracia. Mas sempre com respeito à vontade majoritária do povo. Se vivêssemos no parlamentarismo, esse Governo já teria caído, porque sua maioria no Congresso foi perdida. Ele já teria sido modificado pelo descrédito que tem. Houve um golpe sim, um golpe na esperança dos brasileiros, porque em 2014, quando candidata à Presidência, a Presidente disse: 'Não vai ter desemprego. Vai diminuir o desemprego.' O que aconteceu? Aumentou, já está quase triplicando. 'A conta de energia não vai subir.' Já subiu quase o dobro. 'Nós vamos manter o preço do combustível.' O preço do combustível já subiu também. Essa desesperança causou a falta de credibilidade neste Governo. Tudo aquilo que foi falado em 2014 já não foi cumprido em 2015. Nunca se começou um Governo com tanto descrédito como este último da Presidente Dilma, descrédito por parte dos empresários, descrédito por parte dos trabalhadores, descrédito por parte dos trabalhadores rurais - aqueles que trabalham mesmo. um descrédito total. As promessas que fizeram na campanha simplesmente não cumpriram. Eu tenho certeza, Sr. Presidente, de que os estudantes também já estão vendo esse descrédito. Eles estão vendo que aqueles que eram a trincheira do PT de outrora já não são mais. Os estudantes sabem o que sua família está sofrendo nas mãos desse Governo. Cada estudante, olhando para dentro de casa, vê sofrimento, com desemprego do pai, da mãe, com falta de comida, de medicamentos. Nós não vamos deixar o Brasil se tornar uma Venezuela, não. Amiguinhos da Venezuela da Presidente, saibam que se vão fazer mal a alguém vai ser só ao povo venezuelano! Aqui não vão ter oportunidade. O Brasil não vai ser tornar uma Venezuela! Muitos dizem: 'Quem vem para o poder?' Quem virá, quem quer que seja, terá mais crédito do que o que aí está. O que aí está, sem dúvida nenhuma, já está no descrédito. Quero dizer a todos vocês: eu não tenho nenhum bandido de estimação. Não me interessa! Quem tem bandido de estimação que fique com o seu. Pegue para si o bandido de estimação e defenda com unhas e dentes. Eu não tenho bandido de estimação. Eu luto e vou continuar lutando contra os bandidos. Quem for bandido saiba que vai ter em nós uma voz severa contra a corrupção, contra a safadeza, em defesa do povo brasileiro que mais precisa. Muito obrigado, Sr. Presidente."], ["07/04/2016 12:30:00", "O SR. MORONI TORGAN - Sr. Presidente, eu tentei falar na Comissão Geral sobre o problema do zika vírus, um problema muito sério. Cumprimento a Deputada Luiza Erundina pela iniciativa. Venho aqui lamentar a falta de um representante do Ministério da Saúde em uma Comissão Geral da Cãmara dos Deputados. Lamento muito. O Ministro inclusive é nosso colega. Deveria haver alguém do Ministério da Saúde para que pudesse também manifestar-se sobre esse problema que já está se tornando mundial. uma endemia mundial com grave incidência em nosso País, especialmente nas mulheres grávidas, que estão todas apavoradas. Então, fica esse meu lamento. Obrigado. O SR. PRESIDENTE - Obrigado."], ["07/04/2016 13:08:00", "O SR. MORONI TORGAN - Sr. Presidente, eu tenho uma questão de ordem a fazer. Há um acordo na Casa, que acredito ser de todos os partidos, para que não aconteça a Ordem do Dia. Há Deputados aguardando para saber se essa Ordem do Dia vai acontecer ou não. Que pudéssemos contatar a Presidência da Casa, e, na sua pessoa totalmente autorizada, definirmos isso. Se a Ordem do Dia for cancelada, continuam os debates, mas não há aquela preocupação de se manter um plantão sobre o que vai acontecer ou não na Ordem do Dia. O SR. PRESIDENTE - Deputado Moroni Torgan, vou acolher a questão de ordem de V.Exa. e encaminhá-la à Presidência. Assim que eu obtiver uma resposta do Presidente Eduardo Cunha, no que se refere à Ordem do Dia no período da tarde, eu comunico ao Plenário, para que nós possamos dar encaminhamento aos trabalhos desta Casa."], ["06/04/2016 17:00:00", "O SR. MORONI TORGAN - Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, fiquei bastante decepcionado com a defesa da Presidente Dilma na Comissão que está avaliando o processo de impeachment . Parece que o único argumento da defesa era o de que outros tinham feito a mesma coisa. Na verdade, outros não fizeram a mesma coisa. Mas vamos supor que tenham feito. Então, quando o sonegador for pego, vai querer ser isentado porque outros sonegaram e não foram pegos . Da mesma forma o contrabandista. Essa é a única chave de defesa de uma Presidente da República? Disseram também que isso é revanchismo. Ora, o Presidente da Cãmara está respondendo a processo no Conselho de e em outros setores. Isso não é revanchismo nada, é uma exigência do povo brasileiro, que se sentiu enganado na última eleição. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["06/04/2016 17:54:00", "O SR. MORONI TORGAN - Sr. Presidente, brasileiros que estão tanto no País quanto fora dele olham com muito interesse a questão do impeachment . Há uma única razão para isso: a economia brasileira, infelizmente, entrou em colapso. Milhares de pequenas empresas fecharam, e hoje seus proprietários não sabem mais o que fazer, seus empregados não sabem mais o que fazer. Consequentemente, este Governo aplicou um golpe, sim. Aplicou um golpe na eleição de 2014, quando ele, infelizmente, mascarou as contas. Em 2015, o País começou a pagar o preço, e um preço muito alto: um preço de desemprego, de recessão. Portanto, o impeachment é uma necessidade para nós."], ["06/04/2016 18:18:00", "O SR. MORONI TORGAN - E a que horas será a sessão amanhã? O SR. PRESIDENTE - Amanhã, às 9 horas, haverá sessão extraordinária, que será suspensa às 9h05min, para realização de Comissão Geral sobre o combate ao zika, à dengue e à chikungunya . O SR. MORONI TORGAN - Então, por volta das 11 horas retorna a sessão? O SR. PRESIDENTE - Depois, entre 11 horas e meio-dia, voltamos à sessão extraordinária."], ["06/04/2016 18:48:00", "O SR. MORONI TORGAN - Sr. Presidente, eu quero em primeiro lugar agradecer a V.Exa. Não há problema nenhum em dividir tempo com os demais pares. Sr. Presidente, Sras. e Srs. Deputados, muitas vezes nós nos esquecemos de ler a Constituição. Cito seu art. 85, inciso V: 'Art. 85. São crimes de responsabilidade os atos do Presidente da República que atentem contra a Constituição Federal e, especialmente, contra: ..................................................................................... V - a probidade na administração;' O que é probidade administrativa? Pessoa proba é uma pessoa que, na administração, é honesta, competente, boa. Isso, para mim, é probidade administrativa. E vejam que é muito mais amplo o conceito do que basicamente uma pedalada fiscal. Agora eu não entendo as pessoas dizerem: 'Foi só uma pedalada, outros já fizeram isso '. Não, também houve recursos federais para créditos sem autorização do Congresso. Isso já não foi pedalada. Também durante sua gestão se roubou muito. E como é que pode ser probo administrativamente alguém que deixa roubar muito? A população brasileira está cobrando esses pontos, está esperando uma decisão nossa. E, para aqueles que estão nos ouvindo, é importante que pressionem o seu Deputado ou a sua Deputada, por telefone, por e-mail, dizendo: 'Deputado, Deputada, o Brasil não pode continuar desse jeito! O Brasil não pode continuar nessa bancarrota!' O Bolsa Família já não sustenta ninguém, porque subiu o preço de tudo - gás, transporte, gasolina. Enquanto no mundo todo o preço da gasolina abaixou, no Brasil, subiu. Assim aconteceu com o preço da energia. Enfim, tudo subiu. E o povo que mais precisa ficou desempregado. Os ricos não estão desempregados, não, estão rindo à toa! Os ricos riem à toa. Estou vendo no plenário esse sorriso. Eles estão rindo à toa porque infelizmente quem paga pela incompetência, pela corrupção, pelas coisas erradas são os mais pobres. Eles é que pagam a conta e são eles que estão indo às ruas pedir a substituição. Muitos perguntam: 'Mas será que substituindo vai resultar em alguma coisa?' Vai! Isso vai resultar em nova credibilidade, nova esperança, porque, infelizmente, o que vemos hoje é que o povo perdeu a esperança no Governo que aí está. Ele perdeu a credibilidade, Deputado Heráclito Fortes. Qualquer outro que vier vai poder fazer de tudo para retomar a credibilidade. Infelizmente, o Governo que aí está não tem mais credibilidade. Sr. Presidente, Deputado Gilberto Nascimento, estou dentro do tempo, porque me foram dados só 5 minutos. A Deputada está preocupada. O SR. PRESIDENTE - Conclua, Sr. Deputado, por favor. Ajude-me neste momento. O SR. MORONI TORGAN - Quero dizer que é importante essa credibilidade retornar ao País. Nós temos vários empresários, investidores, pessoas dispostas a gerar emprego e renda. Estão esperando só uma mudança. E essa mudança vai fazer o Brasil prosperar, sair do fundo do poço, lugar onde se encontra. Então, saibam todos que estão me ouvindo: a mudança vai ser boa. Eu me lembro de que mudamos Collor por Itamar e que todo mundo dizia que Itamar não teria competência. Ele teve competência para fazer a transição e melhorou muito o País. Então, qualquer um que vier para fazer a transição vai melhorar muito o País, podem ter certeza disso. Se houver qualquer problema, que seja ele também responsabilizado. Eu não tenho nenhum bandido de estimação. Para mim, lugar de bandido é na cadeia. O SR. PRESIDENTE - O.k."], ["22/03/2016 14:28:00", "O SR. MORONI TORGAN - Sr. Presidente, sempre é uma alegria vê-lo presidir os trabalhos desta Casa. Sr. Presidente, Sras. e Srs. Deputados, a Ministra Rosa Weber, do Supremo Tribunal Federal, acaba de negar a liminar e confirmar a decisão do Ministro Gilmar Mendes. Isso mostra que tudo o que está se fazendo está sendo feito dentro da legalidade. Todas as seccionais da OAB, com exceção da seccional do Pará, são exemplo disso, pois são a favor da abertura do processo de impeachment . A OAB, que sempre foi uma das grandes defensoras da legalidade, está se demonstrando agora, mais uma vez, defensora da legalidade. Golpe tentaram dar ao nomear Lula para o Ministério. Isso foi golpe. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["22/03/2016 14:50:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, eu venho hoje aqui para mostrar a minha preocupação com este Governo, que tem deixado desamparado quem mais precisa. O Ministro da Justiça, Eugênio Aragão, assumiu, mas a principal preocupação dele é: ' Se houver uma suspeita de vazamento da Lava-Jato, nós vamos mudar a equipe da Lava-Jato '. Ministro, tenha a santa paciência! São quase 60 mil brasileiros morrendo assassinados, com morte violenta, e o senhor está preocupado com a possiblidade de vazamento da Lava-Jato?! Que raio de Ministro é esse? Deveria se preocupar em dizer: 'Nós viemos aqui para combater a violência, para diminuir a violência; vamos usar mais a Polícia Federal para combater o narcotráfico; vamos dar mais meios à Polícia Federal; vamos reforçar as fronteiras; vamos fazer um arquivo biométrico de todos os presos do País, para que haja um controle disso; nós vamos instalar nos postos da Polícia Rodoviária Federal cãmeras com um dispositivo que identifica carros furtados' . Hoje há um dispositivo de informática que identifica aquelas placas que foram de carros furtados ou placas indevidas. Sr. Ministro, o senhor entra preocupado com a possiblidade de quebra de sigilo nas investigações da Lava-Jato? Tenha a santa paciência! O senhor entrou para ser secretário particular da Presidente, para assuntos de vazamento, não foi, Sr. Ministro? O senhor entrou para ser o Ministro da Justiça do Brasil! Assuma o seu cargo de Ministro da Justiça e deixe de ser um secretariozinho particular da Presidenta! Por favor! isso o que o povo brasileiro espera do senhor! isso o que povo brasileiro quer ver. O senhor deveria reunir todos os Secretários de Segurança, reunir os Secretários de Justiça e dizer: 'PCC, Comando Vermelho e tudo o mais não vão mais mandar neste País . Quem vai mandar agora são as instituições. São elas que vão defender'. isso o que o Ministro da Justiça tem que fazer. E, por favor, não venha mexer na independência da Polícia Federal, que é uma instituição de Estado e não de Governo, uma instituição de Estado que está aqui para defender o cidadão brasileiro. O senhor não deveria se preocupar com a possibilidade de vazamento de informações. Sr. Ministro, não houve vazamento por parte da Polícia Federal, não! Foi o Juiz Sérgio Moro que competentemente abriu o sigilo da Lava-Jato - abriu o sigilo. No momento em que ele abriu o sigilo, todo cidadão brasileiro tem direito de saber. Então, não faça esse tipo de insinuações. Prepare-se para ser Ministro da Justiça, ou então peça para sair. Não dá para ser o Ministro da Justiça que não cuida da Justiça, que não cuida do cidadão brasileiro, que deixa o cidadão brasileiro à mercê da violência e não mostra nenhuma preocupação com isso, que deixa o cidadão brasileiro à mercê da incompetência e não mostra nenhuma preocupação com isso. Sr. Ministro, mais uma vez vou dizer: este Parlamento espera que o senhor assuma o Ministério da Justiça. Por favor, assuma o Ministério da Justiça, porque o nosso País está precisando de um Ministro da Justiça; o nosso País está precisando de um plano efetivo de combate à violência; o nosso País está precisando de um plano efetivo de combate à criminalidade, de combate ao crack ; o nosso País precisa fechar as fronteiras para que a nossa juventude não vire zumbi do jeito que está virando hoje, fumando crack . Não se preocupem com o Judiciário, porque ele está seguindo o exemplo do Juiz Sérgio Moro. Não tentem atacar nem desqualificar o Juiz Sérgio Moro, porque muitas vozes, neste Parlamento e no Brasil inteiro, estarão aqui para defendê-lo. Quanto à escuta telefônica, sabemos que quem telefona para alguém que está sob investigação da Justiça, logicamente, pode ter o seu sigilo indiretamente quebrado. Essa é a legislação brasileira. Quanto ao golpe, que tanto falam, haverá um golpe na corrupção deste País e precisa haver um golpe de machado na corrupção deste País, porque chega de viver do jeito que estamos vivendo. Eu quero dizer a todos que a OAB de todos os Estados brasileiros, menos um, apoiou o processo de impeachment . O Judiciário está fazendo cair todas as liminares contra decisões da Justiça. A Justiça está apoiando todo esse procedimento. Todo o procedimento nesta Casa tem apoio da maioria, e a maioria do povo brasileiro está apoiando esse procedimento. Está tudo dentro da lei, dentro da Constituição, dentro do Regimento. Não há como dizer o contrário. Talvez a única coisa que se queira dizer seja: por quê? Iam dar um golpe para o Lula não responder ao Juiz Sérgio Moro, mas não conseguiram. O golpe teve que ser refeito. Iam dar um golpe também com a escolha dele para o Ministério, está muito claro e evidente. Não haverá golpe! Podem ter certeza de que não haverá golpe, porque não deixaremos que ele aconteça. Haverá impeachment dentro da lei, cumprindo a lei. Gostem ou não, o Brasil cumprirá a lei, e haverá impeachment . Obrigado, Sr. Presidente."], ["21/03/2016 19:50:00", "O SR. MORONI TORGAN - Sr. Presidente, quero, primeiro, cumprimentar o Deputado Arnon Bezerra, pela paciência e pelo espírito público que teve durante a condução desta matéria. O SR. IVAN VALENTE - Desde quando o PMDB tem autori... O SR. MORONI TORGAN - Quero também, Sr. Presidente, dizer que até poderíamos fazer alguns aperfeiçoamentos na matéria. Mas, no cômputo geral, este é um bom projeto. Sr. Presidente, a Minoria vai votar 'sim', e quer deixar bem claro que a OAB, em todo o País, com exceção do Pará - veja bem, não dá para dizer que estão enganados, ou que foram enganados -, apoia o impeachment . Consequentemente, não vai ter golpe, vai ter impeachment, sem sombra de dúvida."], ["21/03/2016 19:50:00", "O SR. MORONI TORGAN - Sr. Presidente, nós vamos votar 'sim'. E quero dizer que tenho certeza de que a Minoria, em sua totalidade, apoia o Juiz Sérgio Moro. Juiz Sérgio Moro, continue a sua luta, porque há muito mais gente ao seu lado do que contra o senhor, pode ter certeza! E apoiamos também a Polícia Federal, o Ministério Público e os policiais e bombeiros que estão nas galerias e que todos os dias arriscam a vida, por isso merecem o nosso respeito. A Minoria vota 'sim', Sr. Presidente."], ["21/03/2016 19:50:00", "O SR. MORONI TORGAN - Sr. Presidente, é claro que nós temos que defender este destaque e votar 'sim', pela Minoria, justamente para evitar ainda mais o êxodo das cidades pequenas, o aumento das metrópoles e consequentemente de seus problemas. Dessa forma nós podemos manter as pessoas nas suas cidades e, quem sabe, gerar mais renda. Mas volto a dizer com todas as letras que a Minoria e os partidos da Oposição estão aqui para ajudar e apoiar o Juiz Sergio Moro. Continue, porque você tem muito apoio - muito apoio! - do seu lado, para continuar esse golpe. Mas é golpe na corrupção deste País, que já deveria ter sido golpeada há muito tempo."], ["17/03/2016 15:04:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, eu quero falar hoje sobre o Brasil real, não sobre esse Brasil do faz de conta de que nós ouvimos alguns falarem - chegam a dizer que não há crise no País; que o País está uma maravilha; que no País está todo mundo empregado; que no País todo mundo está estudando; que no País todo mundo tem comida; que no País todo mundo tem casa. Que Brasil é esse? Onde fica esse Brasil? Será que, até no momento em que a recessão toma conta do País, nós vemos gente ainda falando que no Brasil não há crise? Ainda querem, muitas vezes, ameaçar: 'Se houver o impeachment, aí vocês vão ver o que é crise' . Deve ser crise de nervos de alguém que deve ficar triste por ter perdido a boquinha; só isso. A única crise que haverá depois do impeachment é a crise de nervos. Tome um Lexotan, alguma coisa assim! Eu não sou médico, mas peça para um médico indicar um calmante depois do impeachment . Assim, essa sua crise de nervos vai baixar. Tenha a santa paciência! Bagunçaram o País! Aqueles que essa gente disse que iria proteger são os que mais sofrem no País com o golpe do desemprego. Essa gente deu um golpe em 2014, quando disse que iria gerar emprego para todo mundo, mas veio o desemprego. Veio o golpe do desemprego! Golpistas! Golpistas do desemprego! Disseram que o preço da energia não iria subir. Golpistas! Subiu o preço da energia. Que golpe mais descarado contra o povo brasileiro! São golpistas! Disseram que a inflação iria diminuir, mas ela duplicou e já está quase triplicando em relação ao que era antes. Golpistas da inflação! o golpe da inflação que está sendo dado no nosso País! Disseram que, a todo custo, a Justiça seria defendida, mas estão atacando a Justiça. Golpistas! Estão atacando o Judiciário. Golpistas! Disseram que eram favoráveis à liberdade de expressão. Golpistas! Já estão atacando a mídia também. Oh! golpe danado esse de enganar o povo brasileiro! isso que nós temos que entender em relação a tudo aquilo que prometeram na eleição: deram um golpe; são golpistas! Sem falar nas promessas. Por exemplo, a minha Fortaleza está passando por uma necessidade danada, porque o Castanhão, nosso maior açude, está com menos de 10% de sua capacidade. Disseram que a água da transposição do Rio São Francisco chegaria ao Ceará em 2016. Mais um golpe! Sem falar na Ferrovia Transnordestina e em outras coisas que prometeram e que não estão acontecendo. O pior de tudo, Sr. Presidente, é que deram esperança para o povo brasileiro. Mais de 50 milhões de brasileiros votaram nessa Presidente, porque tinham a esperança de que a vida ia melhorar, tinham o sonho de que os seus filhos iam ter um País melhor. E o que aconteceu? Foi dado um golpe no sonho, e o sonho virou pesadelo. Há o pesadelo do desemprego: quase 10 milhões de brasileiros estão desempregados. Imagine que são 10 milhões de famílias vivendo o desemprego! Talvez se esteja esperando que essas famílias cheguem à miséria para que recebam o Bolsa Família e sejam recrutadas para lado dos governistas. O Bolsa Família vai continuar, qualquer que seja o novo Presidente. Quero dizer com toda a tranquilidade que todos os avanços bons que aconteceram vão continuar. O que não vai continuar é esse descrédito que esse Governo tem e que está levando o País para a bancarrota. O que não vai continuar é esse desemprego, porque o investimento vai voltar para o País - o investimento vai voltar para o País, repito, o investimento sadio. Não virá aquele investimento gafanhoto, que vem só para comer juros bancários, mas o investimento que vem gerar emprego, que vem gerar indústria, que vem gerar empresas, que vem gerar riquezas para o Brasil. Esse investimento, com a volta da credibilidade, vai voltar. Voltando esse investimento, o seu emprego vai voltar, e a sua condição de vida, a sua independência financeira vai voltar. Eu não digo que isso vai ocorrer de uma vez só. Vai demorar um pouco, porque botaram o País abaixo. Não estamos defendendo um País de sonhos. Do lado do Governo, quem fala em golpe quer esconder o golpe que deu. Foi dado um golpe na população brasileira, na parte mais carente da população brasileira. Quem não sofreu golpe neste País? Os banqueiros. Os banqueiros não sofreram golpe algum. Agora, aqueles que mais precisam sofrem com o desemprego, o aumento da energia, o aumento do combustível, o aumento do alimento, o aumento do gás. Quem mais precisa disso? São os ricos? Não. Rico não dá bola para gás, para alimento, para coisa parecida, para transporte público e tudo mais. Rico tem motorista, anda em shopping, coloca os filhos em escola particular. Quem mais precisa é quem mais está sofrendo neste País. São esses que nós representamos, e é em nome desses que nós queremos mudar o Brasil. Muda, Brasil!"], ["17/03/2016 12:52:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, o dever deste Parlamento é defender a lei, a ordem e a vida das pessoas. O que nós vimos ontem - o diálogo entre a Presidente Dilma e o Presidente Lula - é terrível. E as desculpas depois do diálogo são piores ainda: dizem que aquilo era um termo de posse, que o Lula ia viajar e poderia não estar aqui hoje. Em primeiro lugar, ele estava aqui hoje. Em segundo lugar, ela disse a ele que usasse aquele documento da maneira que precisasse. Se fosse para ele assinar o termo de posse para ela usar depois, ela não iria dizer: 'Use esse documento para aquilo que você precisar' . Vejam como a mentira tem perna curta! Trata-se de uma constatação, não de hipótese, não de suposição. A Presidente diz a ele: 'Eu lhe dei um documento para usá-lo do jeito que quiser' . Nesta hora é que nós vemos o golpe, golpe naqueles que acreditavam que haveria emprego neste País, sendo que hoje há quase 10 milhões de desempregados. Este é o golpe, golpe nesses desempregados! Este é o golpe daqueles que disseram que iam defender a PETROBRAS e a entregaram aos corruptos. Este é o golpe, golpe nos funcionários da PETROBRAS. Essa é a prática do golpe. Falam tanto em golpe porque são autores do golpe, do golpe que matou o sonho dos brasileiros. Quando Dilma foi eleita, milhões de brasileiros sonhavam em ter uma vida melhor. Pois essa vida melhor virou pesadelo. Deram um golpe no sonho dos brasileiros. E o sonho dos brasileiros hoje é pesadelo, porque estão desempregados, porque veem o combustível e a energia subirem, porque veem o feijão e o arroz subirem. Esse é o golpe na vida dos brasileiros que mais precisam. Está sendo dado um golpe na vida daqueles que deveriam ser defendidos. E nós estamos aqui para defendê-los, para que esse golpe não prospere e para que a Presidente renuncie. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado Moroni Torgan."], ["16/03/2016 13:48:00", "O SR. MORONI TORGAN - Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, vamos fazer algumas análises. Em primeiro lugar, quem estava chamando as pessoas para irem às ruas neste dia 13? A Oposição. Ela estava chamando todo mundo para ir às ruas. Ao chamamento de quem os milhões de brasileiros atenderam? Da Oposição. Que fique bem claro. Por isso lá havia um assunto só. A troca da Presidência da República era o assunto dos 6 milhões de brasileiros. O assunto era este: moralização, fortalecimento do Juiz Sérgio Moro e troca da Presidência da República, porque os brasileiros estão sofrendo. Não vamos generalizar e dizer que aquele movimento foi contra todos os políticos. Se fosse, ninguém iria para as ruas. E foi a Oposição que convocou os milhões de brasileiros para irem às ruas, algo que não vimos ninguém do Governo fazer. Isso deve ficar bem claro. Na movimentação do dia 18, se não me engano, aqueles que quiserem puxar o saco do Governo, vão para a rua. E é isso que nós temos de ter bem claro. Outro fato: a ida de Lula para o Governo. Se ele assumisse o cargo numa condição de normalidade, eu não diria nada ou diria apenas que a Presidente Dilma está tão perdida que pediu para outro Presidente assumir. Mas assumiu no momento em que foi conduzido coercitivamente pela Polícia Federal e em que foi pedida pelo Ministério Público sua prisão preventiva. nesse momento que Lula quer ir para o Governo, para ter foro privilegiado. O que ele está sinalizando? Que quer fugir do pedido de prisão preventiva. a sinalização que dá para todo o povo brasileiro, que eu acho péssima, inclusive porque deixa uma mácula em sua história. E falo com toda a tranquilidade, não estamos aqui para denegrir nem para agredir ninguém. Eu acho que, muitas vezes, pensam que o povo brasileiro não raciocina. Todo brasileiro viu que foi pedida a prisão preventiva de Lula e que foi depois disso que ele resolveu aceitar o cargo. Senão, ele deveria ter esperado que a Justiça se manifestasse em definitivo sobre seu caso. Ele esqueceu que infelizmente sua família não vai ter foro privilegiado - isso já foi julgado pelo Supremo. Quero até dizer mais: o Supremo também é fiscalizado pelo povo. Nossa Constituição diz com todas as letras que o poder emana do povo. O Supremo será fiscalizado, porque já há decisão sua determinando que quem passa a ter foro privilegiado já tendo ações contra si em andamento na Justiça Comum não faz jus a essa prerrogativa. Já existe um julgado nesse sentido. Consequentemente, o pedido de prisão preventiva encaminhado pelo Juiz Sérgio Moro prepondera. Essa deve ser a decisão do Supremo. Por quê? Porque já proferiu decisão parecida em outros casos. Então, vejam que na verdade todo este imbróglio é consequência de vários equívocos. Quem paga o preço desses equívocos? O povo. Quem não aguenta mais esse Governo são as famílias dos quase 10 milhões de desempregados, que não vão ter nada para ganhar agora no fim. Quem não aguenta mais esse Governo são até aqueles que recebem o Bolsa Família, benefício que não consegue comprar quase mais nada, porque tudo subiu de preço: feijão, arroz, açúcar, sal. Essa é a voz rouca das ruas, e eles tentam se enganar dizendo que é da classe média alta. Não se enganem! Quem mais está sofrendo com esse Governo é quem mais precisa: os desempregados, os que não têm mais dinheiro para comprar comida, os que não têm mais dinheiro para comprar roupa. Aquela defesa do pobre de vinte e tantos anos acabou. Agora esse Governo defende banqueiro. isso que defendem. Os pobres que se danem! A inflação aumentou, o desemprego aumentou. Tudo de que o pobre precisa aumentou. E o Bolsa Família não faz nem mais o trabalho de sustentar as pessoas mais pobres. Esse Governo tem fadiga de material. Ele tem que saber disso! E tem que saber que o poder não emana do Executivo nem do Legislativo nem do Judiciário. O poder emana do povo. E o povo daqui a pouco vai cansar. Se nós não tomarmos uma atitude, o povo vai tomar uma atitude: o povo vai parar este País com greves; o povo vai parar este País de todo jeito, para mostrar que não aguenta mais este desgoverno, esta bagunça - numa hora, manda um; noutra hora, manda outro. Na verdade, ninguém mais manda neste País. Está na hora de o povo mostrar aos poderes constituídos que a força emana dele. O princípio constitucional é bem claro. Então, nós devemos dizer ao povo o que estamos fazendo. A Presidência tem que dizer isso, e a Justiça também. Portanto, o olhar do povo está sobre todos nós. ele que determina o futuro deste País. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["16/03/2016 11:50:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, quero, em primeiro lugar, dizer que já existe um julgado do Supremo Tribunal Federal no sentido de que quem buscar foro privilegiado com intuito de escapar de qualquer atitude própria do foro primário não terá esse privilégio. O foro primário continuará. Assim, espero que o Supremo ratifique esta decisão. Aproveito a ocasião, Sr. Presidente, para me referir a uma iniciativa interessante do Governador do Ceará: uma lei para que as operadoras de telefonia sejam obrigadas a instalar bloqueadores de telefones nos presídios do Estado. Trata-se de uma iniciativa interessante, porque não temos bloqueadores gerais: temos bloqueadores para cada uma delas. Esta lei, sancionada pelo Governador, permite ao Estado cobrar das operadoras de telefonia que instalem os bloqueadores da sua área. O bloqueio da comunicação vai fazer com que o crime organizado nos presídios deixe de comandar o crime organizado nas ruas. Antes de parabenizar totalmente o Governador, vejamos como vai ser a execução desta iniciativa. Muito obrigado."], ["15/03/2016 16:22:00", "O SR. MORONI TORGAN - Sr. Presidente, sempre é uma satisfação muito grande estar sob a presidência de V.Exa., que honra o povo de Minas Gerais com seu trabalho nesta Casa. Sr. Presidente, Sras. e Srs. Deputados, quero dar os parabéns ao povo do Brasil, especialmente aos cearenses. Foi uma das maiores manifestações que Fortaleza já viu. Mais de 150 mil pessoas foram às ruas pedir o impeachment da Presidente Dilma. Veja bem, Sr. Presidente, isso aconteceu num lugar em que quase 80% dos votos na última eleição foram para a Presidente. Pelo fato de ela não estar cumprindo a palavra que deu aos cearenses é que houve uma manifestação daquele tamanho no Ceará. Simplesmente, em toda a Avenida Beira-Mar, as pessoas gritavam: 'Chega! Chega dessa safadeza! Chega de incompetência! Está na hora de mudar!' Muito obrigado, Sr. Presidente."], ["15/03/2016 16:58:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, quero dizer que o povo está já com a paciência esgotada pelas mentiras que ouviu desde as eleições até agora. Tentam emplacar outra mentira: que agora a Polícia Federal está trabalhando contra a corrupção. Quem foi que trabalhou contra o PC Farias e aquelas firmas de fachada e descobriu o Fiat Elba e tudo o mais? Foi a Polícia Federal, quase 20 anos atrás. Quem foi que trabalhou contra os anões do Orçamento e descobriu todas aquelas falcatruas feita por eles? Foi a Polícia Federal, vários anos atrás. Quem foi que trabalhou na CPI dos Correios e fez também pagarem por falcatruas que lá aconteceram? Foi a Polícia Federal. Então, PT, pare com essa mentira de que Polícia Federal só trabalha agora. Ela vem trabalhando e vem sendo republicana durante todos os mandatos, de todos os Presidentes. Só que agora ela está aparecendo mais, porque nunca houve tanto roubo. Nunca! Eu me lembro, no tempo da eleição, nos debates, que diziam: 'Nós vamos defender a PETROBRAS' . Pois entregaram a PETROBRAS para os corruptos e para aqueles que gostam de meter a mão na coisa alheia. De um lado, era melhor ter privatizado. Pelo menos o Estado iria ganhar alguma coisa. Desse jeito, como as ações da PETROBRAS caíram 80%, foi como entregar 80% do dinheiro da PETROBRAS. Agora nós temos que refletir muito bem. Vocês estão entregando a PETROBRAS. Vocês estão entregando! Deviam ter respeito a um patrimônio do povo brasileiro e parar de entregá-lo. Pensem um pouquinho: se 6 bilhões foram só de propina, imaginem o superfaturamento que houve para darem essa propina. O superfaturamento foi de, no mínimo, 60 bilhões - dez vezes mais do que a propina. Isto que tem que ser entendido: o povo foi às ruas porque não aguenta mais mentira, não aguenta mais safadeza, não aguenta mais isso. O que tem acontecido nesses últimos tempos? Prometeram emprego, mas temos o maior índice de desemprego dos últimos anos, com mais de 9 milhões de desempregados no País; prometeram que a energia não iria subir, mas subiu mais de 60%; prometeram que o preço dos combustíveis não subiria, mas já subiu mais de 50%. E quem paga essa conta? São os brasileiros que foram para as ruas e disseram: 'Chega! Chega de mentira! Chega desse Governo que mente e engana! Nós queremos alguém em quem confiar '. Obrigado, Sr. Presidente."], ["15/03/2016 17:30:00", "O SR. MORONI TORGAN - Sr. Presidente, o movimento do último fim de semana foi tão marcante, que qualquer um que venha aqui tentar desqualificá-lo sairá desclassificado. Famílias foram às ruas. Nós vimos pais, mães, filhos, avós, todos juntos. Felizmente, o movimento foi totalmente pacífico. Todos voltaram para casa tranquilos. Isto é democracia! Mas isso o pessoal do outro lado muitas vezes não entende. Eles só entendem de movimento com baderna, com quebradeira. Não! O povo brasileiro deu um exemplo de democracia no último domingo. O SR. PRESIDENTE - Peço a V.Exa. que conclua, Deputado. O SR. MORONI TORGAN - Nós temos um povo democrático, que sabe ir às ruas e sabe dizer que se enganou. Até no Nordeste, onde este Governo recebeu tantos votos, centenas de milhares de pessoas foram às ruas para dizer: 'Eu me arrependi, não devia ter votado neste Governo' . Aí está a prova. A prova está nos vídeos que saíram em todos os canais de televisão. O Nordeste se arrependeu de votar neste Governo. Obrigado, Sr. Presidente! O SR. PRESIDENTE - Depois do Ceará, vamos a um Estado vizinho, o Piauí. Tem a palavra o Deputado Paes Landim."], ["09/03/2016 11:02:00", "O SR. MORONI TORGAN - Obrigado, Sr. Presidente. Sempre é bom ouvir essa voz de FM na Presidência dos trabalhos. Quero parabenizar o Deputado Carlos Manato pelo discurso. Realmente, as pessoas podem sair à rua com toda a tranquilidade, até porque chamar é uma coisa e ouvir é outra. Eles podem chamar, mas as pessoas não verem nada acontecer. De mais a mais, o movimento do dia 13 terá segurança total. Pode levar seu filho, sua filha. Pode levar sua família sem problema nenhum. Não tenha nenhum receio de ir à rua, porque esse movimento terá segurança total. Sr. Presidente, estou sentindo falta da Comissão de Segurança Pública e Combate ao Crime Organizado, porque, lá no meu Estado, o PCC e o Comando Vermelho começaram a metralhar delegacia, a colocar fogo em ônibus. A nossa Subcomissão Permanente para Tratar do Combate ao Crime Organizado está precisando agir. Mas, infelizmente, ela não pode agir enquanto a Comissão de Segurança Pública não for reestabelecida. Então, eu quero dizer que esses covardes do Comando Vermelho e do PCC vão ter uma frente de batalha, que é a Subcomissão do Combate ao Crime Organizado. Quem está lá não tem medo de cara feia, não tem medo de ameaça, não tem medo de coisa nenhuma. São todos profissionais credenciados e acostumados a enfrentar o crime organizado. Eles vão ter que nos enfrentar. O SR. PRESIDENTE - Parabéns pelas palavras, nobre colega! Conte com a nossa participação na Comissão e na Subcomissão."], ["09/03/2016 11:06:00", "O SR. MORONI TORGAN - Sr. Presidente, permita-me dizer ao Deputado Vitor Valim que S.Exa. não só tem a nossa solidariedade - desculpe-me interromper, Sr. Presidente, mas é um caso grave -, como também o nosso total amparo, o nosso total apoio. Deputado, quem mexe com V.Exa. mexe conosco também!"], ["08/03/2016 17:20:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar todas as mulheres neste Dia Internacional da Mulher e dizer que nós reconhecemos o quanto elas são importantes. Muitas vezes se dizia: ' Atrás de um grande homem há sempre uma grande mulher' . Este ditado está errado. Nós andamos lado a lado, e sempre ao lado de um grande homem e de uma grande mulher há a reciprocidade. Sr. Presidente, as mulheres, no dia 13, sairão às ruas em defesa dos seus filhos, das suas famílias, porque estão cansadas de sofrer com o aumento do preço da carne, com o aumento dos preços dos combustíveis, com o aumento das tarifas de energia. E elas vão para defender suas famílias! Meia dúzia talvez vá lá para defender algum político, mas a maioria vai estar lá para defender as suas famílias, porque não aguentam mais esse descaso e esse desmando que está acontecendo no Brasil, onde os mais pobres estão pagando a conta. Portanto, não subestimem esse movimento, porque estarão na rua dia 13 aqueles que querem defender a vida dos seus familiares, das suas famílias. Obrigado, Sr. Presidente ."], ["03/03/2016 11:12:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, é claro que nós até cumprimentamos o Solidariedade por tentar retirar o recurso. E como há unanimidade em votar 'não', nós também votarmos 'não'. Agora, consideramos muito grave o que foi falado pelo Líder Pauderney Avelino. claro que temos que ter as cautelas, vamos fazer as confirmações. Havendo confirmação, devo dizer que essa delação é uma das mais graves que eu já vi neste País. Com toda a cautela, vamos fazer as confirmações. Sem dúvida nenhuma, sendo confirmada a delação, o Ministério Público e o Supremo Tribunal Federal terão que se pronunciar. Muito obrigado, Sr. Presidente."], ["02/03/2016 14:18:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, eu quero, mais uma vez, alertar o Brasil para a falta d'água em nosso Estado. Infelizmente, o que nós estamos vendo é o maior reservatório do Estado do Ceará já com menos de 9% de sua capacidade. Consequentemente, nós precisamos de uma ação decisiva do Governo Federal. Precisamos furar poços, precisamos que a transposição de águas do Rio São Francisco ande e aconteça de verdade, precisamos ainda de outra transposição que está em estudo, a transposição de águas do Rio Tocantins. O problema da falta da água no Nordeste tem jeito, só precisa da boa vontade do Governo Federal. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/03/2016 14:30:00", "O SR. MORONI TORGAN - Muito obrigado, Sr. Presidente. Eu gostaria de falar de um tema, Sr. Presidente, que, na verdade, interessa a todos nós: a segurança. Nós temos sempre falado que, a cada ano, no Brasil, morre o equivalente à maior guerra que poderia existir no mundo inteiro, através de assassinatos, latrocínios, estupros seguidos de morte. Infelizmente, quase nada se faz para coibir isso. E eu digo que nós devemos, em primeiro lugar, identificar quem comanda o crime no nosso País: as organizações criminosas, que têm o seu QG nos presídios. Por que não se faz uma força-tarefa no sentido de desmantelar essas organizações criminosas? Elas têm o QG num presídio, mas o dinheiro está do lado de fora, as drogas estão do lado de fora, as armas estão do lado de fora. Mas não se toma nenhuma atitude nesse sentido e, principalmente, não se toma uma atitude para desmobilizar essas organizações criminosas dentro dos presídios. Chega-se a perguntar ao indivíduo, quando vai ser preso: ' Qual é a tua organização, para você ir para o presídio correto, aquele onde a tua organização manda? ' Não é mais o Estado que manda nos presídios, é a organização criminosa. Também não temos algo que seria muito simples: um arquivo biométrico. O arquivo biométrico nos possibilita, de imediato, saber a autoria de delitos; possibilita-nos, de imediato, até numa blitz, saber se ali há um foragido da Justiça ou não. O arquivo biométrico já é arcaico no mundo inteiro. Os países desenvolvidos já têm arquivo de DNA. Não é mais a digital, já é um arquivo de DNA. Nós, no nosso País, não conseguimos completar nem o arquivo de digitais. Nós temos carros roubados no nosso País porque queremos, pois atualmente já há programas simples de computador que poderiam ser colocados em todos os postos de fiscalização do Brasil, com os quais a placa do carro roubado seria identificada de imediato. Veja que os bandidos não estão nem preocupados em trocar a placa. Eles estão preocupados só em levar o carro, pois sabem que nada vai acontecer. Esses programas de computador poderiam estar em todos os postos de fiscalização, sejam estaduais, sejam federais, e nós já estaríamos diminuindo muito a incidência de carros roubados no nosso País. Nós temos também um dos maiores consumos de crack e outras drogas do mundo. Infelizmente, a nossa fronteira, principalmente a boliviana, parece que tem um arco dizendo: 'Sejam bem-vindos, traficantes. Vocês serão muito bem tratados no nosso País', porque é isso que está acontecendo! A Bolívia planta cocaína descaradamente, muito além da necessidade dos índios de lá. Eles colocam aeroporto internacional para traficar droga para o nosso País, e nós só damos as boas-vindas. E ainda vamos lá! Os nossos líderes governamentais ainda vão lá tecer loas ao Governo boliviano: 'Muito obrigado por estar viciando os nossos jovens! Muito obrigado ao Evo Morales por estar matando a nossa juventude! Muito obrigado ao Evo Morales por estar destruindo famílias!' E nós temos a capacidade de não fazer nada. Eu estou falando aqui de algumas ações objetivas que poderíamos fazer: fechar a nossa fronteira terrestre, hidroviária e aeroviária. Nós temos aviões que possibilitam o abate de aeronaves do tráfico e temos a Lei do Abate; temos barcos equipados com armas ponto 50; temos também fiscalização rodoviária, que poderia evitar isso, sem sombra de dúvidas. Consequentemente, só falta vontade para combater o tráfico. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/03/2016 17:16:00", "O SR. MORONI TORGAN - Muito obrigado, Sr. Presidente. sempre um prazer ser presidido por V.Exa. Eu também quero tocar nesse assunto do quórum. Nós estamos demorando muito para alcançar o número regimental, e eu só posso acreditar que esteja havendo uma obstrução da base do Governo. Mas, Sr. Presidente, quero que todos no Brasil saibam que, se a saúde no seu Município, ou no seu Estado, não está indo bem, é porque não está havendo a colaboração do Governo Federal, da Presidente Dilma, é porque o Governo Federal não gasta com saúde como deveria - os 10% do Orçamento. Todos os Municípios e Estados estão com o orçamento da saúde sobrecarregado, e o Governo Federal não está cumprindo aquilo que a Constituição determina. Não tem conversa. Não adianta ter médico cubano, se falta remédio, se falta o mínimo de que a população precisa. Portanto, se você que está me ouvindo neste momento ficou na fila da saúde, se não está tendo atendimento adequado, agradeça à Presidente da República, à Presidente Dilma. E agradeça à base do Governo, que não está vindo votar os recursos da saúde, fundamentais para que as filas nos hospitais diminuam, fundamentais para que haja um melhor atendimento, fundamentais para que o remédio esteja à disposição da população. Muitas vezes nós culpamos os prefeitos. Deve haver algum prefeito ou governador relaxado com o setor, mas a maioria está gastando muito mais com saúde do que recebe em repasses do Governo Federal, e mesmo assim não dá conta de atender a população, porque o Governo Federal não repassa o que deveria. Portanto, essa falta de atendimento e de remédios se deve ao comportamento do Governo Federal. E depois ainda dizem que o Governo quer cuidar dos mais pobres! Como é que vão cuidar dos mais pobres assim? Não é rico que entra na fila da saúde, não. Nem classe média entra na fila da saúde, porque estes ainda têm seus planos de saúde. Quem entra na fila da saúde é quem mais precisa de atendimento. Quem está sendo abandonado pelo Governo do PT é justamente quem mais precisa dele: você que está na fila da saúde. Os Municípios não recebem os recursos federais devidos, por isso as filas não diminuem e o tratamento da sua família não é adequado! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["02/03/2016 12:40:00", "O SR. MORONI TORGAN - Sr. Presidente, é um prêmio de consolação, mas é um prêmio. Eu quero dizer que, infelizmente para a segurança do nosso País, nada se faz. E nós temos visto que não evolui sequer o arquivo, que poderia ter as impressões digitais de todos os presos. Nem esse arquivo nós temos no nosso País. Isso quer dizer o quê? Que muitos presos perigosos estão sendo presos em outros Estados e estão sendo soltos porque, infelizmente, nós não temos a biometria no que tange ao arquivo criminal. Essa é só uma das coisas que nós poderíamos fazer. E poderíamos, com isso, diminuir, e muito, a criminalidade. O nobre colega falou de PCC e Comando Vermelho. Infelizmente, o sistema prisional brasileiro está nas mãos desses comandos. Ele hoje virou QG desses comandos."], ["01/03/2016 17:00:00", "O SR. MORONI TORGAN - Muito obrigado, Sra. Presidenta. um prazer estar sob a Presidência de V.Exa., que representa tão bem seu Estado e defende a família e o ser humano. Nesse sentido, sempre é bom ter V.Exa. na Presidência. Sras. e Srs. Deputados, o Ceará está passando por um momento muito difícil de seca. Hoje o Sistema Cantareira, em São Paulo, já está com mais de 50% de água e não representa problema tão grave, mas deu para o Estado sentir um pouco o problema do Nordeste. Com relação ao Ceará, nossa principal fonte hídrica, o Açude Castanhão, está com menos de 10% da sua capacidade. ele que abastece toda a Região Metropolitana da Capital, Fortaleza. Estamos à beira de um colapso no abastecimento de água. Isso não aconteceria se a transposição do Rio São Francisco tivesse sido realizada. Não temos que ter só a opção da transposição do São Francisco. Temos que ter a opção também da transposição do Rio Tocantins. Nós não podemos mais ficar de pires na mão, ou melhor, de balde na mão, esperando carro-pipa. Está na hora de o Governo Federal respeitar o Ceará e dar melhores condições de vida ao nosso povo."], ["01/03/2016 17:04:00", "O SR. MORONI TORGAN - Sra. Presidente, Sras. e Srs. Deputados, antes de abordar o assunto que traz a esta tribuna, enfatizo a importãncia de o Governo Federal tomar cuidado com a água do Ceará, que está acabando. O assunto que eu gostaria de abordar diz respeito à PETROBRAS. Muitas vezes, vejo vários setores do atual Governo dizerem que o Governo passado queria entregar a PETROBRAS; que o Governo passado queria privatizar a PETROBRAS; que o Governo passado queria acabar com a PETROBRAS. Na verdade, esses Governos que aí estão é que fizeram isso, infelizmente. A ação da PETROBRAS, que chegou a 29 reais, hoje vale 4 e poucos reais. Imaginem quanto baixou o patrimônio da empresa. Se o preço da ação caiu de 29 reais para 4 reais, sobraram 15%, ou seja, entregaram 85% da PETROBRAS. Entregaram-na pela incompetência, pela safadeza, pelas coisas erradas. Entregaram a PETROBRAS. E entregaram a PETROBRAS à pior espécie que existe: os especuladores. Esses ganharam a PETROBRAS. Vejam como foi entregue a PETROBRAS por aqueles que se diziam defensores da empresa! Com essa incompetência, compraram uma refinaria que valia 50 milhões por 1 bilhão. Aí já foi um monte de dinheiro. Também foram 6 bilhões na corrupção e outros tantos bilhões só na Bolsa de Valores pela falta de credibilidade que a administração da PETROBRAS passa aos investidores, ao bom investidor. Vejam o quanto a PETROBRAS foi entregue por este Governo, a PETROBRAS do nosso País, a PETROBRAS dos brasileiros. Se não cuidarem, ainda vai haver muito desemprego na PETROBRAS. Não façam mais aquele discurso de que são os protetores da PETROBRAS. Na verdade, não estão protegendo coisa nenhuma! Estão entregando a PETROBRAS para os especuladores. Infelizmente, é isso que está acontecendo. Então, não venham com aquele discurso de que a PETROBRAS é nossa. Vocês entregaram aquilo que é nosso, aquilo que deveria ter sido cuidado, mas, infelizmente, o que nós vimos foi uma administração relapsa e vários atos de corrupção, e isso está acabando com a PETROBRAS. Estão entregando a PETROBRAS de mão beijada para os especuladores, aqueles que diziam que a defendiam até com sua vida. Foi tão fácil entregar a PETROBRAS... Obrigado."], ["25/02/2016 11:28:00", "O SR. MORONI TORGAN - Sr. Presidente, é só para que todos os Deputados saibam que esta votação beneficia Estados e Municípios, que já estão sofrendo com a incompetência do Governo Federal e que vão sofrer mais se nós não aprovarmos essa legislação. Portanto, eu apelo a todos os Deputados e Deputadas que venham ao plenário, votem 'não', derrubem esta obstrução do Governo, porque este projeto é muito bom para os Estados e Municípios. Todos os que estão nos ouvindo sabem que, neste momento, o Governo está se posicionando contra os Estados e os Municípios. Consequentemente, apelo aos Deputados: venham ao plenário e votem 'não' à retirada de pauta. Muito obrigado, Sr. Presidente."], ["25/02/2016 11:28:00", "O SR. MORONI TORGAN - Sr. Presidente, é apenas para fazer o registro da presença na Casa do Dr. Clifford Wallace. Ele é da Corte de Apelação dos Estados Unidos e está aqui no Brasil colaborando com a intermediação judiciária, um instituto que nós estamos começando a utilizar em nosso País. Então, agradecemos a presença ao Dr. Clifford Wallace, da Corte de Apelação dos Estados Unidos. Obrigado, Sr. Presidente."], ["24/02/2016 11:34:00", "O SR. MORONI TORGAN - Sr. Presidente, sempre é uma satisfação grande ser presidido por V.Exa. Quero agradecer ao Deputado Silvio Torres a gentileza. Eu somente gostaria de ressaltar o panelaço que aconteceu ontem em todo o Brasil. Realmente isso demonstra que o brasileiro está cansado desse modelo apresentado. Quando uma mola de automóvel perde a elasticidade, diz-se que houve fadiga de material. Eu acredito que esses governos sucessivos do PT causaram fadiga de material. Consequentemente, as pessoas não estão mais conseguindo sobreviver com esse modelo. Não se trata de ser contra A, B ou C, mas as pessoas estão vendo que o dinheiro do bolso delas não dá mais para sustentá-las. Por isso, houve um panelaço tão grande, um dos maiores que o Brasil já viu. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Sr. Deputado."], ["24/02/2016 12:00:00", "O SR. MORONI TORGAN - Agradeço a V.Exa., Sr. Presidente. Sempre é uma satisfação vê-lo na Presidência. E agradeço ao Deputado Capitão Augusto a deferência. Sr. Presidente, eu acho interessante ouvir gente do PT dizer que os outros governos queriam entregar a PETROBRAS, que os outros queriam entregar. Os outros talvez estivessem querendo entregar, mas os governos do PT entregaram mesmo: entregaram a Evo Morales, por exemplo, e de graça, uma refinaria; entregaram a PETROBRAS, quando foram comprar uma refinaria que valia 46 milhões e pagaram 1 bilhão e meio; entregaram a PETROBRAS, quando 6 bilhões foram pagos em propina, segundo dados oficiais. Então, quem está entregando a PETROBRAS? A PETROBRAS, que tinha suas ações valorizadas, teve desvalorização de 80%. Isso quer dizer o quê? Que estes governos que aí estão entregaram a PETROBRAS em mais de 80%. E é isso o que está dilapidando a PETROBRAS e, inclusive, colocando em risco o emprego de quem lá trabalha. Obrigado, Sr. Presidente."], ["17/02/2016 20:06:00", "O SR. MORONI TORGAN - Sr. Presidente, a Minoria, em primeiro lugar, gostaria de cumprimentar a Deputada Professora Dorinha Seabra Rezende, do nosso Democratas, pela iniciativa que garante a gratuidade, e cumprimentar também o Deputado Alex Canziani, que abre uma possibilidade maior para o desenvolvimento das nossas universidades. Gostaria também de prestar o meu apoio ao Ministério Público de São Paulo e à declaração que deu dizendo que o Conselho do Ministério Público foi induzido a erro. Acredito nisso também, e acredito que o Conselho do Ministério Público irá retificar essa decisão, que não foi uma decisão de acordo com o Judiciário. Concordo com o Ministério Público de São Paulo quando diz que ninguém está acima da lei. Todo mundo tem que respeitar a lei e por ela será respeitado. Muito obrigado."], ["17/02/2016 18:00:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, quero dizer que o País vive uma crise sem precedentes. Quem não quer acreditar nessa crise é porque não sai para a rua, não vai a supermercado, não anda na periferia. A crise está estabelecida, mas, infelizmente, a única ação da bancada de apoio ao Governo é arrumar desculpa. Hoje eu ouvi muitos Deputados dizendo: 'A culpa da crise é da crise internacional' . Antes, a culpa era o Governo Fernando Henrique. Os senhores já notaram que só busca a culpa aquele que é incompetente? Quem é incompetente busca a culpa nos outros, porque quem é competente não está preocupado com a culpa de ninguém, está nadando de braçada na sua competência. Agora, quando o governo é incompetente, aí a desculpa é buscar a culpa nos outros, e a desculpa é um carimbo da incompetência. Cada vez que alguém sobe a esta tribuna para dizer que a culpa do problema está no outro, isso ocorre porque quer dar uma desculpa, e só faz isso aquele que é incompetente. Em vez de subir à tribuna para dizer de quem é a culpa, já deveriam saber. Ora, de quem é a culpa pelo Brasil estar indo mal? de quem tem a responsabilidade de administrar o Brasil. simples. Não precisamos fazer grandes elucubrações de inteligência para saber que, quando alguma coisa vai mal, o administrador é o culpado. Se uma empresa vai mal, quem é o culpado? 'Ah, são as outras empresas.' Não. Quando uma empresa vai mal, aqueles que gerenciam a empresa são os que estão fazendo mal as coisas. Em primeiro lugar, vamos deixar bem claro: se o País vai mal, a culpa é de quem o administra. Em vez de vir à tribuna dar desculpa, traga soluções para a crise, porque hoje o Brasil foi mais uma vez rebaixado na sua condição de credibilidade por outra empresa internacional. Mais uma vez, a credibilidade do nosso País está indo para o fundo do poço - quiçá vão cavar mais o poço, para ele ficar ainda mais fundo. esse o problema do País. Será que não descobriram? Chega! Chega de darem desculpa para incompetência! Tragam soluções para reverter o quadro da incompetência. Nós estamos falando sobre algumas delas aqui: taxem o lucro dos banqueiros, para que esse dinheiro possa ser revertido para o social; modifiquem essa questão econômica e a taxa de juros; baixem a taxa de juros, para que o capital especulativo vá embora e o capital produtivo fique no País. Comecem por aí!"], ["16/02/2016 20:20:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, eu estou assustado com o faz de conta que está acontecendo. Eu estou assustado com essa conversa de que tudo vai bem no País, de que tudo vai melhorar, de que tudo está uma beleza. Eu estou assustado com isso, porque eu nunca vi na minha vida uma crise tão séria como esta. Nunca vi na minha vida tantos desempregos, tantas empresas sendo fechadas. E não vemos nenhuma iniciativa do Governo. Nem os Parlamentares do Governo apresentam alguma proposta que valha a pena para tirar o País desta crise. Aí vem o pessoal do Governo dizer que a Oposição não quis aumentar o Imposto sobre Grandes Fortunas, aliás, não quis aumentar a tributação dos ganhos de capital - não era nem o Imposto sobre Grandes Fortunas. Ora, tenham a santa paciência! O povo brasileiro sabe que a Oposição tem cento e poucos votos. Quem não quis aumentar esse imposto foi a base do seu Governo! Foi a base do seu Governo! Assuma isso! Parece que a brincadeira está no ar. Parece que o carnaval continua até agora. Mas a realidade está aí bem à frente: aumento de alimentos, aumento do desemprego, fechamento de empresas. Eu até penso que a realização desta votação de hoje é porque até os banqueiros estão com medo de que esta crise repercuta também nas instituições financeiras. Por que a crise? isso que nós temos que saber. Por que a Oposição fala em impeachment ? Porque, em 2014, para ser eleita, Dilma acobertou todos os números do Governo - todos! E esses números acobertados, alguma hora, iam explodir. Explodiram muito antes do que ela pensava. Os números que foram acobertados para ganhar a eleição explodiram já no início do Governo. E isso deu em quê? Ela dizia que não ia aumentar a energia elétrica, que não ia aumentar a gasolina, que não ia haver desemprego, mas isso deu em quê? Deu em descrédito para o Governo Dilma. Ninguém acredita mais no Governo Dilma. Esse é o problema do País hoje. Com esse descrédito, não vai haver investimento, não vai haver geração de emprego. Será que ninguém pensa nisso? Será que estão pensando só nos 30 mil cargos comissionados? Será que estão pensando só no status que podem ter? Esqueceram que é o nosso povo que está sofrendo? Esqueceram que as camadas mais baixas é que estão sofrendo? Esqueceram isso? Vamos viver no país da fantasia? Vamos fazer de conta que esta crise está bem no finzinho? Não está, não está, porque, para recobrar o crédito, vai ser muito difícil. Com este Governo que aí está, é praticamente impossível recobrar a confiança dos investidores, a confiança do povo, a confiança de todos. nisso que nós temos que pensar. Ninguém quer impeachment só por impeachment . Ninguém quer impeachment para passar o poder de A para B ou C. Querem o impeachment para terem a chance de que a confiança no Governo brasileiro seja recuperada. Se a confiança no Governo não for recuperada, o País vai ladeira abaixo, o País vai à bancarrota. E, com o que aí está, não há chance de recuperação de credibilidade. Nós temos que mudar. Se não mudarmos e não nos unirmos Brasil afora, nós vamos sofrer muito. Mas não somos nós que vamos sofrer, não - nós aqui não sofremos. Quem vai sofrer é aquele que ganha salário mínimo; é aquele que nem ganha salário mínimo, mas que vive da esmola de uma bolsa; é aquele que tem que ver se o feijão vai dar para amanhã, porque hoje já comeu o que tinha para comer. isso, Sras. e Srs. Deputados. Eu acho que já está na hora de nós colocarmos a mão na consciência, de pararmos com esse negócio de partido A, de partido B, de que quem é do partido A vai voltar para o partido B, que foi culpa do A, do B e do C. Não. A culpa pelo que aí está é dos que não disseram a verdade na eleição e estão pagando o preço de não terem dito a verdade na eleição. Todos os senhores sabem disso. Não há um Deputado aqui dentro que não saiba disso. Então, é simplesmente isso que está acontecendo, e o nosso povo está chegando à beira do limite. O desemprego está chegando ao limite. Quando a pessoa não tem pão para colocar na mesa para o filho, não tem dinheiro para comprar remédio e vai ao posto de saúde e não há médico para atender, o desespero vira revolta. E está bem perto de virar revolta. Se nós não nos indignarmos com isso, é porque teremos perdido a nossa capacidade de nos indignar, é porque estamos olhando só para as paredes deste plenário, estamos olhando só para as paredes dos nossos gabinetes. Vamos olhar para a população que vive nas periferias! Vamos olhar para quem realmente está sofrendo o desmando e o desgoverno que estamos vivendo! São eles que estão sofrendo, é para eles que nós temos que trabalhar, e juramos trabalhar por eles. Vamos parar com esse negócio de passar a bola um para o outro, de ficar jogando aqui uma bolinha um para o outro. Vamos começar a trabalhar realmente pelo Brasil. Quem trabalha pelo Brasil quer mudar tudo o que aí está, quer mudar e trazer alguma coisa que una o País, alguma coisa que una o Legislativo, o Executivo e o Judiciário. Se nós não fizermos isso, a calamidade que hoje vivemos vai ser muito pior, e quem vai pagar o preço não somos nós aqui, não. Quem paga o preço são aqueles que moram na periferia, aqueles que moram na favela. Eles é que não vão ter mais condições de vida. Muito obrigado."], ["16/02/2016 16:50:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, quando eu abro um jornal, primeiro só vejo notícia ruim. Depois, o que vejo? Vejo o balanço dos bancos: lucro de 2 bilhões de reais, lucro de 10 bilhões de reais. Dá até agonia na gente ler uma notícia dessas. Enquanto todo brasileiro está sofrendo, fazendo sacrifícios, os banqueiros estão nadando de braçada. Não vi um banco com prejuízo - e não dá mesmo para ter. A nossa política econômica tem que deixar de se preocupar com os banqueiros e passar a se preocupar com as camadas mais necessitadas da população, com os aposentados, com o funcionalismo... Vamos deixar de dar tanto lucro para banqueiro. Não tenho nada contra lucro de banqueiro, mas tanto assim também não precisa, não é? Poderíamos taxá-los e trazer um pouco desse dinheiro para quem mais precisa. Obrigado, Sr. Presidente."], ["16/02/2016 17:46:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, sem dúvida nenhuma, as notícias, deste início de ano, passado o carnaval, infelizmente, não são boas. Nós vimos aumentar o preço dos alimentos da cesta básica. Nós vimos aumentar o preço de alimentos como o tomate, a cebola e a batata. Tudo está aumentando de preço. Com determinada quantia, antes, enchia-se um carrinho de supermercado. Hoje, com essa mesma quantia, não se compra nem a metade. Eu acho até que a inflação está baixa, porque os preços de todos os produtos aumentaram. Assim é: sofremos com a incompetência. Surge agora uma medida provisória que diz que vai enxugar os gastos do Governo cortando Ministérios e Secretarias. Mas não adianta: tem-se de cortar o dinheiro que é gasto e não os títulos. Dos 30 mil cargos comissionados foram cortados pouco mais de 300 cargos. O que significam 300 cargos em 30 mil? Praticamente nada! O dinheiro que os Ministérios extintos gastariam foi para o Ministério e para as Secretarias que os incorporaram. Então, em termos financeiros, isso não adianta nada. Em termos de marketing, essa medida talvez seja uma coisa interessante, mas o brasileiro não é idiota, não, Sra. Presidente! O brasileiro é um povo pacífico, um povo bom, mas sabe quando estão trocando seis por meia dúzia. E é exatamente isso o que vemos acontecer nessas medidas que o Governo está propondo. O que representa esse corte em um universo de 30 mil cargos? Apenas 0,1%. Quer dizer, 99,9% dos cargos continuam aí. Isso é corte? Isso quer dizer que eles estão fazendo um sacrifício para o nosso País? Ora, Sra. Presidente, vamos respeitar o povo brasileiro! O povo brasileiro sabe muito bem quando o Governo está fazendo sacrifício. Se o Governo tem 30 mil cargos, que corte 20 mil ou 15 mil. Aí é sacrifício. E mais: se havia verba para os Ministérios, que o Governo corte a verba de Ministério extinto. Aí é sacrifício. Agora, fazer esse tipo de maquiagem e chamar de sacrifício, tenha a santa paciência! Não dá para a gente engolir, não. Não dá para enganar mais o povo brasileiro, porque ele já está fazendo seu sacrifício quando pega um carrinho de supermercado para fazer as suas compras. Ali ele está fazendo seu sacrifício. Ali ele não cortou apenas 0,1%, ali ele teve que cortar muitas vezes a carne ou o frango que comia, ele teve que cortar muitas vezes 20% ou 30% daquilo que podia gastar. Enquanto isso, o Governo vem com 0,1%, achando que é um sacrifício. Tenha a santa paciência! Está na hora de o Governo dar um exemplo pelo menos parecido com o que o povo está dando. O nosso povo é muito bom, mas tem um limite. E está bem pertinho do limite de ele não aguentar mais. Muito obrigado, Sr. Presidente."], ["16/02/2016 18:10:00", "O SR. MORONI TORGAN - Sr. Presidente, em primeiro lugar, eu gostaria de dizer que a Minoria se encontra em obstrução, justamente pelos argumentos proferidos agora pela Liderança do PSDB. Nós queremos que tanto o Banco do Brasil quanto a Caixa Econômica tenham competitividade. Nós não queremos é que comprem empresas falidas e empresas de amiguinhos dos governantes. Isso nós não queremos. Por isso, nós precisamos debater melhor essa medida provisória. Precisamos talvez transformá-la em projeto de lei, para que fique bem claro, em toda a medida, que não pode haver nenhuma preferência na compra das empresas. O que sobram ainda deste Governo são Banco do Brasil e Caixa Econômica. Se começarmos a comprar empresa falida - já estamos quase acabando com a PETROBRAS -, vamos terminar de acabar com o Banco do Brasil e com a Caixa Econômica. Por isso, temos que ter certeza de que a transação seja segura o suficiente para que não haja perda para os cofres do Banco do Brasil e da Caixa Econômica. Aqui, a Oposição está pensando justamente nos funcionários do Banco do Brasil e da Caixa Econômica, porque, se começarem a enxugar o Banco do Brasil e a Caixa Econômica, quem vai sofrer serão os funcionários e aqueles que recebem incentivos da casa própria e de outros programas financiados por esses bancos. Muito obrigado, Sr. Presidente."], ["03/02/2016 16:02:00", "O SR. MORONI TORGAN - Sr. Presidente, Sras. e Srs. Deputados, agradeço muito esta oportunidade de começar o segundo ano do nosso mandato. Venho dizer, Sr. Presidente, que algumas coisas me surpreenderam ontem na fala da Presidente. Primeiro, voltou a ser a solução para a incompetência e o rombo causado pelo roubo aumentar imposto e taxar aposentados. São duas coisas as soluções encontradas para a incompetência e para o arrocho que estamos vivendo em razão do roubo: a taxação de aposentados - a previdência é sempre a culpada - e o aumento de impostos. Alguns dizem que se vier a CPMF vai ser mais fácil fiscalizar. Ora, hoje, o COAF, Conselho de Controle de Atividades Financeiras, tem respaldo legal para fiscalizar quem ele quiser, onde quiser. Até a Receita Federal já está fiscalizando em tudo que é canto. Portanto, não há essa necessidade. A fiscalização é feita, a não ser que os órgãos não estejam funcionando, mas se não funcionam agora não vão funcionar depois, e com a CPMF vai ser a mesma coisa. Então, a CPMF é o imposto da incompetência. O Governo não teve competência para taxar os banqueiros. Se os banqueiros, que tiveram mais de 100 bilhões de lucro no ano passado, fossem taxados em 10%, seriam arrecadados 10 bilhões de reais, ou seja, mais de um terço do que a CPMF pode render, e só com a taxação dos banqueiros. Por que isso não é uma solução? Por que isso nunca é uma solução? Sr. Presidente, essa incompetência faz o nosso povo sofrer. O ano já começou com mais um aumento nos combustíveis. Quem paga esse aumento? Todo mundo que usa qualquer tipo de meio de transporte, como automóvel, caminhão, tratores, ônibus. Onde vai refletir esse aumento no combustível? Na mão do consumidor. E quem vai sentir mais esse aumento, que fez subir o preço do feijão, do arroz, do tomate, da cebola? Aqueles que diziam defender os pobres estão é massacrando os pobres deste País, porque esses aumentos vão cair justamente no colo dos mais pobres. Os mais ricos riem à toa, porque 1 quilo de tomate ou de cebola não faz diferença para eles. Agora, para o mais pobre faz diferença, sim. Quando ele vê o quilo do tomate a 7 reais, ele pensa: 'Este tomate eu não posso mais comer' . Quando ele vê o quilo da cebola a 6 reais, ele pensa: 'Não posso mais comer cebola' . Quando vê batata a 6 reais e 50 centavos, pensa: 'A batata eu também vou ter que tirar da minha dieta'. isso o que está acontecendo em nosso País. Quem está penando mais com o aumento da energia, com o aumento da gasolina, com todos esses aumentos, são as pessoas mais pobres. Este é o primeiro ponto que eu gostaria de citar: a incompetência do Governo está gerando miséria. Nem o Bolsa Família está valendo grande coisa mais, porque esses aumentos estão refletindo no preço da farinha, do pãozinho, da manteiga, do leite, do transporte coletivo. Vai haver um aumento de preços em cascata. Agora, rico anda de transporte coletivo? Não, nem de metrô. Quem usa o transporte coletivo é aquele que trabalha o dia inteiro para ganhar um salário mínimo. esse quem mais está sentindo os desmandos do Governo, não é outro, não. Quem está sentindo os desmandos do Governo é o trabalhador! O agricultor já não está mais confiando. A venda de tratores e de caminhões caiu muito. Os agricultores já estão sentindo que não vão ter sucesso este ano. Estão refreando a produção. A venda de automóveis caiu também. A classe média também está começando a ser atingida. Desempregados? São milhões os desempregados! Recessão? Está aí. E quem tem que dar conta da recessão? Os aposentados e a CPMF. Não é assim! Para dar conta da recessão é preciso alguma responsabilidade, bom senso, competência para gerir este País. O segundo assunto que eu quero trazer hoje, Sr. Presidente, é o problema do crack, que está cada vez mais presente na nossa sociedade e tem gerado muita violência. Aliás, ontem não ouvi falarem no tema da violência, que ainda é o que mais mata neste País. A violência mata mais do que qualquer mosquito. Infelizmente, a violência é que mata. Mas não falaram nisso. Insisto: enquanto não tomarem uma medida efetiva contra a Bolívia, vai continuar a produção de cocaína no nosso quintal, e vamos ser os babacas que ficam recebendo a droga e ainda batendo palmas para o Presidente da Bolívia. Temos que saber que o Governo boliviano é narcotraficante. Eles têm no Estado de Chapare, incrivelmente, 90% da plantação de coca, e de uma coca que não vai servir para índio mascar, não. Talvez 5% a 6% delas sirvam para índio mascar, não mais que isso. Infelizmente, aceitamos tudo que vem da Bolívia. E a prova de que o tráfico é intenso entre os dois países é que a Aeronáutica botou abaixo dois aviões que estavam cheios de pasta de coca, vindos da Bolívia para abastecer os nossos viciados. O último assunto de que eu gostaria de tratar - depois vou conceder os apartes -, sobre o qual eu conversava hoje com o Deputado Mandetta, é a existência de uma vacina contra a dengue. Só ouço o Governo dizer que tem que esperar um instituto brasileiro fazer a vacina. Ora, se existe a vacina, está na hora de vacinar o nosso povo. Essa vacina garante que a dengue hemorrágica, que é a dengue que mata, seja extirpada. Portanto, senhoras e senhores, não me venham dizer que isso é prioridade do Governo, porque a vacina da dengue não está sendo dada para o nosso povo. Ela existe e já pode salvar vidas. Quem sabe não possamos evoluir ainda mais, para evitar também os casos de zika! Há 2 séculos foi vencido o mosquito, e hoje eu só ouço autoridade dizer que estamos perdendo a guerra para o mosquito. Talvez tenhamos que retroagir uns 2 séculos, para saber como foi que venceram aquela guerra. Concedo um aparte ao Deputado Alberto Fraga. Depois ouvirei o Deputado Luiz Sérgio. O Sr. Alberto Fraga - Deputado Moroni Torgan, primeiro eu quero parabenizar V.Exa. pelo discurso. Ontem, na mensagem, a Presidente não falou de segurança pública porque o Governo e o partido dela nunca foram competentes para resolver esse problema. Basta ver os números: a população carcerária, que em 2003 era de 220 mil presos, subiu para 740 mil. O número de homicídios, assassinatos e estupros aumentou escandalosamente. Isso acontece porque este Governo incompetente só se preocupa em desarmar o cidadão de bem, só se preocupa em proteger o menor bandido... Por isso é que a violência tem aumentado, e a cada dia vai aumentar ainda mais, sim. Culpar a polícia já não dá mais, porque a polícia atua sobre os efeitos da violência. As causas devem ser combatidas pelos governos. O Governo Federal, que tem, sim, responsabilidade com a segurança pública no País, não faz absolutamente nada. uma vergonha! uma vergonha ver a Presidente da República vir ao Congresso falar de tudo quanto é coisa, menos do mais importante, que é o que está matando os nossos filhos e os pais de família deste País. Vejam o que aconteceu ontem em Brasília: às 11h20min, um pai de família que tinha ido buscar o filho na porta da escola levou quatro tiros de um vagabundo, de um menor infrator cretino, de um bandido que tem que estar na cadeia. E eu ainda tenho que ficar aqui ouvindo gente defender esse tipo de criminoso! Aí vêm dizer que eu sou macho! Sou macho, sim, mas defendo a sociedade, não fico de frescura atrás dos microfones desta Casa, não! Muito obrigado. O SR. MORONI TORGAN - Obrigado, Deputado Fraga. Concedo um aparte ao Deputado Luiz Sérgio. O Sr. Luiz Sérgio - Deputado Moroni Torgan, uma verdade é preciso dizer: mais de 50% do discurso de V.Exa. se refere ao tema das drogas, da cocaína, da pasta de coca, do crack. V.Exa. é sempre muito duro, muito firme na cobrança que faz, mas há uma lacuna nesse seu discurso. Foi pego um helicóptero com meia tonelada de pasta pura de cocaína, e V.Exa. até hoje não ocupou a tribuna para comentar isso. O helicóptero está voando, o piloto está solto e a investigação nada apurou. Seguramente, essa meia tonelada de pasta pura de cocaína viraria algumas toneladas de pó, que também condenariam à morte milhares e milhares de jovens e de crianças. Eu quero me associar a V.Exa. nessa luta, no combate às drogas, mas nós não podemos ser seletivos, o combate tem que ser contra todos. No que diz respeito a este tema, talvez tenha faltado a sua energia, sempre implacável, para que esses fatos fossem esclarecidos e apurados. O SR. MORONI TORGAN - Talvez V.Exa. não tenha percebido, mas quando isso aconteceu eu me manifestei, e me manifestei justamente para pedir a punição dos responsáveis. Não interessa quem sejam. Quando há droga envolvida, os responsáveis têm que ser punidos. Droga não tem lado, não tem partido, o que interessa é a exploração da nossa juventude. Obrigado a V.Exa. Concedo um aparte ao Deputado Rocha. O Sr. Rocha - Deputado Moroni Torgan, eu queria iniciar parabenizando V.Exa. e tornando pública a minha admiração por V.Exa., que sempre traz temas importantes ao debate. Retomo o primeiro tema que V.Exa. levantou. Poucos dias atrás, foi publicado um artigo do ex-Ministro do PT Henrique Meirelles. Ele dizia que a Argentina de Macri era um farol para a América Latina, fazendo alusão às mudanças que Macri já fez no país, que atravessa uma profunda crise, mas cujo Presidente teve a coragem de mexer na economia, de reduzir impostos, de retirar travas, acabando assim com o bolivarianismo que levou a Venezuela à falência, que quebrou a Argentina e que está quebrando o Brasil. A economia argentina começa a respirar. O sul do Brasil pode atestar isso. Milhares de argentinos estão vindo passar as férias em Santa Catarina. Nosso Governo é incompetente porque quer transferir para o contribuinte, mais uma vez, o ônus da roubalheira e o ônus da incompetência. Deveria seguir o exemplo dos nossos vizinhos, como recomenda o ex-Ministro Henrique Meirelles, e estudar, trabalhar a economia para estimular o crescimento do País. Mas não, infelizmente prefere meter a mão no bolso do nosso cidadão. Foi isso o que a Presidente Dilma deixou claro ontem. Sobre a dengue, o próprio Ministério da Saúde já assume que o Governo foi incompetente, porque está perdendo a guerra para um mosquito. E com relação à droga, é bom lembrar que, nos diversos escãndalos de corrupção que estão sendo investigados, vê-se que recursos do BNDES, isto é, recursos do povo brasileiro, foram usados para asfaltar as rodovias de Chapare, na Bolívia, a região que mais produz cocaína no mundo. A droga, que antes saia da Bolívia em lombo de animais, hoje sai em caminhões, para inundar as nossas cidades, destruir a nossa sociedade, acabar com a nossa juventude. Deputado Moroni Torgan, V.Exa. está parabéns pelo tema que levanta. Infelizmente, quem nos governa não olha pelo nosso País, é simplesmente uma quadrilha que se apoderou do poder para se locupletar. Obrigado. O SR. MORONI TORGAN - Obrigado, Deputado Rocha. Concedo um aparte ao Deputado Delegado Edson Moreira. Depois ouvirei o Deputado Pompeo de Mattos. O Sr. Delegado Edson Moreira - Deputado Moroni Torgan, V.Exa. percebeu muito bem onde tudo começa e onde vai desaguar. Falou sobre a economia. O Ministro da Fazenda, que foi empossado no final do ano, é o responsável por tudo que está acontecendo, a começar pelo privilégio concedido a alguns segmentos industriais, como o da linha branca, o dos carros, etc. Agora, está boicotando o ex-Ministro da Fazenda. Os remédios utilizados hoje são os mesmos desde 2009. Já arrasaram os fundos. Querem acabar com o Fundo de Garantia do trabalhador para incentivar algo que não vai... E esses problemas todos vão desaguar onde? Vão desaguar na segurança pública. A droga, como V.Exa. disse, é responsável por 90% das mortes, por 90% dos crimes violentos no País. E veja que a droga transita no território brasileiro livremente. Vem de onde? Dos países ditos amigos, que são beneficiados pela Presidente. Se isso não bastasse, no apagar das luzes de 2015 o Governo deu um indulto a Delúbio Soares e a José Dirceu. Para mascarar sua intenção, soltou quase 10 mil presos perigosos. claro que com tanta violência a segurança pública não aguenta! Por isso nós vimos um pai de família que acabava de adquirir um veículo ser assassinado por menores, que matam nas ruas livremente. E vemos filho matando pai, pai matando filho, filho matando mãe. Tudo isso por quê? Por causa da droga. O SR. MORONI TORGAN - Muito obrigado, Deputado Delegado Edson Moreira. Concedo um aparte ao Deputado Pompeo de Mattos. Depois ouvirei o Deputado Daniel Coelho. O Sr. Pompeo de Mattos - Deputado Moroni Torgan, eu quero me valer do seu pronunciamento para lhe prestar uma homenagem. Sou gaúcho. Nós, gaúchos, emprestamos uma joia nossa ao povo do Ceará: Moroni Torgan, que gaúcho é e cearense se manifesta, porque aqui ocupa a tribuna em nome do Ceará. Estou aqui pelo quarto mandato - não sei quantos mandatos V.Exa. tem, Deputado Moroni, mas imagino que uns quatro ou cinco também -, então sou testemunha viva da sua atuação, da sua postura, da sua determinação na luta contra a droga, contra o narcotráfico, contra o crime organizado, coroada quando V.Exa. relatou a CPI do Narcotráfico. Estive junto, como Sub-Relator, e aprendi muito com V.Exa. - V.Exa. delegado da Polícia Federal; eu, advogado. Fizemos uma cruzada nacional contra a droga. V.Exa. não desiste: persiste. Estou entrincheirado também. Droga é coisa do diabo, mas é feita por gente, por pessoas, por cidadãos, por seres humanos. A droga é o mal do século, é a pior chaga. Por causa da droga se faz tudo. Não há um crime que não tenha por trás a droga. Eu assumi comigo mesmo o compromisso de este ano teimar ainda mais, insistir, persistir na luta contra a droga. Estamos juntos nessa luta, Deputado Moroni! Parabéns a V.Exa.! Droga a gente tem que enfrentar todo dia. um poço sem fundo. Quem cai não sobe de volta sozinho, e quem pode ajudar nem sempre tem sucesso. Eu quero fazer a minha parte, como V.Exa. está fazendo a sua. Parabéns! O SR. MORONI TORGAN - Muito obrigado. Concedo um aparte ao Deputado Daniel Coelho. Depois falarão os Deputados Célio Silveira, Edmilson Rodrigues e Raimundo Gomes de Matos. O Sr. Daniel Coelho - Deputado Moroni, como sempre, V.Exa. é preciso. Lembrou que ontem o Brasil sentiu falta no pronunciamento oficial da Presidente da República de uma postura sobre a segurança pública. A questão é extremamente grave, e, pior, tem se agravado ao longo dos últimos anos. V.Exa., que, como eu, representa um Estado do Nordeste, sabe que estamos na região que mais sofre com esse problema. As capitais nordestinas têm hoje índices de violência, índices de mortos por arma de fogo, equivalentes aos de regiões do planeta que estão vivendo guerra civil. E o Governo Federal absolutamente nada faz sobre isso. evidente que esta crise econômica que o PT nos impôs tem uma imensa participação na questão da segurança pública, com o desemprego ultrapassando, nesse cálculo equivocado do Governo, os 10%. Se somamos a isso o número de pessoas em atividade informal, que são considerados pelo Governo empregados, e aqueles inscritos nos programas sociais, veremos que mais de 40% da população economicamente ativa do Brasil não está trabalhando. Com o desemprego e a economia naufragando deste jeito, é evidente que a questão da segurança só vai piorar. E a isso se acresça a falta de política pública para as drogas. evidente que nós estamos sofrendo, e muito. Que fique o grito deste Parlamento, para que o Poder Executivo, a Presidência da República entenda que segurança pública é uma questão federal que precisa ser enfrentada. A população do Nordeste está gritando por socorro, quer voltar a ter tranquilidade para caminhar nas ruas. V.Exa. tem compromisso com esta causa e está de parabéns pelo pronunciamento. O SR. MORONI TORGAN - Obrigado, Deputado Daniel Coelho. Ouço o Deputado Célio Silveira. Depois ouvirei os Deputados Edmilson Rodrigues e Afonso Hamm. O Sr. Célio Silveira - Deputado Moroni Torgan, aproveito a oportunidade para cumprimentar V.Exa. e todo o povo do Ceará pela sua presença nesta Casa, pela sua atuação maravilhosa em prol de um dos assuntos que mais preocupam o povo brasileiro hoje: a segurança pública. Toda vez que V.Exa. fala no Grande Expediente, traz-nos colaborações muito importantes para que o Brasil deixe de ostentar este índice horrível de assassinatos, que acontecem não só no Nordeste, mas também no Distrito Federal, em Goiás, em todo o País. A violência está alarmante em todas as Regiões. E realmente, a Presidente Dilma marcou ontem outro gol contra: quando esperávamos que ela apresentasse medidas estruturantes para o País, para tirar o País da crise, vem esse pedido de aprovação da CPMF, outro absurdo para o nosso povo brasileiro. Parabéns pelo pronunciamento, Deputado Moroni Torgan! Parabéns por tudo que faz nesta Casa! O SR. MORONI TORGAN - Muito obrigado, Deputado. Concedo a palavra ao Deputado Edmilson Rodrigues. O Sr. Edmilson Rodrigues - Deputado Moroni, também quero parabenizá-lo. V.Exa. não foi machista, mas foi macho ao defender aqui o aumento da taxação sobre o lucro do bancos. mesmo um absurdo que num país em crise eles tenham mais de cem bilhões de lucro líquido, e o Governo apresente como solução a volta da CPMF. V.Exa. é ousado ao falar do zika. Oficialmente, há 3.670 casos de microcefalia. Imaginem o que significa tanta gente com problemas neurológicos graves por toda a vida! Imaginem a dor e a dificuldade das famílias, principalmente das famílias pobres, que em muitos casos vão ter que carregar essas crianças que já nasceram afetadas neurologicamente. Outro tema de grande complexidade que tem infelicitado a humanidade, o povo brasileiro em particular, e que tem que ser enfrentado com um grande debate estratégico, se quisermos ver mudanças estruturais, é o problema das drogas. Mas, infelizmente, o tempo não me permite fazer uma reflexão mais profunda a respeito neste momento. Quero parabenizá-lo, Deputado Moroni, por trazer esses assuntos à baila. Obrigado. O SR. MORONI TORGAN - Muito obrigado, Deputado Edmilson. Concedo a palavra ao Deputado Raimundo. O Sr. Raimundo Gomes de Matos - Inicialmente, queremos parabenizar pelo trabalho realizado aqui na Cãmara dos Deputados, no Congresso Nacional, o Deputado Moroni, que tem uma história de trabalho pelo Estado do Ceará, onde foi Governador e sempre esteve vinculado à área social e à área da segurança pública. Parabenizo-o principalmente pela abordagem deste problema de saúde que é o zika vírus. Ano passado, neste mesmo plenário, já chamávamos a atenção do ex-Ministro para o problema quando ele baixou uma portaria diminuindo o número de agentes de combate a endemias. O grande culpado pelo quadro atual é o Governo do PT. A herança que o Governo do PT vai deixar para o Brasil é a microcefalia. Por quê? Porque contingenciou os recursos do saneamento. Vários prefeitos não puderam realizar obras de saneamento necessárias por causa do contingenciamento feito pela Presidente Dilma. Há falta de compromisso também na área de tratamento dos resíduos sólidos e nos lixões onde prolifera o Aedes aegypti . Agora a Presidente Dilma vem dizer que está falando com o Obama e não sei mais o quê, como se o Brasil não tivesse cientistas, como se não tivéssemos capacidade para vencer essa questão da microcefalia. A incompetência é gerencial. Nosso Ministro Marcelo Castro ao menos teve a coragem de dizer que o Brasil perdeu a guerra. Foi preciso coragem para dizer isso, porque muitos ficariam incomodados mesmo, entre eles a Presidente da República. Efetivamente, precisamos de transparência. Vamos gastar em publicidade, mas, acima de tudo, vamos investir na saúde pública do nosso povo. Parabéns, Deputado Moroni! O Sr. Danilo Forte - Sr. Presidente, gostaria de parabenizar o Deputado Moroni Torgan pela coerência, pela coragem que sempre mostrou ter na luta política por temas dos mais preocupantes no Brasil, que são a segurança e a saúde pública. No momento em que o País perde a guerra para um mosquito, no momento em que se fala em todos os cantos do combate a uma doença de veiculação hídrica, fica esquecido o debate do saneamento, como muito bem ressaltou o orador anterior. O Brasil precisa retomar a sua política de investimentos em saneamento básico, em esgotamento sanitário, em tratamento de resíduos sólidos, de lixo, para que nós consigamos dissipar esse mosquito. Há 100 anos, Oswaldo Cruz já dizia que, no combate ao Aedes aegypti, transmissor da dengue, da chikungunya e do zika, o saneamento básico precisava ser priorizado. Deputado Moroni Torgan, seu pronunciamento dignifica ainda mais a sua postura e o seu papel nesta Casa Legislativa. Parabéns! O SR. MORONI TORGAN - Sr. Presidente, só há mais dois Deputados aguardando para apartes, o Deputado Afonso Hamm e o Deputado Osmar Terra. Eu lhe peço que permita que eles se manifestem. O SR. PRESIDENTE - Deputado Moroni Torgan, eu vou ter que encerrar a sessão. Se os Deputados puderem se ater a 1 minuto, eu agradeço. O Sr. Afonso Hamm - Eu só queria fazer um registro. Nós estamos retomando as atividades legislativas, e é importantíssimo, Deputado Moroni, o tema que V.Exa. nos traz, essa reflexão sobre a situação da segurança, sobre a passagem de drogas pelas nossas fronteiras e sobre a saúde pública. A propósito do problema nas fronteiras, eu queria aproveitar a oportunidade para dizer que estamos instalando uma Frente Parlamentar para tratar dessa questão. Nossa faixa de fronteira tem 16 mil quilômetros e envolve 10 países e 12 Unidades da Federação. Finalizo, Deputado, dizendo que precisamos reforçar o efetivo da Polícia Rodoviária Federal se queremos de fato combater as drogas e o contrabando. O efetivo da nossa Polícia tem diminuído e postos estão sendo fechados. Precisamos de uma política macroabrangente para cuidar desse tema importante. Parabéns, Deputado Moroni Torgan! Vamos pautar este assunto e debatê-lo com o Governo. Muito obrigado. O SR. MORONI TORGAN - Obrigado, Deputado. Concedo um aparte ao Deputado Osmar Terra, o último aparteante, por falta de tempo. Entendo V.Exa., Sr. Presidente. O Sr. Osmar Terra - Deputado Moroni Torgan, quero dizer que eu tenho muito orgulho de ser seu companheiro aqui. Admiro a sua postura, a sua posição clara em relação às questões essenciais do País. Não há nada mais grave na saúde pública do que esta epidemia de microcefalia. Nada nos últimos 50 ou 60 anos foi tão grave assim. Não estamos falando de 3.600 casos suspeitos. Já são 4.783 os casos, aumentando a uma taxa de 12% por semana. Vamos ter mais de 100 mil casos de microcefalia no Brasil só este ano. Isso é gravíssimo e está fora de controle! A questão da segurança é outro drama, tão grave quanto esse. Somos parceiros nessa caminhada. Temos que aumentar o rigor das leis, temos que ter mais presídios, temos que tirar o criminoso da rua. Não pode haver pena branda para crime grave. E temos que enfrentar a questão das drogas. A droga está por trás da maior parte dos homicídios, dos latrocínios, dos casos de suicídio de jovens - e ainda há gente querendo liberar a droga no Brasil. Eu queria cumprimentar V.Exa. dizer que sou seu parceiro e seu admirador, Deputado Moroni Torgan. O SR. MORONI TORGAN - Muito obrigado. Concluo, Sr. Presidente, agradecendo a V.Exa. a paciência e agradecendo a todos os Deputados e Deputadas os apartes. Agrego ao meu discurso todos os apartes. Muito obrigado a todos."]]}