{"MOSES RODRIGUES": [["08/08/2016 16:54:00", "O SR. MOSES RODRIGUES - Sr. Presidente, eu queria informar a esta Casa que, na semana passada, estivemos presentes em uma reunião na Santa Casa de Misericórdia de Sobral, juntamente com o Diretor-Geral, o Padre Júnior, com o Diretor Administrativo, o Dr. Zózimo, e com o Diretor Financeiro daquela instituição, o Dr. Garcia. A nossa preocupação é em relação aos tomógrafos na cidade de Sobral, pois há três tomógrafos para atender uma região de 55 Municípios, com aproximadamente 2 milhões de habitantes. Neste momento, apenas um tomógrafo está funcionando. Nós fizemos o encaminhamento de uma emenda individual para a compra de um tomógrafo, para que a Santa Casa de Misericórdia de Sobral possa atender toda a cidade de Sobral e a zona norte do Estado do Ceará. Estamos cobrando providências do Ministro da Saúde, Ricardo Barros, para que possamos agilizar isso. Nós estamos muito preocupados com essa situação. Sr. Presidente, queremos que essas informações sejam divulgados no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Moses Rodrigues, do PMDB do Ceará. Com certeza, as nossas equipes do programa A Voz do Brasil, da TV Cãmara, da Rádio Cãmara darão destaque ao pronunciamento de V.Exa."], ["08/08/2016 17:56:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria informar a esta Casa que há 2 meses eu e o Deputado Cabo Sabino aprovamos requerimento na Comissão de Segurança para que fosse feita uma inspeção na área da segurança pública do Estado do Ceará. Nós tivemos diversos problemas nessa área em nosso Estado, inclusive nos presídios, de onde sai todo o orquestramento da organização criminosa daquele Estado. Então, amanhã, dia 9, e na quarta-feira, dia 10, mais de dez Deputados Federais da Comissão de Segurança estarão em visita aos presídios para depois promover uma audiência pública na Assembleia Legislativa. Visitaremos o Secretário de Segurança, o Ministério Público Estadual e também o Governador do Estado, para que possamos tomar as devidas providências para o fortalecimento da segurança pública no Estado do Ceará. Queria que este registro fosse divulgado também no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, Deputado Moses Rodrigues. Com certeza, a Rádio Cãmara dará todo o destaque ao seu pronunciamento."], ["08/08/2016 18:24:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, hoje tivemos um momento importante: a leitura do pedido de cassação do Deputado Eduardo Cunha. Desde o ano passado, posicionamo-nos pela cobrança da cassação do Deputado Eduardo Cunha. Precisamos sensibilizar o Presidente da Cãmara dos Deputados, Deputado Rodrigo Maia, que assumiu esse compromisso juntamente com os Líderes, para que realmente possamos colocar em votação no plenário, o mais breve possível, o parecer que recomenda a cassação do Deputado Eduardo Cunha. importante darmos um retorno à sociedade brasileira, que está sangrando com tantos problemas na economia. E a política tem contribuído para isso. Esse posicionamento que adotamos de cobrar a cassação do Deputado Eduardo Cunha é algo que fixamos e pautamos em outubro do ano passado, quando eu e mais nove colegas nos pronunciamos, assinamos e protocolamos o pedido de cassação do Deputado Eduardo Cunha. Precisamos passar o Brasil a limpo e virar essa página para podermos voltar a crescer, Sr. Presidente."], ["13/07/2016 14:50:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, nós queremos registrar nesta Casa que, no dia 7 da semana passada, aprovamos o relatório preliminar que trata do acompanhamento e avaliação do Plano Nacional de Educação - PNE. Apontamos tudo o que precisava ser feito e, na subcomissão que acompanha e monitora a implantação do segundo PNE, nós aprovamos o relatório e vamos receber sugestões até o dia 21 de julho. Logo em seguida, na primeira semana depois do recesso, vamos apresentar o relatório na Comissão de Educação, já no dia 3 de agosto, e vamos convidar não só os 84 Parlamentares que fazem parte da Comissão de Educação, mas também todos os Parlamentares que queiram acompanhar de perto a votação do Plano Nacional de Educação. Então, quero registrar isso e pedir que seja dado destaque ao meu pronunciamento no programa Voz do Brasil e nos meios de comunicação desta Casa. O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["13/07/2016 15:16:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, nós protocolamos um projeto de lei complementar que trata da tributação de grandes fortunas. Apenas 0,2% da população será atingida por esse imposto sobre grandes fortunas, que poderá gerar mais de 10 bilhões de arrecadação. Portanto, 99,8% da população não serão atingidos por esse imposto. O imposto será cobrado de quem tem bens cujo valor seja superior a 5 milhões de reais, com a alíquota de 0,3%, e de quem tem capital superior a 15 milhões de reais, com alíquota de 0,7%. Penso que os recursos auferidos pela arrecadação desse tributo poderão nos ajudar nos investimentos em educação e saúde. Sr. Presidente, eu queria pedir a V.Exa. que autorizasse a divulgação do meu pronunciamento nos meios de comunicação da Casa, em especial no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/07/2016 20:10:00", "O SR. MOSES RODRIGUES - Sr. Presidente, peço que este discurso seja divulgado no programa A Voz do Brasil . Hoje, 5 de julho, minha cidade, Sobral, está completando 243 anos, uma cidade que tem mais de 200 mil habitantes, capital da zona norte do Estado do Ceará. Todas as riquezas da cidade teriam que ser divididas entre a população, contudo, pela má gestão, nosso Município sofre com falta de segurança, saúde, infraestrutura e saneamento. Nós estamos aqui lembrando o aniversário de 243 anos da nossa cidade e também passando a informação para a Cãmara dos Deputados de que nós encontramos muitas dificuldades na nossa cidade. Na semana passada, várias gangues da cidade se reuniram, e o Prefeito e o Governador do Estado disseram que isso era fruto de organização da Oposição. A gestão atual está há 20 anos no poder no Município de Sobral, assim como está há 10 anos no Estado do Ceará. Jogaram a responsabilidade para a Oposição por falta de planejamento, por falta de políticas de Estado que possam fortalecer as forças de segurança. Assim também vivemos um caos total na área de saúde. Faço esse registro e reitero o pedido de que meu pronunciamento seja divulgado no programa A Voz do Brasil também. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria que hoje meu Município natal, Sobral, comemora 243 anos de emancipação política, a Princesinha do Norte, como é mais conhecido. Nascer e crescer em Sobral me orgulha, e representá-lo na Cãmara Federal é uma honra, Município que tanto amo, local onde as pessoas se orgulham de viver, cidade de um povo ordeiro, hospitaleiro, feliz, honesto e trabalhador. Sobral tem hoje pouco mais de 200 mil habitantes, e é um dos quatro Municípios que responde por 62% do PIB do Ceará. o quarto mais rico e tem grande potencial de expansão nos segmentos da indústria, comércio, serviços e educação. Apesar de todo esse potencial e riqueza, o povo se sente abandonado pela gestão municipal, por não ver o retorno dos seus impostos em áreas essenciais, como emprego, segurança pública e saúde. Os sobralenses não aguentam mais o descaso, a incompetência, a ingerência e a negligência com que são tratados e o tratamento com a cidade que tanto amam. Infelizmente, somente parcela da população é contemplada com políticas públicas, a região central de Sobral. As políticas públicas, Sr. presidente, têm que atender a todos, do centro aos distritos e bairros mais afastados. Apesar de serem esquecidos pelo poder público municipal, os sobralenses são um povo cheio de esperança, que acredita em dias melhores. Juntos lutaremos por uma Sobral melhor para todos! Um grande problema que tira o sono da população são os altos índices de criminalidade. Breve levantamento revela a gravidade da situação. Em 2015, em um período de apenas 112 dias, foram registrados 33 assassinatos. mais altos do que os considerados de epidemia pela OMS, de 10 homicídios ao ano para cada 100 mil habitantes. Sobral apresentou mais de 16 assassinatos por 100 mil habitantes, em apenas 1 trimestre. Esses dados denunciam a falta de políticas públicas de promoção da cidadania, como acesso a cultura; atividades esportivas; atividades de qualificação profissional; geração de empregos e renda; resposta aos problemas da agricultura familiar; ações concretas de combate e enfrentamento à seca e seus efeitos. A falta dessas políticas públicas abre uma grande porta para a criminalidade. Outra área abandonada é a saúde, que funciona de forma precária, com postos de saúde sem medicamentos básicos, sem funcionários, com filas intermináveis de espera, sem falar nas quadras de esportes, que na verdade servem de local para prática de crimes, e não para o lazer e o esporte, isso em função do completo descuido. O desemprego também é outro problema. A Região Nordeste tem o maior índice de desemprego em todo o País, com taxa de 12,8%, em 2016, sendo que os mais afetados são os jovens de 18 a 24 anos, com taxa de desemprego de 24,1%, e não é diferente em Sobral. Os sobralenses acreditam em uma Sobral melhor, com políticas públicas que atendam a todos. Orgulho-me de ser sobralense e tenho lutado para diminuir o sofrimento de todos os seus cidadãos. Na área da segurança, apresentei projetos que aumentam a destinação de recursos da União para os Estados e Municípios de 8 bilhões de reais para, em média, 15 bilhões de reais. Outro projeto transforma a guarda municipal em polícia municipal, com as mesmas atribuições da Polícia Militar. Com isso aumentaremos o efetivo policial e a segurança ostensiva. Aproveito a oportunidade para parabenizar a nossa Guarda Municipal, da qual fiz parte, e que hoje completa 19 anos de muita luta, entrega e excelente trabalho prestado a toda a comunidade. Na área da saúde, apresentei emenda individual no valor de 1,1 milhão de reais para a Santa Casa de Misericórdia de Sobral, sendo 800 mil reais destinados à aquisição de um tomógrafo e 300 mil reais destinados à compra de uma UTI móvel completa. Para gerar mais empregos e oportunidades aos jovens de 18 a 24 anos, apresentei vários projetos. Um deles coloca como condição para as empresas conseguirem empréstimos bancários a garantia de, no mínimo, 25% dos novos postos de trabalho a jovens de 18 a 24 anos. E, em caso de realização de obras ou prestação de serviços para a administração pública, deverão ser assegurados nos contratos no mínimo 15% dos postos de trabalho aos jovens. O povo de Sobral sente-se órfão pelo poder público municipal, porque o Executivo Municipal cortou o cordão umbilical com seu povo. Os sobralenses sentem-se reféns da criminalidade, abandonados na saúde e sem oportunidades de emprego. Um governo bom é aquele que governa para todos! O melhor presente que posso oferecer ao povo de Sobral é o meu serviço prestado em defesa de uma segurança melhor, de uma saúde que funcione e de uma política de geração de empregos e oportunidades para todos. Na verdade, essa é minha missão, e é uma questão de honra e um dever a perseguir. Parabéns a todo o povo desse Município, que assim como eu acredita em uma Sobral melhor! Sem mais, agradeço, Sr. Presidente."], ["15/06/2016 12:50:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, tenho caminhado muito pela zona rural da minha cidade, Sobral, na zona norte do Estado do Ceará, e tenho encontrado muitas dificuldades no que se refere ao abastecimento de água. Como todos sabem, estamos passando por uma grande crise hídrica no Estado do Ceará. Ontem eu tive oportunidade de me reunir com o Ministro da Integração Nacional, Ministro Helder Barbalho, para tratar do DNOCS. E ele me falou da sua expectativa e que iria trabalhar muito para fortalecer o DNOCS, até porque neste ano precisaremos de um grande apoio do DNOCS e do Ministério da Integração Nacional para resolver os problemas hídricos no interior do Estado do Ceará, sobretudo a transposição de águas do São Francisco, que, segundo ele me afirmou, até o fim deste ano estará concluída. Mas também tratamos - e ressaltamos aqui o pedido - da perfuração de poços profundos para atender a essa demanda. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Vamos divulgar o seu pronunciamento no programa A Voz do Brasil ."], ["15/06/2016 14:20:00", "O SR. MOSES RODRIGUES - Sr. Presidente, eu queria denunciar nesta Casa um fato que presenciei nesse final de semana, quando estive visitando o Distrito de Aracatiaçu, da cidade de Sobral. Nesse Distrito há um bairro chamado Areinha, onde nos encontramos com vários moradores ao redor de um campo de futebol para onde o esgoto corre. O que os deixou indignados é que os recursos para fazer o saneamento básico dessa localidade já foram disponibilizados duas vezes nos últimos 20 anos, mas a Prefeitura não tomou nenhuma providência. Os moradores, que estão enfrentando muitos problemas de dengue e zika, nos convidaram para fazer uma visita a essa localidade, onde nós identificamos essa situação tão precária. Então, nós queremos denunciar essa situação e pedir a divulgação do nosso pronunciamento no programa A Voz do Brasil, para que a Prefeitura possa prestar conta dos recursos que já foram destinados para aquela localidade. O SR. PRESIDENTE - Deferido."], ["01/06/2016 14:50:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, eu quero pedir apoiamento aos nobres Deputados para uma PEC que está tramitando aqui na Casa e que coloca como meta de investimento na segurança pública o percentual de 2%. Atualmente o Brasil tem aplicado 1,2% da sua receita corrente líquida em segurança pública. Nessa proposta de emenda à Constituição, para a qual nós estamos colhendo as assinaturas, a fim de que seja apreciada na Casa, nós estamos sugerindo um piso mínimo de 2% para investimentos em segurança pública. Nós sabemos que hoje os Estados estão sobrecarregados no quesito segurança pública e sabemos que, para melhorar a segurança em todo o País, temos que trabalhar a municipalização da segurança, assim como também a União precisa investir mais em segurança pública nos Estados. Obrigado, Sr. Presidente. Solicito a V.Exa. a divulgação deste pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - Eu que agradeço, Deputado."], ["31/05/2016 20:40:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, eu quero informar à população cearense, especificamente à Zona Norte do Estado do Ceará e à minha cidade, Sobral, que hoje participei de uma audiência com o Ministro da Justiça, Alexandre Moraes, para tratar da implantação e instalação de uma delegacia de Polícia Federal nessa cidade. Lá no Ceará, existem apenas duas delegacias, uma em Fortaleza e outra em Juazeiro do Norte. A nossa região possui 55 Municípios e uma população de aproximadamente 2 milhões de habitantes. No entanto, não temos nenhuma unidade de delegacia da Polícia Federal. Então, nós fizemos esse requerimento ao Ministro da Justiça para que S.Exa. olhe com bons olhos a nossa situação e nos ajude a instalar uma delegacia que venha atender as demandas da Zona Norte do Estado do Ceará. Sr. Presidente, peço a divulgação deste meu pronunciamento no programa A Voz do Brasil . Muito obrigado."], ["11/05/2016 14:33:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, eu quero aqui parabenizar o Senador Eunício Oliveira e a população da cidade de Lavras da Mangabeira, por terem sido contemplados com um campus da Universidade Federal do Cariri, com dois cursos inicialmente, que são os cursos de Medicina-Veterinária e de Agronomia, que serão muito importantes para a região, porque as pessoas terão acesso à educação superior e terão oportunidade de desenvolver o agronegócio na região sul do Estado do Ceará. Penso que poderíamos estar mais adiantados, até porque o Senador já tinha conversado com o Governador Camilo Santana, em janeiro deste ano, sobre a cessão de espaço para a instalação de escola profissionalizante na cidade de Lavras da Mangabeira para receber o campus da Universidade Federal do Cariri na referida cidade. Com essa demora de 5 meses, perdemos um semestre de funcionamento do campus, mas destaco o trabalho que o Senador Eunício Oliveira vem fazendo pelo Estado do Ceará. Sr. Presidente, parabenizo a população da cidade de Lavras da Mangabeira. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["17/04/2016 14:04:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, diante de falsas promessas, como a refinaria do Estado do Ceará, pelo fim dos coronéis do meu Estado, sustentados pelo Governo da Presidente Dilma, pela dignidade de todos os cearenses e também pelo povo de Sobral, eu sou pela mudança. Eu voto 'sim', Sr. Presidente! O SR. BETO MANSUR - Deputado Moses Rodrigues, do PMDB do Ceará: voto 'sim'. Total: 216 votos."], ["10/03/2016 09:40:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, eu quero comunicar a esta Casa que a Guarda Civil Municipal de Sobral se encontra em estado de greve. A instituição, que já no próximo ano vai completar 20 anos, sofre hoje com o descaso do Chefe do Executivo Municipal, que não investe em equipamentos, em fardamentos, em viaturas e também na valorização dos profissionais. Quero aproveitar para pedir apoio aos meus colegas, nobres Deputados, para que possamos dar entrada, nesta Casa, a uma proposta de emenda constitucional que transforma as Guardas Municipais em Polícias Municipais. Penso que é o caminho para que possamos melhorar a segurança pública no País. Hoje, são mais de 100 mil homens e mulheres que pertencem ao corpo efetivo das Guardas Civis Municipais em todo o Brasil. Então, para que essa PEC comece a tramitar na próxima semana, nós pedimos apoio para colocá-la aqui em votação."], ["10/03/2016 10:46:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, eu quero informar ao Estado do Ceará que, no ano passado, nós fizemos uma visita ao Diretor-Geral do DNIT, Dr. Valter Casimiro, para tratar da duplicação da BR-222, rodovia que nasce na BR-020, em Fortaleza, cruza toda a zona norte do Estado do Ceará, cruza os Estados do Piauí e do Maranhão e chega ao Estado do Pará. Quando nós fomos ao DNIT para discutir a questão da duplicação da BR-222, o Diretor nos informou que não existia um estudo de viabilidade. Nós solicitamos esse estudo de viabilidade e, logo em seguida, ele nos chamou ao DNIT para nos informar que não havia recursos para fazer esse estudo. Por isso, nós encaminhamos, no ano passado, e confirmamos, neste ano, uma emenda no valor de 1 milhão de reais para que seja feito o estudo de viabilidade da duplicação da BR-222, que liga Fortaleza até a cidade de Sobral - esse é o primeiro trecho. Eu venho aqui pedir aos Parlamentares do Ceará, do Piauí, do Maranhão e do Pará que façam viabilizar, junto ao DNIT, recursos que possibilitem a duplicação dessa importante rodovia, que dá acesso à zona norte do Estado do Ceará, onde há 55 Municípios com uma população de mais de 1 milhão e 800 mil habitantes. Nós temos que trabalhar unidos, a bancada do Ceará, os 22 Deputados Federais. Nós também temos que trabalhar, logo em seguida, depois do estudo de viabilidade da duplicação da BR-020, em Fortaleza, até a BR-222, em Sobral, pela continuidade dos estudos preliminares, para que essa obra avance e essa rodovia passe pelo Piauí, cruze o Estado do Maranhão e chegue ao Estado do Pará. Essa rodovia traz desenvolvimento não somente ao Estado do Ceará, como também aos outros Estados. Ela dá acesso à Capital do Ceará e possibilita um grande fluxo de caminhões que vão para Serra Grande, levando alimentos para toda a Região Nordeste. Nós temos uma grande oportunidade de trabalhar com as bancadas do Ceará, do Piauí, do Maranhão e do Pará, para pressionar o DNIT, porque, embora estejamos em um momento de crise, nós temos que colocar a duplicação dessa BR como fator preponderante para viabilizar novos negócios na Região Nordeste, onde vivem 85% da população mais pobre deste País, que precisam ter uma atenção especial. Por isso, precisamos levar desenvolvimento para a Região Nordeste e, especialmente, para o querido Estado do Ceará. Obrigado, Sr. Presidente."], ["17/02/2016 20:06:00", "O SR. MOSES RODRIGUES - Sr. Presidente, o PPS apoia o destaque de supressão da Deputada Professora Dorinha, porque entende que os cursos de pós-graduação stricto sensu não podem ser cobrados, e nós entendemos que os mestrados profissionais estão nessa categoria. Eles não podem ser cobrados da população, que precisa de acesso gratuito ao ensino superior público. Então, nós entendemos que temos, sim, recursos, constitucionalmente, para sustentar a oferta dos cursos de graduação, de mestrado e de doutorado de forma gratuita pelas instituições de ensino superior. O PPS encaminha 'não'. Quero dizer que hoje nós recebemos uma grande pessoa, o Senador Cristovam Buarque, que é uma grande liderança da educação e também concorda com o nosso pensamento, com o pensamento do PPS. S.Exa. vem contribuir para a nossa sigla, para que nós possamos crescer cada vez mais no País. Nós estamos aqui para poder defender os interesses, sobretudo das pessoas mais simples. Obrigado, Presidente."], ["05/12/2017 13:20:00", "O SR. MOSES RODRIGUES - Sr. Presidente, quero registrar a presença, na Cãmara dos Deputados, do Prefeito Zé Firmino, de Viçosa do Ceará, no meu Estado; do Secretário de Finanças, Dr. Eurico Arruda; e do Dr. Marcos e do Dr. Cleto. Eles trazem projetos e esperam que os acompanhemos aos Ministérios para conseguirmos recursos para o Município. Viçosa do Ceará é um Município importante para a zona norte do Estado do Ceará e, logicamente, precisa de recursos para seu abastecimento, infraestrutura e turismo, já que se trata de uma cidade histórica visitada por pessoas de todo o Brasil. Há um sítio histórico em Viçosa do Ceará muito relevante para todo o País. Portanto, a presença do Prefeito Zé Firmino, que vem realizando um excelente trabalho em Viçosa do Ceará, orgulha não apenas o Congresso Nacional, mas também as pessoas que vivem no Município. Sr. Presidente, solicito a V.Exa. que sejam divulgados pelo programa A Voz do Brasil a vinda do Prefeito Zé Firmino e o trabalho que vem desenvolvendo no Município de Viçosa do Ceará. Trata-se de uma forma de prestar contas à população do Município. O SR. PRESIDENTE - Está feito o registro, Deputado. O pronunciamento de V.Exa. será divulgado. Parabéns, Prefeito e Secretários! O caminho é este. O dinheiro está aqui em Brasília. O Deputado Moses Rodrigues saberá a quem pedir recursos."], ["23/11/2017 09:26:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu venho a esta tribuna hoje para agradecer ao Presidente do Congresso Nacional, Senador Eunício Oliveira, pelo que tem feito pelo Estado do Ceará. S.Exa. tem feito uma grande articulação e os recursos encaminhados aos Ministérios estão sendo destinados para atender aos pleitos do nosso Estado e das nossas cidades. Nesta semana inclusive o Ministério da Integração Nacional encaminhou recursos destinados ao abastecimento de água, a matadouros públicos, a estradas vicinais, a pavimentação. Os recursos são, sobretudo, para garantir o abastecimento de água, para que possamos vencer a crise hídrica por que passa o Estado do Ceará. O Senador Eunício Oliveira tem sido fundamental nesse processo de resgatar o compromisso da Cãmara Federal e do Senado Federal, para que realmente as pessoas que moram nos Municípios tenham acesso à água. Esse é o nosso compromisso com o Estado do Ceará Sr. Presidente, gostaria que o meu pronunciamento fosse veiculado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, Deputado."], ["08/11/2017 14:02:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria utilizar este espaço hoje para informar à região da Ibiapaba, lá no Estado do Ceará, sobre um projeto de minha autoria para a criação da Universidade Federal da Ibiapaba. Esse projeto foi votado hoje na Comissão de Educação, muito bem relatado pela Deputada Pollyana Gama, de São Paulo, e transformado num requerimento de indicação para a criação da Universidade Federal da Ibiapaba. Então, aprovamos de forma unãnime na Comissão de Educação esse projeto, que virou um requerimento de indicação ao Ministério da Educação para que aquela região, a região da Ibiapaba, que fica na fronteira do Estado do Piauí, possa no futuro receber uma universidade federal que contemple os 9 Municípios e os 350 mil habitantes daquela região, que tanto precisa de educação superior. Nós estamos defendendo aqui na Cãmara Federal esse projeto, que foi transformado em requerimento de indicação e vai ser muito importante para a região. Quero pedir que meu pronunciamento seja registrado no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Será divulgado, Deputado."], ["08/11/2017 14:30:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu venho aqui pedir apoio ao Destaque n 4, de minha autoria, que será discutido hoje, que está apensado ao Projeto de Lei n 4.500, de 2001. Penso que esse projeto é importante para que possamos fortalecer as políticas de segurança pública. O que nós estamos pedindo nesse destaque é que para crimes hediondos, cujo percentual da pena hoje cumprido em regime fechado é de apenas 40%, que passe a ser de 50%, para que os criminosos possam cumprir, no mínimo, 50% da pena em regime fechado, para réus primários; e que os reincidentes, que hoje cumprem, no mínimo, 60% da pena em regime fechado, passem a cumprir 66% dela em regime fechado, ou seja, que dois terços sejam realmente cumpridos em regime fechado. Reitero o apoio aos nobres Parlamentares para que aprovemos mais tarde esse destaque de minha autoria. Muito obrigado, Sr. Presidente."], ["31/10/2017 13:40:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero pedir a todos sensibilidade para que hoje nós possamos votar aqui a Medida Provisória n 785, de 2017, que trata do novo Fundo de Financiamento Estudantil - FIES para o ano de 2018. Ela foi muito discutida na Comissão Mista. Avançamos muito. O FIES 1 vai ficar com 150 mil vagas, o FIES 2, com mais 150 mil vagas, podendo aumentar através dos Fundos Constitucionais, e o FIES 3, com 80 mil vagas, totalizando 380 mil vagas. Se nós fizermos uma comparação com os últimos 3 anos - 2015, 2016 e 2017 -, veremos que nós tivemos uma média entre 230 mil e 240 mil vagas por ano. Então nós vamos ter um acréscimo, na soma dos três FIES, o 1, o 2 e o 3, de mais de 50%. Eu acho que nós temos que aprovar essa matéria hoje aqui na Casa, para que o FNDE - Fundo Nacional de Desenvolvimento da Educação possa se planejar, para que os estudantes que estão se preparando para o ENEM - Exame Nacional do Ensino Médio possam se qualificar para ter acesso a essas vagas. Sr. Presidente, peço o registro deste meu pronunciamento no programa A Voz do Brasil . Muito obrigado."], ["31/10/2017 13:48:00", "O SR. MOSES RODRIGUES - Sr. Presidente, eu queria esclarecer a esta Casa que nós discutimos muito esta MP 785, na Comissão Mista, com o Deputado Alex Canziani, que foi o Relator, e chegamos a termos muito melhores do que os originalmente previstos. No FIES 1, nós chegamos a 150 mil vagas - a proposta era de 100 mil vagas. No FIES 2, são 150 mil vagas, mas também podemos aumentá-las através de uma articulação com os fundos constitucionais. E, no FIES 3, chegamos a 80 mil vagas. Isso soma 380 mil vagas para 2018, enquanto tivemos uma média de 230 mil vagas em 2015, 2016 e 2017. Então, temos um ganho real de mais de 50% nas vagas que executamos ano a ano, de 2015 até 2017. Portanto, esta é uma matéria importante e tem de ser aprovada. E esses recursos que vêm dos fundos constitucionais são subsidiados com taxas menores do que os juros atuais. Obrigado, Presidente."], ["31/10/2017 13:48:00", "O SR. MOSES RODRIGUES - Sr. Presidente, eu quero convidar os Parlamentares para virem votar esta matéria, que é de grande importãncia para os estudantes do Brasil, pois trata do financiamento estudantil. Este modelo de financiamento foi proposto pelo Ministro da Educação, Mendonça Filho, e vem ampliar o número de vagas ofertadas no FIES. Em 2015, nós tivemos apenas 230 mil vagas. Em 2016 e 2017 também foi assim. Com a soma das vagas das três modalidades de FIES, nós teremos 380 mil vagas. E esse número pode aumentar. Além de aumentar o número de vagas para atender mais estudantes, nós vamos, sobretudo, fortalecer o Plano Nacional de Educação, que vai até 2024. Precisamos avançar no percentual de jovens de 18 anos a 24 anos na educação superior, chegando a uma taxa de 33%. Hoje, nossa taxa é de 17%. Temos que praticamente dobrar o número de estudantes no ensino superior. Para que isso aconteça, temos que votar e aprovar hoje essa medida provisória, que cria as modalidades FIES 1, FIES 2 e FIES 3. Obrigado, Sr. Presidente."], ["31/10/2017 13:48:00", "O SR. MOSES RODRIGUES - Presidente, o Deputado Moses Rodrigues, nas votações anteriores, votou com o partido. O SR. PRESIDENTE - De agora em diante, eu vou consolidar a presença a cada votação. Este é um aviso para quem não votou: a cada votação será consolidada a presença. O SR. MOSES RODRIGUES - Presidente, eu acho que agora é o momento de nós convidarmos os Parlamentares para virem ao plenário, a fim de que possamos votar a MP 785, que é tão importante para o financiamento estudantil do Brasil. Como eu disse antes, nós temos que aprovar esta matéria, para que os jovens possam ter acesso ao financiamento estudantil já em janeiro de 2018. E o FIES I vai garantir 150 mil vagas. A proposta inicial era de 2 bilhões, mas, na Comissão Mista, nós aprovamos uma alteração para 3 bilhões. Isso vai garantir 150 mil vagas com recursos do Tesouro. E nós vamos ter também o FIES II, que terá 150 mil vagas para o Norte, o Nordeste e o Centro-Oeste - já estamos trabalhando com os fundos constitucionais, para que possamos até avançar nesse número de 150 mil vagas. E temos ainda o FIES III, que tem a previsão de, com recursos do BNDES, ter 60 mil vagas para todo o Brasil. Então, nós estamos falando de 360 mil vagas. Em 2015, 2016 e 2017 nós tivemos apenas 230 mil vagas, em média, e estamos avançando para 360 mil vagas. Isso é importante para os estudantes. Obrigado, Presidente."], ["31/10/2017 13:48:00", "O SR. MOSES RODRIGUES - Sr. Presidente, quero convidar os Parlamentares para que venham votar esta matéria de grande importãncia para os estudantes, sobretudo para aqueles que têm de 18 a 24 anos. O nosso Plano Nacional de Educação, que vai até 2024, tem uma meta a ser atingida na educação superior: taxa líquida de matrícula de 33% da população de 18 a 24 anos. E até hoje só chegamos a 17% dos nossos jovens matriculados na educação superior. E o financiamento estudantil caiu muito em 2015, 2016 e 2017. Sabendo da intenção do Ministro Mendonça Filho de promover a educação superior, valorizar e facilitar a vida do estudante, fez-se uma soma de esforços para que nós pudéssemos lançar o FIES 1, 2 e 3. Essas três modalidades vão contemplar aproximadamente 360 mil novas vagas por ano, superando o modelo atual, com 230 mil vagas. No FIES 1, nós vamos ter taxa zero. Hoje, no atual, que é mantido pelo Tesouro, a taxa é de 6,5% ao ano. No FIES 2... O SR. PRESIDENTE - Eu pediria aos Deputados que viessem ao plenário para a votação nominal. Haverá mais de uma votação e não haverá consolidação. O SR. DELEGADO EDSON MOREIRA - Convoco a bancada do PR para comparecer ao plenário para votar. Vamos acabar com esse negócio! O SR. PRESIDENTE - O Deputado Moses está com a palavra. Depois, falará o Deputado Ivan Valente. O SR. MOSES RODRIGUES - Os Parlamentares que participaram dessa Comissão Mista... O SR. ESPERIDI AMIN - Sr. Presidente, e se não houver quórum? O SR. PRESIDENTE - Vai haver. O SR. MOSES RODRIGUES - Peço a garantia da palavra, Sr. Presidente. O SR. ESPERIDI AMIN - E se não houver quórum? Como é que fica? O SR. PRESIDENTE - Vai haver. V.Exa. pode ter certeza disso. O SR. ESPERIDI AMIN - Aí cai de uma vez só, não é? O SR. MOSES RODRIGUES - Esta matéria, Sr. Presidente, foi discutida na Comissão Mista, e eu tive a oportunidade de participar de todas as audiências públicas. Todos os pontos que nós abordamos - e fui contra diversos pontos, assim como Parlamentares de oposição - foram cedidos pelo Governo. O Governo cedeu à ampliação de 2 bilhões de reais para 3 bilhões de reais por ano pelo Tesouro, para garantir 150 mil vagas no FIES 1. Cedeu também, na questão da renda, ao diminuir de 30% para 17%. Cedeu na questão do FIES 2 e do FIES 3, para que nós pudéssemos fazer tratativas com os fundos constitucionais..."], ["31/10/2017 13:48:00", "O SR. MOSES RODRIGUES - Sr. Presidente, quero sensibilizar os Parlamentares no sentido de que esta não é uma matéria eleitoral. uma matéria que passa pelo desenvolvimento do Brasil. O Financiamento Estudantil, quando foi criado, em 1999, no Governo do Presidente Fernando Henrique Cardoso, tinha uma metodologia: avançou no Governo do Presidente Lula, avançou no Governo da Presidente Dilma. Em 2015, tivemos uma grande crise, mas esse novo modelo que está sendo apresentado hoje aqui, através dessa MP 785, desenvolvida pelo Ministro Mendonça Filho, vem contribuir para que o FIES continue evoluindo. São três modalidades: o FIES 1, vai garantir pelo menos 150 mil vagas, sem teto; o FIES 2, com mais 150 mil; e o FIES 3, com mais 60 mil vagas, passando para 360 mil vagas. O que temos que deixar claro para os Parlamentares é que aqui estamos discutindo o desenvolvimento da educação superior do Brasil para a pauta eleitoral."], ["25/10/2017 16:50:00", "O SR. MOSES RODRIGUES - Sr. Presidente, acompanho o partido e voto 'sim'. O SR. GIACOBO - Deputado Moses Rodrigues: voto 'sim'. Total: 148 votos."], ["10/10/2017 14:18:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, hoje é o Dia da Guarda Municipal. Quero homenagear todos os membros das Guardas Municipais de todo o Brasil. Eu, que fui inspetor da Guarda Municipal de Sobral, sei da atribuição e da tarefa árdua que um guarda municipal tem. Em princípio, é de zelar e proteger o patrimônio público, mas sabemos que, nesse momento em que ele está zelando e protegendo o patrimônio público numa praça ou em qualquer logradouro público, ele também está fazendo uma ação ostensiva de prevenção na área de segurança pública. As Guardas Municipais precisam do apoio do Governo Federal, do reconhecimento do Governo Federal, e também da população brasileira como um todo, porque elas têm uma função primordial na segurança pública, embora não seja sua função de mérito. Elas acabam fazendo e ajudando muito na questão da segurança pública. Então, eu não poderia deixar de fazer esta homenagem, Sr. Presidente, porque fui inspetor da Guarda. Quero pedir que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Será registrado e divulgado, Deputado Moses Rodrigues."], ["09/10/2017 19:00:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria, neste momento, convidar os membros da Comissão Mista que está deliberando sobre a Medida Provisória n 785, de 2017, que trata do financiamento estudantil, para amanhã irem discutir esta matéria importante para o nosso País, uma política pública importante para o nosso País, que é o FIES. Veio uma proposta muito ruim por parte do Governo, mas nós estamos construindo nesta Comissão Mista, juntamente com o Deputado Alex Canziani e os membros da Comissão, uma proposta mais concreta para apresentarmos, que realmente fortaleça a educação superior no País. Aproveito para convidar os Parlamentares que têm ido participar da Comissão Mista para amanhã irem discutir esta matéria, a fim de que possamos aperfeiçoar este projeto que é muito importante para o nosso País. Veio uma proposta muito ruim por parte do Governo Federal, mas nós estamos trabalhando para melhorar as condições e atender a essa demanda. Sr. Presidente, peço que o meu discurso seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Obrigado, Deputado."], ["28/09/2017 09:06:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Deputados, hoje venho a esta Casa trazer um alerta sobre a grave situação em que vive a atividade pesqueira no Brasil, especialmente nos Estados do Nordeste. Dentre as tantas dificuldades que os produtores enfrentam em uma terra pouco produtiva, marcada por um clima extremamente seco, com consequências sociais e econômicas, levando à dura realidade de um subdesenvolvimento e de poucas oportunidades, surgem certas oportunidades de alavancagem para o crescimento e a estabilidade social, embasados no uso de recursos naturais de maneira sustentável. Uma delas é a atividade de pesca, especificamente a pesca de atuns. Os atuns são peixes altamente migratórios, representados por algumas famílias e dezenas de espécies, sendo que os indivíduos podem atingir de 7 a 400 quilos, dependendo da espécie. Por serem espécies oceãnicas, eles circulam pelos oceanos em grandes volumes e concentrações, muito comumente em águas externas às águas de jurisdição nacional. A gestão ou o manejo dessas pescarias desde a década de 60 é feita no Oceano Atlãntico pela Comissão Internacional para a Conservação do Atum do Atlãntico. Esta Comissão nasceu na 13 Sessão das Nações Unidas para Agricultura e Alimentação, em 1965, e foi assinada no ano de 1966 no Rio de Janeiro, sendo o Brasil o primeiro país a aderir à Comissão. Esse negócio, que engloba produções anuais de mais de 500 mil toneladas, movimenta primariamente montantes na casa dos 10 bilhões de dólares na economia da região. Considerando os processos de beneficiamento, de enlatamento, até o mercado consumidor, com destaque para o sashimi japonês, essa cadeia envolve mais de 250 mil empregos diretos e 1 milhão de indiretos e movimenta mais de 50 bilhões de dólares anuais. Senhores e senhoras, o Brasil é banhado em toda a sua costa de mais de 8 mil quilômetros por águas desse oceano, ou seja, nas águas adjacentes à nossa zona económica exclusiva, a 200 milhas náuticas da costa, circulam espécies de pescados chamados atuns. Como membro fundador da ICCAT, signatário de diversos tratados voltados à gestão pesqueira sustentável, o Brasil é detentor de direitos de pesca e também de deveres, de prestar informações e dados que subsidiem estudos e conhecimentos capazes de garantir a plena exploração desses recursos naturais com base na sua sustentabilidade. Assinamos compromissos internacionais e tratados. E o Brasil tem direito a cotas, a parcelas de captura das populações de atuns do Atlãntico, assim como o têm diversos países africanos, europeus, asiáticos e norte-americanos, os quais anualmente fornecem dados e informações biológicas e estatísticas que embasam a análise científica e garantem o pleno e seguro futuro dessa atividade socioeconômica. Defendemos que as recentes mudanças administrativas propostas considerem pontos importantes da política do setor pesqueiro, como: coleta, sistematização, análise e envio de dados pesqueiros da pesca do atum, assim como de todas as pescarias nacionais. Entretanto, especificamente no caso dos atuns, que está sob a gestão multilateral da ICCAT, por sermos signatários e parte contratante, há consequências e implicações internacionais da falta desses dados e informações. O setor tem enorme importãncia socioeconômica e se vê na iminência de enfrentar consequências diretas que podem comprometer a geração de emprego e renda no setor pesqueiro, assim como a geração de alimentos e de proteína de excelência. Ressaltamos ainda que corremos o risco de perder cotas de captura e o direito de pescar essas espécies, o que foi conquistado por um árduo trabalho de produção, de participação, de argumentação técnico-científica e de diplomacia. E uma vez que isso for perdido, todo esse volume de pescado e suas cotas de captura serão disponibilizados aos demais países signatários, ou seja, perderemos permanentemente o nosso direito adquirido. As capturas de atum realizadas dentro da zona econômica exclusiva, autônomas ao Brasil, também sofrerão restrições comerciais, e seus produtos serão considerados provenientes de pesca ilegal. Perderemos o acesso ao mercado internacional e não poderemos vender nossa produção. Faço esse alerta em nome do Nordeste, que já sofre com as intempéries econômicas devidas ao clima, e deste relevante setor para a geração de emprego e renda em toda a região, especialmente no Ceará. Este chamamento, este alerta é necessário e urge. Peço a todos os Parlamentares que se identificam com o setor pesqueiro que trabalhemos coordenadamente, junto ao Poder Executivo, pela sensibilização em relação ao atendimento do setor pesqueiro na política elaborada recentemente. Que esta seja construída sobre bases sólidas e estratégicas. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["14/09/2017 09:26:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, venho fazer o registro, para que os nossos nobres colegas possam participar, da reunião da Comissão de Constituição e Justiça e de Cidadania que ocorrerá logo em breve, para a discussão do PL n 3.404, de 2015, de minha autoria, que trata da questão dos extintores de incêndio de uso obrigatório em veículos de passeio. Ora, só para que as pessoas possam entender, lembro que hoje é obrigatório o uso de extintores de incêndio em táxis, em veículos utilitários, em caminhões, em ônibus, mas é facultativo em veículos de passeios. Uma resolução do Conselho Nacional de Trãnsito - CONTRAN tornou facultativo o uso do equipamento de segurança. Essa discussão já passou pela Comissão de Viação e Transportes, onde teve o mérito aprovado. Agora, estão sendo discutidas na CCJC a admissibilidade, a juridicidade e a constitucionalidade, sob a relatoria do Deputado Luiz Fernando Faria, de Minas Gerais. Houve uma discussão acalorada, no dia de ontem, na CCJC, para que aprovássemos esse PL naquela Comissão e o encaminhássemos para o Senado. Fizemos um acordo, depois de 3 horas de discussão, para que realizemos audiência pública e discutamos o tema na CCJC, e também para que contatássemos o Presidente da Cãmara, Rodrigo Maia, a fim de que pudéssemos discutir a questão também do mérito na CCJC, nessa audiência pública. Assim, com a contribuição dos nobres colegas, poderemos melhorar o mérito do projeto dentro da CCJ, sem trazê-lo para o Plenário desta Casa. Sabemos que esse é um assunto de grande importãncia. Temos visto diversos acidentes - e qualquer pessoa pode buscar isso na Internet - com veículos que pegam fogo e não têm esse equipamento de segurança, o extintor, que hoje não é obrigatório em veículos de passeio. Vejam bem, é um equipamento de segurança, mas o seu uso é facultativo. De forma irresponsável, o CONTRAN editou uma legislação nesse sentido, já no ano 2015. Ou o extintor de incêndio é um equipamento de segurança, ou não é. No nosso entendimento - e, logicamente, no entendimento da maior parte dos brasileiros -, o extintor de incêndio é, sim, um equipamento de segurança. Portanto, não poderia ser de uso facultativo. Nós convidamos não só os Parlamentares mas também a população, e todos os telespectadores, para que entrem em contato com o nosso gabinete e participem dessa audiência, inclusive fazendo sugestões e perguntas às pessoas e técnicos responsáveis, a fim de que possamos evoluir. Muitas pessoas têm dito: 'Ah, hoje é melhor sem essa obrigação do extintor de incêndio' . Mas temos que relevar e acenar, porque isso realmente protege a vida. como um plano de saúde, ao qual se paga mensalmente, para não usá-lo; com o extintor de incêndio, da mesma forma, nós temos que tê-lo para não usá-lo. Contudo, se for necessário, ele estará pronto para resguardar a vida de muitas pessoas. Sr. Presidente, peço seja dado como lido e divulgado no programa A Voz do Brasil este meu pronunciamento, para que tenhamos uma grande participação, na próxima semana, nessa audiência pública, na discussão desse tema, que é tão relevante. O SR. PRESIDENTE - Obrigado. V.Exa. será atendido."], ["14/09/2017 09:52:00", "O SR. PRESIDENTE - Antes de passar a palavra ao Deputado Angelim, meu amigo do PT do Acre, quero aproveitar a oportunidade de estar presidindo esta sessão para fazer um registro importante para o meu Estado, o Ceará. Ontem, no Senado Federal, foi aprovado um projeto de resolução do Senado que autoriza o Estado do Ceará a contrair um empréstimo de 570 milhões de reais para ajudar os hospitais não somente com ampliação, reforma e qualificação de profissionais, mas também com a parte de custeio. Isso se deve ao Presidente do Senado, o Senador Eunício Oliveira, que tratou do assunto diretamente, para que ele evoluísse com rapidez naquela Casa. Agradeço ao Presidente do Congresso Nacional, o Senador cearense Eunício Oliveira, por ter conseguido esses recursos para a tão sofrida saúde do Estado do Ceará. Como Presidente no momento desta sessão de debates, eu não poderia deixar de fazer esse registro, para que os cearenses recebam essa informação através do programa A Voz do Brasil . Muito obrigado."], ["14/09/2017 10:14:00", "O SR. PRESIDENTE - Quero cumprimentar os alunos do 3 ano do ensino fundamental da Escola Classe n 2 da Candangolãndia e agradecer-lhes a visita, em nome da Presidência da Mesa."], ["12/09/2017 18:34:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria deixar registrado nesta Casa que ontem o Ministro Helder Barbalho e o Presidente do Congresso Nacional, o Senador Eunício Oliveira, fizeram uma visita às obras da Transposição do Rio São Francisco, que vai abastecer o Estado do Ceará. Trata-se de uma obra de grande relevãncia para o Nordeste, sobretudo para o Estado do Ceará. Dessa forma, quero agradecer não somente ao Ministro Helder Barbalho, mas também ao Presidente do Congresso Nacional, o Senador Eunício Oliveira, a dedicação e o empenho para que possa ser concluído o último trecho do Eixo Norte e possamos receber as águas do Rio São Francisco no Ceará já nos meses de janeiro e fevereiro de 2018. Essa água vai atender à demanda de várias cidades do Estado que hoje estão com grandes problemas de abastecimento. Portanto, não poderíamos deixar de fazer o registro dessa importante visita realizada no dia de ontem, que logicamente traz uma segurança hídrica para o Ceará. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil, para que os nordestinos, em especial os cearenses, tenham conhecimento dessa informação. Sr. Presidente, também quero deixar registrado que hoje os Correios passam por uma grande dificuldade financeira. Através Sr. Erico Jovino, Superintendente dos Correios no Estado do Ceará, recebi a informação de que os Bancos Postais que funcionam nas cidades pequenas, que não têm agência do Banco do Brasil, da Caixa Econômica Federal ou de qualquer banco privado, estão sujeitos a serem fechados a partir do dia 10 de outubro. Nós estamos fazendo uma grande articulação com o Presidente dos Correios e com o Presidente do Congresso Nacional, a fim de avaliarmos a situação do Banco Postal, dos Correios. Precisamos manter o funcionamento dessas agências, sobretudo nas pequenas cidades. Peço a V.Exa., Sr. Presidente, que o meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado."], ["05/09/2017 11:50:00", "O SR. MOSES RODRIGUES - Sr. Presidente, quero informar a esta Casa que ontem tive uma reunião com o Comandante da 10 Região Militar para tratar da Operação Carro-Pipa, que acontece no Estado do Ceará. Algumas cidades do meu Estado, 15 no total, ficariam sem abastecimento de água da Operação Carro-Pipa, já a partir agora do dia 2 de setembro. Uma portaria do dia 2 de fevereiro deste ano determinou que os Municípios que não estivessem incluídos no Semiárido não poderiam continuar recebendo água da Operação Carro-Pipa. Foi proveitosa a reunião de ontem com o General Theophilo, que é o Comandante da 10 Região Militar, porque obtivemos esclarecimentos sobre o que estava faltando, para que pudéssemos fazer os encaminhamentos necessários. Eu e o Presidente do Congresso Nacional, o Senador Eunício Oliveira, entramos imediatamente em contato com o Ministro da Integração Nacional Helder Barbalho, para que S.Exa. encaminhasse ao Comando Militar do Nordeste a relação desses 15 Municípios do Estado do Ceará que já estão incluídos desde o dia 27 de julho no Semiárido, conforme resolução do Conselho Deliberativo da SUDENE - CONDEL. Isso ainda não havia sido informado ao Comando Militar do Nordeste pelo Ministério da Integração, para que pudesse encaminhar à 10 Região Militar, e assim a Operação Carro-Pipa continuasse atendendo aqueles Municípios. Então, trago essa notícia aos 15 Municípios do Estado do Ceará que estariam prejudicados já a partir desta semana. Com essa articulação junto ao Ministro Helder Barbalho, eu e o Senador Eunício Oliveira conseguimos que o Ministro encaminhasse ao Comando Militar do Nordeste a autorização para que essa operação continue. Sr. Presidente, peço o registro do meu pronunciamento no programa A Voz do Brasil . Muito obrigado."], ["30/08/2017 12:46:00", "O SR. MOSES RODRIGUES - Sr. Presidente, venho pedir sensibilidade a todos os Parlamentares, para que possamos votar hoje a alteração da meta fiscal. Isso é de grande importãncia, até porque o Ministério da Integração Nacional já enviou um aviso interministerial ao Ministério do Planejamento, falando das dificuldades que vamos ter no Nordeste relativas à água e da necessidade de agilizar a compra de perfuratrizes. No entanto, para o Ministério do Planejamento poder liberar a compra desses equipamentos, que vão atender toda a Região Nordeste, é preciso que avancemos aqui na alteração da meta fiscal. Então, é de grande importãncia que hoje possamos votar a alteração dessa meta. Quero também parabenizar o Senador Eunício Oliveira, Presidente do Congresso Nacional, pela iniciativa de estar sempre discutindo e defendendo os interesses do Nordeste brasileiro. Muito obrigado, Sr. Presidente."], ["17/08/2017 09:56:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, quero aqui anunciar que, ontem, na Comissão de Defesa do Consumidor, eu relatei um projeto cuja matéria vem sendo discutida há aproximadamente 20 anos. Trata-se do Projeto de Lei n 3.402, de 2015, do Deputado Valdir Colatto, do PMDB. No relatório, propomos limitar a taxa de juros do cartão de crédito a até no máximo duas vezes a taxa SELIC ao ano. Só para que a população possa ter uma ideia, explico que os juros dos cartões de crédito, que hoje são de aproximadamente 400% ao ano, passariam para uma realidade de 18% ao ano. Então, é um projeto de alta relevãncia, que será discutido ainda na Comissão de Finanças e Tributação e na Comissão de Constituição e Justiça. Pedimos o apoio dos Parlamentares para tirar do mercado financeiro esses lucros abusivos que o cartão de crédito hoje gera. Sr. Presidente peço que meu pronunciamento seja veiculado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["16/08/2017 13:30:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, a situação da segurança no Estado do Ceará está muito grave. Na minha cidade, Sobral, está pior ainda. E, nesta semana, a Cãmara Municipal de Sobral, apoiada pelo Prefeito da cidade, Ivo Gomes, aprovou uma lei para que todos os ex-Prefeitos de Sobral contem com proteção e vigilãncia da Guarda Municipal. A violência vem crescendo no Estado do Ceará, sobretudo na cidade de Sobral, que apresenta índices altíssimos, e a Cãmara Municipal, apoiada pelo Prefeito Ivo Gomes, aprova uma lei que vai contra os interesses da população na área de segurança, enquanto a violência aumenta em nossa cidade. Eu quero fazer essa denúncia ao Ministério Público, até porque o irmão dele é um dos beneficiados, o ex-Governador do Estado do Ceará Cid Gomes. Sr. Presidente, eu quero também que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido."], ["16/08/2017 15:16:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero denunciar nesta Casa o que aconteceu na Cãmara Municipal de Sobral nesta semana. O Executivo mandou para a Cãmara Municipal um projeto de lei que prevê a proteção, a segurança das residências dos ex-Prefeitos da cidade de Sobral pela Guarda Municipal. Eu, que fui inspetor da Guarda e sei que o efetivo dela é muito pequeno para ajudar a proteger o patrimônio público do Município, assim como também fortalecer a segurança pública, venho aqui justamente chamar a atenção desta Casa e também do Ministério Público para isso. Por sinal, o Ministério Público já investiga uma situação de irregularidade na qual um ex-Prefeito, que é irmão do atual Prefeito Ivo Gomes, detém essa vigilãncia na sua residência desde 2005. Logicamente os Vereadores que fazem oposição na cidade de Sobral e que têm responsabilidade e compromisso com a população - Vereadores do PMDB e do Solidariedade - votaram contra essa matéria. Mas ela foi aprovada com 11 votos na Cãmara Municipal de Sobral. um transtorno estarem regularizando essa situação, que acontece desde 1 de janeiro de 2005. O Ministério Público já vem investigando a utilização de membros da Guarda Municipal na segurança de ex-Prefeitos da cidade de Sobral. E eu venho a esta tribuna justamente pedir ao Ministério Público que continue investigando essa situação. necessário que haja transparência, para que os cidadãos de Sobral, os sobralenses, possam ter conhecimento disso que tem acontecido em nossa cidade. Também é importante que possamos cobrar que essa lei que agora foi aprovada em segundo turno na Cãmara Municipal de Sobral não entre em vigor, porque trará um grande transtorno ao pequeno efetivo da Guarda Municipal. Já pensaram se pega no Brasil essa moda de as Guardas Municipais fazerem, além da segurança dos Prefeitos, a dos ex-Prefeitos? Constitucionalmente está previsto - é legal e tem que de fato acontecer - que é responsabilidade das Guardas Municipais fazer a segurança dos seus chefes do Executivo. Mas os ex-Prefeitos, se quiserem ter segurança, que contratem uma, como faz qualquer cidadão. O que não podemos é permitir que ex-Prefeitos gozem de um direito que eles não têm. Nós temos que defender esta causa. Defendendo isso em Sobral, estaremos defendendo no Ceará e no Brasil. Sr. Presidente, solicito que meu pronunciamento seja veiculado pelo programa A Voz do Brasil e que, logicamente, isso possa ser encaminhado para investigação do Ministério Público. Peço ainda à OAB do Município e do Estado que dê entrada a uma ação de inconstitucionalidade contra essa situação. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado, daremos publicidade ao pronunciamento de V.Exa. pelo programa A Voz do Brasil ."], ["09/08/2017 20:52:00", "O SR. MOSES RODRIGUES - Sr. Presidente, eu quero abraçar todos os Parlamentares que estão presentes ainda neste horário aqui na Casa. Quero também parabenizar o Senador Eunício Oliveira, Presidente do Congresso Nacional, pela iniciativa de trabalhar comigo e com o Deputado Genecias Noronha junto ao Ministro da Educação, Mendonça Filho, para que possamos levar cursos de Medicina para o Estado do Ceará. Houve um edital em 2013 e outro em 2014. O edital de 2015 foi suspenso. E vai haver um novo edital no segundo semestre de 2017. Logicamente, o Ceará, um Estado carente, pobre e que precisa de médicos, está reivindicando esses cursos. Eu, o Deputado Genecias Noronha e o Presidente do Congresso Nacional, o Senador Eunício Oliveira, estamos trabalhando juntos para isso. Hoje estamos recebendo aqui uma comitiva ilustre da cidade de Quixeramobim: o Deputado Estadual Tomaz Holanda, o Dr. Rômulo Filho, Secretário de Saúde, e lideranças da cidade. Realizamos uma reunião para tratar justamente desse assunto, que contou com a presença do Prefeito do Crato, que também está batalhando para levar o curso de Medicina para a sua cidade. Na semana passada, nós adiantamos aqui que cinco cidades estão pré-selecionadas: Quixadá, Russas, Iguatu, Crateús e Itapipoca. Então, estamos trabalhando juntamente com a bancada do Estado, coordenados pelo Senador Eunício Oliveira, lutando para que o Ceará possa realmente ter essas faculdades de Medicina. Para V.Exa. ter ideia, dos 10 mil médicos formados no Ceará, 2 mil estão no interior e 8 mil estão na Capital. Então, essa é uma necessidade urgente. Sr. Presidente, agradeço pelo tempo e pelo espaço. O SR. PRESIDENTE - Divulgaremos seu pronunciamento pelo programa A Voz do Brasil, Deputado."], ["09/08/2017 17:04:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, quero anunciar a esta Casa que estávamos no Ministério da Educação tratando, com o Ministro Mendonça Filho, do edital para os novos cursos de Medicina no Brasil, com uma comitiva da cidade do Crato, liderada pelo Prefeito Jose Ailton Brasil, e também com uma comitiva de Quixeramobim, representada pelo Deputado Tomaz Holanda e pelo Secretário de Saúde da cidade. Estamos trabalhando para que outros Municípios do Estado do Ceará, além de Crateús, Quixadá, Russas, Iguatu e Itapipoca, recebam um curso de Medicina. Nós sabemos da dificuldade que há hoje no Brasil para levar médicos para o interior. Então, essa política de interiorização feita pelo Ministério da Educação é muito importante. Quero também dizer também a esta Casa que as duas comitivas de que falei vão à Presidência do Senado às 19h30min tratar do tema com o Senador Eunício Oliveira. Amanhã, às 11 horas, haverá uma reunião com o Ministro Mendonça Filho para discutir a questão dos cursos de Medicina no Brasil e, logicamente, para discutir a situação do Estado do Ceará. Agradeço e peço que meu pronunciamento seja divulgado no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Vamos divulgá-lo. Muito obrigado."], ["03/08/2017 10:12:00", "O SR. MOSES RODRIGUES - Obrigado, Presidente. Quero desejar um bom dia a todos os Parlamentares. Agradeço ao Ministro Mendonça Filho e ao Presidente do Congresso Nacional, o Senador Eunício Oliveira, o trabalho para que o Estado do Ceará fosse contemplado com mais cinco novos cursos de Medicina, nas cidades de Iguatu, Itapipoca, Crateús, Russas e Quixadá. A interiorização do curso de Medicina faz com que as famílias que não têm como mandar seus filhos para a capital, Fortaleza, possam ter acesso a essa formação, que realmente transforma não só a vida da família, mas também a de toda a sociedade. Peço, Presidente, que este meu pronunciamento seja divulgado no programa A Voz do Brasil."], ["04/07/2017 14:54:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar que no dia de ontem faleceu, no Estado do Ceará, o Chanceler Airton José Vidal Queiroz. Ele nasceu em Fortaleza, no dia 14 de agosto de 1946, e foi o primeiro dos seis filhos de Yolanda e Edson Queiroz, fundador do Grupo Edson Queiroz. Airton Queiroz dirigiu empresas do grupo e presidiu a fundação Edson Queiroz, mantenedora da Universidade de Fortaleza - UNIFOR, tendo dedicado grande parte da vida aos negócios da família. Airton Queiroz se tornou um apaixonado pelas artes e organizou a Coleção Airton Queiroz, composta por 243 obras de 109 artistas. A sua partida deixa para o Ceará e para o Brasil uma história de vida e de forte compromisso com o saber e a democratização do conhecimento. Eu quero fazer esse registro porque o Airton Queiroz foi uma das pessoas que mais ajudaram o fortalecimento da educação superior no Estado do Ceará. Eu gostaria que este discurso fosse registrado também no programa A Voz do Brasil, para que as pessoas tenham conhecimento dessa grande liderança que ajudou muito a educação superior no Estado do Ceará e que logicamente merece todas as homenagens desta Cãmara dos Deputados. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["20/06/2017 12:02:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero aqui hoje anunciar a publicação da Portaria n 217, do Ministério do Meio Ambiente, que prorroga, até o dia 15 de junho, a pesca que estava sendo afetada pela Portaria n 445, de dezembro de 2014. Ela afetava diretamente os pescadores, sobretudo os do Nordeste, onde espécies como pargo, sirigado, estavam proibidas de serem pescadas. Essa discussão, que vem acontecendo desde o ano de 2015, foi solucionada através de uma ação conjunta nos últimos 90 dias entre mim e o Senador Eunício Oliveira, Presidente do Congresso Nacional. Nós estabelecemos articulação e diálogo com o Ministério do Meio Ambiente para que pudéssemos discutir com o setor pesqueiro esse assunto. O Senador Eunício, que tem sempre prestigiado e colocado seu mandato à disposição do Nordeste, defendendo os interesses do sertanejo, do agricultor, do vaqueiro e do pescador, tem se mostrado bastante aguerrido para defender os interesses do povo do Nordeste. Juntamente com ele, fizemos essa grande articulação com o setor pesqueiro, para que pudéssemos resolver a situação, um imbróglio que já vinha acontecendo há aproximadamente 2 anos e meio e que estava trazendo um grande prejuízo para o setor pesqueiro, não somente do Estado do Ceará, mas de todo o Nordeste, e, por que não dizer, do Brasil. Só no Ceará, o setor pesqueiro gera aproximadamente 200 mil empregos diretos. E isso, logicamente, traz garantia, para o Ceará e para o setor pesqueiro, para esses homens que vão ao mar para produzir e trazer esses peixes para serem consumidos, sobretudo nas cidades. Essa defesa precisa realmente ser trabalhada por todos nós Parlamentares. Eu tive, juntamente com o Senador Eunício Oliveira, a oportunidade de estar reunido, por diversas vezes, com o setor pesqueiro e também com o Ministro do Meio Ambiente, Sarney Filho. E aqui, de público, agradeço a S.Exa. o compromisso que assumiu com o setor, honrando-o, através da publicação dessa Portaria n 217, no dia de hoje. E quero dizer que essa portaria, além de prorrogar essa medida até o dia 15 de junho de 2018, formou e formatou um grupo de trabalho, trazendo uma novidade, para que possamos discutir com o setor pesqueiro quais são realmente as espécies vulneráveis e quais são as espécies não vulneráveis, através de estudos, através de um trabalho realizado juntamente com o Ministério. Quero aqui, Sr. Presidente, pedir que esse pronunciamento seja divulgado pelo programa A Voz do Brasil, para que todos os pescadores e o setor pesqueiro possam ter conhecimento dessa portaria publicada hoje, com essa prorrogação, até o dia 15 de junho de 2018, mas, sobretudo, com a perspectiva de um compromisso que assumimos, juntamente com o Ministro do Meio Ambiente, Sarney Filho, para que esse grupo de trabalho possa determinar, nos próximos 12 meses, quais são as espécies que realmente são vulneráveis e quais são as espécies que poderão continuar sendo pescadas por esse setor tão importante do Brasil. Mais uma vez, obrigado, Sr. Presidente."], ["20/06/2017 12:58:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu trago aqui uma preocupação para esta Casa. O setor da educação superior no Brasil, sobretudo no Nordeste, tem passado por grande dificuldade desde 2015, desde o primeiro semestre de 2015, quando houve diminuição na oferta das vagas para o financiamento estudantil. Hoje inclusive eu tenho uma reunião com o Ministro Mendonça Filho e com o Ministro Eliseu Padilha para tratar desse assunto. O setor da educação gera aproximadamente 2 milhões de emprego só na iniciativa privada. Nós precisamos preservar isso. Por isso, é preciso fortalecer esse setor para que inclusive sejam atingidas as metas do PNE - Plano Nacional de Educação, que é chegar ao ano de 2024 com 33% dos jovens de 18 a 24 anos na educação superior. Além de formar os jovens de 18 a 24 anos, a educação superior proporciona a inserção no mercado de trabalho. Eu fui procurado por representantes do setor, assim como o Presidente do Congresso Nacional, o Senador Eunício Oliveira, que é um guerreiro, um batalhador e tem conseguido muitas conquistas para o Nordeste do Brasil, como defensor do sertanejo, do agricultor, do pescador, do vaqueiro, e agora também é defensor desta causa nobre: a educação superior no Brasil. preciso que haja avanços no segmento da educação superior, para que sejam gerados emprego e renda a milhões de brasileiros. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Deputado, o pedido de V.Exa. será atendido."], ["07/06/2017 18:26:00", "O SR. MOSES RODRIGUES - Sra. Presidente, Sras. e Srs. Parlamentares, quero aqui responder uma nota de esclarecimento do ex-Governador do Estado do Ceará, o Sr. Cid Ferreira Gomes, em um blog de grande circulação na zona norte do Estado do Ceará, o blog Sobral de Prima, dizendo que ele recebeu uma notificação por ter feito um empreendimento de forma irregular na APA da Serra da Meruoca. Ele foi notificado pelo ICMBio e recebeu uma multa no valor de R$6.021.000,00. Ele afirma que a responsabilidade é minha, que ele está sofrendo uma perseguição política. Eu queria dizer ao ex-Governador que ele sempre critica o PMDB e está envolvido na delação da JBS, da Odebrecht. Agora, recebe uma multa e joga a responsabilidade sobre a oposição do Estado do Ceará. Quero dizer ao Sr. ex-Governador do Estado do Ceará que ele tem que responder pelos crimes que cometeu, quer seja na delação da JBS, quer seja na delação da Odebrecht, quer seja agora na multa aplicada pelo ICMBio. O ICMBio do Piauí é que fez a fiscalização, não tem nada a ver com o IBAMA do Estado do Ceará. Ele se defende afirmando que está sofrendo uma perseguição política. Então, eu quero esclarecer para os meus irmãos cearenses que não houve nada disso do que ele está dizendo que o IBAMA o perseguiu, até porque a notificação e a multa foram aplicadas pelo ICMBio, e o crime que ele cometeu na APA da Serra da Meruoca é um crime ambiental. Ele tem que pagar por isso, Sra. Presidente. Muito obrigado."], ["06/06/2017 16:00:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, quero falar aos telespectadores da TV Cãmara e a todos os que nos acompanham sobre a importãncia da promulgação da PEC da Vaquejada, hoje, em Sessão Solene do Congresso Nacional, no plenário do Senado. Os esportes equestres foram regularizados no Brasil, e isso tem grande importãncia para todo o Nordeste. Em toda a região se praticam esses esportes. Só no Ceará são aproximadamente 600 eventos por ano. Geram-se aproximadamente 700 mil empregos em todo o Nordeste, só com a vaquejada. Então, quero destacar a importãncia de ter sido trazida para cá essa matéria e de ter sido resolvida aqui pelo Congresso Nacional. Cumprimento especialmente o Senador Eunício Oliveira, um dos entusiastas pela promulgação dessa emenda constitucional no dia de hoje. O Senador Eunício, que é defensor do agricultor, do sertanejo, do vaqueiro, do pescador, tem sempre colocado em pauta essas discussões que fortalecem e valorizam a cultura do Nordeste. Quero também abraçar todos os Deputados Estaduais dos nove Estados do Nordeste que fortaleceram essa ideia de aprovarmos essa emenda constitucional... O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. MOSES RODRIGUES - Obrigado, Deputado. Concluo dizendo que todas as Assembleias Legislativas de todos os Estados do Nordeste estão de parabéns por terem apoiado essa luta e cobrado das bancadas federais, para que nós pudéssemos ter aqui uma grande maioria. Obrigado, Presidente."], ["01/06/2017 10:10:00", "O SR. MOSES RODRIGUES - Sra. Presidenta, Sras. e Srs. Parlamentares, parabenizo esta Casa pela aprovação, ontem à noite, da Proposta de Emenda à Constituição n 304, de 2017 - a PEC da Vaquejada. Nós mostramos que o Nordeste, realmente, tem força. Parabenizo também todas as Assembleias Legislativas do Nordeste, que trabalharam para fortalecer as bancadas federais, a fim de que pudéssemos aprovar essa PEC tão importante para a cultura do Nordeste. Mando um abraço aos Deputados Estaduais de todas as Assembleias Legislativas e cumprimento, em especial, os Deputados Estaduais do Estado do Ceará da bancada do PMDB: Deputado Danniel Oliveira, Deputado Leonardo Araújo, Deputado Agenor Neto, pessoas comprometidas com essa causa. Sra. Presidenta, quero pedir que este registro seja divulgado no programa A Voz do Brasil. Muito obrigado."], ["31/05/2017 15:30:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria, neste momento, parabenizar o Presidente do Senado e do Congresso Nacional, o Senador Eunício Oliveira; o Presidente da Cãmara dos Deputados, o Deputado Rodrigo Maia; e todas as Lideranças desta Casa, de situação e oposição, por ontem termos chegado a um denominador comum quanto à derrubada de veto a dispositivo relativo à distribuição da arrecadação do ISS. Isso significa muito para os Municípios do Brasil. Nós tivemos, há aproximadamente 15 dias, na Marcha dos Prefeitos - o Deputado Chico Lopes estava lá conosco também -, discussão na bancada federal, juntamente com os prefeitos do Estado do Ceará, e ouvimos a reivindicação de que derrubássemos o veto, a fim de que fosse redistribuído o recursos arrecadado com o ISS incidente sobre operações com cartões de crédito e de leasing, assim como sobre planos de saúde, recursos que hoje vão apenas para as cidades do Rio de Janeiro e de São Paulo. Com essa redistribuição de recursos, nós vamos fortalecer a economia de todos os Municípios do Brasil. Eu queria aqui pedir o registro do meu pronunciamento pelo programa A Voz do Brasil, parabenizando o Senador Eunício Oliveira e o Presidente da Cãmara dos Deputados, o Deputado Rodrigo Maia."], ["23/05/2017 15:26:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria convidar V.Exas. para uma reunião, hoje, às 16h30min, na Comissão de Segurança Pública e Combate ao Crime Organizado, onde vou presidir uma audiência pública em que diversos especialistas vão tratar de um assunto que atualmente aflige o Brasil, o jogo Baleia Azul, que tem entrado pelas redes sociais, pela Internet. Nós fizemos esse requerimento à Comissão de Segurança para que pudéssemos ouvir especialistas na área de educação, especialistas em rede, em Facebook, e para que pudéssemos ter, depois de alguns esclarecimentos, propostas de lei que possa proteger, sobretudo, esses adolescentes que hoje têm participado desses jogos pela Internet. Então, venho aqui convidar os nobres Parlamentares para irem à Comissão de Segurança, às 16h30min, no Plenário 6, participar dessa discussão com esses especialistas sobre um tema tão relevante para o País neste momento, que é o jogo Baleia Azul. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Importante tema. Parabéns pela iniciativa. O pedido de V.Exa. será atendido."], ["17/05/2017 14:32:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu venho a este plenário fazer o registro da realização de uma reunião entre a Associação dos Municípios do Estado do Ceará - APRECE e a bancada federal, composta por 22 Deputados e 3 Senadores, conduzida pelo Presidente do Congresso Nacional, o Senador Eunício Oliveira, cearense, grande liderança no Ceará e no Brasil. Na ocasião, nós tratamos dos temas municipalistas de interesse de todos os Municípios do Brasil, dando evidência, é claro, aos 184 Municípios do Estado do Ceará. Naquele momento, nós fizemos uma proposta de articulação junto à bancada federal para que pudéssemos ter uma pauta compartilhada com a APRECE. Propomos também a realização de encontros a cada 6 meses entre a entidade e a bancada federal, para que os temas relevantes sejam compartilhados. Sr. Presidente, quero aqui pedir o registro deste pronunciamento no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["17/05/2017 16:36:00", "O SR. MOSES RODRIGUES - Sr. Presidente, quero aqui falar sobre a MP 755 e parabenizar o Senador Ricardo Ferraço pelo relatório. A MP foi discutida numa Comissão Mista, e foram acatadas emendas de diversos Parlamentares, tanto de Deputados quanto de Senadores. A MP 755 vem para modernizar a questão do Fundo Penitenciário. Nós vivemos uma situação muito delicada. As penitenciárias precisam ser reformadas, ampliadas, e nós não tínhamos a garantia desses recursos. Essa MP vem justamente preservar e garantir, a partir de 2020, um valor de 40% do FUNPEN, o Fundo Penitenciário Nacional. Ou seja, os 3% que vêm hoje da Timemania vão ter destino certo, concreto, de fundo a fundo, para os fundos municipais e estaduais. Então, a MP 755 tem que ser votada hoje, e nós temos que ter um consenso na sua aprovação, porque o Brasil precisa de modernização na..."], ["10/05/2017 09:26:00", "O SR. MOSES RODRIGUES - Sr. Presidente, quero informar a esta Casa que nós hoje convocamos reunião da Comissão Mista que trata da Medida Provisória n 755, de 2016, sobre o Fundo Penitenciário. Como Presidente, estou aqui convidando não somente os membros dessa Comissão na Cãmara dos Deputados, mas também os que queiram dela participar e discutir o Fundo Penitenciário Nacional - FUNPEN, assim como os Senadores que são membros dessa Comissão e o Relator da matéria, Senador Ricardo Ferraço. Nosso objetivo é discutir como esses recursos devam ser dirigidos para os Estados e Municípios, assim como o estabelecimento de garantias constitucionais para que esses recursos possam realmente ajudar nessa questão do Fundo Penitenciário. Há também o Fundo Nacional de Segurança Pública, em que parte dos recursos vêm do FUNPEN. Com esse direcionamento de recursos para o Fundo Nacional de Segurança Pública, estamos valorizando e, logicamente, fortalecendo os Estados, depois de tantas crises por que passaram. Eu peço também que meu pronunciamento seja divulgado no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["26/04/2017 09:54:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, quero comunicar a esta Casa que, na semana passada, nós aprovamos o relatório de acompanhamento e monitoramento do PNE - Plano Nacional de Educação referente aos anos 2015 e 2016. Como Relator, quero agradecer ao Deputado Leo de Brito, que presidiu a Subcomissão da Comissão de Educação. Esse relatório terá grande importãncia para o desenvolvimento da educação nos próximos anos, até 2024. Eu tenho certeza de que ele será encaminhado a órgãos como CNE e MEC e a entidades de classe para conhecimento. Quero ressaltar aqui também, Sr. Presidente, que ontem nós tivemos reunião com o Ministro da Educação, Mendonça Filho, para tratar dos cursos de Medicina no Brasil. Ele assumiu o compromisso de lançar até o mês de junho edital de licitação para que as cidades de todo o Brasil possam concorrer e apresentar as suas propostas para receber cursos de Medicina. O Estado do Ceará, que no Governo anterior tinha a opção de cinco cidades, poderá novamente encaminhar suas propostas para que o Ministério da Educação as avalie. Sr. Presidente, solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil e agradeço a V.Exa. a oportunidade. O SR. PRESIDENTE - Deferido."], ["06/04/2017 09:24:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero dar uma boa notícia para o setor pesqueiro do Brasil sobre a Portaria n 445, de 17 de dezembro de 2014, do Ministério do Meio Ambiente, que trata de 465 espécies que não podem ser pescadas. Todo o nosso litoral passa por uma grande dificuldade. Ontem nós fizemos uma audiência com o Ministro Sarney Filho, com representantes do setor pesqueiro e vários técnicos. O Ministro Sarney já determinou uma reavaliação dessa portaria, para que, nas próximas semanas, possamos publicar outra que, depois de toda revisão e discussão técnica, ofereça condições para as pessoas trabalharem na pesca, setor que só no Ceará gera 300 mil empregos. A pesca tem importãncia muito grande para gerar emprego e renda. Sr. Presidente, peço que meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido."], ["05/04/2017 13:18:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, venho hoje a esta tribuna parabenizar a iniciativa do Presidente do Senado Federal, Eunício Oliveira, de se reunir com Senadores da Paraíba, Cássio Cunha Lima, do Rio Grande do Norte, José Agripino, do Ceará, José Pimentel, para tratar da situação da carcinicultura no País. O Ministério da Agricultura está querendo que o Equador exporte camarão para o Brasil. Essa é uma discussão muito técnica, até porque o País só tem uma doença que poderia levar para o Equador se nós exportássemos para lá - nós não exportamos. Mas o Equador tem sete doenças para trazer para cá que nós não temos. Esse assunto precisa ser dialogado com o Congresso Nacional, e o Senador Eunício Oliveira realizou uma grande reunião nesta manhã com vistas a discutir o tema com o Ministro da Agricultura. Sr. Presidente, eu gostaria que este pronunciamento fosse divulgado pelo programa A Voz do Brasil. Muito obrigado."], ["29/03/2017 13:58:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria parabenizar o Prefeito de Campos Sales, Moésio Loiola, pela iniciativa de entregar amanhã, quinta-feira, um terreno de 20 mil metros - em parceria com a iniciativa privada e a sociedade civil organizada daquela cidade -, em nome do Sr. Ezequiel Oliveira, que está doando o terreno para que possamos receber na cidade um campus da URCA - Universidade Regional do Cariri. um pleito muito importante não somente para a cidade de Campos Sales, mas também para todas as cidades circunvizinhas. A chegada do ensino superior na cidade vai representar o desenvolvimento social e econômico para aquela região. Nós temos que parabenizar a iniciativa do Prefeito Moésio Loiola e da sociedade civil organizada do Município de Campos Sales por essa conquista! Sr. Presidente, peço autorização para que meu pronunciamento seja divulgado pelo programa A Voz do Brasil. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Defiro o seu pedido."], ["23/03/2017 10:56:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, ontem eu recebi uma ligação do Prefeito de Campos Sales, Estado do Ceará, Moésio Loiola, que está muito preocupado com o fechamento da fábrica de cimento na cidade de Fronteiras, no sul do Piauí. A distãncia entre as duas cidades é de aproximadamente 20 quilômetros. Com o fechamento dessa fábrica de cimento, 500 famílias ficaram desempregadas. Trazemos essa preocupação para a Cãmara Federal para sensibilizar o Governo do Estado do Ceará, a fim de que, através de uma parceria com a iniciativa privada, possamos construir uma alternativa, que é levar a fábrica que hoje está instalada na cidade de Fronteiras, no Piauí, para a cidade de Campos Sales, no Ceará. Isso poderá gerar emprego e renda, e poderá ser aproveitada a matéria-prima que é extraída na cidade de Campos Sales. Essa fábrica precisa continuar servindo não somente o Estado do Piauí, mas também o Estado do Ceará e todo o Nordeste do Brasil, porque ela gera 500 empregos diretos. Venho pedir que o Governo do Estado, juntamente com a iniciativa privada, construa uma alternativa, para que possamos salvar esses 500 empregos, que atendem não somente à cidade de Campos Sales, no Estado do Ceará, como também à cidade de Fronteiras, no Estado do Piauí. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil, para que as autoridades tomem conhecimento de seu conteúdo. Muito obrigado."], ["15/03/2017 14:22:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, quero neste momento convidar todos os agricultores da região norte do Estado do Ceará para participarem, na cidade de Sobral, na próxima sexta-feira, dia 17, às 8h30min, na AABB, de um encontro do Banco do Nordeste para tratar da renegociação de dívidas e também da anistia aos agricultores que perderam safra nos últimos anos. A Lei n 13.340, de 2016, a chamada Lei Eunício Oliveira, vai ajudar mais de 700 mil agricultores no Nordeste. Só na região norte do Estado do Ceará mais de 30 mil agricultores serão beneficiados. Por isso, a importãncia da participação de agricultores, Prefeitos, Vereadores e sindicatos nesse evento na cidade de Sobral. Sr. Presidente, solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil, para que toda a região norte do Estado do Ceará possa ser convidada e, logicamente, prestigie esse evento. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["15/03/2017 16:12:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, quero comunicar à Casa que, na semana passada, nós instalamos e assumimos a Presidência da Comissão Mista da Medida Provisória n 755, de 2016, que trata do Fundo Penitenciário Nacional - FUNPEN, e nesta semana já começamos os trabalhos. Hoje, o Senador Ricardo Ferraço, Relator da Comissão, apresentou o plano de trabalho para se discutir o Fundo Penitenciário. Vamos convidar representantes não somente do sistema prisional, mas também da área de segurança pública para que possamos discutir como devemos tratar o Fundo Penitenciário no Brasil. Então, queria pedir aos nobres Deputados que participem, na próxima semana, na terça-feira, às 14h30m, desta audiência pública, para que possamos contribuir com o Fundo Penitenciário do Brasil. Muito obrigado."], ["22/02/2017 09:56:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, quero parabenizar o Presidente Michel Temer pela iniciativa de edição da Medida Provisória n 751, de 2016, que trata do Programa Cartão Reforma. Por meio desse programa, 500 milhões de reais serão distribuídos a mais de 100 mil famílias para uso em reformas em suas unidades habitacionais. Esse subsídio do Governo está sendo discutido em Comissão Mista, por Deputados e Senadores, justamente para que possamos atender o maior número de famílias possível. As famílias beneficiadas não terão que pagar prestações ou juros pelo uso desse recurso, que será disponibilizado pelo Governo Federal para as famílias de baixa renda. Parabenizo o Presidente Michel Temer pela atitude, juntamente com o Ministro das Cidades, Bruno Araújo, que é o responsável pela administração desse programa. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Eu defiro o seu pedido, Deputado."], ["21/02/2017 10:48:00", "O SR. MOSES RODRIGUES - Bom dia, Sr. Presidente. Quero saudar a todos os Parlamentares. Amanhã, dia 22 de fevereiro, o IBAMA - Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis estará completando 28 anos de criação. uma instituição, um órgão que tem contribuído muito para o desenvolvimento deste País. No Estado do Ceará, no ano passado, o IBAMA fechou o escritório dos Municípios de Crato e Iguatu. Neste ano, está fechando o escritório de Sobral e de Aracati. Aproveitando esta oportunidade em que parabenizo o IBAMA pelos seus 28 anos, a serem completados amanhã, quero cobrar da Presidente do IBAMA a revisão das portarias relativas ao fechamento dos escritórios de Sobral, Aracati, Crato e Iguatu. Espero que sejam reabertos e voltem a prestar serviços ao interior do Estado do Ceará. Sr. Presidente, quero pedir a V.Exa. que autorize a divulgação do meu pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido."], ["08/02/2017 14:38:00", "O SR. MOSES RODRIGUES - Sr. Presidente, boa tarde. Boa tarde a todos os Parlamentares. Queria aqui agradecer aos mais de 200 Parlamentares que apoiaram, na semana passada, uma proposta de emenda à Constituição de minha autoria, sobre o caso dos Tribunais de Contas dos Municípios, os TCMs. Essa proposta tem o objetivo de valorizar e de aumentar o controle externo e a fiscalização feitos pelos TCMs já existentes, vedando a sua extinção, sobretudo por questões de perseguição política. No meu Estado do Ceará, o rompimento de alguns conselheiros com o Governo do Estado, em dezembro do no ano passado, fez com que a Assembleia Legislativa aprovasse uma PEC para a extinção desse órgão no Estado. Aliás, o TCM-CE foi o primeiro do Brasil, criado em 1954. A PEC da minha autoria vem para valorizar o controle externo. Em quatro Estados: Ceará, Pará, Goiás e Bahia, que têm TCM, nós estamos vedando a extinção, sobretudo em caso de perseguição política. O SR. PRESIDENTE - Vamos registrar no programa A Voz do Brasil, Deputado. Muito obrigado."], ["13/08/2018 19:40:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu trago aqui uma discussão muito séria, sobre o seguro-defeso no Estado do Ceará. Na semana passada estive reunido com aproximadamente 700 pescadores. Eles levantaram duas situações delicadas que o Ceará estava vivendo. Primeiro, a de aproximadamente 6 mil pescadores no Estado do Ceará que não receberam o seguro-defeso neste ano. Isso, para famílias simples, humildes, que realmente precisam receber, durante 3 meses, o seguro-defeso, é logicamente de uma importãncia tremenda. Dentro dessa articulação, as colônias de pescadores nos procuraram e pediram que viabilizássemos a discussão da questão aqui, junto ao Governo Federal. Fizemos essa articulação na semana passada, reunimo-nos com os Ministros Alberto Beltrame, Carlos Marun e Ronaldo Fonseca e também com a Secretaria Especial de Aquicultura e Pesca, para tratar de uma portaria que pudesse regulamentar o seguro-defeso dos pescadores do Estado do Ceará, que estão prejudicados. Assumimos na semana passada, desta mesma tribuna, o compromisso de que, no mês de agosto, seria publicada essa portaria. E saí hoje do Palácio do Planalto com a informação de que durante esta semana a portaria será construída e logo em seguida será publicada. Quero dar aos pescadores do Ceará essa notícia de que no mês de agosto será regularizada a portaria que vai garantir o seguro-defeso no Ceará. Outra pauta que foi trazida naquele momento, naquela reunião na segunda-feira passada, foi a de um convênio da Secretaria Especial de Aquicultura e Pesca do Governo Federal com a Secretaria da Agricultura, Pesca e Aquicultura do Ceará, para viabilizar todos os trãmites. Hoje há grandes dificuldades no Estado. Esse convênio já foi enviado ao Governo do Estado do Ceará, para ser assinado pelo Governador. Eu tenho certeza de que se trata de uma pauta que também vai resolver esse problema, porque as duas Secretarias vão trabalhar com um termo de cooperação, podendo, logicamente, viabilizar toda a questão do setor pesqueiro no Estado do Ceará. Não posso deixar, Sr. Presidente, de agradecer ao Senador Eunício Oliveira, Presidente do Senado Federal e do Congresso Nacional, o apoiamento, a articulação que fez comigo em Brasília, para que pudéssemos resolver essas duas pautas superimportantes para o setor pesqueiro do Estado do Ceará e para todo o Estado do Ceará. Muito obrigado, Sr. Presidente."], ["07/08/2018 16:56:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu trago aqui um assunto importante para o Estado do Ceará. Ontem, as colônias de pescadores do Estado do Ceará nos procuraram para fazer uma reunião - mais de 700 pescadores estiveram presentes -, porque o seguro-defeso deste ano de 2018 não foi pago aos pescadores do Ceará. Foi pago o de todos os Estados do Brasil, mas o do Ceará não havia sido pago. Fizemos uma reunião na Secretaria da Pesca com o Dr. Carlos para poder tratar desse assunto, bem como com o Ministro Alberto Beltrame e com o Presidente do INSS para podermos chegar a uma solução. E acabo de sair de uma reunião com o Senador Eunício Oliveira, em que ele solicitou ao Presidente brevidade no tratamento desse assunto, para que esses 6 mil pescadores que não receberam o seguro-defeso no Estado do Ceará possam recebê-lo. Então, Sr. Presidente, eu queria fazer esta manifestação para que a Casa saiba o que está acontecendo no Estado do Ceará. Estamos trabalhando para resolver essa situação que mexe com 6 mil pescadores em todo o Estado do Ceará. Vamos resolvê-la esta semana, para que no mês de agosto os pescadores recebam esse seguro-defeso, que é tão importante. Serão três parcelas no valor de um salário mínimo, o que representará uma injeção de recursos na economia do setor pesqueiro na ordem de 18 milhões de reais. Publicamente quero agradecer ao Senador Eunício Oliveira pela articulação junto com os Ministérios e conosco para podermos resolver essa situação que traz um grande transtorno para o Estado do Ceará. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil, por se tratar de um assunto importante para o Estado do Ceará. O SR. PRESIDENTE - Assim será feito."], ["13/06/2018 14:48:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, trago aqui a situação delicada por que o desporto escolar e universitário está passando. Ontem, foi publicada a Medida Provisória n 841, de 2018, que corta recursos da Confederação Brasileira do Desporto Escolar - CBDE e da Confederação Brasileira do Desporto Universitário - CBDU. Então, os jogos escolares e os jogos universitários do segundo semestre estarão totalmente prejudicados. Com a criação do Sistema de Segurança Pública - SUSP, tivemos que conseguir novas receitas, mas nós não podemos cortar esses recursos, sobretudo de mais de 15 milhões de jovens de 6 anos a 18 anos, da fase escolar, e de 18 anos a 28 anos, da fase universitária. Nós precisamos avançar na discussão para que a MP 841 seja cancelada e para que possa, logicamente, haver um diálogo junto ao Governo a fim de termos uma matéria compatível com a importãncia que é o desporto escolar e universitário. Quero pedir aqui, Sr. Presidente, que se faça a divulgação deste pronunciamento no programa A Voz do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["05/06/2018 16:04:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero aqui trazer um assunto importante para o País, que é o programa do novo FIES. Nós estamos discutindo na Comissão de Educação, assim como também junto ao Ministério da Educação, para que possamos avançar no número de vagas, tanto no FIES 1, como no FIES 2 e no FIES 3. Nós tivemos, no primeiro semestre, grandes dificuldades com a tecnologia da informação junto ao Ministério da Educação para sanar problemas que os estudantes tiveram no primeiro semestre de 2018. E hoje nós fizemos uma reunião com o Ministro da Educação para tratar, junto com o grupo gestor do novo FIES, com o FNDE, a SESU e a SERES, da situação que hoje assola o Brasil, de os estudantes não estarem tendo a oportunidade de fazer a adesão ao financiamento estudantil. Foi uma reunião produtiva, que, ao mesmo tempo, trouxe também um alento para os estudantes. Conseguimos discutir e aprovar no Conselho Administrativo do novo FIES a garantia para todos os estudantes de no mínimo 50% do financiamento estudantil. Essa discussão foi conduzida pelo Ministro da Educação. Aproveito para parabenizá-lo pela forma crítica como a abordou, até porque esse programa é uma política de Estado, e deve continuar sendo uma política de Estado no próximo ano também, e não uma política de Governo. A crítica que o próprio Ministro fez ao programa e às dificuldades que estava tendo nesse início de ano foi construtiva, porque verificamos, juntamente com o grupo gestor do novo FIES, que nós podemos avançar e atender um maior número de alunos, não somente no FIES 1 - que é o FIES público - mas também, sobretudo, no FIES 2 e no FIES 3. O FIES 2 vai atender aproximadamente 150 mil vagas por ano nas regiões Norte, Nordeste e Centro-Oeste, o que também foi uma grande conquista. O FIES 3 vai atender às cinco regiões, e nós temos a esperança de atender, ainda neste ano, 60 mil estudantes. Isso quer dizer que nós temos a previsão efetiva de atender neste ano aproximadamente 310 mil estudantes. Isto é uma conquista porque, nos anos anteriores - 2015, 2016 e também no ano de 2017 -, nós só conseguimos atender aproximadamente 220 mil estudantes. Este seria um salto quantitativo, com responsabilidade de dar sustentabilidade para esse novo programa, que realmente vai atender os estudantes. Queria registrar meu pronunciamento no programa A Voz do Brasil, Sr. Presidente."], ["09/05/2018 13:28:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, quero aqui cumprimentar o Prefeito Chagas e o Secretário Cleylton, que vieram do Município de Mucambo, no Estado do Ceará, para tocar os projetos que estão tramitando aqui nos Ministérios e logicamente levar boas notícias para a cidade, como a construção de um açude. Mucambo precisa de recursos hídricos, e o Ministério da Integração está trabalhando para que a cidade possa realizar esse sonho de revitalizar o açude público, assim como também vai liberar investimentos para pavimentação e para a área da agricultura. Este registro aqui na Cãmara dos Deputados é importante e não poderíamos deixar de fazê-lo, para que as pessoas possam ter conhecimento, uma vez que o Prefeito Chagas, mais conhecido como Canarinho na cidade de Mucambo, vem fazendo um grande trabalho naquele Município. Sr. Presidente, peço a divulgação deste pronunciamento no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido, Deputado."], ["18/04/2018 17:12:00", "O SR. MOSES RODRIGUES - Presidente, trago para o Plenário desta Casa a discussão da questão do novo FIES, que aprovamos no ano passado, em 2017. O Governo assumiu o compromisso de ofertar 310 mil vagas no ano de 2018 - 100 mil no FIES 1, 150 mil vagas no FIES 2 e 60 mil vagas no FIES 3. A nossa preocupação na Comissão de Educação tem sido o fato de que, nas três modalidades, os estudantes não têm conseguido fazer a adesão. Então, discutimos hoje um requerimento de minha autoria para promover uma audiência pública junto do Comitê Gestor do FIES, a fim de podermos fazer uma avaliação dessa proposta do novo FIES, que inclui o FIES 1, 2 e 3, e logicamente atender à demanda dos estudantes que não estão conseguindo fazer as suas adesões. Nós sabemos que temos que avançar nesse sentido, porque se trata de uma política pública, e o Governo assumiu o compromisso para o ano de 2018 de ofertar 310 mil vagas. Obrigado, Presidente."], ["18/04/2018 14:28:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria aqui sensibilizar o Ministério do Planejamento para que libere recursos para o Ministério da Integração Nacional, a fim de que esses recursos possam chegar ao Departamento Nacional de obras Contra as Secas - DNOCS. No Ceará, estamos vivendo ainda um período de grande dificuldade no que se refere aos recursos hídricos. Embora estejamos numa quadra invernosa neste momento, temos uma grande preocupação com a Região Metropolitana de Fortaleza. O açude que abastece Fortaleza e a Região Metropolitana, o Castanhão, hoje se encontra com apenas 6% da sua capacidade. Então, Deputado Cabo Sabino, precisamos sensibilizar o Ministério do Planejamento no sentido de liberar recursos para o Ministério da Integração, com o objetivo de que sejam conduzidas políticas públicas sobretudo no Estado do Ceará. Esperamos garantir recursos hídricos neste ano não somente para a Região Metropolitana de Fortaleza, mas para todo o interior do Estado. Temos aí diversas cidades e distritos que hoje estão com muita dificuldade no abastecimento. Há também as comunidades que ficam longe das grandes cidades e que precisam de perfuração de poços profundos para que sejam abastecidas. Sr. Presidente, eu quero pedir o registro deste pronunciamento no programa A Voz do Brasil e também nos Anais da Casa, para que se divulgue essa situação que está acontecendo hoje no Estado do Ceará. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["03/04/2018 13:16:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, eu trago uma discussão importante para o País. No ano passado, nós aprovamos aqui o Novo FIES, que terá três modalidades: FIES 1, FIES 2 e FIES 3. Eu fui um dos que muito se dedicaram para a aprovação desse novo financiamento estudantil. No entanto, neste momento, temos percebido que apenas o FIES 1, que é bancado pelo Tesouro Nacional, tem funcionado. O FIES 2, que é financiado pelos fundos constitucionais, sobretudo para as Regiões Nordeste, Norte e Centro-Oeste, não está funcionando, o que também ocorre com o FIES 3, que deveria ser concedido através do BNDES. Temos observado que tanto os operadores dos fundos constitucionais quanto os do BNDES não têm possibilitado o acesso ao financiamento estudantil para pessoas mais simples e mais humildes, dificultando a aprovação desse crédito. Milhares de estudantes estão aguardando um posicionamento do Governo Federal sobre essa situação. Nós precisamos discutir isso com os Parlamentares aqui no Plenário e na Comissão de Educação, para que o tema possa avançar. Sr. Presidente, peço a V.Exa. que este discurso seja divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["02/04/2018 19:56:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, quero aproveitar esta tribuna para falar sobre uma visita que vamos fazer no próximo sábado, dia 7 de abril, à cidade de Campos Sales e à cidade de Potengi, juntamente com o Presidente do Congresso Nacional, Deputados Estaduais e Deputados Federais, Parlamentares que estão levando recursos, via Ministério da Integração, para pavimentação e abastecimento nessas duas cidades. Quero aproveitar esta oportunidade para informar a região sul do Estado do Ceará de que diversos Parlamentares e o Presidente do Congresso Nacional vão estar presentes nesses Municípios no dia 7 de abril, para, com o Ministério da Integração Nacional, lançarmos obras de fundamental importãncia para o desenvolvimento destas duas cidades: Campos Sales e Potengi. Peço o registro do meu pronunciamento no programa A Voz do Brasil, Sr. Presidente."], ["21/03/2018 15:08:00", "O SR. MOSES RODRIGUES - Sr. Presidente, Sras. e Srs. Parlamentares, informo a esta Casa que estou indo agora com alguns Parlamentares da bancada do Nordeste me reunir com o Presidente do Senado Federal para tratar sobre um assunto importante: o Banco do Nordeste do Brasil. Hoje o banco tem aproximadamente 7.020 funcionários, e há a necessidade de mais 500 colaboradores para que possam ser ampliadas as suas atividades por todo o Nordeste. Nós temos na fila aproximadamente 700 pessoas que passaram no concurso de 2014, que vence agora, no mês de junho de 2018. Então, estamos articulando junto com a bancada do Nordeste para que possamos conversar com o Ministério do Planejamento, a fim de convocar as 700 pessoas que passaram no concurso. Vamos fazer uma articulação junto com o Presidente do Congresso Nacional para que essas pessoas possam assumir o cargo. Peço que o meu discurso seja divulgado no programa A Voz do Brasil ."], ["14/03/2018 14:24:00", "cariri O SR. MOSES RODRIGUES - Sr. Presidente, quero fazer aqui o registro de uma visita que nós fizemos ontem com o Prefeito Moésio Loiola, de Campos Sales, para que possamos levar um campus da Universidade Regional do Cariri - URCA para a sua cidade. A visita contou com a presença do Reitor da URCA, o Prof. Patrício; do Vice-Reitor da URCA, o Prof. Francisco do Lima Júnior; e do Presidente do Senado. Queria apenas fazer o registro desse trabalho que nós estamos fazendo por aquele Município. Muito obrigado, Presidente. O SR. PRESIDENTE - Está feito o registro, Deputado Moses, que luta pela universidade pública. Isso é importante."], ["07/02/2018 09:40:00", "O SR. MOSES RODRIGUES - Sra. Presidente, Sras. e Srs. Parlamentares, quero fazer um registro sobre o Município de Viçosa do Ceará, no meu Estado. Ontem, na companhia do Prefeito José Firmino e do Secretário Eurico, estivemos no Ministério da Integração para assinar um importante convênio de pavimentação asfáltica em sete distritos daquela cidade, que é referência não só para o Estado do Ceará, mas para todo o Brasil. Registro também a nossa satisfação com o apoio do Senador Eunício Oliveira nessa empreitada, assim como do próprio Ministro da Integração, Helder Barbalho, e do Secretário de Desenvolvimento Regional, Dr. Marlon Cambraia. Agradeço o apoio dos envolvidos e espero que esse convênio se torne realidade. Queremos que a Prefeitura de Viçosa providencie a licitação já neste ano, para que aquelas comunidades que precisam de desenvolvimento econômico e de estradas sejam beneficiadas diretamente por essa ação em conjunto com o Ministério da Integração. Peço o registro deste pronunciamento no programa A Voz do Brasil, Sra. Presidente. A SRA. PRESIDENTA - V.Exa. terá o seu pedido atendido."]]}