{"MURILO PASSARINHO MORI": [["15/06/2016 15:00:00", "O SR. MURILO PASSARINHO MORI - Boa tarde, Senador Flexa Ribeiro, Presidente desta sessão e autor do requerimento que solicitou esta homenagem ao nosso amado avô. Saúdo também o General de Exército Eduardo Dias da Costa Villas Bôas e, em seu nome, os demais Comandantes das Forças Armadas aqui presentes. Cumprimento o Presidente Fernando Collor de Mello, Senador da República; o Sr. Deputado Sidney Rosa, representando a Assembleia Legislativa do Estado do Pará; o meu primo, que por isso dispensa formalidades, Joaquim Passarinho, nobre representante do Estado do Pará hoje na Cãmara dos Deputados; a minha tia Angélica Passarinho; e o meu tio e meu padrinho, de quem me orgulho muito, Carlos Passarinho. Eu pedi para falar hoje aqui por ser esta, talvez, uma oportunidade única. uma honra, com orgulho e audácia, poder ocupar a tribuna que meu avô ocupou e onde se fez famoso. Por ser o neto mais velho e ter convivido de perto com ele, sei do seu amor e do orgulho que ele tinha por pertencer ao Exército, mas especialmente por pertencer a esta Casa. Saúdo também os funcionários da Casa, a quem esqueci inicialmente de saudar, que tinham muito respeito e carinho por ele. Hoje, transitando pelo Congresso, sempre que me identifico como neto do Senador Passarinho, recebo as mais calorosas homenagens e saudações. Como eu disse, é uma honra falar desta tribuna. Por isso mesmo, permito-me não fazer discurso, mas sim ler uma passagem do seu livro, de sua autobiografia, Um Híbrido Fértil . Ele dizia, já na parte final: Ao cabo de seis décadas e meia de vida, contemplo com uma ponta de orgulho a trajetória que tracei. Minhas pegadas estão nítidas nas areias e no barro que pisei, sem macular-me. Lembro o menino impaludado que saiu do Acre aos três para quatro anos de idade, porque os irmãos mais velhos não tinham escola secundária para frequentar, e me revejo Ministro da Educação criando a Universidade Federal do Acre. Recordo o garoto pobre que, em companhia do irmão, ia a pé para os grupos escolares e para o ginásio que cursei, minha mãe fazendo milagres para cerzir a calça do uniforme surrado, e me recordo frequentando a Biblioteca Pública, por não poder adquirir livros didáticos, nela descobrindo os autores que eu lia sofregamente e que tanto me serviram mais tarde. Na penumbra do passado, lobrigo o médico de família, humanitário, que vinha à nossa casa transportado de charrete, cujos cavalos me impressionavam tanto, assim como único automóvel da cidade, propriedade do intendente municipal, como eram chamados os Prefeitos de hoje. Se a simples bicicleta dos meninos abastados me causava inveja, imagino o sentimento de temor reverencial com que via, de longe em longe, o intendente de Belém passar, nas largas ruas calçadas de paralelepípedos, ostentando a sua riqueza, o diamante cintilante no dedo indicador direito. Relembro o menino adolescente viajando de favor no ITA da Companhia Costeira, descobrindo o litoral do Brasil, a beleza natural das dunas do recorte nordestino, fazendo comparação bairrista com Fortaleza sem cais de acostamento, rendendo-se à pujança de Pernambuco e da Bahia, para ser possuído pelo primeiro alumbramento, que Manuel Bandeira nos ensinou, mas no meu caso vendo nua a entrada da Barra da Guanabara. Desfilam por esses 'tempos idos e vividos', desde a Escola Preparatória de Cadetes, em Porto Alegre, a que devo a iniciação na fascinante labuta castrense, até o umbral vetusto da Escola Militar do Realengo, no Rio de Janeiro, que transpus pela primeira vez tomado de emoção malcontida. Perpassam rapidamente as missões que o meu Exército me destinou; os momentos dramáticos de riscos da própria vida por um ideal que nem sempre o futuro confirmaria como certo; as passagens sucessivas pela vida pública, prenhe armadilhas, de emboscadas, mas igualmente de recompensas no plano espiritual. A mais rica mina de aprendizagem está no trato com a criatura humana, generosa e cruel, desprendida e calculista, santa e devassa, capaz de todos os afetos e de todos os ódios. Passo tudo isso como num giro de horizonte em que me vejo alternadamente ator e espectador, vítima e vitimador. Não cresci vendendo a minha dignidade, bajulando os poderosos, corrompendo os corruptíveis. Gosto de dizer, por não recear desmentido, que as minhas mãos estão livres do azinhavre dos dinheiros furtados dos cofres públicos, nos vários Ministérios que dirigir, no Governo do Pará, ou ainda na Presidência do Congresso Nacional. E estão, igualmente, livres do sangue dos meus adversários, alguns deles inimigos implacáveis que torturaram minha mãe, velha de 80 anos, minha mulher, mãe de cinco filhos que ela temia órfãos pela bala assassina, ou pelo punhal que quase mata meu irmão mais velho. A medalha de guerra, que o Exército me concedeu, é literalmente um exagero, pois à Segunda Guerra Mundial não fui. Tive-a em recompensa dada aos que, longe do teatro de operações, faziam a vigilãncia ou patrulhamento do nosso litoral. Minha espada - símbolo do Exército de Caxias - não violou a bela regra castrense, que manda não seja desembainhada sem nobre motivo e jamais embainhada sem honra. Voluntário que fui, não me enviaram para os campos de batalha. Deus poupou-me dessa experiência que tanto revela o herói como o poltrão, mas para a qual a profissão me preparara. Já na política, sim, tive muitos embates. Já se disse que a política e a guerra são igualmente perigosas e excitantes, mas têm uma diferença fundamental - como aqui lembrou o Senador Collor, se não me engano -: na guerra, morre-se só uma vez; na política, várias, o que pressupõe ressuscitações. Galguei postos do cume da vida. Provei o néctar e o fel. Nunca, porém, a ambição me cegou Cedo, na leitura de Anatole France, aprendi a não me deixar iludir com a fugacidade da fama e da glória, nem com a transitoriedade do poder. Sempre o destino me encontrou pronto, ao deixar os postos de relevo, a viver a vida de um simples coronel de reserva do Exército, que foi escola de abnegação que me formou. Nesta altura da vida, estou pronto para prestar minhas contas ao Senhor, mas direi como Churchill: 'Espero que Ele não tenha pressa'. E, para nossa sorte, Ele não teve. Depois de escrito isso, ele ainda viveu um quarto de século. E nós pudemos conviver mais próximos dele, não só os 14 netos que eu aqui represento, como os 15 bisnetos também, alguns deles meus filhos, que estão aqui neste momento. Como foi dito aqui pelo meu primo, desde que eu nasci - amanhã farei 41 anos -, os meus domingos eram passados com o meu avô, na casa do vovô, com os meus primos, com os meus tios. E essa tradição foi passada para os meus filhos, que já dizem: 'Papai, amanhã é dia do bivô?' ', filho. Amanhã é dia do bivô' . E foi num domingo, com a família toda preparada para mais uma vez encontrá-lo, que ele se foi. Gostaria mais uma vez de fazer uso de algo que ele dizia quando se lembrava da minha avó, que faleceu quando eu tinha 12 anos: Dizia o meu avô: 'A Ruth só me fez infeliz quando morreu'. E hoje, desta tribuna, da sua Casa, eu posso dizer: 'Vovô, você só nos fez infeliz quando morreu'. Obrigado."]]}