{"MURILO MENDONÇA": [["11/04/2017 10:20:00", "O SR. MURILO MENDON - Bom dia. Todo debate tem prós e contras. Eu acho que este é o bom debate. Eu vim falar de uma experiência exitosa que vivemos em Goiás com a regularização fundiária e urbana. Eu acho que o que possibilitou isso, o primeiro avanço, foi a Lei n 11.977, de 2009, que trouxe facilidades para que nós pudéssemos fazer essa regularização fundiária de interesse social. A AGEHAB trabalha especificamente com regularização fundiária de interesse social. Em uma demanda de 45 mil imóveis que o Estado tinha, 37 mil estão em andamento e 22 mil escrituras foram entregues nos últimos 5 anos. Eu acho que alguns avanços na medida provisória têm que ser levados a debate, como todos disseram, por toda a sociedade. Um problema que enfrentamos muito foi a questão cartorária e a gratuidade para quem se enquadra no interesse social. Onze cartórios foram levados à Corregedoria do Estado de Goiás e nos 11 tivemos experiências exitosas. Nós entregamos uma escritura registrada em nome do proprietário, de forma gratuita. Ao contrário do que muitos dizem, que quem ganha escritura vai vender, lá no Estado as pessoas estavam morando na cidade há 15, 18 anos, sem nunca ter o seu direito de cidadania de propriedade. O índice de venda de quem recebe a escritura é inferior a 10%. A pessoa de baixa renda dá valor a sua escritura sim, pois sabe o seu valor. Ela criou seus filhos naquela terra, naquela casa e deixa para que herdem. Essa é uma segurança que eles têm. Foi trabalhando com regularização desde 2011, em Goiás, que nós aprendemos que quem ganha uma escritura dá mais valor do que quem ganha uma casa nova, porque ele tem uma vida ali. Então, temos que valorizar e ampliar esse debate. Eu creio que no caso de Goiás a medida provisória trouxe um benefício muito grande, porque eu estava tendo problema em averbação das moradias. Essa multa para os cartórios também facilitou a conversa. Eles têm que entender que não estão tendo prejuízo, mas estão ganhando uma carteira imobiliária que estava na ilegalidade. Eu acho isso importante. O debate é importante, porque temos que ver os prós e os contras. Eu creio que a medida provisória traz muitos benefícios. Acredito sim no debate. Nada é feito sem ele. Tivemos um debate grande sobre ela no Conselho Estadual das Cidades - CONCIDADE, no Estado de Goiás. Eu participei da Mesa mediadora e também várias entidades. Eu acho que só com debate nós construiremos um caminho certo. A questão agrária, como a palestrante anterior disse, já se arrasta há 500 anos. Nós precisamos dar legalidade e dignidade a essas famílias. Eu estava lendo a respeito do tema, já que trabalho mais na área urbana do que na rural. Nos últimos anos apenas 15% das famílias dos assentamentos rurais receberam os seus títulos. Isso é um absurdo! Este debate acerca desta medida provisória é muito importante. Este é o momento de debater. Ninguém faz regularização fundiária sozinho. Em Goiás, quando começamos o processo, várias pessoas participaram, principalmente a comunidade, que sabe o que é necessário, que vive aquilo no dia a dia. Foram feitas audiências públicas com a participação de representantes do Ministério Público, da Procuradoria de Justiça, do Estado, dos Municípios abordando a regularização urbana, que cabe ao Município. A regularização fundiária é barata. No Estado, o mais caro hoje é o levantamento topográfico. Uma escritura registrada entregue na mão do beneficiário não chega a 400 reais. um custo muito pequeno, inobservado, perante a casa. Eu agradeço a oportunidade que nos foi dada. Fui indicado pela Liderança do PPS, pelo Deputado Marcos Abrão, que presidiu a Agência Goiana de Habitação e implementou o Programa Casa Legal, de que falamos. Estamos à disposição de todos que quiserem conhecer as experiências do nosso Estado. A escritura na mão é um direito do povo. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Murilo Mendonça."]]}