{"MURILO ANDRADE DE OLIVEIRA": [["04/04/2017 11:06:00", "O SR. MURILO ANDRADE DE OLIVEIRA - Bom dia a todas e a todos, gostaria de cumprimentar a Mesa na pessoa do Presidente Deputado Lincoln Portela e também o Deputado Delegado Edson Moreira, meus conterrãneos de Minas Gerais. Gostaria de agradecer a indicação do PCdoB e do PDT para falar aqui sobre este tema. Gostaria de cumprimentar também todos aqui presentes, principalmente os agentes penitenciários e servidores do sistema penitenciário. Infelizmente, não há ninguém aqui representando o Estado do Maranhão. Sinto-me muito gratificado por estar discutindo o sistema penitenciário brasileiro. Na condição de gestor do sistema penitenciário há 18 anos - antes fui gestor em Minas Gerais e hoje estou no Maranhão -, digo que, para nós, é de extrema importãncia este tema estar em debate, ainda mais após os fatos acontecidos no início deste ano, que demonstraram, realmente, o abandono de décadas do sistema penitenciário brasileiro. Nós temos, no Brasil, um conselho de Secretários e de gestores do sistema penitenciário muito preocupado com essa situação. Na condição de gestor do sistema penitenciário, em quem recaem praticamente todos os problemas, ou a maioria deles, afirmo que é de grande relevãncia estarmos aqui hoje participando e demonstrando os problemas que enfrentamos. Diante disso, eu elenquei alguns problemas relevantes que vêm assolando o sistema penitenciário brasileiro há anos. O primeiro que eu gostaria de abordar é a questão da superlotação, que gera inúmeros outros problemas. A superlotação no sistema penitenciário, em conjunto com a falta de infraestrutura, talvez seja um dos principais problemas que o gestor e os servidores têm hoje para resolver. Para os senhores terem uma ideia, o crescimento da população prisional no Brasil, em 12 anos, foi de 100%. Esse dado é de indicadores até 2014, ou seja, é mais do que isso. Em 12 anos, houve um aumento de 350 a 400 mil presos no Brasil. No Estado do Maranhão, em 2 anos, o aumento foi de 40% da população prisional. Essa situação é preocupante e gera problemas para quem gere o sistema prisional, para quem está ali no dia a dia. Diante da superlotação e da falta de investimentos histórica existente no Brasil, o problema vem aumentando. As unidades detêm certo descontrole devido à falta de infraestrutura e acontecem fatos como os que vêm acontecendo ao longo desses anos, como a criação de facções criminosas que, em muitos casos, vêm dominando os presídios e unidades prisionais do Brasil. Estes são os dois principais pontos relevantes que eu gostaria de apresentar: a superlotação e a falta de infraestrutura. importante vislumbrarmos a questão do investimento no sistema prisional. O sistema prisional não pode ser uma política pública deixada de lado no que diz respeito a investimento, porque ele é o fim da linha de todo o processo da persecução criminal, ou seja, qualquer mudança, qualquer alteração legislativa - vou falar sobre isso mais à frente - gera um problema na execução penal e no cumprimento da pena. O aumento do número de presos é também em virtude disso. Esperamos que, com os problemas que tivemos este ano, que os investimentos, principalmente por parte do Governo Federal, aumentem. Já tivemos um repasse ao final do ano e esperamos ter outros. Por fim, outro tema relevante que gostaria de colocar é a questão da legislação. Ela deve ser vista sempre com cautela e com cuidado, porque qualquer alteração correlata ao sistema penitenciário gera um problema para o sistema penitenciário, ou seja, uma mudança no Código Penal ou uma mudança na Lei de Execução Penal vai gerar problemas. A execução penal, o sistema penitenciário tem que estar preparado para essas alterações legislativas. Há também outras alterações legislativas relacionadas ao sistema penitenciário que deverão ser vistas com cautela e dinamizadas, para que consigamos ter um resultado melhor. Digo isso porque, se trabalharmos essas ações de forma persistente e tivermos apoio, nós conseguiremos resolver o problema, ou pelo menos melhorar a situação prisional no Brasil. Posso citar o caso do Maranhão, onde tivemos em 2012, 2013 e 2014 uma situação caótica no Complexo Penitenciário de Pedrinhas e, graças a Deus, devido aos investimentos que estamos tendo, ao apoio, à valorização do servidor, à capacitação, conseguimos mudar um pouco essa realidade no Estado. Estamos melhorando. Então, devemos trabalhar firmemente a questão dos investimentos, da legislação relacionada ao sistema penitenciário e da gestão propriamente dita. Através dessas três ações, conseguiremos trabalhar todo o sistema penitenciário e vislumbrar um sistema prisional melhor. Estou à disposição. Obrigado."]]}