{"MÁRCIA ABRAHÃO MOURA": [["21/11/2017 12:34:00", "A SRA. M ABRAH MOURA - Boa tarde. Agradeço imensamente o convite à Deputada Margarida Salomão, à Deputada Maria do Rosário e às Lideranças. Já estou devidamente representada pelo meu Presidente da ANDIFES - Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior, Reitor Emmanuel Tourinho, e agradeço a palavra. Boa tarde aos meus colegas Reitores, aos Srs. Deputados e aos demais convidados. Em função do tempo e de todo assunto que já foi tratado, vou fazer um recorte para a Universidade de Brasília, que, obviamente, representa também as demais universidades. Sem sombra de dúvida, é nas universidades federais onde nós temos as principais pesquisas, a formação dos nossos brasileiros e o futuro do nosso País. Entretanto, nos últimos 3 anos, houve redução média de 20% do orçamento de custeio das instituições, sem contar a inflação, e de 50% do orçamento de capital. Na Universidade de Brasília, por isso agradeço mais ainda esta oportunidade, os números são ainda mais dramáticos. O orçamento de custeio, aquele usado para o pagamento das nossas despesas cotidianas, inclusive o restaurante universitário, sofreu uma redução de 45% em relação a 2016. No ano passado, a UnB recebeu 219 milhões de reais do MEC e neste ano, 136 milhões de reais, uma redução, de acordo com o Ministério, atribuída a um erro técnico. Este ano, então, a UnB voltaria a receber o valor normal. Srs. Parlamentares, essa foi a situação financeira que encontramos quando assumimos há exatamente 1 ano - faço 1 ano de mandato nesta semana -, com contratos e despesas muito além da capacidade de pagamento da universidade. Consequentemente, estamos tentando fazer junto ao MEC a recomposição orçamentária. A ANDIFES tem trabalhado muito fortemente em apoio à universidade. Também estamos trabalhando para utilizar o orçamento de arrecadação própria. Sim, nós na universidade arrecadamos recursos! Ao contrário do que muitos pensam, nós arrecadamos sim - fazemos projetos de pesquisa, damos cursos, temos imóveis -, e estamos impedidos de utilizar a nossa própria arrecadação. Dependemos de autorização do Governo Federal para utilizar o recurso que nós arrecadamos. Existe também a limitação orçamentária, principalmente depois da Emenda Constitucional do Teto de Gastos. Essa pauta orçamentária é urgente e precisa ser discutida pelo poder público, especialmente por este Congresso Nacional. Pedimos o apoio aos Srs. Parlamentares para mudar a legislação, de forma a permitir as universidades utilizarem os recursos que arrecadam. Quando falamos em orçamento para investimento, o cenário é ainda mais alarmante. As quedas tiveram números expressivos, como já foi dito aqui. No Orçamento de 2018, nós temos 80% da previsão orçamentária dos recursos de investimento presos no MEC. Nós não podemos deixar, Srs. Parlamentares, que sejam subtraídos das universidades e fiquem no Ministério para que defina como vai distribuí-los. Essa é uma demanda da ANDIFES para a qual precisamos também do apoio dos Srs. Parlamentares. Têm sido discutidas também a cobrança de mensalidades e outras exigências que nos têm sido feitas. Os argumentos postos não correspondem aos dados oficiais, não se sustentam em nenhum dado. Nós, então, universidades federais, e Universidade de Brasília, pedimos mais uma vez o apoio ao Congresso Nacional, porque é nas nossas universidades onde fazemos a melhor pesquisa e extensão e onde temos o melhor ensino neste País. Não podemos comprometer o futuro do Brasil! Muito obrigada. A SRA. PRESIDENTA - Muito obrigada, Profa. Márcia."]]}