{"MÁRIO DE OLIVEIRA": [["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 11:44:00", "O SR. M DE OLIVEIRA - Cumprimentando a Presidência e os demais participantes da Mesa, eu quero dizer para vocês que Lutero protestou contra um sistema, um sistema perverso, opressor e, sobretudo, corrupto. Uma das principais corrupções era vender o perdão, era vender a salvação, era vender a vida eterna. Hoje, neste País que também tem mais ou menos 500 anos, nós estamos presenciando um país lamentável. O nosso País está lamentável. A corrupção tomou conta de todos os segmentos da sociedade. E até agora ninguém tomou uma atitude, uma atitude correta, uma atitude sensata, porque aquela atitude de quebrar, de bater, de brigar não é compatível com a identidade evangélica ou com a identidade daqueles que querem a paz. Portanto, eu resolvi fazer uma convocação. Eu acho que alguém tem que fazer alguma coisa. E eu estou convocando todos os pastores da Igreja do Evangelho Quadrangular a colocar uma bandeira do Brasil na porta da sua igreja e toda a nossa membresia a colocar uma bandeira do Brasil na porta de sua casa. uma manifestação cívica e patriótica, porque eu acredito que alguém tem que fazer alguma coisa. E nós temos essa oportunidade, sem briga, sem quebradeira, mas em paz. Vamos despertar o sentimento patriótico na Nação brasileira, essa Nação que só coloca bandeira do Brasil na sua casa na época de Copa do Mundo e que dá muito mais valor à bandeira do seu time do que à bandeira da sua Pátria. Portanto, eu os convido a fazermos a nossa manifestação cívica e patriótica, colocando uma bandeira do Brasil na porta de cada Igreja Quadrangular e na porta de cada casa da membresia da Igreja do Evangelho Quadrangular. São essas as minhas palavras. Muito obrigado. O SR. PRESIDENTE - Nós é que agradecemos a presença do Pastor Mário de Oliveira, Presidente da Igreja do Evangelho Quadrangular no Brasil."]]}