{"MÁRCIO ROBERTO VIEIRA VALADÃO": [["20/12/2017 11:04:00", "O SR. M ROBERTO VEIRIRA VALAD - Eu não sei falar em tribuna, mas em púlpito. E sei que nossas palavras permanecem. A Bíblia diz que um dia nós vamos dar conta das nossas palavras a Deus. Todas as palavras que já foram proferidas neste local existem, sejam palavras de maldições, sejam palavras de bênçãos. O que nos traz hoje é a gratidão a Deus. Neste momento, como acabamos de ouvir, queremos agradecer ao Senhor tudo o que Ele tem feito e tudo o que, pela bondade e misericórdia dEle, continuará fazendo. O propósito de Deus é apenas um: que o homem, criado à sua própria imagem e semelhança, possa realmente experimentar o cumprimento da vontade do Pai. A Igreja é o sonho do Senhor, a chamada noiva do cordeiro. A Igreja da Lagoinha não é 'a igreja', mas é 'uma igreja'. A Igreja do Senhor é formada por todos aqueles que são salvos, todos aqueles que um dia experimentaram a graça do novo nascimento e passaram a ser filhos de Deus, de uma forma tão gloriosa. Hoje queremos realmente deixar aqui nosso louvor ao Senhor e a expressão da misericórdia dEle, de um modo muito carinhoso, com os irmãos da Igreja Batista da Lagoinha. Vemos aqui uma coincidência tão linda: quando Brasília começou a ser gerada, a Igreja da Lagoinha nasceu. Nesses 60 anos, eu tenho o privilégio de participar da Igreja há 51 anos, sendo 45 anos como pastor da Igreja. Só a bondade do Pai e a capacitação dEle para cumprir a vontade do Senhor. Acima de tudo, vejo a cada dia a expressão do milagre dEle. O que já foi feito é tão pouco, diante daquilo que Ele quer fazer e daquilo que é o sonho dEle. A Palavra diz que Deus não quer que ninguém se perca. Ele quer que todos conheçam a esperança que há em Cristo Jesus. Por isso Paulo dizia: 'Fiz de tudo para com todos, para de alguma maneira alcançar alguns' . Essa é a mensagem central da nossa fé. Nossa Igreja tem algo como um slogan : 'Grande para poder servir, mas pequena para se importar' . Essa expressão 'grande' não significa disputar nada com ninguém. A nossa disputa na Igreja é a de quem vai lavar o pé do outro primeiro, pois maior é aquele que tem aquela prontidão de servir com maior intensidade. Hoje são mais de 200 Ministérios, tão distintos, para levar de forma bastante prática o Evangelho. Mas, ao mesmo tempo, talvez sejamos a menor igreja de Belo Horizonte, pequena no sentido de cuidar de cada ovelha, cuidar de cada uma delas olhando nos olhos, abraçando, beijando, estando juntos, para que cada ovelha possa não apenas sentir-se amada e querida, mas, acima de tudo, sentir-se parte, parte do corpo, parte da Igreja. Por isso, confesso que é com muito temor que hoje estou aqui. Mas, ao mesmo tempo, deixo no coração de Deus a minha gratidão, a gratidão por tudo o que Ele fez e por poder dizer: 'Ebenézer! Até aqui nos ajudou o Senhor' . Aquele que nos trouxe até aqui, é Ele que vai nos levar até ali, dentro do propósito do Pai. As palavras que já foram proferidas nesta Casa, elas existem, elas continuam. Um aparelho chamado gravador tem todas elas arquivadas. Mas no mundo espiritual elas permanecem. Por isso, quero ler um texto do Profeta Isaías, que traz uma benção, mas quero substituir sua palavra: tudo aquilo que o Senhor tem para Israel, tem para o Israel dEle também, que é o seu povo e a sua Igreja. Diz assim: Por amor do Brasil, não me calarei. Por amor do Brasil, não me aquietarei, até que saia a tua justiça como um resplendor, e a tua salvação, como uma tocha acesa. As nações verão a tua justiça, e todos os reis, a tua glória; e serás chamado por um nome novo, que a boca do Senhor designará. Serás uma coroa de glória na mão do Senhor, e um diadema real na mão do teu Deus. Nunca mais te chamarão desamparado, nem a tua terra se denominará jamais desolada; mas chamar-te-ão minha delícia, e à tua terra, desposada, porque o Senhor se delicia em ti, e a tua terra se desposará. Porque, como o jovem desposa a donzela, assim teus filhos te desposarão a ti; como o noivo se alegra da noiva, assim de ti se alegrará o teu Deus. Sobre os teus muros, ó Brasil, pus guardas, que todo dia e toda noite jamais se calarão. Vós, os que fareis lembrado o Senhor, não descanseis, nem deis a Ele descanso até que restabeleça o Brasil e o ponha por objeto de louvor na terra. Jurou o Senhor pela sua mão direita e pelo seu braço poderoso: 'Nunca mais darei o teu cereal por sustento aos teus inimigos, nem os estrangeiros beberão o teu vinho, fruto de tuas fadigas; mas os que o ajuntarem o comerão e louvarão ao Senhor; e os que o recolherem beberão nos átrios do meu santuário'. Passai, passai pelas portas; preparai o caminho ao povo; aterrai, aterrai a estrada, limpai-a das pedras; arvorai a bandeira aos povos. Eis que o Senhor fez ouvir até às extremidades da terra estas palavras: 'Dizei aos filhos do Brasil: 'Eis que vem o teu Salvador; vem com Ele a tua recompensa e, diante dEle, o seu galardão. Chamar-te-ão povo santo, remido do Senhor; e tu, Brasil, serás chamada procurado, país não deserdo. Que as palavras de Isaías 62 venham também sobre a nossa terra! O Brasil, amamos esta terra, choramos por esta terra, clamamos por ela. Mas o Brasil é mudado. A Palavra, o Evangelho significa boas novas, boas notícias. Neste lugar aqui se celebra o Brasil. Mais do que nunca, que haja realmente neste lugar a graça do nosso Deus! Que este lugar seja realmente motivo de alegria para o Senhor! E a compreensão que temos sempre me faz lembrar um episódio tão simples de um pai que trabalhava em casa. O pai, que trabalhava dentro de casa, tinha um filho, e o menino toda hora entrava onde o pai estava fazendo seu trabalho e incomodava. O filho estava querendo brincar, mas o pai tinha que terminar o trabalho que estava fazendo. O menino entrava toda hora e atrapalhava. O pai teve uma ideia. Na parede, havia um mapa do Brasil. O pai, então, pegou aquele mapa e o cortou com uma tesoura. Pegou aqueles pedacinhos pequenininhos e os colocou dentro de um saquinho. Misturou tudo aquilo, deu um durex para o menino e disse: 'Olha, você vai consertar o mapa do Brasil. Quando você terminar, papai vai brincar com você'. Mas qual não foi a surpresa? O pai achava que o menino ia ficar fazendo aquilo durante dias, mas logo o menino chegou com o mapa perfeito, colado, tudo perfeito. Fernando de Noronha estava lá no lugar certinho. Quando o menino chegou com o mapa todo colado em pouco tempo, o pai disse: 'Filho, como você conseguiu? Nem papai consegue!' E o menino disse: 'Foi fácil'. E o pai: 'Mas como foi fácil? Você conhecia o Brasil para consertá-lo?' E o menino respondeu que não. Indagou novamente o pai: 'Mas como é que você fez?' Então, o menino disse: 'Eu conhecia o mapa. Eu sabia que atrás do mapa tinha um desenho, uma foto de um homem. Então, eu sabia onde ficava o nariz, a boca...' Então, quando consertou o homem, do outro lado o Brasil estava consertado. O nosso País é mudado. A mensagem do Evangelho não é uma religião. A fé evangélica é um relacionamento que a pessoa passa a ter com Deus. Quando a pessoa encontra o Senhor, o Brasil é mudado. Quando um brasileiro se converte, o Brasil está sendo mudado. Que este lugar possa experimentar realmente algo tão glorioso! E hoje, neste dia carinhoso para a Igreja Batista Lagoinha, queremos deixar neste local as nossas orações, a nossa intercessão, o nosso clamor para que esta Casa seja realmente um lugar onde todos possam ser instrumentos nas mãos de Deus, o nosso Pai, para realizar realmente a boa, perfeita e agradável vontade do Senhor. A Palavra diz da nossa responsabilidade como Igreja e povo do Senhor, segundo Crônicas 7:14: E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar e se converter dos seus maus caminhos - Ele prometeu -, então eu ouvirei dos céus, e perdoarei os seus pecados, e sararei - sararei, sararei! isto que o Senhor deseja: que a nossa terra seja curada, que este lugar venha a ser um lugar de cura para a nossa Nação. E a nossa Igreja, como todas as Igrejas, tem um único sonho: alegrar o coração do Senhor, porque o Senhor haveria de ver o fruto do seu penoso trabalho e se alegraria. A Deus, nosso Pai, a nossa gratidão, em meu nome e em nome de toda a Igreja da Lagoinha, por este momento tão precioso. Deixamos aqui o nosso compromisso permanente de orarmos para que as decisões em Brasília venham a ser decisões que realmente possam tocar valores da eternidade aqui na terra. E vamos viver uma terra curada, porque já temos uma terra abençoada. E será mais abençoada ainda! Que cada ovelha da Lagoinha possa continuar experimentando a graça do Pai! Há muito para ser feito. Deus nos conduziu nesta data tão bonita desses 60 anos, mas só Ele sabe o dia de amanhã. Queremos viver o dia de hoje como se realmente fosse o nosso último dia: amando, servindo e querendo o Senhor. A Igreja da Lagoinha no Ministério não é o Pr. Márcio. Junto comigo, Deus tem levantado tantos outros pastores, tão maravilhosos, tão cheios da graça e do amor de Deus, pessoas tão capazes e com o coração tão apaixonado, apaixonado por aquilo que é a paixão de Deus, as pessoas. Eu quero terminar citando João 3:16. Peço aos que puderem que repitam comigo: 'Porque Deus amou o mundo de tal maneira, que deu o seu Filho unigênito para que todo aquele que nEle crê não pereça, mas tenha a vida eterna' . Amém!"]]}