{"MÁRIO LISBOA THEODORO": [["22/03/2016 09:50:00", "O SR. M LISB THEODORO - Sr. Presidente, Deputado Damião Feliciano, Sra. Deputada Benedita, Dra. Luislinda, na pessoa de quem cumprimento toda a Mesa, eu queria fazer uma agradecimento especial pela oportunidade de estar aqui hoje falando sobre essa questão. Srs. Deputados, Sras. Deputadas, senhoras e senhores, o Brasil tem grandes desafios. O Brasil, como um país em construção, tem vários desafios pela frente. Mas o maior deles, sem dúvida, é o combate ao racismo. O racismo transforma a nossa grande diversidade, a nossa riqueza de diversidade, em desigualdade. O racismo faz com que pessoas sejam medidas, sejam julgadas pela cor da pele, independentemente da sua capacidade, independentemente das suas atribuições, independentemente das suas habilidades. O racismo, entre outras coisas, transforma a pobreza em algo perene, em algo natural. O racismo naturaliza a desigualdade. Então, o Brasil, que é um país diverso, que tem a diversidade como a sua grande riqueza, transforma, com o filtro do racismo, essa diversidade em desigualdade. A desigualdade, naturalizada, sistematizada, vicia não só o País, como também as instituições. Um país desigual forja instituições desiguais. Hoje, nós temos a escola do pobre e a escola do rico. Hoje, nós temos o elevador de serviço e o elevador social. Hoje, nós temos a saúde do SUS para os pobres e negros e a saúde dos planos de saúde para os ricos. Toda a sociedade se estrutura em função de uma desigualdade perene. E o resgate da ãncora da igualdade passa, primeiramente, pela adoção de políticas de ação afirmativa, pela adoção de políticas de combate ao racismo. Sem isso, nós não vamos conseguir fazer com que este País veja de perto que a desigualdade atual é inaceitável. Fora países com desigualdades de cunho religioso, como e outros, nenhum país tem nada parecido com a desigualdade do Brasil hoje. Finalmente, o que eu gostaria de afirmar é que nós temos vários problemas decorrentes do racismo: a forma como são tratados os jovens negros nas escolas, a forma como são tratadas as mulheres negras no SUS, etc. Mas há um problema, Sr. Presidente, sobre o qual nós não podemos nos calar: a morte de jovens negros. São quase 25 mil jovens negros mortos por ano neste País, assassinados, seja pelo tráfico, seja até pela polícia. A cada 25 minutos um jovem negro é assassinado no Brasil. Isso é índice de País em guerra. Mais problemático ainda é o fato de que a sociedade brasileira se silencia com relação a isso. No dia em que nós não falarmos em 25 mil jovens negros mortos, mas falarmos que nossos filhos estão morrendo, porque esses jovens negros são nossos filhos, nós vamos ter um País mais igual, um País que vai se importar com esses filhos mortos, um País que vai fazer com que o racismo seja, enfim, extirpado de uma vez por todas. Muito obrigado."]]}