{"MÁRCIO FÉLIX CARVALHO  BEZERRA": [["09/08/2016 10:27:00", "O SR. M F CARVALHO BEZERRA - Bom dia, Srs. Deputados Carlos Zarattini e José Carlos Aleluia, na pessoa de quem cumprimento todos os Parlamentares; Sr. Ministro de Minas e Energia, Fernando Coelho Filho; senhores presentes e convidados, eu gostaria de citar um grande brasileiro, o geólogo Guilherme de Oliveira Estrella, que aprendi a admirar ao longo da sua história. Eu tenho certeza de que todos nós estamos aqui hoje com o mesmo objetivo: defender o Brasil; defender nossa maior empresa, a PETROBRAS, um patrimônio que pertence ao País, conquistado através de movimentos populares; defender emprego para nossa população; defender oportunidades; defender o futuro. Na época em que o pré-sal foi descoberto, anunciado e começou a se ter noção da sua magnitude, houve um movimento natural e se criou uma comissão, um grupo que procurou elaborar as normas e regras que foram trazidas ao Congresso Nacional em 2010, e a maioria, aprovada. Com certeza, com os objetivos mais nobres possíveis, foi criado, então, o polígono do pré-sal, e dentro dele tem ainda a área sob concessão. Houve a capitalização da PETROBRAS, na época do Presidente José Sérgio Gabrielli, que hoje chamam área de cessão onerosa. Trata-se de ativos onde a PETROBRAS hoje é operadora com 100% de participação. bom lembrarmos isso, porque sempre estamos discutindo a operação exclusiva, enfim, o direito de preferências, e a área de cessão onerosa é mais ou menos equivalente, em termos de reserva e volumes, à área de Libra, que foi o primeiro leilão sob o advento do regime de partilha, com apenas um consórcio participante, liderado pela PETROBRAS, que ficou com 40%, com grandes empresas associadas. Esse leilão foi feito com preço mínimo, com o bônus mínimo, e não teve outra participação. Explicar o Brasil dos últimos 6 anos em menos de 5 minutos é muito difícil, Deputado José Carlos Aleluia, mas temos consciência de que muitas coisas mudaram de lá para cá, não só o preço do petróleo. A PETROBRAS, embora tenha um ativo valiosíssimo, no qual todos nós devemos investir - porque, apostando no futuro do Brasil, sempre vamos ganhar -, está passando por uma transição para voltar a se capacitar a fazer os investimentos que já tem compromisso de fazer e para outras oportunidades que estão sendo oferecidas. Como o Ministro Fernando Coelho comentou aqui, o debate é fundamental, ouvir as diversas opiniões que vão ocorrer aqui. A legislação desenvolvida para a área do pré-sal e eventualmente outras áreas que forem consideradas estratégicas também poderão ser colocadas sob o regime de partilha. A mudança que está proposta é dar à PETROBRAS o direito de preferência. Tendo capacidade financeira, com o conhecimento que tem, embora o polígono do pré-sal tenha grande potencial, há diferenças de risco, ela eventualmente pode escolher uma área em detrimento de outra, em função das suas eventuais prioridades estratégicas. Não se está tirando da PETROBRAS a condição de operadora do pré-sal. Ela vai escolher, não vai mais ser obrigada. Lembro, finalizando, que na área de cessão onerosa, um volume assemelhado ao de Libra, 10 bilhões, 12 bilhões de barris, em números sem compromisso com a precisão, a PETROBRAS é a operadora, com 100%. Muito obrigado."]]}