{"MÁRIO HERINGER": [["17/04/2016 14:04:00", "O SR. M HERINGER - Sr. Presidente, Sras. e Srs. Deputados, eu não tenho mais idade para ser rebelde, mas ainda tenho idade para ter esperança. E, neste momento, nós precisamos disso, precisamos de mudança. Por isso, eu vou votar 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Mário Heringer, do PDT do Estado de Minas Gerais: voto 'sim'. Total: 297 votos."], ["12/12/2017 10:56:00", "O SR. M HERINGER - Sr. Presidente, muito obrigado pela oportunidade que me dá de falar. Estive no fim de semana em cidades do interior do Estado de Minas Gerais, em cidade da minha região. Numa audiência pública no Município de Manhumirim, tratei de saúde e, num encontro na Cãmara de Vereadores, tratei de segurança pública. Nós estamos vivendo um grave problema, Sr. Presidente. V.Exa., como companheiro de Minas Gerais, sabe disso. O roubo e o cangaço voltaram a Minas Gerais, estão em Minas Gerais com muita intensidade. Precisamos trabalhar firmemente pelo fortalecimento da polícia mineira, pela adequação dos seus equipamentos, principalmente para o monitoramento com cãmeras de toda a cidade e para a iluminação. Mais do que isso, precisamos melhorar o contingente de policiais envolvidos. A necessidade é premente. Isso não pode esperar. O outro assunto que quero abordar tem relação com a área da saúde. Nós estamos vivendo um momento especial em Minas Gerais. Os repasses de recursos públicos não estão sendo feitos pelo Governo do Estado para as Prefeituras. O Governo de Minas Gerais não está repassando nem a arrecadação de ICMS. Para a área de saúde principalmente, esse dinheiro está faltando, vergonhosamente. Os Municípios não têm mais condições de arcar com essa despesa sozinhos. Já ultrapassaram em muito o teto constitucional de gastos, o que não podem suportar. Eu queria pedir ao Governo de Minas que considerasse essas posições e facilitasse a vida dos munícipes. Está lá o problema do dia a dia de Minas. Obrigado, Sr. Presidente. Desculpe-me, Deputado Mauro, pelo atraso. O SR. PRESIDENTE - Na semana passada, eu falei sobre o roubo de tratores cometido por criminosos contra sitiantes e fazendeiros de Minas Gerais."], ["12/12/2017 12:24:00", "O SR. M HERINGER - Sr. Presidente, muito obrigado pela concessão deste minuto. Quero dar como lido um discurso que faço a respeito de segurança em piscinas. Em 2007, portanto há 10 anos, nós fizemos este projeto exatamente para evitar acidentes nas piscinas públicas e privadas. Este projeto está tramitando há 10 anos, agora voltou do Senado aprovado, e nós estamos pedindo ao Presidente Rodrigo Maia que, em regime de urgência, o coloque na Ordem do Dia. O verão está aí de novo, e em breve nós vamos ter mais dissabores, assistir a crianças serem sugadas nos ralos de piscinas ou sofrerem acidentes, com traumatismo, por mergulho em piscina rasa. Nós teremos muito sofrimento e tristeza de ver mais um verão, sem que possamos começar a proteger as nossas crianças. Gostaria que V.Exa. autorizasse a divulgação desse meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Foi deferido o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores ouvintes e expectadores da Rádio Cãmara e da TV Cãmara, há 1 década tramita no Congresso Nacional o Projeto de Lei n 1.162, de 2007, de minha autoria. Apresentado originalmente em fevereiro de 2005, pelo colega Deputado Dr. Rodolfo Pereira, PDT de Roraima, relatado por mim na Comissão de Seguridade Social e Família, e pouco depois arquivado nos termos do art. 105 do Regimento Interno, o PL 1.162/07 tem um objetivo prosaico: prevenir mortes e lesões graves em piscinas! Não se trata de um projeto revolucionário ou vanguardista, que porventura afronte valores ou mesmo costumes de longa data estabelecidos e, por isso, tenha sua tramitação estancada; tampouco é propositura controversa ou belicosa, fadada ao insucesso em virtude de constante dissenso entre as partes envolvidas. Nada disso! O PL 1.162/07 é dessas raras matérias consensuais, a que se pode chamar 'projeto do bem'. Ele apenas pretende dar segurança aos usuários de piscinas, por meio de uma disciplina em sua construção e utilização. Tendo sido aprimorada quando de seus 7 anos de tramitação nesta Casa, a matéria tornou-se mais enxuta no Senado Federal, todavia mantendo seu escopo e mérito legislativo. Agora, o PL das Piscinas, como se tornou conhecido, dadas as reiteradas matérias jornalísticas de que foi objeto, retorna a esta Casa para que apreciemos as alterações introduzidas pelo Senado e, assim e enfim, possamos aprová-lo rumo à sanção presidencial. Peço ao Presidente Rodrigo Maia, aos Líderes e a todos os colegas que seja dada a maior celeridade possível à apreciação final dessa matéria, porque enquanto nós aqui nos demoramos, todos os dias, neste imenso País tropical, uma criança é sugada por um ralo sem tampa, morrendo por asfixia ou sofrendo irreversíveis danos cerebrais; um jovem desinformado salta de ponta em águas rasas e passa a engrossar a terrível estatística das tetraplegias no Brasil; alguém morre afogado; entre muitas outras tragédias. Os acidentes em piscinas não são raros, tampouco desprezíveis. A Sociedade Brasileira de Salvamento Aquático - SOBRASA informa que o Brasil registra uma média diária de 17 mortos por afogamento, a maioria esmagadora deles jovens. Conforme descrito por David Szpilman, em artigo de revisão publicado na Revista Paulista de Pediatria : 'No Brasil, o afogamento é a segunda causa de morte de idades entre 5 e 14 anos e a terceira causa de morte externa para todas as idades' . Todos os dias, pelo menos dois brasileiros morrem afogados em piscinas! São ao menos 150 mortes por afogamento em piscinas por ano, a metade delas entre crianças de até 9 anos de idade. Há, ainda, os que sobrevivem aos afogamentos com danos neurológicos irreversíveis, tais como lesões cerebrais graves. Fora as mortes, há ainda as tetraplegias resultantes do chamado 'mergulho em águas rasas'. Richard Khan e Maria Helena Lopes, responsáveis por artigo de revisão publicado na revista Scientia Medica, da PUC-RS, são assertivos: 'A lesão medular causada por mergulho é mais frequente em indivíduos jovens e sadios, onde a grande parte evolui com tetraplegia e incapacidade pelo resto de suas vidas. A média de idade é de 21 anos com predomínio do sexo masculino. Tem uma frequência aumentada em jovens, principalmente adolescentes envolvidos em atividades recreativas, 'brincadeiras' dentro da água e principalmente no período do verão'. Os custos sociais e econômicos dos acidentes em piscinas são imensos e permanecerão tão ou mais aflitivos para familiares e Governos enquanto nós legisladores não aprovarmos a lei que disciplinará a construção e o uso de piscinas no Brasil. Não é mais possível esperar. Estamos às vésperas de mais um verão que, devido à nossa própria morosidade, tende a ser mais uma estação de desastres evitáveis. Precisamos ser céleres e assertivos. Assim, informo que estou apresentando um requerimento de urgência, nos termos do art. 155 do Regimento Interno, para que finalizemos emergencialmente a análise do PL 1.162/07, ao qual, desde já, peço o apoio de todos os pares. Obrigado!"], ["18/10/2017 14:54:00", "O SR. M HERINGER - Muito obrigado, Presidente Arolde de Oliveira. um prazer falar sob a sua Presidência. Nós realizamos ontem uma audiência pública para tratar da liberação da aquisição da Vale Fertilizantes pela Mosaic. São duas indústrias com dois propósitos completamente diferentes e que vão impactar fortemente o preço dos insumos dos fertilizantes no Brasil e, por consequência, impactar negativamente a nossa agricultura e futuramente, inclusive, a nossa pecuária. Nós tivemos essa audiência, e ela foi esvaziada pelos interesses que corporativamente funcionam a partir do momento que querem desmobilizar e prejudicar a agricultura brasileira. Nós vamos reagir. Nós vamos impedir que o CADE continue fazendo esse tipo de autorização. O SR. PRESIDENTE - Conclua, Deputado. O SR. M HERINGER - Permita-me só mais 1 segundo, Presidente. Nós apresentaremos um projeto de decreto legislativo para anular essa decisão do CADE. Trata-se de uma decisão imoral, contra os interesses nacionais. E não estou falando isso só por nacionalismo, mas porque o Brasil tem em seu potencial agrícola o seu melhor caminho. Muito obrigado, Presidente."], ["18/10/2017 09:00:00", "Ata da 308 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de outubro de 2017. 09h21, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Médico; prestou as devidas homenagens; e convidou para compor a Mesa o Sr. Mandetta, Deputado Federal; e os Srs. Doutores Jairo Martinez Zapatta, Presidente do Conselho Regional de Medicina - DF; Gutemberg Fialho, Presidente do Sindicato dos Médicos de Brasília; Waldir Cardoso, Presidente da Federação Médica Brasileira; e João Maurício Barretto, Presidente da Sociedade Brasileira de Ortopedia e Traumatologia. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mandetta e convidou para compor a Mesa os Drs. Jorge Darzi, Presidente da Federação Nacional dos Médicos; Maria José Maldonado, Presidente da Associação Médica de Mato Grosso do Sul; e Mauro Luiz de Britto Ribeiro, 1 Vice-Presidente do Conselho Federal de Medicina. O Sr. Presidente concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que durante seu pronunciamento homenageou com a entrega de certificados os Srs. Antonio Carlos de Souza, Doutor em Ciências Médicas pela Universidade de São Paulo, Membro Titular da Sociedade Brasileira de Angiologia e Cirurgia Vascular e Professor da Universidade Católica de Brasília; Parizza Ramos Sampaio, Mestre em Gerontologia pela Universidade Católica de Brasília, Médica Ginecologista e Obstetra, Especialista em Oncologia Ginecológica e Professora da Universidade Católica de Brasília; Andersen Charles Daros, Médico Patologista, Especialista em Bioética pela Universidade de Brasília e Coordenador do curso de Medicina das Faculdades Integradas da União Educacional do Planalto Central; e Nivaldo Pereira Alves, Médico Pediatra, Doutor em Patologia Molecular pela Universidade de Brasília, Perito Médico Legista da Polícia Civil do Distrito Federal e Professor do Centro Universitário de Brasília. O Sr. Presidente concedeu a palavra aos Srs. Hiran Gonçalves, pelo PP; Jandira Feghali, pelo PCdoB; Antônio Jácome, pelo Podemos; Jorge Solla, pelo PT; Marcos Montes, Líder do PSD; Professor Victório Galli, Líder do PSC; e aos Srs. Waldir Cardoso, Jorge Darzi e João Maurício Barretto, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Dr. Jorge Silva e concedeu a palavra ao Sr. Mário Heringer, pelo PDT. Reassumiu a Presidência o Sr. Mandetta e concedeu a palavra aos Srs. Alexandre Serfiotis, pelo PMDB; Dr. Jorge Silva, pelo PHS; Onyx Lorenzoni, pelo Democratas; e Mauro Luiz de Britto Ribeiro, componente da Mesa. Usaram da palavra pela ordem a Sra. Josi Nunes, Raquel Muniz, Marcus Pestana, Raimundo Gomes de Matos, Mariana Carvalho, Mauro Pereira, Geraldo Resende e Weliton Prado. Usou ainda da palavra o Sr. Dr. Lincoln Lopes Ferreira, Presidente eleito da Associação Médica Brasileira. Após pronunciar seu discurso, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Carlos Manato Presidente Esperidião Amin Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/10/2017 20:32:00", "O SR. M HERINGER - O PDT, Sr. Presidente, vem aqui votar 'não', contra a retirada de pauta, uma vez que o que se propõe neste momento é fazer justiça a uma região que sempre precisou, que sempre teve necessidade e que geograficamente está mais próxima do Nordeste do que do próprio Estado de Minas Gerais. Minas Gerais é um país, Sr. Presidente! O Estado tem a diversidade, dentro dele, de todas as situações do Brasil. Estamos aqui juntos hoje, inclusive com o Prefeito de Governador Valadares, nosso Prefeito André Merlo, que é um companheiro, um amigo, e hoje tem sofrido dificuldades inclusive em função daquela terrível negligência da Vale do Rio Doce e da Samarco, que não vai ficar isenta de cumprir com suas obrigações. Nós precisamos pensar que nós brasileiros temos que ser mais solidários exatamente nos momentos em que as regiões mais precisam. Nós já votamos nesta Casa, Presidente, a transposição do São Francisco, e o Nordeste do Brasil foi beneficiado - está sendo beneficiado - com a água que sai dos nossos rios, e nós fizemos isso com todo o prazer e com todo o carinho. Agradeço a todas as pessoas que puderem nos ajudar. O Nordeste nós ajudamos, e esperamos que os nordestinos também dessa maneira nos ajudem agora. Um forte abraço a todos! Muito obrigado."], ["09/10/2017 20:32:00", "O SR. M HERINGER - Sr. Presidente, Sras. Deputadas, Srs. Deputados, nós estamos aqui para agradecer e pleitear o apoio das pessoas que já nos apoiam e para pleitear o apoio das pessoas que ainda não estão convencidas de que devem apoiar essa medida. uma medida justa. Em 2007, nós votamos aqui e fizemos a nova SUDENE, incluímos algumas cidades de Minas Gerais, outras do Espírito Santo, não todas as que precisavam e deveriam ser incluídas. A região de Governador Valadares, por exemplo, desde aquela época já deveria ter sido incluída na área de atuação da SUDENE. Infelizmente não conseguimos isso à época. O que se faz aqui hoje, senhoras e senhores, é justiça com a região, uma região que precisa, uma região que neste momento está ainda mais aflita em função do grave acidente - a meu ver, houve também negligência - que aconteceu naquela barragem da Samarco. Eu compreendo que haja pessoas que se coloquem contra num determinado momento, mas não é possível que não entendamos que temos de separar as nossas disputas políticas. Eu até compreendo algumas posições de algumas pessoas, mas agora o que se faz é justiça. claro que todas as pessoas de todo o Brasil deveriam receber um tratamento diferenciado, todo o Brasil deveria ter as melhores condições. Já votamos aqui e aprovamos a transposição do São Francisco e beneficiamos o Nordeste naquela época. Em 2007, também votamos a questão da SUDENE e colocamos as condições para o Nordeste. Não vejo aqui motivo para enfrentamento, motivo para estabelecimento de dificuldades no sentido de que Governador Valadares e toda a sua região não sejam, de uma vez por todas, incorporadas à SUDENE e não tenham os benefícios que essa entidade pode levar àquela região. Nós não estamos aqui falando do nosso regionalismo, não. Nós estamos aqui falando de justiça. Nós estamos aqui falando do mesmo jeito quando defendemos posições de outros Estados, de outras regiões. Fatalmente, em determinado momento, vão estar aqui pedindo por elas, e nós estaremos aqui para trabalhar, para atender a quem mais precisa. Nós não estamos defendendo posições de corporações ou de quem está levando alguma vantagem. Nós não estamos aqui disputando com o Governo, nós estamos fazendo justiça. Estão hoje nesta Casa diversos Prefeitos, diversos amigos que vieram nos assistir e nos trazer o pedido pessoalmente. Eu agradeço a presença dos Prefeitos - André Merlo, de Governador Valadares, Dego Reis, de Itabirinha. Eu quero deixar o meu abraço a todos e pedir aos companheiros Deputados e companheiras Deputadas que apoiem esse pleito. Muito obrigado."], ["27/09/2017 11:54:00", "O SR. M HERINGER - Sr. Presidente, Sras. e Srs. Deputados, estamos aqui mais uma vez para discutir um programa de refinanciamento de dívida pública. Esta Casa já fez refinanciamento para bancos, esta Casa já fez refinanciamento para Prefeitos, esta Casa já fez refinanciamento para a agricultura. Ou seja, esta Casa faz refinanciamento no momento em que acha ser necessário. Assisto, de maneira quase que preocupada, às críticas que são feitas neste momento ao tipo de refinanciamento, quanto a serem sonegadoras as pessoas que precisam do refinanciamento. Não! Elas são inadimplentes porque os nossos negócios entraram em dificuldade em função da conjuntura do País. Não são os sonegadores que estão pedindo o refinanciamento; quem está pedindo refinanciamento são os empresários, que geram empregos neste País, que dão condições para este País continuar. Se não fosse a inadimplência de algumas empresas, muitas das pessoas que estão empregadas hoje estariam desempregadas. Não é bem assim que a banda toca, não é assim que funciona. Se a situação do nosso País está ruim, é porque ele não arrecada, e, se ele não arrecada, a quem ele vai pedir? Não é da iniciativa privada, não é das nossas indústrias e não é do nosso comércio? Ora bolas, se não pudemos conceder refinanciamento neste momento de crise por que o Brasil passa, como iremos fazer alguma coisa? Como nós vamos resolver a situação do País, se nós não tivermos o bom senso e a boa vontade para recolocar este País nos trilhos? fácil dizer que as pequenas empresas não estão tendo a sua chance. Estão tendo, sim. Daqueles 14 milhões de desempregados, talvez tivéssemos 16, 17,18 milhões se o empresariado estivesse disposto a demiti-los para economizar durante esses 4, 5 anos que foram terríveis para a sociedade. Nós precisamos e devemos fazer, sim, um refinanciamento; um refinanciamento que possibilite a arrecadação tanto do passado, mas principalmente a arrecadação de agora em diante. Se não se fizer desse jeito, se não for de longo prazo, não há como pagar. Os juros, as multas e o tempo decorrido entre a inadimplência da primeira parcela e a inadimplência atual impossibilitam qualquer pagamento. A notícia que posso dar aos senhores é que, se não sair isso, a inadimplência continuará, porque não há possibilidade absoluta de pagamento dessa dívida sem que ela seja refinanciada. Absolutamente, tenho certeza de que nós vamos conseguir aprovar a matéria. E a aprovação está saindo tarde. Muito obrigado, senhores."], ["27/09/2017 11:54:00", "O SR. M HERINGER - Sr. Presidente, o PDT vai encaminhar o voto 'não' em relação a esta matéria, principalmente porque entendemos que inadimplência não é sonegação. Sabemos que, após a inadimplência, o que vem é o desemprego. As empresas, a partir do momento em que não puderem mais pagar os seus impostos e continuar vivas, propiciarão mais desemprego ao País. E nós entendemos que, neste momento, procrastinar mais uma vez isso é fazer com que o Brasil fique mais ainda no buraco em que já está. Entendo que o Ministro Meirelles deveria prestar mais atenção a esse aspecto do que ao aspecto da arrecadação. Meirelles está querendo muito dinheiro e se preocupando muito pouco com o País."], ["27/09/2017 11:54:00", "O SR. M HERINGER - Sr. Presidente, eu quero fazer um protesto aqui, porque não é possível fingirmos que não estamos ouvindo certas coisas nesta Casa. Um Deputado e uma Deputada acabaram de dizer que esta medida é para compra de votos. O SR. GLAUBER BRAGA - compra de votos mesmo! O SR. M HERINGER - Quem tem prática nisso não somos nós, não. O SR. GLAUBER BRAGA - compra de votos mesmo! compra descarada de votos que está acontecendo no plenário da Cãmara! O SR. M HERINGER - Não somos nós, não! V.Exas. estão habituados a isso! O SR. GLAUBER BRAGA - compra de votos! compra de votos que está acontecendo no plenário da Cãmara! O SR. M HERINGER - V.Exas. vieram disso! Não se respeitam, e querem ser respeitados. O que estão querendo é votar o Fundo Partidário. Estão querendo dinheiro público!"], ["20/09/2017 17:36:00", "O SR. M HERINGER - Sr. Presidente, Sras. e Srs. Deputados, há algum tempo, desde 2003, quando nós chegamos nesta Casa... O SR. JOS AIRTON CIRILO - Sr. Presidente, quero inicialmente parabenizar e felicitar... O SR. M HERINGER - Sr. Presidente, quem está com a palavra? O SR. PRESIDENTE - Deputado Mário Heringer. Depois, eu vou começar na fila do lado de cá. O SR. M HERINGER - Então, por favor. O SR. PRESIDENTE - Tem a palavra V.Exa. O SR. M HERINGER - Sr. Presidente, desde 2003, quando cheguei a esta Casa, sempre foram atribuídas à política as mazelas do Brasil. Nós fizemos e trabalhamos em várias Comissões para tentar fazer isso. O Supremo, uma vez, com a cláusula de barreira, nos derrubou. Numa segunda vez, a infidelidade partidária virou motivo para se formar partido no Brasil. Desta vez, nós estamos fazendo uma brincadeira. Não estamos fazendo reforma nenhuma, ninguém fez nada, e, a pretexto de enganar a sociedade, nós estamos transferindo para os Vereadores o teste, ou seja, a cobaia do sistema político. O SR. PRESIDENTE - Deputado Silvio Costa, aguarde, porque há pessoas na sua frente. V.Exa. tem que esperar. Há 7 pessoas na sua frente. O SR. SILVIO COSTA - Tudo bem. O SR. M HERINGER - Silvio Costa, por favor. Um pouco de calma, senão não dá. A gente não fica agarrado neste microfone o dia inteiro, e, quando quer fazer uma manifestação, há sempre um mal educado. O SR. PRESIDENTE - Sem briga, Deputado Mário Heringer. Pode continuar. O SR. M HERINGER - Presidente, eu esgotei minha fala. Muito obrigado."], ["12/09/2017 16:16:00", "O SR. M HERINGER - Sr. Presidente, venho aqui rapidamente registrar para a sociedade que, há 10 anos, em 2007, nós fizemos um projeto de lei que cuidava da segurança das pessoas nas piscinas. Esse projeto tramitou nesses últimos 10 anos por esta Casa e pelo Senado Federal. Hoje, finalmente, chega ao Senado Federal na forma do Projeto de Lei n 71, de 2014, da Cãmara dos Deputados. O Relator é o Senador Wilder Morais. Eu espero que esse projeto seja aprovado hoje no Senado Federal e que no próximo verão nós não tenhamos o dissabor de ver pequenas crianças afogadas por displicência, por falta de cuidado, sugadas por aqueles ralos de piscinas, o que normalmente ocorre, lesões cervicais por mergulhos em piscinas rasas e traumatismos craniano e cervical. Eu espero que depois desse período todo, essa lei entre em vigor e que seja efetiva. Muito obrigado, Sr. Presidente."], ["04/09/2017 17:34:00", "O SR. M HERINGER - Muito obrigado, Presidente. Poucas vezes ocupo estes microfones, mas, desta vez, quero falar de um assunto muito relevante. O Conselho Administrativo de Defesa Econômica - CADE aprovou há poucas semanas a autorização para o Grupo Mosaic, uma empresa de fertilizantes, comprar a Vale Fertilizantes, que produz os insumos. Ora, nós estamos entregando à raposa o galinheiro. A raposa está tomando conta do galinheiro! A agricultura brasileira já tem 40% dos seus custos comprados do exterior, e agora nós vamos pagar para a Mosaic destruir as empresas de fertilizantes nacionais, com a imposição de força, porque a importação ficará muito mais cara para as empresas nacionais, que hoje correspondem a aproximadamente 56 ou 57% das empresas dos fertilizantes usados no Brasil. A maior agricultura do mundo está aqui, e nós vamos entregá-la para a Mosaic. Nós precisamos perguntar ao CADE qual foi o critério que ele usou, e eu vou perguntar. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["23/08/2017 11:24:00", "O SR. M HERINGER - Muito obrigado, Sr. Presidente. um prazer voltar depois de 4 meses de licença para tratamento de saúde. Estou em ótimas condições para continuar o mandato. Cheguei a esta Casa num momento importante. Discute-se aqui, desde 2003, quando aqui cheguei, a tal da reforma política. Toda vez que isso acontece, aparecem milhões de soluções e propostas. Quando as propostas estão se encaminhando para o fim, aqueles que estavam de um lado mudam para o outro. Aqui assisti ao PT defender, com unhas e dentes, a lista fechada com financiamento público. Desde o início fomos contra isso, porque fazia com que os partidos que estavam com o controle cartorial dessas eleições facilitassem aos seus eleitos. E mais sério do que isso é esse financiamento público, que é imoral. Aceitamos tirar o financiamento empresarial sabendo que toda eleição tem um custo, e não se sabe de onde vai tirar esse dinheiro. Agora querem justificar que a eleição vai ficar mais lícita, se tirarmos dinheiro do povo. Onde está a licitude disso? O País está passando por um aperto, está precisando fazer economia e precisando se enquadrar ao regime de dificuldade financeira, e vamos tirar 3 bilhões e 600 milhões para fazer eleição? O interessante é que quem criticou o financiamento empresarial agora critica o financiamento público. Estamos vivendo um momento em que as entidades que fazem essa discussão não a fazem de forma propositiva, fazem sempre uma discussão que nos leva de um lado para o outro, tratando esta Casa como se fosse cem por cento de bandidos. Nós aqui só podemos legislar em nosso benefício? Absolutamente não é isso. Está faltando que a sociedade nos ouça com atenção e pare com o preconceito, senão a política acaba. E quando acaba a política, os outros regimes não são... O SR. PRESIDENTE - Muito obrigado, Deputado Mário Heringer. Sempre defendo aqui que uma reforma bem-feita tem que entrar em vigor em 2040, porque não seremos mais Deputados e faremos uma reforma bem-feita. Ao se fazer uma reforma em 2017, para entrar em vigor em 2018, corre-se o risco de cada um puxar a sardinha para o seu lado."], ["16/02/2017 09:10:00", "O SR. M HERINGER - Bom dia, Sr. Presidente. Bom dia, senhoras e senhores. Venho aqui hoje para falar de um problema que está afetando o Estado de V.Exa., o Espírito Santo. Coloco sob suspeita a Companhia Nacional de Abastecimento - CONAB por ter batido palmas para a decisão do Governo de importar café, coloco sob suspeita o Comitê Executivo de Gestão da Cãmara de Comércio Exterior por tê-la referendado e colocarei sob suspeita também o Ministro da Agricultura se essa decisão prosseguir. inimaginável o fato de nós, que somos o país que produz mais café no mundo, no momento em que estamos precisando gerar mais empregos e fazer o PIB crescer, entendermos ser necessário importar café, desonerar a importação de café. Para quê? Para atender à indústria nacional que não produz emprego e não produz PIB no café. Quem produz emprego e PIB no café é a produção. Sempre reclamamos que o Brasil não agrega valor ao seu café, que não exporta o seu café. Por que vamos importar café agora? Repito, coloco sob suspeita essa decisão. Isso poderá vir a ser, meu Presidente Michel Temer, mais um escãndalo, como aqueles que já assistimos quando quiseram um novo extintor de incêndio para os carros no Brasil ou um kit de primeiros socorros nos carros, revelando acordos espúrios. Ministro Blairo Maggi, quero que V.Exa. reflita antes de tomar essa decisão. Muito obrigado."], ["14/02/2017 16:32:00", "O SR. M HERINGER - Presidente, eu queria fazer um apelo ao Presidente Michel Temer e ao Ministro Blairo Maggi, para que não cometam contra a cafeicultura brasileira - principalmente a cafeicultura de montanha que nós temos na nossa região, no leste de Minas e ali no Espírito Santo, com uma mão de obra intensiva, porque o café de montanha demanda mão de obra e demanda emprego - o erro de começar a importação de cafés no Brasil. por aí que se começam os escãndalos e os privilégios nas atividades políticas. Quando se faz uma coisa dessas, num momento como este... No momento da única oportunidade que os cafeicultores têm de fazer uma posição de força, usa-se contra eles essa artimanha de importar cafés. O Brasil é o maior produtor de café e não pode ser o maior importador de café. Nós podemos continuar fazendo e produzindo. Nós temos café, no Brasil, para atender à demanda..."], ["11/07/2018 11:48:00", "O SR. M HERINGER - Sr. Presidente, quero aqui parabenizar os autores da proposta da sessão solene realizada hoje em homenagem ao Estado de Minas Gerais. O objetivo era realizar uma comemoração, mas o dia é também momento para reflexão. Precisamos rever o que acontece hoje no Estado de Minas. Os nossos professores não estão recebendo seus salários, aliás, os funcionários públicos não vêm recebendo os seus salários. Os repasses constitucionais não vêm sendo feitos. Minas Gerais é tudo de bom, mas efetivamente não está no seu bom momento. Hoje temos tramitando em Minas Gerais, a PEC 49/18, que defende os direitos dos professores, sua qualificação e principalmente sua remuneração. Nós queremos deixar público o nosso apoio a essa PEC e esperamos que Minas Gerais retome o caminho de onde nunca deveria ter saído. Muito obrigado."], ["03/07/2018 17:28:00", "O SR. M HERINGER - Sr. Presidente, eu tive uma experiência, no final de semana, que não havia tido até então. Refiro-me ao Facebook Live . Eu tive oportunidade de falar, durante 40 minutos, de ouvir e responder às pessoas que acessaram a página. Foi realmente um evento para mim diferente e importante e que me trouxe um conhecimento e um contato direto que não conhecia. Quando nós acabamos com os comícios, com a interação do político com o povo, nós trabalhamos contra o Poder Legislativo, principalmente, trabalhamos contra esta Casa. Perdemos o contato direto e transformamos as nossas relações em relações intermediadas, em que as pessoas se colocam nas nossas posições e traduzem os nossos pensamentos. Essa interação que fiz no Facebook nessa semana foi muito interessante e me possibilitou conversar diretamente com os eleitores, com as pessoas que estão interessadas e envolvidas no processo político brasileiro. Essa história de que as pessoas não querem mais ouvir falar de política não é verdadeira. As pessoas querem participar da política exatamente com protagonismo. A subserviência e aquela questão do encaminhamento 'faça desse jeito que assim é melhor', acabaram. Então, hoje eu posso dizer às Sras. Deputadas e aos Srs. Deputados que há um canal de comunicação direta, sim, com o eleitor, que há essa possibilidade. Nós temos que aprender que, no Facebook, a vaia não é sonora, mas ela está ali como manifestação, que o aplauso não é sonoro, mas ele está ali como manifestação. Temos a oportunidade de fazer isso. Esta Casa, o Legislativo, precisa voltar a falar com a sociedade brasileira. Eu tive a oportunidade de fazer isso pela primeira vez e recebi, de maneira intensa, posições sobre o que o Brasil precisa. Ficou muito claro para mim, muito claro mesmo, que a principal mazela hoje, para a sociedade brasileira, que a principal preocupação da sociedade brasileira hoje é com a segurança pública. Não tenham dúvida de que a condescendência e o comportamento leviano não têm mais espaço na política. Nós precisamos dizer para as pessoas o que queremos, do ponto de vista de segurança. As pessoas querem saber por que condenados são soltos, por que condenados não cumprem as suas penas, por que a pena de reclusão, de privação de liberdade também induz a uma pena de perda de cidadania. Nós precisamos, de verdade, começar a dar um tratamento adequado, justo e equãnime, à sociedade, exatamente porque ela pede e precisa disso. O Brasil precisa caminhar de forma forte. E nós estamos trabalhando para isso. Mas esta Casa precisa entender que precisamos ter esse comportamento. Precisamos falar com a sociedade. Recomendo a todos os companheiros, às Deputadas e aos Deputados que usem essa ferramenta, esse mecanismo de comunicação com a sociedade. O Facebook, a Internet, o Twitter, o Instagram estão aí exatamente para facilitar a nossa comunicação. Um grande abraço para vocês. Muito obrigado pela oportunidade. Quero agradecer às pessoas que me ajudaram nesse processo no domingo passado. Muito obrigado."], ["03/04/2018 13:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. M HERINGER - Sr. Presidente, Sras. e Srs. Deputados, a Rede Globo de Televisão, com o apoio do Ministério do Turismo, tem veiculado uma série de belos comerciais, no ãmbito da chamada Ação Turismo - Viaje pelo Brasil . Trata-se de uma campanha para TV e Youtube destinada a promover o turismo interno no País. Composta por belíssimas imagens, peças segmentadas por áreas e temas - o slogan : tudo seu, é tudo de bom, é turismo, tá na Globo -, a campanha Viaje pelo Brasil acerta no que propõe: quem a assiste fica realmente com vontade de viajar pelo País e conhecer as maravilhas apresentadas. Estão de parabéns tanto a Rede Globo como o Ministério do Turismo! Vocês acertaram! Ocorre que o expectador que assiste aos belos comerciais da campanha Viaje pelo Brasil se sente fortemente estimulado a visitar seu País, mas se depara com a inevitável pergunta: 'Como é que eu chego lá?' Sim, além do dinheiro para viajar, que, sabemos, anda escasso, é preciso haver meios de transporte disponíveis para que o turista nacional possa se deslocar por este território-continente, quinto maior País do mundo em extensão . O turismo local, aquele feito pelas vizinhanças, na cidade ao lado, no parque próximo, esse é facilmente atendido pelo transporte individual ou mesmo pelo transporte rodoviário de passageiros. Pega-se um ônibus, vai-se de carro, o destino é logo ali, dá até para fazer bate e volta. Mas como fica o turista que pretende se deslocar de um Estado a outro ou dentro de um mesmo Estado, quando as distãncias a serem percorridas são muito grandes? Inexistindo transporte ferroviário eficiente, esse tipo de turismo termina sendo feito quase que exclusivamente por meio aéreo, sobretudo em ocasiões em que a massa de turistas dispõe de menos tempo para seus deslocamentos, como são os fins de semana e os feriados. Chegando a essa simples e evidente constatação, as pessoas que, tendo assistido aos belos comerciais, passaram a ter o turismo interno como objeto de desejo, passam, igualmente, a enxergar as dificuldades que se impõem à consecução dos seus sonhos e planos: o Brasil tem poucas companhias aéreas; não dispõe de serviço aéreo de low fare ; as rotas que apresentam preços mais convidativos são quase todas - à exceção de excepcionais promoções - aquelas que ligam capitais a capitais, especialmente as de grande fluxo de passageiros; as tarifas para voos destinados a aeroportos regionais são altas e raramente se submetem a promoção; os voos para os aeroportos regionais, em geral, partem da capital do próprio Estado e não de outras capitais; e, o pior, o Brasil possui poucos aeroportos regionais e, menos ainda, aeroportos regionais com voos comerciais regulares e frequentes. Eu sou de Minas, Sr. Presidente, o quarto maior Estado brasileiro. Meu Estado é riquíssimo em atrativos turísticos. Só não temos praia, mas o resto nós temos para dar e vender: uma capital dinãmica, atraente; comércio e serviços de categoria internacional; cidades históricas; fazendas ancestrais; unidades de preservação da natureza belíssimas e diversificadas; circuitos de águas termais; culinária fantástica; as melhores cachaçarias, o melhor queijo e o melhor café do país; futebol de qualidade; grandes artistas e espetáculos; ricos museus e muito mais. As minhas Minas Gerais, tão lindamente cantadas por Milton Nascimento, com seus Sertões e Itabiras, constituem uma riqueza turística inestimável para o Brasil e merecem ser visitadas por todos os brasileiros, sempre que possível. Mas, me diga, Sr. Presidente, como se espera que um Estado com as dimensões territoriais de Minas Gerais se torne um sólido destino para o turismo interno se, dos seus 853 Municípios, apenas 17 possuem aeroporto comercial? Honestamente, quantos turistas brasileiros conseguem sair de seus Estados em um fim de semana ou feriado e se deslocar, por exemplo, até a minha cidade natal, Manhumirim, porta de entrada para o Parque Nacional do Caparaó, para conhecer o Pico da Bandeira, ponto mais alto do Brasil? Poucos, Sr. Presidente, muito poucos! E sabe por quê? Porque as duas entradas do Parque - uma no Espírito Santo e outra em Minas Gerais - ficam muito longe das capitais, onde se pode chegar por voo comercial regular e se comprar passagem promocional. Se o visitante pretende entrar no Parque do Caparaó pela portaria de Pedra Menina, que fica no Espírito Santo, ele precisa voar até Vitória e de lá percorrer mais de 260 quilômetros em estrada acidentada - região de serra - até Dores do Rio Preto, o que leva pelo menos umas 4 horas de viagem. De Dores, ele ainda percorre mais uns 35 quilômetros até a portaria do Parque, ou seja, um dia inteiro do feriado ou do fim de semana é gasto nesse deslocamento. Já o turista que desejar entrar no Parque do Caparaó por Minas Gerais poderá fazê-lo voando de Belo Horizonte a Manhuaçu e de lá, por via terrestre, levará cerca de 1 hora até Alto Caparaó. Esse voo custará cerca de R$ 250 o trecho, e terá que ser feito durante a semana, porque a cidade de Manhuaçu recebe voos segundas, quartas e sextas-feiras. Além de custoso, Sr. Presidente, não se trata, ainda, de uma opção barata! Um voo de ida e volta entre Belo Horizonte e Manhuaçu, para percorrer pouco mais de 300 quilômetros, custa aproximadamente o dobro do que custa um voo de ida e volta entre São Paulo e Rio de Janeiro, cidades cuja distãncia é ainda maior. O que torna o preço das passagens de ponte aérea mais atrativos é, evidentemente, o tamanho da demanda, que viabiliza a concorrência e equilibra de algum modo a oferta. Não se há de esperar, contudo, que os pequenos interiores do Brasil, onde se esconde seu impressionante patrimônio turístico, disponha de semelhante fluxo para baratear as tarifas regionais a ponto de torna-las atrativas ao turista local. preciso fazer uso de meios subsidiares para baratear as tarifas regionais e atrair esse turista. A Lei n 13.097, de 2015, em seu art. 117, inclusive, já assegura tal uso, autorizando que até 30% dos recursos do Fundo Nacional de Aviação Civil destinem-se diretamente às empresas aéreas inscritas no Programa de Desenvolvimento da Aviação Regional - PDAR. Entendo que esse percentual de recursos ainda não se apresenta suficiente para tornar convidativas as tarifas aéreas regionais para fins turísticos. Turista precisa de preço baixo, atrativo, facilidade! Sem isso, esqueçam, ninguém sairá de suas casas para se aventurar nesse ou naquele recanto deste imenso País. Com a intenção de reduzir ainda mais as tarifas praticadas pela aviação regional para regiões classificadas pelo Ministério do Turismo como potencialmente turísticas, apresentei o Projeto de Lei n 9.989, de 2018, que amplia as fontes de receitas para a subvenção à aviação regional, sugerindo a utilização de até 10% do Fundo Geral de Turismo, o FUNGETUR, para esse fim. preciso encontrar meios para se fazer cumprir o objetivo descrito no art. 116, inciso III, da Lei de criação do PDAR: 'Facilitar o acesso a regiões com potencial turístico '. Por oportuno, peço ao Sr. Presidente que dê repercussão deste pronunciamento no programa A Voz do Brasil e nos meios de comunicação desta Casa. Obrigado!"], ["14/03/2018 17:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. M HERINGER - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores ouvintes e expectadores da Rádio Cãmara e da TV Cãmara, e do programa A Voz do Brasil, em reunião de audiência pública da Comissão de Seguridade Social e Família - CSSF da Cãmara dos Deputados, realizada no dia 17 de agosto de 2017, representantes do Conselho Regional de Odontologia do Distrito Federal, da Sociedade Brasileira de Disfunção Temporomandibular - DTM e Dor Orofacial e outros especialistas no tema foram unãnimes ao defender a necessidade urgente de inclusão de conteúdo relativo à especialidade Disfunção Temporomandibular e Dor Orofacial no conteúdo dos cursos de graduação em Odontologia no Brasil. De acordo com os convidados Samir Najjar, Presidente do Conselho Regional de Odontologia do Distrito Federal, João Henrique Padula, representante da Sociedade Brasileira de Disfunção Temporomandibular e Dor Orofacial - SBDOF, e Simone Mendonça Vieira Carrara e Roberto Brígido de Nazareth Pedras, cirurgiões-dentistas especialistas em Disfunção Temporomandibular e Dor Orofacial, a ausência de conteúdo relativo à mencionada especialidade nos cursos de graduação em Odontologia tem resultado recorrentemente nos seguintes problemas: erros diagnósticos; sobrediagnósticos; medicalização excessiva de pacientes; gastos desnecessários com exames laboratoriais e de imagem, custeados pelos próprios pacientes, pelo SUS ou pelos planos de saúde; idas e vindas de pacientes a inúmeros profissionais de saúde em busca de tratamento e/ou alívio de sintomas; comprometimento da qualidade de vida e do rendimento profissional dos pacientes; e, em muitos casos, evolução do problema para uma patologia mais crítica, por vezes incapacitante, e de maior dificuldade de tratamento - a dor crônica. A disfunção temporomandibular - DTM é o termo técnico utilizado para classificar vários problemas clínicos que envolvem a musculatura da mastigação, a articulação temporomandibular - ATM e as estruturas associadas a ambos. A dor orofacial é toda dor associada a tecidos moles e mineralizados - pele, vasos sanguíneos, ossos, dentes, glãndulas ou músculos - da cavidade oral e da face. Ainda que ambos os problemas guardem relação com o tema da oclusão, cujo conteúdo é atualmente obrigatório nas graduações em Odontologia, é mister reconhecer que, acadêmica e tecnicamente, os conhecimentos em Oclusão não são, de maneira alguma, suficientes para fornecer ao futuro cirurgião-dentista o domínio necessário para triar, diagnosticar, encaminhar ou mesmo tratar o paciente portador de DTM, sobretudo com a utilização das metodologias não invasivas aplicadas pela especialidade desde 1995. Como médico, cirurgião-ortopedista, sei da absoluta pertinência da demanda apresentada ao colegiado da CSSF pelos profissionais atuantes no campo da DTM/dor orofacial. Por essa razão, apresentei ao senhor Ministro da Educação a Indicação n 3.919, de 24 de agosto de 2017, com a seguinte sugestão textual: venho sugerir a V. Excelência, no ãmbito do Conselho Nacional de Educação - CNE, a alteração da Resolução CNE/CES n 3, de 19 de fevereiro de 2002, que 'Institui Diretrizes Curriculares Nacionais do Curso de Graduação em Odontologia', para dar ao art. 6, inciso III, alínea 'b', a seguinte redação: Art. 6. ................................................................... III - ......................................................................... b) clínica odontológica, onde serão ministrados conhecimentos de materiais dentários, oclusão, dentística, endodontia, periodontia, prótese, implantodontia, cirurgia e traumatologia buco-maxilo-faciais, disfunção temporomandibular e dor orofacial. Qual minha surpresa quando, em dezembro de 2017, recebo resposta do Ministério da Educação, na forma da Nota Técnica n 300/2017/CGLNES/GAB/SESU/SESU, assinada pela Sra. Daniela Helena Oliveira Godoy, Coordenadora-Geral de Legislação e Normas da Educação Superior, com o 'de acordo' do Sr. Paulo Monteiro Vieira Braga Barone, Secretário da Educação Superior, oferecendo-me uma pequena aula sobre a autonomia constitucional universitária e, desse modo, justificando a rejeição da sugestão apresentada, como se a mesma se referisse à inclusão de disciplina ou conteúdo em grade curricular de curso superior. lamentável que técnicos do Ministério da Educação forneçam resposta padrão às sugestões apresentadas por esta Casa, na pessoa de seus Parlamentares, sem se darem sequer ao trabalho de lê-las e analisá-las. Sou Deputado Federal desde o ano de 2003 e nesse imodesto percurso aprendi cedo sobre os ditames constitucionais, os quais sigo com o rigor que exige meu cargo. Não necessito de aulas sobre a autonomia universitária, pois a conheço, reconheço e defendo. Tanto é que apresentei Indicação a ser dirigida ao Conselho Nacional de Educação, órgão responsável por resolver sobre as Diretrizes Curriculares Nacionais dos Cursos Superiores, em pleno respeito à autonomia das universidades na elaboração de seus respectivos currículos. Como já dito, sugeri ao CNE que revisse resolução de sua autoria, a fim de incluir conteúdo relativo a DTM e dor orofacial nas DCNs dos cursos superiores de Odontologia. Em momento algum, apresentei sugestão para a inclusão de disciplina em curso superior, como afirmam os autores da nota técnica aqui referida. mister que a relação dos Poderes da República seja harmoniosa e, sobretudo, profissional e respeitosa. Assim, clamo ao Sr. Ministro da Educação, nosso colega de Parlamento, Deputado Mendonça Filho, que cobre de suas equipes de trabalho maior rigor no cumprimento de suas funções, evitando que situações como a que ora relato se repitam. Por oportuno, peço ao Sr. Presidente que dê repercussão a este pronunciamento no programa A Voz do Brasil e nos meios de divulgação desta Casa e comunico que reapresentarei a citada indicação. Obrigado."], ["28/02/2018 19:20:00", "O SR. M HERINGER - Nós estamos vivendo um momento especial em Minas Gerais. Ontem votamos aqui a possibilidade de negociação das dívidas dos Estados e dos Municípios. O que acontece, na verdade, Sr. Presidente, é que isso também está virando um mecanismo de manobra: 'Eu finjo que te pago, depois eu negocio para te cooptar' . Nós precisamos tomar cuidado com isso, porque evidentemente as eleições estão chegando, e isso está sendo uma prática em Minas Gerais. O Governo do Estado não paga, depois chama para negociar e fazer a benesse. Sr. Presidente, a benesse não interessa no que é devido, no que é de lei e de responsabilidade. Por isso, entendemos que é preciso ter muito cuidado com esse tipo de manobra que está acontecendo. Ano eleitoral é um ano perigoso. Precisamos ter cuidado com isso. Muito obrigado, Sr. Presidente."], ["27/02/2018 20:20:00", "O SR. M HERINGER - O PDT vota 'não', Presidente. Está na hora de nós resolvermos essa problemática dos Estados e dos Municípios. Evidentemente, o nosso Estado está passando por um momento bastante crítico, com falta de repasses do Governador para os Municípios. Talvez, resolvendo isso, possamos andar um pouquinho mais para frente por lá."]]}