{"MÁRCIO MARINHO": [["09/08/2016 17:36:00", "O SR. M MARINHO - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Parlamentares aqui presentes e todos que nos assistem agora pela TV Cãmara, venho a esta tribuna com muita alegria e com muita honra também. O Deputado Celso Russomanno, candidatíssimo a Prefeito da cidade de São Paulo, foi absolvido agora pelo STF. Essa era uma grande preocupação nossa, Deputado Arnaldo Jordy, porque os nossos adversários políticos na cidade de São Paulo, de maneira maldosa, diziam que o Deputado Celso Russomanno não conseguiria manter a candidatura por conta desse processo que seria julgado na tarde de hoje, como foi julgado. Mas, graças a Deus, isso aconteceu. Tenho certeza de que os Ministros do STF realmente não são pressionados pela mídia, pela imprensa, que faz um papel bom, mas, às vezes, presta um desserviço à sociedade. Essa nossa insegurança era realmente transferida para os eleitores da cidade de São Paulo, que, a partir de hoje, já não terão mais dúvida nenhuma em relação à candidatura do Deputado Celso Russomanno. S.Exa. é líder nas pesquisas para a Prefeitura de São Paulo, nas eleições do dia 2 de outubro. E tenho certeza de que a população de São Paulo merece todo respeito e todo carinho. Como eu disse na nossa convenção partidária, lá existem grupos políticos que estão disputando as eleições deste ano, que tiveram as suas oportunidades e não fizeram absolutamente nada que pudesse corresponder com o sentimento daquela população. E, graças a Deus, a partir de hoje, a candidatura do Deputado Celso Russomanno, aquela que era sólida, fica mais sólida ainda. Ele terá a honra de receber, por parte da população de São Paulo, no dia 2 de outubro, a possibilidade de estar à frente da gestão daquela cidade. Quero dizer a V.Exa., Deputado Celso Russomanno, que conte com o PRB, conte com os nossos filiados, com os seus correligionários naquela cidade, para que, no dia 2 de outubro, nós possamos fazer Celso Russomanno Prefeito da cidade de São Paulo. Obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["13/07/2016 17:50:00", "O SR. M MARINHO - Sr. Presidente, eu gostaria de aproveitar a oportunidade para, primeiro, parabenizar V.Exa. pela tranquilidade e pela flexibilidade ao retirar a sua candidatura, num gesto nobre, o que vai fortalecer cada vez mais a candidatura do Deputado Rogério Rosso. Eu gostaria de parabenizar V.Exa., que é um homem desprendido absolutamente de tudo e se colocou à disposição para o fortalecimento do nosso Governo. Na verdade, o Brasil quer que esta Casa volte à normalidade. Percebe-se que isso pode acontecer logo mais, através da candidatura do nosso apoiado, o Deputado Rogério Rosso, e através do seu gesto. Aproveito a oportunidade para fazer um convite aos Parlamentares do PRB para que venham ao plenário marcar presença. Parabéns pela sua flexibilidade e pelo seu nobre gesto de homem público! O SR. PRESIDENTE - Obrigado pela gentileza."], ["29/06/2016 15:09:00", "O SR. M MARINHO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, subo à tribuna para falar de sinais de confiança. O Brasil já dá sinais de que começa a sair da letargia, do compasso de espera, para uma oportunidade de retornar a produzir. Isso eu considero uma boa notícia. O mais novo número do de Confiança do Empresário Industrial, medido pela Confederação Nacional da Indústria, aumentou pelo segundo mês consecutivo em junho. Subiu de 4,4 e alcançou 4,7, o maior nível desde novembro de 2014. Isso não é pouca coisa, porque sinaliza que o novo Governo já demonstra empenho em recuperar a economia. Isso é um sinal crescente de confiança dos empreendedores na nova política, que, desde o primeiro dia, já trabalha para desbloquear os gargalos ideológicos que se presumiam mais sábios que a realidade. O empreendedor não precisa que os presumidos sábios lhe digam o que tem que produzir ou o que tem que comprar. Vimos agora para onde levou a política de campeões nacionais que o Governo anterior desenvolveu. Os números no índice de confiança sinalizam muito mais que uma esperança de que a racionalidade vencerá a ideologia; sinaliza que o novo Governo não deve atrapalhar aqueles que querem enriquecer com trabalho, com o suor. Citamos o novo acordo automotivo com a Argentina, que sinalizou a decisão de ambos os dois Governos para o livre comércio. O que o novo acordo trouxe de mais expressivo foi a prorrogação até 2020 dos termos já acertados anteriormente. Isso representou, Sr. Presidente, segurança para os empresários, que já planejam mais investimentos e melhor perspectiva para os brasileiros que esperam a crise econômica terminar. Recentemente também vimos que a ideologia ficará para trás no comércio internacional. O atual Ministério do Desenvolvimento decidiu contrariar uma decisão do Governo anterior e irá participar das negociações do Acordo Geral sobre Comércio e Serviços. Esse é um acordo que envolve mais de 20 países, como Estados Unidos, Canadá e os membros da União Europeia, e estima movimentar mais de 44 trilhões de dólares por ano. Será que alguém pode dar uma razão, que não a ideológica, para um Governo de um país grande não querer entrar nesse clube? O protocolo de intenções de participar desse bloco também demonstrou que o novo Governo não tem ideias preconcebidas. Participar desse grupo de países desenvolvidos já era uma pretensão da indústria brasileira, e o Ministro Marcos Pereira transmitiu aos empresários que o Governo do Presidente Michel Temer apoia a iniciativa. Devemos nos aliar aos desenvolvidos para nos tornar também desenvolvidos. Devemos superar a ideologia imperialista de Terceiro Mundo e procurar atuar o mais próximo do livre comércio, para que a nossa população consiga ganhos de produtividade e de qualidade no consumo. Desde os primórdios da história que um país comercializa com outros aquilo que é excedente. Isso não era óbvio para o Governo anterior. Eles negociavam por amizade, na melhor das hipóteses. Transferiram centenas de toneladas de feijão para a amiga Cuba no ano passado, sem ter noção de quanto seria o nosso excedente. Resultado: com a falta de chuvas, a oferta do alimento básico diminui, e o preço aumentou para os brasileiros - mas não para os cubanos. Um Governo responsável não pode pretender revogar a lei da oferta e da procura. Como não há perspectivas de a produção voltar ao normal em pouco tempo, a Cãmara de Comércio Exterior se viu obrigada a zerar a alíquota do imposto de importação para fazer o feijão chegar mais barato à mesa do cidadão. Alguém pode ter confiança na condução da política econômica, quando até o feijão, que tem gosto de festa, é tratado como moeda ideológica? O que este novo Governo vem demonstrando é que tem uma concepção de comércio que descarta a ideologia como pedra angular das decisões. A nova política do Governo está com o Ministro do Desenvolvimento, Marcos Pereira, que sabe que devemos aumentar a nossa vantagem comparativa, a qual nos levará de volta a negociar em pé de igualdade com os outros países, para que o nosso povo tenha possibilidade de adquirir produtos mais baratos e de melhor qualidade. Somente com a coragem de competir e de abrir-nos para o mundo é que poderemos penetrar no círculo restrito dos melhores mercados, o qual abre uma oportunidade enorme para os brasileiros, tanto para os que produzem, quanto para a maioria, que consome, porque a distribuição da riqueza será possível, pelo simples fato de que a riqueza será criada. Cremos que isso será possível, porque temos à frente do Ministério uma pessoa que conhece a luta mais necessária do povo: o Ministro Marcos Pereira, que progrediu porque sempre ousou lutar para empreender. Quero parabenizar, mais uma vez, o Ministro Marcos Pereira, que, em tão pouco tempo, colocou ritmo de trabalho naquele Ministério e tem ajudado o Presidente Michel Temer a tirar o País dessa vergonha, desse caos em que o deixou o Governo anterior. Parabéns, Marcos Pereira, e a toda equipe à frente desse Ministério."], ["22/06/2016 14:42:00", "O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, todos que nos assistem agora pela TV Cãmara ou nos ouvem pela Rádio Cãmara, meu querido Estado da Bahia, uma boa tarde a todos. Sr. Presidente, e m nome da bancada republicana na Cãmara dos Deputados, quero registrar a participação do Ministro da Indústria, Comércio Exterior e Serviços, Dr. Marcos Pereira, no Fórum Econômico Mundial para a América Latina, que aconteceu no último final de semana, em Medellín, na Colômbia. O Ministro destacou indicadores de que a economia brasileira começa a surpreender positivamente o mercado. O Brasil não pode mais enxergar o comércio exterior como mera saída para momentos de crise, a fim de formar superávit primário. Tenho convicção de que todos aqui acreditam que o País, assim como todos os países do MERCOSUL, precisa estar mais bem integrado às cadeias globais de valor para que tenhamos produtos mais baratos. Não é razoável que uma das maiores economias do mundo, como a brasileira, ocupe apenas a 25 posição - com apenas 1,2% - em termos de participação no comércio mundial. Reconhecemos que os países do MERCOSUL ficaram por muito tempo à margem dos grandes acordos comerciais e, consequentemente, seus produtos e serviços se tornaram menos competitivos no mercado global. Como membro da Comissão de Relações Exteriores e de Defesa Nacional, sei da complexidade que envolve os acordos internacionais. A troca de ofertas entre o MERCOSUL e a União Europeia, depois de 14 anos de negociações, é um grande avanço, na minha opinião. A assinatura de acordos mais diversificados e abrangentes, aliada às medidas que vêm sendo adotadas em prol da desburocratização, do aumento da produtividade e da inovação, também é um caminho a ser seguido. A resoluta disposição do Brasil e do MERCOSUL a uma maior abertura ao comércio internacional trará um enorme impulso para a atração de investimentos e para a retomada do crescimento econômico. Ao abrir o Brasil para o exterior, logo as nossas empresas aumentarão a sua competitividade. E a inovação é a chave para atingir esse objetivo. Quando tratamos de inovação, não podemos perder tempo. O Governo do nosso Presidente Michel Temer está empenhado em trazer a inflação para o centro da meta de 4,5% ao ano. Para isso, é necessário reconstruir o chamado tripé macroeconômico: controle da inflação, responsabilidade fiscal e cãmbio flutuante. Ações recentes lideradas pelo Ministério da Indústria, Comércio Exterior e Serviços - MDIC já apresentam resultados concretos: assinatura de acordos com os Estados Unidos nas áreas de convergência regulatória, facilitação de comércio e propriedade intelectual - três temas relevantes para a indústria nacional. Estamos atentos aos acontecimentos e esperançosos pela recuperação econômica do País. Acreditamos que as medidas tomadas pelo Ministro Marcos Pereira são fundamentais para impulsionar a participação do Brasil no comércio internacional. Portanto, quero parabenizar o Ministro Marcos Pereira pela ação e pela dedicação à frente daquele Ministério, trabalhando para que o nosso País possa sair desta crise sem precedentes em que se encontra - são mais de 10 milhões de desempregados e empresas nacionais passando por dificuldades. Nós sabemos que a importãncia deste Ministério para o País é relevante. Sr. Presidente Izalci, eu quero agradecer por esta oportunidade e, ao mesmo tempo, pedir a V.Exa. que dê publicidade a este discurso em todos os canais de comunicação da Cãmara dos Deputados. A todos que assistiram a este pronunciamento e o ouviram, um forte abraço e uma boa tarde!"], ["22/06/2016 15:45:00", "O SR. M MARINHO - Sr. Presidente, Deputado Mauro Pereira, venho à tribuna parabenizar, desde já, o nosso pré-candidato a Prefeito da cidade de Paço do Lumiar, no Maranhão. Essa liderança, já conhecida, agora coloca mais uma vez o seu nome para ser analisado por aquela população. Com fé em Deus, ele será aprovado e será o próximo gestor da cidade a partir de janeiro de 2017. Queria também parabenizar o Deputado Cleber Verde pelo trabalho que tem feito à frente do nosso partido no Estado do Maranhão, ao trazer pessoas realmente preocupadas e responsáveis com a coisa pública para entrar na disputa eleitoral. Isso fará com que nós possamos ter gestores de qualidade a partir desta eleição. Eu assomo esta tribuna para também falar sobre a invasão do Hospital Souza Aguiar, no centro do Rio de Janeiro, ocorrida na madrugada de domingo, dia 19, para resgatar o traficante Nicolas Labre Pereira de Jesus, o Fat Family, que estava internado sob custódia. Essa invasão é um alerta para as forças policiais e para a inteligência das Polícias Civil e Militar no sentido de não subestimarem a ousadia dos criminosos e sua capacidade de ataque. O resgate do prisioneiro foi efetuado por um grupo fortemente armado, com cerca de 25 pessoas, que, após o tiroteio, deixou uma pessoa morta e outras duas feridas, uma em estado gravíssimo. Os criminosos chegaram em quatro motos e cinco carros, com fuzis, pistolas e explosivos. O saldo desse triste episódio é a total sensação de insegurança que atinge a população do Rio de Janeiro. O fato de o policial encarregado do prisioneiro ter alertado para a possibilidade de uma ação desse tipo acontecer, e ter sido ignorado, é mais um agravante em toda a situação. Observem: o policial que estava tomando conta daquele prisioneiro havia alertado sobre essa tragédia, mas nada foi feito para conter e impedir que ela acontecesse. Sabemos do esforço coletivo e individual dos policiais nas ruas. Mas não podemos deixar de refletir sobre o que houve, porque uma vida foi ceifada e outras pessoas pagaram o preço de uma possível negligência. Temos de averiguar a situação. A família desse cidadão que teve a vida ceifada tem que recorrer à Justiça. Não pode de forma alguma a polícia ter tido essa informação, mas nada ter feito. claro que sabemos que agora a polícia está empenhada em pegar tanto o traficante que estava internado quanto os responsáveis pela invasão. Isso é importante. Porém, nada trará de volta a vida que foi tirada e nem abrandará a dor dessa família, como também a dos feridos e de suas famílias. Temos que pensar em ações policiais preventivas. Os setores de inteligência das polícias existem para antecipar situações como essa. Através da imprensa, tomamos conhecimento de que, em virtude de escutas realizadas pela Delegacia de Combate às Drogas - DCOD, da Polícia Civil, o Centro de Informação e Controle, da Secretaria de Segurança Pública, foi informado sobre a ameaça e pediu reforço de policiamento. Daí fazemos a pergunta: o que foi feito para impedir a invasão do hospital? Quais medidas foram adotadas para garantir a integridade dos pacientes e profissionais que trabalham no hospital? Aparentemente, nada foi feito ou quase nada. O saldo já sabemos: houve um morto e dois feridos. A falta de policiamento na cidade do Rio de Janeiro não pode ser uma preocupação apenas para os Jogos Olímpicos, com o reforço da Força Nacional de Segurança. Temos que garantir que a população tenha segurança na sua vida cotidiana e não apenas eventuamente, quando da realização de grandes eventos. Os Jogos Olímpicos irão passar, mas aquela população precisa de toda a atenção dos Governos Estadual e Municipal. Portanto, é imprescindível que seja dada uma atenção toda especial à segurança pública do Estado do Rio de Janeiro. Esperamos uma resposta. Sr. Presidente Mauro Pereira, eu quero ainda falar sobre outra situação que nós vivemos. O Brasil já tem confirmados 1.581 casos de recém-nascidos portadores de microcefalia. Esses são dados do Ministério da Saúde, que recebeu ao todo 7.936 notificações de 22 de outubro de 2015 a 11 de junho deste ano. Desse total, 3.047 casos ainda estão sendo investigados. Segundo o Ministério, entre os casos de microcefalia, 226 tiveram teste positivo para o vírus da zika. Em pouco mais de 1 semana após a publicação do último boletim, na primeira quinzena de junho, foram 106 novas notificações, 30 casos foram confirmados e 46 casos descartados. O Estado de Pernambuco tem o maior número de registros, com 366 casos; a Bahia, minha terra, tem 254 casos; e a Paraíba, 139, sendo 317 notificações de morte por microcefalia, ou outras alterações no sistema nervoso central durante a gestação, ou após o parto. Desse total, 73 óbitos foram confirmados para a microcefalia e alterações do sistema nervoso central, 46 foram descartados e 198 continuam sendo investigados. Diante desse quadro, senhoras e senhores, está muito mais evidente a necessidade urgente de medidas eficazes de controle do mosquito Aedes aegypti, transmissor do zika vírus. necessária uma maior responsabilização tanto dos órgãos de vigilãncia sanitária quanto da população em geral, pois todos sabemos como facilitar a vida do mosquito - não é mesmo? Sr. Presidente, com a nossa falta de cuidado com o descarte do lixo, promoveremos uma verdadeira catástrofe. Porém, não me refiro só a população. Se as Prefeituras não fizerem a sua parte, como a coleta de lixo regular, por exemplo, todo o esforço da população e dos órgãos de saúde estará comprometido. Dito isso, quero lembrar a fala do Ministro da Saúde, que disse recentemente que uma das propostas é a aplicação de multa às pessoas que tiverem focos de mosquito em suas casas. Para isso, S.Exa. apelou aos Prefeitos para que executem essas multas. Quero dizer que concordo com todas as medidas que venham a colaborar com a erradicação do mosquito transmissor. Apelo para o Ministro da Saúde para que também traga uma proposta de sanções às Prefeituras que descumprirem com as suas obrigações de coleta regular de lixo e manutenção de áreas públicas limpas e livres de depósito de água. Precisamos estar dispostos a realizar uma ação conjunta entre população e Governo, para combater e erradicar o mosquito transmissor da doença. uma tarefa de todos. Sr. Presidente, gostaria que V.Exa. autorizasse que fosse dada publicidade deste pronunciamento pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Márcio Marinho. Com certeza, o programa A Voz do Brasil e a nossa equipe técnica, com profissionais da melhor qualidade, darão o espaço merecido aos nobres colegas Deputados."], ["15/06/2016 13:20:00", "O SR. M MARINHO - Sr. Presidente, Deputado Manato, em nome do nosso Partido Republicano Brasileiro, eu venho a esta tribuna ainda lembrando o voto de ontem que a nossa Deputada Tia Eron deu no Conselho de . Nós ouvimos, durante esse período, muitas falas, muitas insinuações e afirmações de que a Deputada Tia Eron teria feito conchavo ou negociata para salvar o Deputado Eduardo Cunha. Inclusive muitos Parlamentares no Conselho de fizeram essas insinuações e afirmações. Eu quero dizer a esses Parlamentares que não meçam o nosso partido, o Partido Republicano Brasileiro, com as suas réguas, tampouco nos meçam por si próprios, até porque, se eles falam de conchavo ou de negociatas, é porque eles são entendidos nesse assunto, e o nosso partido, negativamente, não fez isso. Não fizemos isso no impeachment, quando também falaram que o Partido Republicano Brasileiro estava negociando alguns votos para salvar a então Presidenta Dilma Rousseff, o que não foi verdade, até porque, na votação, nós tivemos os 22 votos pela admissibilidade da cassação do mandato da Presidenta Dilma Rousseff. Agora, quero dizer também que muitos insinuaram que hoje o nosso Presidente licenciado, Marcos Pereira, também tinha negociado o voto, junto com o Palácio, para salvar o Deputado Eduardo Cunha. Isso foi uma mentira. Tanto é que o voto ontem da Deputada Tia Eron demonstrou o contrário. Portanto, é com muita tranquilidade que eu venho aqui para falar isso. Quando for falar do Partido Republicano Brasileiro, preste muita atenção no que fala, até porque o nosso partido é um partido diferente, e de forma alguma queremos que nos julguem em vala comum, porque de negociatas e conchavos, aqueles que falaram sabem e conhecem muito bem desse expediente. Quero aqui, mais uma vez, afirmar que o nosso partido tem compromisso com a Nação, tem compromisso com a sociedade, e, certamente, a nossa Deputada Tia Eron teve a liberdade, a autonomia de votar com a sua consciência, mesmo sabendo que tivemos vários pedidos do Deputado, futuro Prefeito de São Paulo, Celso Russomanno e também do Senador licenciado Marcelo Crivella, que também será o nosso Prefeito do Rio de Janeiro. Portanto, deixo claro: a Deputada Tia Eron tem autonomia e liberdade para votar. E fica aqui essa palavra para esses Deputados que falaram em conchavo, troca de votos e até dinheiro. O nosso partido não se vende. O SR. PRESIDENTE - Muito obrigado, nobre Líder."], ["15/06/2016 09:00:00", "Ata da 148 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de junho de 2016. 9h49, o Sr. Carlos Manato, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à comemoração ao Dia Mundial de Conscientização da Violência contra a Pessoa Idosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Flávia Morais, Presidente da Frente Parlamentar Mista do Envelhecimento Ativo; Maria do Rosário, Deputada Federal; Dra. Silvana Nunes Ferreira, Delegada da Polícia Civil do Estado de Goiás, Especialista em Segurança Pública pela Faculdade Albert Einstein e Especialista em Políticas Públicas para o Envelhecimento; e os Srs. Eros Biondini, Deputado Federal; e Roberto de Lucena, Presidente da Comissão dos Direitos e Defesa da Pessoa Idosa. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência, concedeu a palavra à Sra. Flávia Morais, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Flávia Morais e concedeu a palavra aos Srs. Márcio Marinho, pelo PRB; Weverton Rocha, pelo PDT; Silvana Nunes Ferreira e Roberto de Lucena, componentes da Mesa. Usou da palavra pela ordem o Sr. Mauro Benevides. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra à Sra. Maria do Rosário, pelo PT. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Maria do Rosário e concedeu a palavra aos Srs. João Marcelo Souza, pelo PMDB; Carmen Zanotto, pelo PPS; e Eros Biondini, componente da Mesa. Usou da palavra pela ordem o Sr. Carlos Gomes. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Maria do Rosário Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/06/2016 15:08:00", "O SR. M MARINHO - Deputado Carlos Manato, eu sou Deputado do PRB. V.Exa. disse PR, mas eu sou do PRB - Partido Republicano Brasileiro. Eu queria fazer uma saudação toda especial a todos os Parlamentares que nos ouvem agora e também a todos os que nos veem pela TV Cãmara e a todos os que nos ouvem pela Rádio Cãmara . Eu queria, ainda, divergir um pouco da palavra de Deputado que me antecedeu, de certo modo, até muito dura, em relação à ausência da Deputada Tia Eron, do meu partido, na reunião do Conselho de . S.Exa. não estava inscrita para falar. Portanto não haveria nenhuma necessidade de a Deputada estar presente naquela reunião para falar, mas sim para votar. Como foi apresentado um voto em separado, e praticamente todos os Parlamentares pediram um tempo para analisar as suas 64 páginas, ficou para amanhã essa decisão da votação. Portanto, quero dizer ao Deputado que me antecedeu que a Deputada não está fugindo à responsabilidade dela. E também não podemos aceitar que nenhum Deputado venha patrulhar o mandato de outro Deputado ou Deputada que foi eleita pelo povo. Patrulhar e enquadrar Deputado não é permitido na democracia! Eu queria dizer ao Deputado que me antecedeu que não há nenhum temor e nenhum resquício, pelo contrário. Ela lá estará e votará conforme a consciência dela, até porque o partido já lhe deu total liberdade para que ela tome a decisão que sua consciência mandar. Queria, então, deixar claro para o Deputado que me antecedeu que nós, especialmente a Deputada, não vamos, de forma alguma, aceitar nenhum tipo de pressão de nenhum Deputado, até porque, nesta Casa, todos nós somos iguais. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Líder. V.Exa. fez uma afirmação muito séria."], ["31/05/2016 20:32:00", "O SR. M MARINHO - Sr. Presidente, eu queria parabenizar o Líder do Governo pela sensibilidade, ao retirar esse requerimento nesta noite e deixar para apresentá-lo amanhã. O PRB está de acordo com a votação dos requerimentos de urgência, até porque é uma preocupação nossa também, enquanto partido, fazer justiça aos servidores da União, inclusive aos da Defensoria Pública. Nós precisamos começar a votação dessa medida provisória, que é importante para o Nordeste do nosso País. Muito obrigado, Sr. Presidente."], ["26/04/2016 17:32:00", "O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, todos que nos ouvem pela Rádio Cãmara e todos que nos assistem pela TV Cãmara, assomo à tribuna para registrar que na sexta-feira da semana passada estivemos em Manaus, no Estado do Amazonas, para a posse da nova Executiva do nosso partido, que passará a ser presidida pelo Deputado Silas Cãmara, que está nos honrando no Partido Republicando Brasileiro. Foi uma grande recepção, uma grande festa. O nosso Presidente, Marcos Pereira, fez-se presente naquele grande evento, que contou com a presença de mais de mil pessoas. Conseguimos mobilizar boa parte dos Parlamentares do nosso partido, como os Deputados Antonio Bulhões, Roberto Alves, Marcelo Squassoni e Vinicius Carvalho, de São Paulo; o Deputado Roberto Sales e a Deputada Rosangela Gomes, do Rio de Janeiro; o Deputado Lindomar Garçon, do Estado de Rondônia; e este Deputado representando a Bahia. Sr. Presidente, contamos com a presença de vários Vereadores do Partido Republicano Brasileiro. Vários Vereadores, a partir da janela que foi aberta pelo TSE, vieram para o Partido Republicano Brasileiro. Filiamos grandes representações dos segmentos evangélico, católico e segmentos sociais do Estado do Amazonas, visando às eleições do ano de 2016. Naquela oportunidade, Sr. Presidente, Deputado Mauro Pereira, o nosso Presidente, Marcos Pereira, líder do Partido Republicano no Estado do Amazonas, lançou um grande desafio ao nosso grande Deputado Silas Cãmara: que ele, analisando o perfil, o momento e o cenário político local, se lançasse como uma possibilidade, como um nome a ser analisado pela população de Manaus à Prefeitura em 2016. Acho muito interessante. E faço novamente essa provocação ao nosso Líder, Deputado Silas Cãmara: aceite esse convite e se coloque como uma possibilidade para que a população do Amazonas possa ter também a forma clara, transparente, ética de administrar do nosso Partido Republicano Brasileiro. Dê essa oportunidade e possiblidade ao povo de Manaus. Era esse o registro que eu queria fazer. Mais uma vez quero parabenizar o Deputado Silas Cãmara e sua esposa, Dra. Antônia Lúcia, pela grande festa que nos proporcionaram no Estado do Amazonas, em especial na cidade de Manaus. Um forte abraço a todos do Estado do Amazonas que assistem a esta sessão, especialmente aos telespectadores da cidade de Manaus. Um forte abraço a todos. O SR. PRESIDENTE - Muito obrigado, Deputado Márcio Marinho, do PRB da Bahia. Parabéns pelo seu trabalho!"], ["17/04/2016 14:04:00", "O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, em nome do Brasil, em nome da Bahia, em nome de todos os evangélicos, de todos os cristãos do nosso País, em nome do nosso partido, pela coerência do nosso partido e pelo nosso Presidente Marcos Pereira, nós votamos 'sim', pelo Brasil. O SR. BETO MANSUR - Deputado Márcio Marinho, do PRB da Bahia: voto 'sim'. Total: 325 votos."], ["14/04/2016 18:38:00", "O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna, nesta tarde, para me posicionar sobre a mesma questão trazida pelo Deputado Ricardo Izar. Alguns Deputados do nosso partido também assinaram a lista de apoiamento à Frente Parlamentar Mista em Defesa da Democracia. Mas agora nós fomos informados de que a lista está sendo tratada como se fosse de apoiamento ao Governo, o que ela não é. O que estão dizendo é uma mentira! Isso mostra a forma antiética como algumas pessoas, entre elas a Deputada Luciana Santos, que está propondo essa frente parlamentar, têm tratado esta Casa. Nós, que apoiamos com muito carinho várias frentes parlamentares e CPIs, acabamos sendo surpreendidos com uma postura dessas. Também faremos uma representação junto à Corregedoria desta Casa, para que faça alguma coisa em relação a essas assinaturas. Eu mesmo já dei encaminhamento à solicitação de que sejam retiradas as assinaturas dos Parlamentares do PRB. Isso, Sr. Presidente, Sras. e Srs. Deputados, tem causado uma dúvida muito grande, em função da postura do Partido Republicano Brasileiro, já divulgada na terça-feira passada, pelo nosso Presidente Nacional, Dr. Marcos Pereira. Nós nos posicionamos favoravelmente ao impeachment por entender que houve crime de responsabilidade e houve também afronta à Lei Orçamentária. Nós, todos os 22 Parlamentares do PRB, chegamos a essa conclusão e decidimos votar favoravelmente ao impeachment no domingo. Não podemos mais aceitar a situação de crise por que passa o País. Nós não podemos mais aceitar que o cidadão comum vá ao supermercado e não tenha condições de fazer a sua compra, a sua feira. Nós não podemos mais aceitar que, a cada dia que passa, os problemas aumentem em nosso Brasil. As empresas estão indo embora do País, o PIB cai dia a dia, o desemprego aumenta. Nós não podemos concordar com essa situação. Tomamos a atitude de sair da base do Governo, Deputada Tia Eron, para que tivéssemos a oportunidade e a liberdade de decidir pensando no Brasil e pensando naquelas classes que mais precisam. E nós sabemos que, neste momento de crise, a classe mais prejudicada é a classe trabalhadora, a classe das pessoas humildes. Portanto, Sr. Presidente, eu quero confirmar que, no domingo, os 22 Parlamentares do Partido Republicano Brasileiro, para fazer justiça ao País, estarão votando pró- impeachment ."], ["05/04/2016 09:36:00", "O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, todos que nos assistem pela TV Cãmara e nos ouvem pela Rádio Cãmara, assumo essa tribuna para anunciar que hoje nós receberemos a Assembleia Parlamentar da Comunidade dos Países de Língua Portuguesa para a sua sexta reunião. O tema desse encontro será Paz e Desenvolvimento na CPLP . Esse evento acontecerá aqui na Cãmara dos Deputados, onde serão recepcionados por mim, como Presidente do Grupo de Amizade Brasil-Angola, pelo Deputado Lins, que também trata de assuntos internacionais, e pelo Presidente desta Casa, o Deputado Eduardo Cunha. Nesse encontro debateremos temas importantes para a CPLP, e é importante pedir que os Parlamentares dele participem. Teremos a presença de países como Angola, Cabo Verde, Guiné-Bissau, Guiné Equatorial, Moçambique, Portugal, São Tomé e Príncipe e Timor Leste. Então, é importante fazer este registro nesta Casa e pedir a participação de todos os Parlamentares nesse evento que acontece de hoje até o dia 7 de abril. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/03/2016 11:20:00", "O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna, na manhã desta quarta-feira, para desmentir o que tem sido publicado na imprensa. Na semana passada nós, do Partido Republicano Brasileiro, tomamos a atitude, por decisão colegiada, de sair da base do Governo da Presidente Dilma por entendermos que estava insustentável a nossa permanência diante de tantas denúncias de corrupção e da crise, que a cada dia se agrava. O nosso partido tomou de forma colegiada a decisão de sair da base do Governo. evidente que alguns setores da mídia querem criar confusão a respeito dessa decisão tomada pelo nosso partido. Ainda hoje nós publicamos uma nota à imprensa que preparamos como resposta a toda confusão que a mídia tenta fazer com o nosso partido a partir da decisão que nós tomamos na semana passada. Eu vou ler a nota à imprensa que o nosso partido preparou e publicou: 'Diferente do que tem sido publicado em blogs, sites de notícias, o PRB não voltará à base do Governo Dilma e continuará independente.' Essa é uma decisão coletiva. Nós não voltaremos e continuaremos na independência. 'Essas ilações irresponsáveis e mentirosas são tentativas desesperadas de comprometer a imagem do partido e criar desconforto na relação entre os nossos Parlamentares.' Por isso, estamos aqui, nesta tribuna, para desmentir as informações hoje colocadas pela imprensa. 'Diante disso, os três Secretários indicados pelo Partido - Marcos Jorge, Rogério Hamam e Carlos Geraldo - já colocaram os seus respectivos cargos à disposição. Eles permanecem nos cargos, aguardando a indicação dos substitutos para que o trabalho não seja prejudicado.' Portanto, é responsabilidade desse Governo trocar os Secretários. Não há nenhuma promessa de retorno a esse Governo no qual nós não acreditamos mais. 'O PRB espera que tão logo o novo Ministro seja empossado, proceda à exoneração dos mesmos. Mais uma vez reiteramos o que já foi dito: o PRB não faz mais parte da base de apoio do Governo Dilma Rousseff e continuará atuando de forma independente no Congresso Nacional. Lamentamos muito que setores da imprensa sequer tenham procuraram o PRB, para ouvir o outro lado, elemento fundamental do bom jornalismo.' Essa é a nota do Partido Republicano Brasileiro e do nosso Presidente Nacional, Marcos Pereira, à imprensa. Portanto, não há nenhum retorno, nenhum acordo, nenhuma conversa de retorno à base do Governo Federal. Estamos aqui, no Congresso Nacional, antenados com o desejo e o sentimento da população, de forma independente, para discutir as matérias e, com responsabilidade e autonomia, tomar a decisão que o partido considerar a melhor para a Nação. Muito obrigado."], ["22/03/2016 10:16:00", "O SR. DEPUTADO M MARINHO - Bom dia a todos e a todas aqui presentes nesta manhã de terça-feira. Quero cumprimentar a Mesa desta Comissão Geral que debate a discriminação racial no Brasil e comemora o Dia Internacional de Luta pela Eliminação da Discriminação Racial. Cumprimento o Deputado Damião Feliciano, proponente desta sessão; o Deputado Sérgio Vidigal; a Deputada Benedita da Silva, do Estado do Rio de Janeiro; a Sra. Cristina Almeida, Deputada Estadual do Amapá; a minha amiga Dra. Luislinda, Desembargadora do nosso Estado, mulher guerreira, determinada, vencedora - é sempre um prazer e uma honra vê-la; a Sra. Luciana de Souza Ramos, da Secretaria de Políticas de Ações Afirmativas; o Sr. Netinho de Paula, ex-Vereador, cantor, compositor, que muito nos honra com a sua presença, as senhoras e os senhores presentes. Sr. Presidente, venho a esta tribuna hoje para falar em nome do meu partido, o Partido Republicano Brasileiro. Para nós é uma honra muito grande estarmos nesta tribuna neste dia em que relembramos - e é um dia de reflexão - o que aconteceu no dia 21 de março de 1960, quando 69 negros que estavam numa manifestação pacífica foram, na verdade, sacrificados, eliminados. Nós sabemos que quando se tira dessa população que construiu este País oportunidade, não com arma de fogo, mas com atitudes, acaba-se tirando a sua possibilidade de ter uma vida melhor. Quando há debate sobre ações afirmativas, como as cotas, muitas pessoas mostram que não concordam com elas, o que é também uma forma de execução sumária dessa população, que precisa, sim, do apoio da instituição pública, do Governo, para intermediar ações para que possamos ter equilíbrio e mostrar que somos tão bons quanto aqueles que são chamados de brancos. Portanto, para nós, hoje é um dia muito importante para nossa reflexão. Sr. Presidente, imaginemos agora que estamos no dia 21 de março de 1960, na cidade de Sharpeville, arredores de Johannesburg, na do Sul. todos ali fazendo um protesto pacífico contra a chamada Lei do Passe, que obriga os negros daquele país a usar uma caderneta na qual constam registrados os lugares onde eles podem ir. Ao todo, somos cerca de 20 mil manifestantes que marchavam calmamente, num protesto sem armas. Mas a polícia sul-africana entende que deve conter a manifestação com impiedosas rajadas de metralhadoras. Após esse ato bárbaro, 69 negros morreram e cerca de 180 ficaram feridos. Nove anos mais tarde, em 1969, a Organização das Nações Unidas - ONU instituiu o Dia Internacional de Luta pela Eliminação da Discriminação Racial, comemorado todo dia 21 de março, em memória a essa fatídica data, que passou a ser conhecida como o Massacre de Sharpeville. O desprezo e o desrespeito pelo outro resultam sempre em atos bárbaros, como esse que acabo de descrever; ultrajam a consciência da humanidade e frustram a mais alta aspiração do ser humano, que é gozar de liberdade e viver a salvo da opressão. Em minha vida pessoal, Sr. Presidente, já sofri muito preconceito racial. E isso me trouxe para a vida pública. Aqui, venho combatendo veementemente toda e qualquer forma de discriminação. Participei de conferências, de cúpulas, de organizações e de diversas assembleias para falar mundo afora, Deputada Benedita da Silva, contra o racismo e a discriminação racial. Meu propósito é sempre lutar em favor da igualdade entre os povos. A Declaração Universal dos Direitos Humanos afirma que nascemos livres e iguais em dignidade e direitos. Somos todos dotados de razão e consciência e devemos agir, uns em relação aos outros, com espírito de fraternidade. Nesse sentido, a legislação brasileira instituiu os primeiros conceitos contra formas de racismo somente em 1951, com a Lei Afonso Arinos, que classificava a discriminação apenas como contravenção penal. Mais tarde, a Constituição Federal de 1988, em seu art. 5, inciso XLII, classificou a prática de racismo como crime inafiançável e imprescritível, sujeitando quem o pratique à pena de reclusão. Na última década, Sr. Presidente, senhoras e senhores, várias ações foram implementadas em nosso País para tentar minimizar a dívida do Brasil para com as pessoas negras, para conosco. Podemos destacar a Lei de Cotas para as universidades federais, a criação da Secretaria de Políticas de Promoção da Igualdade Racial, a edição da Lei n 10.639, de 2003, que obriga o ensino de História e Cultura Afro-Brasileira nas escolas, e a aprovação do Estatuto da Igualdade Racial - Lei n 12.288, de 2010 - nesta Casa. Esse é o trabalho do Legislativo, e assim devemos caminhar, produzindo leis e políticas públicas concretas para reverter de fato o cenário de discriminação racial que ainda há em nosso País. A Lei n 10.558, de 2002, conhecida como Lei de Cotas, criou o Programa Diversidade na Universidade, no ãmbito do Ministério da Educação, com a finalidade de implementar estratégias para o acesso ao ensino superior de pessoas pertencentes a grupos socialmente desfavorecidos, especialmente o dos afrodescendentes e o dos indígenas brasileiros. Sr. Presidente, quero dizer que é uma honra muito grande participar deste debate nesta manhã. Quero parabenizar V.Exa. e pedir licença. Irei agora a uma reunião de bancada. Agradeço a atenção de todos, inclusive a de V.Exa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Márcio Marinho. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, imaginemos agora que estamos no dia 21 de março de 1960, na cidade de Sharpeville, arredores de Johannesburg, na do Sul. todos ali fazendo um protesto pacífico contra a chamada Lei do Passe, que obriga os negros daquele país a usar uma caderneta na qual constam registrados os lugares onde eles podem ir. Ao todo, somos cerca de 20 mil manifestantes que marchavam calmamente, num protesto sem armas. Mas a polícia sul-africana entende que deve conter a manifestação com impiedosas rajadas de metralhadoras. Após esse ato bárbaro, 69 negros morreram e cerca de 180 ficaram feridos. Nove anos mais tarde, em 1969, a Organização das Nações Unidas - ONU instituiu o Dia Internacional de Luta pela Eliminação da Discriminação Racial, comemorado todo dia 21 de março, em memória a essa fatídica data, que passou a ser conhecida como o Massacre de Sharpeville. O desprezo e o desrespeito pelo outro resultam sempre em atos bárbaros, como esse que acabo de descrever; ultrajam a consciência da humanidade e frustram a mais alta aspiração do ser humano, que é gozar de liberdade e viver a salvo da opressão. Em minha vida pessoal, Sr. Presidente, já sofri muito preconceito racial. E isso me trouxe para a vida pública. Aqui, venho combatendo veementemente toda e qualquer forma de discriminação. Participei de conferências, de cúpulas, de organizações e de diversas assembleias para falar mundo afora, Deputada Benedita da Silva, contra o racismo e a discriminação racial. Meu propósito é sempre lutar em favor da igualdade entre os povos. A Declaração Universal dos Direitos Humanos afirma que nascemos livres e iguais em dignidade e direitos. Somos todos dotados de razão e consciência e devemos agir, uns em relação aos outros, com espírito de fraternidade. Nesse sentido, a legislação brasileira instituiu os primeiros conceitos contra formas de racismo somente em 1951, com a Lei Afonso Arinos, que classificava a discriminação apenas como contravenção penal. Mais tarde, a Constituição Federal de 1988, em seu art. 5, inciso XLII, classificou a prática de racismo como crime inafiançável e imprescritível, sujeitando quem o pratique à pena de reclusão. Na última década, Sr. Presidente, senhoras e senhores, várias ações foram implementadas em nosso País para tentar minimizar a dívida do Brasil para com as pessoas negras, para conosco. Podemos destacar a Lei de Cotas para as universidades federais, a criação da Secretaria de Políticas de Promoção da Igualdade Racial, a edição da Lei n 10.639, de 2003, que obriga o ensino de História e Cultura Afro-Brasileira nas escolas, e a aprovação do Estatuto da Igualdade Racial - Lei n 12.288, de 2010, que aprovamos nesta Casa. Esse é o trabalho do Legislativo, e assim devemos caminhar, produzindo leis e políticas públicas concretas para reverter de fato o cenário de discriminação racial que ainda há em nosso País. A Lei n 10.558, de 2002, conhecida como Lei de Cotas, criou o Programa Diversidade na Universidade, no ãmbito do Ministério da Educação, com a finalidade de implementar estratégias para o acesso ao ensino superior de pessoas pertencentes a grupos socialmente desfavorecidos, especialmente o dos afrodescendentes e o dos indígenas brasileiros. O Estatuto da Igualdade Racial, como é conhecida a Lei n 12.288, de 2010, compõe um conjunto de regras e princípios jurídicos que visam coibir a discriminação racial e estabelecer políticas para diminuir a desigualdade social existente entre os diferentes grupos raciais brasileiros. A Lei n 12.990, sancionada em 9 de junho de 2014, veio complementar a política de ações afirmativas inaugurada como Estatuto da Igualdade Racial. Esta lei trata da obrigatoriedade da reserva de 20% das vagas para provimento de cargos efetivos e empregos públicos no ãmbito da administração pública federal, das autarquias, das fundações públicas, das empresas públicas e das sociedades de economia mista controladas pela União. Neste dia especial em que marcamos o Dia Internacional de Luta pela Eliminação da Discriminação Racial, precisamos nos lembrar de Nelson Mandela. Líder político, ex-Presidente da do Sul e vencedor do Prêmio Nobel da Paz, ele disse que 'ninguém nasce odiando outra pessoa pela cor de sua pele, por sua origem ou ainda por sua religião. Para odiar, as pessoas precisam aprender; e, se aprendem a odiar, podem ser ensinadas a amar'. Para terminar, senhoras e senhores, cito aqui um pequeno texto que li na Internet: 'Uma criança, ao ver a sua sombra e a da sua professora projetas na parede da escola, comentou: 'Professora, veja nossas sombras! Nem dá para ver se somos homens ou mulheres, negros ou brancos. Só dá para saber que somos humanos!'' Histórias como essa servem para nos fazer refletir sobre o fato de que a cor da pele será o que menos importará quando de pele não formos mais revestidos. A cor da pele, senhoras e senhores, é um mero detalhe. Muito obrigado."], ["09/03/2016 14:26:00", "O SR. M MARINHO - Sr. Presidente, eu quero fazer uma comunicação à Casa. Hoje se filiaram ao Partido Republicano Brasileiro o Deputado Lincoln Portela, de Minas Gerais, que está aqui ao meu lado; o Deputado Lindomar Garçon, de Rondônia; o Deputado Silas Cãmara, do Amazonas; e o Deputado Léo Portela, do Estado de Minas Gerais. O partido se sente muito prestigiado e honrado com essas aquisições. S.Exas. terão total apoio do nosso partido na condução dos trabalhos, tanto aqui no Plenário quanto nas Comissões. A bancada os recebe com muito carinho. Sejam bem-vindos! Sucesso! A casa é de vocês! Obrigado, Sr. Presidente."], ["30/11/2017 10:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, o Dia da Consciência Negra nos chama a uma reflexão mais profunda sobre a persistência do racismo no Brasil e no mundo. Temos a segunda maior população negra do mundo fora da . E a Bahia, meu Estado, possui a maior concentração de população negra do Brasil. muito triste ver que as iniquidades a que são submetidas as pessoas negras ainda persistem, deixando claro que, infelizmente, uma parte significativa da população brasileira e mundial pouco se importa com a questão do racismo. Só a partir da responsabilização genuína poderemos combater esse mal de forma eficaz. Todos nós concordamos que existe racismo no Brasil, porém, poucas vezes somos eficientemente combativos nessa questão. Vergonhosamente, testemunhamos ainda fatos terríveis como o protagonizado pelo jornalista William Waack, correspondente da Rede Globo nos Estados Unidos, ao se referir de forma depreciativa ao povo negro, ao proferir a frase que ao longo dos séculos foi usada para nos tratar como cidadãos de segunda classe. A frase 'isso é coisa de preto' é de uma significação enorme. Ela nos mostra o lado nefasto da sociedade em que o escravismo ainda persiste, mesmo sem as senzalas. E essa face hedionda torna-se ainda mais grave ao usar a violência física que extermina jovens negros de forma a nos horrorizar ainda mais pela naturalidade com que a sociedade convive com tais atrocidades. O ataque ao jovem ator Diogo Cintra, no Terminal Parque Dom Pedro II, em São Paulo, é mais um exemplo dramático nesse cenário terrível de racismo institucional que muito nos afronta e ultraja: na condição de vítima de assaltantes brancos, foi transformado em bandido por aqueles que deveriam protegê-lo, por causa da cor da pele; perseguido, buscou ajuda nos policiais do terminal, e estes, em de vez de averiguar a situação, tomaram por verdade a versão dos bandidos de que o jovem negro é que era o assaltante; foi espancado, chutado e mordido por cães, simplesmente porque para aqueles que faziam a segurança do local, um negro só pode ser bandido. A ele não foi dado nem o benefício da dúvida, que é um dos principais pontos da Justiça. A cor da sua pele foi a sua sentença! Outra face triste da discriminação racial se agrega à discriminação de gênero. A mulher negra é historicamente explorada. E quando alcança a possibilidade de um trabalho formal, geralmente tem salário inferior ao de homens que desempenham a mesma função e carga horária. As periferias do País dão testemunho da imensa quantidade de mães negras que são mantenedoras únicas de suas famílias. Pais ausentes e famílias numerosas parece ser a regra em muitas comunidades. O mito da 'mulher negra forte' trabalha contra ela. A sociedade criou a ideia de que a mulher negra é mais forte. Portanto, é mais aceitável que ela sustente a família sozinha. A mulher branca, no entanto, que esteja vivenciando a mesma situação é vista não como forte, mas como uma pessoa que precisa de ajuda. Não teria a mulher negra os mesmos sentimentos, as mesmas dificuldades e ansiedades que uma mulher branca? Por que a sociedade não vê, então, a mulher negra sob a mesma perspectiva? No caso da mulher negra parece haver uma aceitação tácita, como se fosse natural a sua carga extra na vida familiar e profissional. Sendo ela forte, como a sociedade tenta caracterizá-la, aguentaria tudo. Essa não é a sociedade que queremos e muito menos a que precisamos. A pessoa negra não é mais forte nem mais fraca do que a pessoa branca. Somos apenas pessoas e queremos ser tratados como iguais. A cor da pele não pode ser causadora de sentença ou privilégio. As iniquidades têm de ser erradicadas! Muito obrigado."], ["20/09/2017 13:16:00", "O SR. M MARINHO - Sr. Presidente, eu quero aqui, em nome do PRB, encaminhar o voto 'sim'. Quero aproveitar esse minuto que me resta para dizer que, no domingo, às 15 horas, nós estaremos no Município de Amélia Rodrigues para receber o título de cidadão ameliense, uma vez que nós temos um trabalho muito efetivo focado na área de infraestrutura e de educação e também trabalhamos para equipar o Conselho Tutelar daquela cidade. Portanto, eu queria fazer esse registro e, de pronto, agradecer a sensibilidade da Cãmara de Vereadores por ter votado, de forma unãnime, pela concessão desse título a nós, que no domingo vamos recebê-lo. Muito obrigado."], ["19/09/2017 18:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, a cidade de Feira de Santana, a Princesinha do Sertão, comemorou 184 anos de emancipação política e econômica neste 18 de setembro. Com mais de 600 mil habitantes e uma localização geográfica privilegiada, a cidade está implantada em um dos principais entroncamentos de rodovias do Nordeste, funcionando como ponto de passagem de tráfego oriundo do Sul e do Centro Oeste com destino a Salvador e muitas outras cidades da região. Feira ostenta a posição de segunda maior cidade da Bahia, título a que faz jus por seu grandioso desenvolvimento, que se traduz em geração de emprego e renda para a população. Feira nasceu vocacionada para o comércio. A vila que deu origem à cidade teve seu início em 1833, ainda como Villa do Arraial de Feira de Sant'Anna, vindo tornar-se município em 18 de setembro do mesmo ano, e cidade em 16 de junho de 1873, passando a ser denominada Cidade Comercial de Feira de Santana. O lugar, ainda pequeno, já dava mostras de que cresceria. Era parada obrigatória de vaqueiros e viajantes que ali se reabasteciam de alimentos, água e demais mantimentos para seguir viagem. Naquele lugar, povos de todo o Brasil se encontravam, e muitos ali decidiam viver. Pessoas das mais variadas regiões fizeram de Feira o seu lar e trabalharam pelo seu crescimento populacional e econômico, desenvolvendo diversos tipos de comércio, do praticado pelo mais simples vendedor de miudezas e confecções às concessionárias de carros e veículos pesados, como tratores, guindastes e caminhões, além de indústrias variadas. Assim se desenvolveu a Princesinha do Sertão. Assimilando sotaques variados e regionalismos diversos, moldou sua própria identidade. Emergiu como uma cidade promissora e continua a fazer jus à sua vocação de grande cidade da Bahia. Congratulações ao povo feirense, cuja força se traduz em trabalho e desenvolvimento."], ["31/08/2017 16:21:00", "O SR. M MARINHO - Cumprimento o Sr. Presidente, as Sras. e os Srs. Deputados, todos que nos acompanham pela Rádio Cãmara e nos assistem pela TV Cãmara, principalmente os do meu Estado, a Bahia, amigos e amigas. Deputado Lins, Secretário de Relações Internacionais aqui da Cãmara, na semana passada, nós estivemos em Angola, país de cujas eleições gerais nós fomos convidados a participar. Eu faço parte da CPLP, a Comunidade dos Países de Língua Portuguesa, e também sou Presidente do Grupo Parlamentar de Amizade Brasil-Angola. Coube-me representar o Brasil, a Cãmara dos Deputados, naquele país. Fiquei muito honrado e lisonjeado com o convite, e fomos lá participar, no dia 23, daquela eleição. Gostaria aqui de parabenizar o país pela organização das eleições gerais, até porque nós tivemos candidatos de todos os partidos representativos. Concorreram como candidatos: pela União Nacional para a Independência Total de Angola - UNITA, Isaías Henriques N'gola Samakuva; pela Aliança Patriótica Nacional - APN, Quintino António Moreira; pelo Partido de Renovação Social - PRS, Benedito Daniel; pelo Movimento Popular de Libertação de Angola - MPLA, João Manuel Gonçalves Lourenço; pela Frente Nacional de Libertação de Angola - FNLA, Lucas Gonda; e, pelo Convergência Ampla de Salvação em Angol - CASA-CE, o Dr. Abel Epalanga. As eleições aconteceram na maior tranquilidade. Nós chegamos lá na quarta-feira pela manhã. O início das eleições estava previsto para as 7 horas da manhã. Nós, a partir das 6h30min da manhã, já estávamos ali como observadores, para ver como se dariam aquelas eleições. Chamou-nos a atenção, Deputado Lins, o fato de que o povo, às 6h30min da manhã, já estava na fila, com um respeito muito grande pelas pessoas que eram deficientes e pelos idosos. As pessoas estavam enfileiradas para que, logo que fossem abertas as urnas, pudessem votar. Não havia nenhum tipo de manifestação. As eleições transcorreram com calma e transparência. Não havia nenhum tipo de boca de urna. Não havia o policiamento que há no Brasil. Não havia o chão sujo de papeis, em razão das pessoas fazerem boca de urna. Havia uma civilidade muito grande, que serve de exemplo para o nosso Brasil. As eleições transcorreram em todas as cidades. Eu fiquei na cidade chamada Belas, na província de Luanda, e pude visitar outras escolas, Deputado Lins. Não houve nenhum tipo de contratempo. As eleições transcorreram na maior tranquilidade, na maior calmaria. O povo de lá achou por bem escolher como novo Presidente o representante do MPLA, o Dr. João Manuel Gonçalves Lourenço, que se elegeu com mais de 60% dos votos. Eu queria fazer o registro de que estávamos lá representando o nosso querido Brasil como observadores. O povo angolano está de parabéns pela civilidade, pela tranquilidade e, acima de tudo, pela transparência com que ocorreu a apuração dos votos. Eu fiquei na apuração dos votos e pude ver a participação dos delegados de ambos os partidos já aqui mencionados por mim, que estavam ali acompanhando cada voto dado pela população angolana. Parabenizo o povo angolano pela tranquilidade de suas eleições e, acima de tudo, pela liberdade de eleger com o seu voto um Presidente da República, de modo que João Manuel Gonçalves Lourenço pudesse assumir a Presidência daquele país e conduzi-lo ao desenvolvimento. No mais, agradeço ao nosso Secretário de Relações Internacionais, o Deputado Lins. Pode contar com este Deputado, que sempre estará à disposição de V.Exa. para representar o Brasil, principalmente no Continente Africano. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. M MARINHO - Sr. Presidente, este processo não termina aqui, e o Presidente da República terá a oportunidade, após o seu mandato, de se defender. E, com a consciência tranquila e com a responsabilidade de um cidadão brasileiro, o meu voto é 'sim'. O SR. GIACOBO - Deputado Márcio Marinho: voto 'sim'. Total: 234 votos 'sim'."], ["04/07/2017 17:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, hoje venho à tribuna parabenizar a histórica cidade de Ilhéus pelos 136 anos de emancipação, mas homenageio também esta cidade berço do Brasil pelos seus 483 anos de fundação. Inspiradora de romances que ultrapassaram as fronteiras do Brasil, as belezas de Ilhéus e o seu povo apaixonante, rico de personalidades únicas imortalizadas nas páginas dos livros de Jorge Amado, seu filho ilustre, Ilhéus está presente no imaginário de todo brasileiro. As histórias, mescla de realidade e ficção, mostraram ao mundo a vida cotidiana de um lugar onde a riqueza proveniente do cacau moldou costumes, a política e as leis. Os coronéis de Ilhéus, ricos fazendeiros, deram à Bahia um status de grandeza política e econômica reconhecida mundialmente, em uma época em que o Brasil apenas descortinava as suas possibilidades. Essa terra onde o cacau tilintava como moeda de ouro marcou um período, fez história, pautou uma era. Ilhéus conheceu a prosperidade. A década de 80 trouxe um inesperado declínio. A vassoura-de-bruxa se instalou como uma praga devastadora. Mas Ilhéus não se curvou diante das perdas terríveis que sofreu. A sua vocação para a grandeza mais uma vez se fez sentir. Os seus atrativos turísticos a mantiveram viva. Com um litoral de quase 100 quilômetros de praias se tornou um paraíso para os turistas. O sol, o mar, o clima ameno da Mata Atlãntica faz com que todos nós desejemos estar sempre de volta à terra dos ilhéus. Forte é o que frente às adversidades se reinventa, reconstrói e prospera. O povo de Ilhéus é o seu maior patrimônio, pois é dele que a força ressurge para vencer as adversidades e transpor obstáculos. O povo que conheceu a era de ouro do cacau soube se refazer das perdas e construir o seu futuro. Esse é o povo de quem falo, um povo forte, que soube vencer e atravessar o deserto. Hoje, quem não conhece no Brasil a história de Ilhéus? Quem, no Brasil, não conhece ou pelo menos já não ouviu falar das lindas e paradisíacas praias de Ilhéus? Nós, da Bahia, temos muito orgulho do povo ilheense pela sua força, sua determinação e sua vocação para o sucesso. A nós cabe ajudar naquilo que estiver ao nosso alcance para que este povo continue a avançar no seu desenvolvimento. Com esse pensamento tenho enviado recursos de emendas individuais ao Orçamento para Ilhéus com o intuito de dar a minha colaboração a este povo determinado. Enviei recursos para pavimentação de ruas, para equipamentos na área de saúde e kit conselho tutelar, composto de um carro, computadores, impressora, bebedouro, geladeira para equipar o conselho tutelar da cidade, a fim de que os conselheiros possam desenvolver as suas atividades de forma eficiente. Ilhéus merece de nós toda atenção e ajuda, pois este povo tem dado ao longo das décadas a sua contribuição inestimável ao desenvolvimento do Estado. A Bahia abraça Ilhéus neste dia. E ao povo ilheense, as nossas congratulações por tão grandiosa trajetória. Parabéns!"], ["23/05/2017 16:18:00", "O SR. M MARINHO - Sr. Presidente, o PRB quer encaminhar o voto 'não' por entender que o País está passando por um momento tão difícil que os trabalhadores precisam de um alento. evidente que essa medida provisória vem, na hora certa, trazer um pouco de conforto àqueles que são tão massacrados por este momento pelo qual o País está passando. Portanto, o PRB vota 'não'."], ["16/05/2017 18:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, o Brasil completou, em 13 de maio, 129 anos da abolição da escravidão . Ao olhar para trás, pensando nos tempos das correntes e do tronco, a nós, povo do século XXI, parecem distantes essas memórias ancestrais. Porém, elas estão bem mais próximas do que podem parecer. Foram 300 anos de escravidão no Brasil, anos que não podem ser equiparados nem em termos de quantidade de séculos, nem em termos de qualidade de vida . Li uma poesia de Rodrigo Almeida, no site colaweb.com, que reproduzo aqui: Não vos alerto por represália Nem cobro meus direitos por vingança. Só quero Banir de nossos peitos Esta goma hereditária e triste Que muito me magoa E tanto te envergonha. O que quero ressaltar nesta data é que nós negros do Brasil não nos ressentimos pelas dores dos nossos ancestrais, nem nos envergonhamos de ser quem somos . Nós somos negros de cor e de alma, e não negros de alma branca. Ofendem-nos aqueles que querem nos branquear como se fosse ofensa termos a pele negra. Somos iguais a nós mesmos e diferentes dos que não são iguais a nós. Porém não nos desqualificam as nossas características, nem absorvemos as iniquidades a que estamos expostos em um mundo que ainda persiste em trazer à nossa memória as tristezas de outrora. O incentivo à imigração europeia, nas primeiras décadas do século XX, com a promessa do Governo da época de branquear o Brasil, foi muito mais do que uma decisão de Estado, foi uma forma de manter a população negra em um status de sub-raça, negando aos negros o direito de serem tratados como cidadãos . Os negros libertos continuaram sem condições de prover a sua subsistência, assim como acontecia quando eram escravos, tornando-se párias . Na terra da diáspora, legiões de negros errantes inundaram as cidades. Muitos pereceram de fome, frio e doenças. A vingança por causa da abolição aconteceu. Os donos de escravos, sentindo-se expropriados por terem as suas 'propriedades' humanas retiradas de seu poder, responderam ao insulto. O Governo, ignorando esses filhos como se bastardos fossem, os fez invisíveis na dor. Mas esse povo forte e nunca subserviente se levanta e luta. Temos tantos nomes a homenagear. Citarei um que representa todas as nefastas lembranças de um período tenebroso e também as lembranças de que a perseverança vence e a justiça triunfa: Luiz Gama, o maior baiano entre todos os baianos. Luiz Gama usou a letra fria da Justiça para fazer valer direitos inalienáveis a todo ser humano. um nome a ser lembrando por todos os séculos, por toda pessoa que pensa em um mundo justo para todo negro, todo branco, todo brasileiro. Muito obrigado!"], ["29/03/2017 15:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, Salvador, a cidade mãe do Brasil, berço de todos os brasileiros, comemora 468 anos de fundação. Inspiradora, a nossa terra guarda a memória dos primeiros passos do Brasil e das batalhas que selaram a independência da Nação. Como nas palavras de Dorival Caymmi - 'São Salvador, Bahia de São Salvador / A terra do branco mulato / A terra do preto doutor' -, Luiz Gama, o preto mais doutor que esta terra gerou, até hoje nos inspira por sua coragem de lutar pelos direitos dos necessitados. Esta é Salvador, a cidade cuja grandiosidade dos seus filhos se confunde com a sua própria natureza acolhedora e por isso mesmo grandiosa. impossível não amar Salvador, por que nessa cidade se está em casa. Nela se adentra o alpendre do Brasil. Em Salvador, os egressos da senzala, o branco e o mulato se confundem como em nenhum outro lugar do mundo, lá não se sabe bem quem é quem, o povo musical, que dança e trabalha, muitas vezes ao mesmo tempo, porque a sua alegria contagia, tem um encanto único que se traduz na alegria de viver. E com essa energia, desafia os obstáculos e os vence a cada dia. O povo da Bahia é incansável e muito mais guerreiro do que se pode imaginar. Hoje, 29 de março, dia em que comemoramos a fundação da cidade de Salvador, de tantos talentos e possibilidades, aproveito para declarar a necessidade de ampliar o alcance das políticas públicas para os nossos jovens para uma inclusão da maior parte da nossa população no mercado de trabalho. Salvador só poderá ser uma grande cidade, de fato, quando alcançar níveis mais aceitáveis de qualidade de vida para a sua população como um todo, e a população negra, em particular, por ser este o segmento mais sacrificado da nossa população, ao longo da história. A capital baiana, musa da poesia do genial Castro Alves, precisa ter a atenção merecida do poder público para que seja assistida nas maiores necessidades do seu povo. A história teima a nos bater à porta ao vermos nossos jovens ausentes nos postos de trabalho, invisíveis sociais. Salvador é o seu povo. A cidade cresce e se desenvolve quando aos seus habitantes é dado acesso à educação, segurança, saúde, emprego e renda. A cidade é boa quando os seus cidadãos estão bem assistidos. Salvador possui belezas naturais privilegiadas, mas é preciso de recursos que potencializem os seus recursos naturais. A força do povo, cujo suor lavou as ruas do Pelourinho, ainda reclama desenvolvimento e melhoria na qualidade de vida. Saúde, educação e segurança. Uma cidade mãe tem de ser cuidada por seus filhos que por ela sempre foram tão bem acolhidos. Parabéns, Salvador!"], ["21/03/2017 20:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, o Dia Internacional de Luta pela Eliminação da Discriminação Racial é uma data a ser lembrada como um marco que reforça a luta pelo fim do preconceito racial no Brasil e no mundo. A Constituição Federal de 1988, que incluiu o crime de racismo como inafiançável e imprescritível, foi sem dúvida uma mudança de paradigma importante para que a sociedade brasileira passasse a compreender melhor que a negação, uma prática rotineira até então, só servia para fortalecer as iniquidades cometidas contra o povo negro. A eliminação de qualquer tipo de discriminação, preconizada no Artigo 1 da Declaração Universal das Nações Unidas, nos exorta a rejeitar qualquer 'distinção, exclusão, restrição ou preferência baseada na raça, cor, ascendência, origem étnica ou nacional com a finalidade ou o efeito de impedir ou dificultar o reconhecimento e exercício, em bases de igualdade, aos direitos humanos e liberdades fundamentais nos campos político, econômico, social, cultural ou qualquer outra área da vida pública' . Lamentavelmente, ainda hoje vemos o preconceito e a discriminação racial acontecerem de forma velada e, muitas vezes, explícita em várias partes do mundo, inclusive no Brasil, um país que possui a maior população negra fora da . Esse é um fato que deve nos envergonhar pela falta de equidade que ainda existe em nosso País. inacreditável que uma parte da sociedade brasileira ainda seja refratária a políticas de reparação para o segmento negro brasileiro e discursos de 'igualdade' equivocados tentem negar a necessidade de cotas em universidades e serviço público como forma de equilibrar a 'balança' que por séculos tem mantido os negros marginalizados e impedidos de ascender profissionalmente por uma histórica desigualdade de condições. uma inverdade absurda querer colocar o sistema de cotas como uma forma de privilegiar o povo negro. O pior, Sr. Presidente, é que esse discurso se origina em segmentos que têm sido privilegiados desde os primórdios da sociedade brasileira. Ao falarmos de combate à discriminação racial, nós nos referimos a colocar um ponto final em todos os tipos de intolerãncias relacionadas com a cor da pele. Não é admissível que ainda tenhamos de justificar a necessidade das cotas e a urgência de oportunizar aos jovens negros deste País vagas nas universidades. A própria realidade das periferias do Brasil são mais do que prova de que o Brasil não pode fechar os olhos para essa realidade. São gerações de pessoas negras tratadas como cidadãos de segunda classe, desprovidos de amparo do poder público para que possam ter uma vida digna. A nós cabe fortalecer essa luta e não permitir que as iniquidades continuem a ser praticadas em solo brasileiro. Muito obrigado."], ["15/03/2017 18:38:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, o dia 8 de Março, Dia Internacional da Mulher, é um dia para reflexão sobre a atitude que temos em relação à violência de gênero e à situação profissional e emocional das mulheres no Brasil. A violência contra a mulher precisa ser erradicada da sociedade brasileira, e para isso é necessário que toda a população se conscientize de que é inadmissível ser condescendente com o machismo e com o sentimento de posse que muitos homens ainda têm sobre as mulheres - aí estão incluídos pais, irmãos, a família como um todo. Temos de incentivar e criar condições para a autonomia das mulheres na sociedade brasileira. As conquistas sociais e profissionais ainda não têm sido suficientes para mudar o cenário de violência, que se manifesta de diferentes maneiras: tanto ela pode ser psicológica, quanto emocional e física. A vulnerabilidade feminina é, sem dúvida, uma forma de incentivar criminosos a fazerem vítimas diariamente. A Lei Maria da Penha, que prevê a prisão de homens agressores, a proibição de penas como o pagamento de cestas básicas, o aumento do tempo máximo de detenção de 1 para 3 anos, a saída do agressor da residência da família e a proibição de sua aproximação da mulher agredida e filhos, faz do Brasil o país com a lei mais completa neste quesito, porém não tem sido suficiente para coibir aqueles que vêm na mulher um objeto de sua posse. Empoderar a mulher requer medidas muito mais amplas e abrangentes. A autonomia da mulher é uma forma eficiente de afastá-la de possíveis agressores e passa necessariamente pela sua capacidade de sustentar a si mesma e aos seus filhos sem que tenha de se sujeitar a um marido ou companheiro agressivo, cujo nível de violência só tenderá a crescer com o passar do tempo. As estatísticas mostram claramente essa realidade, que vai de um ataque verbal ao xingamento, ao menosprezo e, enfim, à violência física. Infelizmente, essa é uma realidade dura enfrentada por muitas mulheres no Brasil. Levantamentos e pesquisas demonstram que as mulheres continuam a ganhar menos do que os homens, mesmo tendo nível de escolaridade muitas vezes superior. Em muitas situações, a mulher chega a ganhar a metade do que ganha um homem, desempenhado a mesma função. Esse comportamento do mercado de trabalho é um medidor de como funciona a sociedade brasileira. Uma demonstração prática do menosprezo pela figura feminina e a falta de reconhecimento do mérito em função do gênero. Isso é muito grave e recria diariamente a mentalidade de patriarcado machista em que o Brasil ainda se mantém no que se refere à organização da nossa sociedade, a despeito do fato de que inúmeras famílias têm na mãe a mantenedora do lar, pois o pai, em muitos casos, é totalmente ausente ou negligente. E, no que se refere às mulheres negras, o cenário é ainda pior. As estatísticas amplamente divulgadas pela imprensa mostram que o homicídio de mulheres negras só aumenta. O Mapa da Violência 2015 - Homicídio de Mulheres no Brasil mostrou que a taxa de assassinatos de mulheres negras aumentou 54% em 10 anos, passando de 1.864, em 2003, para 2.875, em 2013. O segmento negro da sociedade brasileira é sempre o mais atingido quando se trata de violência e pobreza. As mulheres, Sr . Presidente, são lutadoras e vencedoras, mas precisam do apoio real da sociedade para continuar a viver com dignidade, segurança e respeito. Têm de ser disponibilizados mecanismos eficazes de afastamento permanente do agressor do lar, para que ele não possa ter acesso à sua vítima. A mulher precisa ter a segurança de que, denunciando o seu agressor, terá o apoio e abrigo necessários para viver com a sua família e não ficará à mercê de um agressor que poderá encontrá-la tão logo retorne às ruas, visto que a custódia em uma unidade prisional se dá por tempo determinado, conforme determina a lei. Temos de pensar sobre isso, Sr. Presidente, Sras. e Srs. Deputados. A situação é grave. Só existe proteção quando há garantia de segurança e integridade física e acompanhamento psicológico. Todos nós temos de nos comprometer com essa causa. A sociedade somos nós. Muito obrigado."], ["22/02/2017 15:15:00", "O SR. M MARINHO - Sr. Presidente, Deputado Mauro Pereira, todos os ouvintes da Rádio Cãmara e telespectadores da TV Cãmara, assomo a esta tribuna para fazer o registro de que, na semana passada, fiz uma visita à Agência Nacional de Transportes Terrestres - ANTT juntamente com o Prefeito de Amélia Rodrigues, o Paulo Falcão, e com o Presidente da Cãmara Municipal daquela cidade, o Vereador Daniel. Fomos cobrar que aquele órgão do Governo Federal analise, com certa rapidez, os projetos que a ViaBahia lá tem cadastrados. O objetivo da reunião justifica-se por conta do que tem ocorrido na BR-324. Sabemos que o Município de Amélia Rodrigues tem sido explorado, pois, como o pedágio fica praticamente em seu perímetro urbano, a ViaBahia, a partir da concessão, deveria lá ter construído várias passarelas e retornos. Todavia, segundo eles, isso não aconteceu por conta da dificuldade de análise do projeto pela ANTT. Essa reunião também foi muito importante porque chamamos atenção para o fato de que várias pessoas têm sido atropeladas e mortas naquela rodovia, justamente por conta da falta dessas ações na cidade. Então, gostaria de pedir à ANTT que analisasse logo os projetos e fizesse com que a Via Bahia construa tais passarelas e retornos. Também quero tratar de outro assunto. Visitamos o Município de Muritiba nesse fim de semana, e uma das preocupações do Prefeito Danilo de Babão era justamente a reconstrução de um hospital. Segundo o Prefeito, a gestão anterior foi irresponsável e não teve capacidade de tratar aquela população tão atenciosa e acolhedora da maneira como deveria, deixando-a abandonada. A nossa visita teve justamente o objetivo de ver as necessidades de Muritiba, para fazer gestões junto ao Governo Federal e procurar levar aquilo que sua população tanto precisa e é um direito constitucional. Quero dizer ao Prefeito Danilo de Babão que estaremos, aqui no Congresso Nacional e também nos Ministérios, cobrando para que aquela cidade possa ter uma atenção toda especial. Aproveito o ensejo para parabenizar e mandar também um forte abraço ao Prefeito Quinho e a todos os munícipes de Belo Campo, cidade que, nesta semana completa 55 anos. Parabenizo o Prefeito anterior, o César, por sua gestão, bem como o Prefeito Quinho, que demonstra sempre uma preocupação com o social, utilizando o esporte como uma ferramenta de combate às drogas e de inserção na sociedade, e também com a educação, importante para a formação dos meninos e meninas. Deputado Mauro Pereira, quero agradecer pelo espaço que V.Exa. me concedeu e pedir que o meu discurso seja divulgado pelos meios de comunicação desta Casa, tanto a Rádio Cãmara quanto a TV Cãmara . O SR. PRESIDENTE - Muito obrigado, Deputado Márcio Marinho, do PRB da Bahia. Com certeza, a nossa competente equipe da Rádio Cãmara e da TV Cãmara dará divulgação ao pronunciamento de V.Exa."], ["08/03/2018 15:20:00", "O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, subo à tribuna para fazer o registro de um grande evento do partido Democratas que ocorreu hoje nesta Casa, em que o nosso Prefeito da minha cidade de Salvador, o Prefeito ACM Neto, assumiu a Presidência do Democratas no País. Eu gostaria de aproveitar esta oportunidade para desejar ao nosso Prefeito, o Prefeito mais bem avaliado do Brasil, um mandato profícuo, de sucesso, de várias conquistas. Que nesse posto que hoje assumiu, sendo aclamado por todas as lideranças do partido, possa estar atento ao clamor do povo da Bahia, que o quer concorrendo ao Governo do Estado da Bahia. Neto faz uma administração muito positiva, uma administração que mudou a cara da cidade de Salvador, tanto que, no seu segundo mandato, a população o reelegeu com mais de 70% dos votos válidos. Nós sabemos que essa votação é justamente o passaporte, uma sinalização da população do Estado da Bahia, que quer a participação do atual Prefeito no pleito de 7 de outubro deste ano. Nós, do Partido Republicano Brasileiro, fazemos parte dessa base do nosso Prefeito ACM Neto e dessa administração que tem sido tão positiva para os soteropolitanos. Temos na Secretária de Ação Social a Deputada Tia Eron, e na Secretaria de Manutenção da Cidade temos o Dr. Virgílio, que ocupam as duas Pastas indicadas pelo meu Partido Republicano Brasileiro. Portanto, participamos efetivamente dessa administração aprovada pela sociedade e pelo povo da nossa querida Salvador. Queremos que esse mesmo jeito de governar possa permear todos os Municípios do Estado da Bahia. Quero parabenizar o Prefeito ACM Neto e desejar-lhe um mandato de muitas vitórias, muitas conquistas, muitas realizações. E que possa conduzir esse bloco de partidos integrantes da sua base na Cãmara de Vereadores. Neto, sucesso! Que Deus o abençoe, à frente do Democratas nacional! Sr. Presidente, aproveito este momento para dizer que hoje é um dia muito especial, o dia que nós escolhemos para honrar e homenagear as mulheres. Quero agradecer a essas guerreiras que nos educam para vencer os desafios do dia a dia. Se hoje elas comandam empresas e escolas, se estão no serviço público e em outros diversos setores da sociedade, tenhamos certeza de que é com muito esforço e muita dedicação que elas conseguiram esse espaço. Eu gostaria de aproveitar este momento para parabenizar pelo Dia Internacional da Mulher a minha esposa, Adriana Marinho, minha filha, Thamires Marinho, e minha mãe, Isabel Rodrigues Marinho, que estão lá no interior do Rio de Janeiro. Homenageando-as, homenageio todas as mulheres brasileiras. O Brasil, neste 8 de Março, Dia Internacional da Mulher, não pode orgulhar-se dos tristes números que ostenta. Dados do Fórum Brasileiro de Segurança Pública registraram a média de 135 estupros por dia, no ano de 2016. São 49.497 casos no total, 4,3% a mais do que no ano de 2015. O ano de 2013, destacado pelo Fórum, foi ainda pior. Houve mais de 51 mil ocorrências. Naquele ano, houve 4.657 registros de mulheres assassinadas, 533 deles classsificados como feminicídio. Somente no primeiro semestre de 2017, a Bahia, meu Estado, registrou mais de 23 mil casos de violência contra mulheres. Esses números são da Secretaria de Segurança Pública do Estado da Bahia. Esse é um número alarmante! Alguma coisa tem que ser feita para que não ocorra mais. Do total de ocorrências, foram registrados 23 casos de feminicídio e 150 casos de homicídios dolosos, quando há intenção de matar. No mesmo período, também foram contabilizadas 174 tentativas de homicídio, 242 estupros, 7.582 lesões corporais e 15.270 ameaças. Nada é tão ruim que não possa piorar, quando o Estado não adota as medidas necessárias e urgentes. Um caso de violência contra mulher estarreceu a população da cidade de Ponto Novo, região norte da Bahia. Um homem foi preso, suspeito de tentar abusar sexualmente da própria mãe, uma idosa de 67 anos. Isso é um absurdo! Segundo o delegado, o suspeito atacou a vítima dentro da casa onde os dois moravam. Com muita garra, a idosa conseguiu fugir, Deputado Mauro Pereira. Na cidade de Dias d', na Região Metropolitana de Salvador, um homem também foi preso depois de assassinar a companheira a tiros. Testemunhas contaram à Polícia que ouviram a discussão do casal, que pode ter sido motivada por ciúmes. Depois da briga, houve disparos de arma de fogo, e vizinhos viram o suspeito fugir de casa, levando o filho do casal. Esses casos, tanto na Bahia como em outras partes do Brasil, mostram que é preciso agir de forma muito mais severa no combate ao crime que atinge as mulheres. Vítimas recorrentes de uma sociedade machista, em que o feminicídio é a culminãncia, a mulher é vista ainda como objeto. Ao se rebelar, recebe a pena capital: a morte. Reproduzo as palavras da socióloga e pesquisadora Lourdes Bandeira, Professora da Universidade de Brasília, publicadas no site www.compromissoeatitude.org.br, pela exata definição de um termo que gostaríamos de não conhecer: O feminicídio representa a última etapa de um continuum de violência que leva à morte. Precedido por outros eventos, tais como abusos físicos e psicológicos, que tentam submeter as mulheres a uma lógica de dominação masculina e a um padrão cultural que subordina a mulher e que foi aprendido ao longo de gerações . Seu caráter violento evidencia a predominãncia de relações de gênero hierárquicas e desiguais . Este não é um problema das mulheres. As mulheres estão sendo assassinadas pelo simples fato de serem mulheres! Esta é a definição primária do feminicídio. Lembrem-se disso. Termino minhas palavras dizendo que alguma coisa o Estado tem que fazer, para que no próximo ano possamos estar aqui falando da queda e não do aumento desses números, que estarrecem todos nós, homens e mulheres, brasileiros. Neste 8 de Março, quero homenagear todas as mulheres. Que Deus abençoe todas as mulheres do nosso País, em especial as da minha querida Bahia! Um abraço a todos. Obrigado, Deputado Mauro Pereira, pelo espaço e pela oportunidade. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, h oje é um dia muito especial, um dia que escolhemos para honrar as mulheres. Quero agradecer a essas guerreiras que nos educam para vencer os desafios do dia a dia. Se hoje elas comandam empresas e escolas, se estão no serviço público e em outros diversos setores da sociedade, tenhamos certeza de que é por esforço próprio. Porém, nem tudo são flores! O Brasil, no dia 8 de março de 2018, Dia Internacional da Mulher, não pode orgulhar-se dos tristes números que ostenta. Dados do Fórum Brasileiro de Segurança Pública registraram uma média de 135 estupros por dia, no ano de 2016. Foram 49.497 casos no total, 4,3% a mais do que o ano de 2015. O ano de 2013, destacado pelo Fórum, foi ainda pior: foram mais de 51 mil ocorrências. Naquele ano, foram 4.657 registros de mulheres assassinadas, 533 deles classificados como feminicídio. Somente no primeiro semestre de 2017, a Bahia registrou mais de 23 mil casos de violência contra mulheres. Esses números são da Secretaria de Segurança Pública da Bahia. Do total de ocorrências, foram registrados 23 casos de feminicídio e 150 casos de homicídios dolosos, quando há intenção de matar. No mesmo período, também foram contabilizadas 174 tentativas de homicídios, 242 estupros, 7.582 lesões corporais e 15.270 ameaças. Nada é tão ruim que não possa piorar, quando o Estado não adota as medidas necessárias e urgentes. Um caso de violência contra mulher estarreceu a população da cidade de Ponto Novo, região norte da Bahia. Um homem foi preso, suspeito de tentar abusar sexualmente da própria mãe, uma idosa de 67 anos. Segundo o delegado, o suspeito atacou a vítima dentro da casa onde os dois moravam. Com muita garra, a idosa conseguiu fugir. Na cidade de Dias d', na Região Metropolitana de Salvador, um homem também foi preso, depois de assassinar a companheira a tiros. Testemunhas contaram à Polícia que ouviram a discussão do casal, que pode ter sido motivada por ciúmes. Depois da briga, houve os disparos de arma de fogo, e vizinhos viram o suspeito fugir de casa, levando o filho do casal. Esses casos, tanto na Bahia como em outras partes do Brasil, mostram que é preciso agir de forma muito mais severa no combate ao crime que atinge as mulheres. Vítimas recorrentes de uma sociedade machista, em que o feminicídio é a culminãncia, a mulher é vista ainda como objeto. Ao se rebelar, recebe a pena capital: a morte. Reproduzo aqui palavras da socióloga e pesquisadora Lourdes Bandeira, Professora da Universidade de Brasília. Foram publicadas no site www.compromissoeatitude.org.br, pela exata definição de um termo que gostaríamos de não conhecer: O feminicídio representa a última etapa de um ciclo de violência que leva à morte. Precedido por outros eventos, tais como abusos físicos e psicológicos, que tentam submeter as mulheres a uma lógica de dominação masculina e a um padrão cultural de subordinação que foi aprendido ao longo de gerações . Seu caráter violento evidencia a predominãncia de relações de gênero hierárquicas e desiguais Este não é um problema das mulheres. As mulheres estão sendo assassinadas pelo simples fato de serem mulheres! Essa é a definição primária do feminicídio. Lembremos disso."], ["07/03/2018 16:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. M MARINHO - Sr. Presidente, Sras. e Srs. Deputados, hoje é um dia muito especial, o dia que escolhemos para honrar as mulheres. Quero agradecer a estas guerreiras que nos educam para vencer os desafios do dia a dia. Se hoje elas comandam empresas e escolas, estão no serviço público e em outros setores da sociedade, tenhamos certeza de que é por esforço próprio. Porém, nem tudo são flores . O Brasil, no dia 8 de março, Dia Internacional da Mulher, não pode se orgulhar dos tristes números que ostenta. Dados do Fórum Brasileiro de Segurança Pública registraram em seu levantamento a média de 135 estupros por dia no ano de 2016. Foram, no total, 49.497 casos: 4,3% a mais que em 2015. O ano de 2013, destacado pelo mesmo fórum, foi ainda pior: foram mais de 51 mil ocorrências. Naquele ano, 4.657 mulheres foram assassinadas - 533 dos assassinatos foram classificados na categoria feminicídio. Somente no primeiro semestre de 2017, a Bahia registrou mais de 23 mil casos de violência contra as mulheres. Os números são da Secretaria de Segurança Pública do Estado . Do total de ocorrências, foram registrados 23 casos de feminicídio e 150 de homicídios dolosos, quando há intenção de matar. No mesmo período, foram contabilizadas 174 tentativas de homicídios, 242 estupros, 7.582 lesões corporais e 15.270 ameaças. Nada é tão ruim que não possa piorar, quando o Estado não adota as medidas necessárias e urgentes. Um caso de violência contra a mulher estarreceu a população do Município de Ponto Novo, na região norte da Bahia: um homem foi preso suspeito de tentar abusar sexualmente da própria mãe, uma senhora de 67 anos. Segundo o delegado, o suspeito atacou a vítima dentro da casa onde os dois moravam . Com muita garra, a idosa conseguiu fugir. No Município de Dias d', na Região Metropolitana de Salvador, um homem também foi preso depois de assassinar a tiros a companheira. Testemunhas contaram à polícia que ouviram a discussão do casal, que pode ter sido motivada por ciúmes. Depois da briga, houve disparos de uma arma de fogo, e vizinhos viram o suspeito fugir de casa levando o filho do casal. Estes casos, tanto na Bahia, como em outras partes do Brasil, mostram que é preciso agir de forma muito mais severa no combate ao crime que atinge as mulheres, vítimas recorrentes de uma sociedade machista, em que o feminicídio culmina. A mulher ainda é vista como objeto e, ao se rebelar, recebe a pena capital: a morte. Reproduzo aqui as palavras da Sra. Lourdes Bandeira, socióloga, pesquisadora e professora na Universidade de Brasília, publicadas em compromissoeatitude.org.br, pela exata definição de um termo que gostaríamos de não conhecer: 'O feminicídio representa a última etapa de um ciclo de violência que leva à morte. Seu caráter violento evidencia a predominãncia de relações de gênero hierárquicas e desiguais, precedido por outros eventos, tais como abusos físicos e psicológicos, que tentam submeter as mulheres a uma lógica de dominação masculina e a um padrão cultural de subordinação que foi aprendido ao longo de gerações' . Este não é um problema das mulheres. As mulheres estão sendo assassinadas pelo simples fato de serem mulheres. Esta é a definição primária do feminicídio. Lembremos isso."]]}