{"MÁRIO CARLOS BENI": [["30/10/2017 10:00:00", "Ata da 326 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de outubro de 2017. 10h09, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Dias Nacional e Mundial do Turismo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Hildo Rocha, Deputado Federal; Herculano Passos, Deputado Federal; Alberto Alves, Secretário Executivo do Ministério do Turismo; Walter Vasconcelos, Diretor de Marketing e Relações Públicas do Instituto Brasileiro do Turismo - EMBRATUR; Dr. Mário Carlos Beni, Presidente do Conselho da Confederação Nacional do Turismo e Professor do curso de Pós-Graduação da Universidade de Brasília-UnB; Dilson Jatahy Fonseca Junior, Presidente Nacional da Associação Brasileira da Indústria de Hotéis - ABIH; Toni Sando, Presidente Executivo do SPCVB - São Paulo Convention & Visitors Bureau - e da União Nacional dos CVBs e Entidades de Destinos - Unedestinos; e Moacyr Roberto Tesch, Presidente da CONTRATUH - Confederação Nacional dos Trabalhadores em Turismo e Hospitalidade. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros Militar do Distrito Federal, composto pelo Tenente Walter Araújo e pela Subtenente Beatriz Schimidt. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Hildo Rocha e Herculano Passos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra aos Srs. Alberto Alves e Walter Vasconcelos, componente da Mesa. Assumiu a Presidência o Sr. Herculano Passos, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. componentes da Mesa Mário Carlos Beni, Dilson Jatahy Fonseca Junior, Toni Sando e Moacyr Roberto Tesch. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h32, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}