{"MÁRCIO NOVAES": [["19/06/2018 10:24:00", "O SR. M NOVAES - Bom dia a todos. Quero cumprimentar o Presidente da Mesa, Deputado Hildo Rocha, e os demais colegas que a compõem. um prazer estar aqui, é uma honra e uma satisfação para nós da ABRATEL participar desta Comissão Geral para debater as fake news . Esse é um assunto que nós acompanhamos há muito tempo, no qual temos trabalhado imensamente. Amanhã, dia 20, por exemplo, promoveremos aqui em Brasília um seminário sobre o impacto social, político e econômico das fake news, com os principais nomes da política e da comunicação social do País. Desse fenômeno ninguém sai ileso. Todos os setores perdem e são atingidos direta ou indiretamente por esse tipo de conteúdo, que eu me recuso a chamar simplesmente de falso. Uma notícia que é falsa não deveria nem mesmo receber o nome de 'notícia', já que o termo pressupõe a verdade. Embora saibamos que os boatos e as fofocas existem desde que o mundo é mundo - aliás, essa é a mesma expressão usada há pouco aqui pelo Deputado Hildo Rocha -, não podemos deixar passar despercebido o quanto as redes sociais potencializaram esses males. Essa disseminação, então, deixa para trás o nome de fake news e passa a ser considerada interesse político, notícia fraudulenta, desonestidade ou qualquer outra expressão que represente os prejuízos causados por esse tipo de informação. Uma pesquisa recente produzida pela Teads mostrou que 76% da população do Brasil consomem notícias pelo computador, pela rede social, mas quem nunca ligou a televisão ou o rádio para confirmar se o que leu é verdade ou mentira? Isso é o que comprova outra pesquisa, feita pela Kantar IBOPE Media, cujos dados revelam que as revistas impressas, os noticiários de rádio, os jornais impressos e os noticiários de TV são as fontes de comunicação que as pessoas consideram mais confiáveis. Então, vai e volta, estamos sempre a nos esbarrar em uma questão pura e simples: o que falta mesmo é educação. Falta educação para as pessoas entenderem qual é o ofício dos jornalistas. Falta educação de base para as pessoas serem ensinadas a ler um jornal, a assistir à televisão, a entender a contribuição que a comunicação tem para a construção de uma democracia, a ter discernimento para compreender que determinada publicação não é verdadeira ou que determinado conteúdo foi produzido com a intenção de confundir o leitor. Deputado Hildo Rocha e demais senhores, uma pesquisa recente aponta um triste número: beira a 70% a porcentagem da população brasileira que é analfabeta funcional. Isso é muito triste, porque gera na população uma insegurança no que diz respeito ao desenvolvimento cultural e socioeconômico de todos nós, o que é lamentável. E é por isso que a ABRATEL tem feito alguns projetos voltados para a universidade e para as redações, sempre em busca de mostrar os valores do jornalismo que apura e investiga, comprometido com a verdade e com a credibilidade. Além disso, não dá para tratar de fake news sem tratar do motor de todo esse processo, que são os dados pessoais. preciso uma Lei Geral de Proteção de Dados Pessoais. A Internet não pode mais ser terra de ninguém. preciso que o Brasil tenha uma legislação para amparar esse setor e colocá-lo em igualdade com as regras definidas para as empresas de comunicação que foram criadas e atuam no nosso País. imperativo que haja a responsabilização dos grandes conglomerados de redes sociais e de busca. Esses canais precisam participar do mesmo arcabouço de leis que rege o nosso setor, se o serviço oferecido por eles é o mesmo que o nosso. Eu já falei aqui no Congresso em outra ocasião que não podemos criar mecanismos que impeçam a liberdade de expressão e a manifestação do pensamento, mas também devemos lembrar que a Constituição prevê que é vedado o anonimato. importante que se busque a origem, a intenção, e que haja punição de acordo com a legislação vigente quando alguma mensagem enganosa, algo que distorça a verdade, seja disponibilizada nas redes sociais. Por isso, faço questão de reforçar aqui que o papel do jornalismo profissional e comprometido no combate às informações falsas nunca foi tão necessário. Por mais que o debate esteja aquecido pela aproximação das eleições, a luta contra a disseminação desse tipo de informação deve ser constante. A única forma de combater as notícias falsas é um jornalismo sério, responsável, de credibilidade e de qualidade. A ABRATEL confirma a preocupação com a credibilidade das emissoras associadas e os esforços produzidos por cada uma delas para levar conteúdo de qualidade ao público. Temos feito o nosso dever de casa. A luta por uma radiodifusão livre, gratuita, aberta e, acima de tudo, de qualidade é um dos pilares da nossa associação. Os instrumentos estão todos aí. Agora, basta colocar tudo em prática. Muito obrigado. O SR. PRESIDENTE - Nós é que agradecemos a participação e as propostas do Presidente da Associação Brasileira de Rádio e Televisão - ABRATEL, Sr. Márcio Novaes."]]}