{"MÁRCIO ASTRINI": [["07/12/2017 11:16:00", "O SR. M ASTRINI - Bom dia a todas e a todos. um grande prazer e uma honra estar no plenário desta Casa, sobretudo para discutirmos um tema tão importante para o Brasil, para o mundo inteiro. Eu quero fazer um agradecimento a todos os Deputados, principalmente aos Deputados Nilto Tatto e Leonardo Monteiro, que convocaram esta reunião de hoje, esta Comissão Geral. Quero cumprimentar todos os meus amigos da Mesa, com os quais normalmente encontro nas reuniões para debater o clima, não só no Brasil, mas também em outros países mundo afora. Deputados e amigos, eu queria começar lendo alguns dados que eu tenho anotados numa caderneta. Eu sempre os utilizo. Não são dados positivos. Em julho de 2017, em Bangladesh, Nepal e, houve inundações decorrentes de chuvas que mataram mais de 1.200 pessoas e afetaram mais de 43 milhões de habitantes. No Paquistão, um ciclone levou 16 vidas. Na, em Serra Leoa, inundações e chuvas vitimaram mais de 400 pessoas. No Caribe - talvez muitos dos que estão aqui tenham visto isto em noticiários da TV -, dois furacões vitimaram mais de 40 pessoas, arrasaram habitações e afetaram milhões de vidas. Em algumas das ilhas daquela região, 60% a 80% das populações foram afetadas, perderam suas residências, familiares, perspectivas de vida. Na América do Sul, alguns países, irmãos nossos, Equador, Argentina, Peru, Colômbia, sofreram imensamente com eventos climáticos. Esses dados, não desejáveis, são de 2017 apenas. E têm duas coisas em comum: são dados de países pobres ou de países em desenvolvimento e são dados de catástrofes ambientais e naturais que não são normais ou que ficaram mais graves em detrimento das mudanças climáticas que acontecem no planeta. Eu trago esses dados aqui, Deputados e amigos, para dizer o seguinte: quando discutimos mudanças climáticas, nós não estamos falando de uma reunião de cientistas e diplomatas em conferências da ONU para discutir a quantidade de determinado gás na atmosfera, nós estamos falando de vidas, de pessoas, de aumento da desigualdade social no mundo. Quando se fala em aumento da pobreza e da desigualdade social, nós temos que fazer um destaque para o nosso País. Segundo relatório da Oxfam lançado há pouco tempo, seis bilionários brasileiros detêm a mesma riqueza de 100 milhões de pessoas. Deixar que essas mudanças climáticas ocorram em maior intensidade e em maior velocidade significa virar as costas para as populações mais pobres do mundo, aumentar a desigualdade que já assola e separa habitantes de todo o planeta, não só habitantes do nosso País. O Brasil, Deputados, tem uma natural vocação para liderar positivamente as mudanças necessárias para combatermos ou enfrentarmos da maneira necessária essa difícil tarefa de combater as mudanças climáticas. Nós temos recursos naturais, dispomos de sol, de vento, temos todas as oportunidades de liderar o avanço das energias renováveis no mundo. A maior porção da maior floresta tropical do planeta está instalada em nosso País. Nós temos essa possibilidade e também temos a necessidade... O SR. M ASTRINI - Já vou encerrar a minha fala. Um clima diferente no mundo vai afetar principalmente, como eu já disse, os países mais pobres. Países que precisam ainda se desenvolver têm também a obrigação de diminuir as desigualdades, mas normalmente têm economias frágeis às mudanças climáticas, como é a nossa, que é baseada sobretudo na agricultura. Portanto, temos essa necessidade e a possibilidade de fazer o combate. Eu encerro a minha fala dizendo que não é isso que nós estamos fazendo. Enquanto o mundo precisa priorizar a justiça social, enquanto o mundo precisa lutar contra as desigualdades, no País nós estamos tomando a contramão, Deputado. Enquanto o mundo precisa olhar para os mais pobres, aqui nós vemos constantemente que são baixados decretos que auxiliam aqueles que querem se valer, principalmente no campo, de mão de obra escrava. Nós vemos decretos, legislações que estimulam a grilagem de terra e combatem populações indígenas, que são os principais guardiões da floresta. Enquanto o mundo precisa que se protejam os seus recursos naturais, aqui nós vemos um ataque sem precedentes do Governo e de boa parte do Congresso contra as nossas florestas e os recursos naturais. Enquanto precisamos estimular as energias renováveis, é votada neste plenário uma absurda e inconsequente medida provisória... O SR. M ASTRINI - Desculpe-me pelo abuso do tempo, Deputado. O SR. PRESIDENTE - Sr. Márcio, peço que conclua. O SR. M ASTRINI - Eu vou concluir. Eu estava falando de uma medida provisória absurda que entrega quase 1 trilhão de reais às petroleiras internacionais, numa espécie de saldão - é a Black Friday do petróleo brasileiro. Enquanto isso, neste mesmo plenário, o Governo tenta aprovar uma medida para economizar centenas de bilhões de reais na Previdência, e vai entregar essas centenas de bilhões de reais às petroleiras internacionais. Isso não faz nenhum sentido. Não fazem nenhum sentido as políticas que estamos adotando em nosso País. Essas políticas, Deputados, estão nos tirando a possibilidade de liderar a solução dos problemas a respeito do clima e nos colocando claramente como exemplos negativos em relação a tudo aquilo que tem que ser feito com referência às mudanças climáticas. Perdoe-me pelo abuso do tempo, mas o tema é realmente muito importante. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Sr. Márcio Astrini, Coordenador de Políticas Públicas do Greenpeace Brasil, pela contribuição."], ["11/04/2017 11:06:00", "O SR. MARCIO ASTRINI - Bom dia a todos e a todas e ao Presidente da Mesa, o Deputado Afonso Florence. Eu quero fazer um agradecimento especial ao Deputado Arnaldo Jordy e um reconhecimento à Deputada Luiza Erundina, que, mesmo não estando aqui hoje, sempre está presente quando o motivo é defender os interesses da população brasileira. E não é diferente o motivo desta Comissão Geral. Nós estamos hoje aqui discutindo uma legislação que reformula e revoga uma série de regulamentos que tratam da política fundiária no Brasil. Esta MP perpassa uma série de regramentos que, ao longo de décadas, foi objeto de estudo, de leis, de definições, de debates. E aí eu queria fazer uma pergunta, Sr. Presidente Afonso Florence: será que nós estamos no lugar certo para debater isso? Será que essas pessoas todas que vieram falar aqui não deveriam ter sido ouvidas antes da edição da medida provisória? O esforço que a Cãmara dos Deputados está fazendo para ouvir as pessoas que convivem com a ordenação e a regularização fundiária no Brasil deveria ter sido feito antes pelo promotor da proposta, o Palácio do Planalto, mas isso não foi feito. E isso não foi feito porque há um motivo. O motivo é que quem propôs esta MP não queria fazer um debate amplo. Quem propôs esta MP sabia que a sua escrita carecia de justiça. Como disse aqui a companheira Anicinha, esta MP pega a justiça daqueles que merecem tratamento especial na lei e a estende para dar abrigo àqueles que invadiram terras públicas, esperando anistia do poder público. isso que esta medida provisória faz. O que nós estamos fazendo aqui não é contribuir com o seu conteúdo. Ele já foi feito pelo Palácio do Planalto. O que nós estamos fazendo aqui é denunciar. Por que a pressa na edição da medida provisória? Por que usar o instrumento da medida provisória e ceifar o debate daqueles que entendem e que gastaram anos estudando esse tema? Esta medida provisória, Srs. Deputados, tem endereço e tem dono. O endereço dela é o de grileiro de terras. O fim desta medida provisória é arrastar benefício para grandes condomínios urbanos que precisam ser anistiados, senão eles não terão como se manter onde estão. O benefício desta medida provisória é para aqueles que desmatam florestas, para aqueles que vão ter a sua propriedade desapropriada. O benefício desta medida provisória é para aqueles que querem colocar as terras do nosso País não a serviço da sociedade, mas a serviço do mercado. Há um levantamento muito interessante feito pelo economista Guilherme Delgado que dá um número bastante importante de levarmos em consideração. Ele diz mais ou menos o seguinte: se pegarmos todas as terras que estão tituladas no cadastro rural oficial do País e as somarmos e depois somarmos as áreas privadas que estão tituladas ou com pedido de titulação e as públicas, nós precisaremos de 50% a mais do território brasileiro para dar conta de entregar todas as áreas que são requeridas a todas as pessoas. Essas titulações todas - só as privadas atingem cerca de 80% do território brasileiro - têm nome: grilagem de terras. E é essa grilagem de terras que será beneficiada com esta medida provisória. a mesma grilagem de terras que desmata florestas e é a mesma grilagem de terras que promove os absurdos números de mortes, assassinatos e conflitos no campo, que a cada ano batem recordes no Brasil. Eu queria finalizar, Sr. Presidente, dizendo que, infelizmente, esta medida provisória não está sozinha. Ela se soma às tentativas de diminuição de unidades de conservação, às tentativas de tomar as terras de populações indígenas, quilombolas e outros povos tradicionais. Esta medida provisória, para terminar, Deputado Afonso Florence, entra na serventia de disponibilizar grandes estoques de terras no Brasil para serem depois abençoadas por outra medida provisória, que está sendo escrita no Palácio do Planalto agora, para venda de terras para estrangeiros, para entregar a soberania do País àqueles que chegarem com dinheiro aqui primeiro para comprar as nossas terras. Todas essas proposições não são novas. Estão nesta Casa sendo debatidas há muito tempo. A diferença agora é que essas proposições encontraram no Palácio do Planalto um servente sentado na cadeira da Presidência da República que vai tolerar colocar esse tipo de legislação para frente. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Sr. Marcio Astrini."], ["05/06/2018 11:00:00", "Ata da 137 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de junho de 2018. 11h25, o Sr. Arnaldo Jordy, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Mundial do Meio Ambiente; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay, Deputada Federal; e os Srs. Augusto Carvalho, Presidente da Comissão de Meio Ambiente e Desenvolvimento Sustentável da Cãmara dos Deputados; José Pedro Oliveira Costa, Secretário de Biodiversidade do Ministério do Meio Ambiente, representando o Ministro Substituto, Sr. Edson Duarte; Maurício Guetta, Advogado do Instituto Socioambiental - ISA; Henrique Silva, Presidente da Associação Nacional de Servidores da Carreira de Especialista de Meio Ambiente - ASCEMA Nacional; Márcio Astrini, Coordenador de Políticas Públicas do Greenpeace; e Suely Araújo, Presidente do IBAMA. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Roberto de Lucena, pelo Podemos; Paes Landim, pelo PTB; e aos Srs. Maurício Guetta, Henrique Silva, Suely Araújo, Márcio Astrini, Augusto Carvalho e José Pedro Oliveira Costa, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. Reassumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usou da palavra pela ordem o Sr. Bohn Gass. Usou ainda da palavra o Sr. Edgar de Oliveira Rosa, Coordenador do Programa Agricultura e Alimentos da WWF-Brasil. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h17, encerrou a sessão. Carlos Manato Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}