{"MÁRIO NEGROMONTE JR.": [["07/06/2016 18:42:00", "O SR. M NEGROMONTE JR. - Sr. Presidente, quero apenas parabenizar o Senador Roberto Muniz, do PP da Bahia, empossado hoje, o que muito nos honra. Ele está assumindo o posto que foi do Senador Walter Pinheiro, que se licenciou para assumir a Secretaria de Educação. Na oportunidade, estava presente toda a bancada da Bahia, os Deputados Federais e os Senadores, e a bancada do PP, para receber este grande homem público, que por duas vezes foi Secretário de Estado na Bahia, foi Deputado Estadual por diversos mandatos e prestou relevantes serviços ao nosso Estado. Agora, eu não tenho dúvidas de que ele irá honrar, e muito, a nossa Bahia no Senado Federal e irá desempenhar um grande papel. Era isso, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa., nobre Deputado."], ["17/04/2016 14:04:00", "O SR. M NEGROMONTE JR. - Sr. Presidente, infelizmente, não vou poder votar como o meu coração manda. Meu voto é para os meus eleitores da Bahia, em especial, para os de Paulo Afonso, minha cidade natal, e de Glória. Mas, como não posso descumprir uma determinação do meu Partido Progressista, eu me abstenho de votar. O SR. ALEX CANZIANI - Deputado Mário Negromonte Jr., do PP da Bahia: Abstenção. Total: 6 votos."], ["12/12/2017 13:32:00", "O SR. M NEGROMONTE JR. - Presidente Carlos Manato, muito obrigado. Vou dividir o tempo da Liderança com o Deputado Luiz Carlos Heinze: vou falar por 5 ou 6 minutos e, no tempo restante, S.Exa. vai falar para o Brasil e para o Rio Grande do Sul. Sras. e Srs. Deputados, subo à tribuna no dia de hoje para me solidarizar com o movimento e falar diretamente para o meu querido povo da Bahia, em especial da minha região - Paulo Afonso, Glória, Rodelas, Abaré, Curaçá -, e também ao querido povo de Pernambuco, nosso vizinho, para os trabalhadores rurais, que hoje, em protesto, estão ocupando a Usina Luiz Gonzaga, na divisa dos dois Estados, entre Glória, Petrolãndia e Jatobá. A reivindicação, que é bastante justa, se dá pela falta de pagamento das operação e manutenção, chamadas O&M, dos projetos de irrigação da CODEVASF. Esse sofrimento desses produtores que ajudam na economia da nossa região, da Bahia e do Brasil já vem de muitos anos. Já tivemos aqui diversas discussões neste ano, durante o meu mandato. Por sinal, muitos outros Governos passaram, e continuamos na mesma discussão. Infelizmente, esses trabalhadores rurais passam pela mesma humilhação ano a ano para poderem ter seus pagamentos da operação e manutenção, assim como seus salários para poderem colocar comida em casa. Muitos deles estão me ouvindo agora e estão em protesto na Usina Luiz Gonzaga. Acredito que mais de 3 mil estejam participando dessa manifestação legítima, deixando de trabalhar, de produzir, para chamar a atenção, mais uma vez, do Governo Federal, para que possam se valer do seu direito. Desde que passou da CHESF para a CODEVASF a operação e a manutenção dos perímetros de Glória, Rodelas, Pedra Branca, Curaçá e Abaré e de todos os projetos de Itaparica, que compreendem Bahia e Pernambuco, o Governo tem o dever de fazer o pagamento, mas infelizmente não tem feito. Quero dizer com muita tristeza que é uma humilhação o que eles têm passado. Nós Parlamentares os defendemos a cada dia, a cada mês, a cada ano para que recebam os pagamentos. preciso fazer esse processo de independência. Que o Governo tome logo uma atitude, em especial o Ministro do Planejamento. Ministro Dyogo, está sobre sua mesa ofício assinado pelo Relator do Orçamento do ano passado, Senador Eduardo Braga, com ampliação de 16 milhões de reais para manter a operação até o fim de 2017. Já há projeto aprovado para o Orçamento do próximo ano de 101 milhões de reais, de minha autoria, para revitalizar esse projeto de uma vez por todas, que não foi feito por nenhum Presidente que passou por aqui. A nossa luta vai continuar. Quero fazer chegar isso ao Presidente da República, que luta por reformas para melhorar a economia do País, mas não paga - e é seu dever - o que é de direito desses trabalhadores rurais, para se manterem, para ajudarem a economia da Bahia, de Pernambuco e do Brasil. Era isso, Sr. Presidente."], ["07/11/2017 17:58:00", "O SR. M NEGROMONTE JR. - Sr. Presidente, gostaria de deixar um registro sobre os últimos acontecimentos na Bahia, em especial no Município de Correntina. Atos de vandalismo dificultam muito o desenvolvimento do oeste do Estado e causam impacto muito grande na economia da Bahia. Portanto, lamentamos esses atos que trazem grande prejuízo aos produtores e a toda aquela população que depende da grande produção daquela região. Aproveito ainda esta oportunidade para dizer ao Governador Rui Costa, meu querido amigo e Governador, que nós Deputados do PP da Bahia estaremos sempre aqui à disposição para bater à porta do Governo Federal, do Ministério da Saúde, da Agricultura ou de outros Ministérios, para continuar ajudando o Governo da Bahia. Tenho certeza de que o que ele disse foi em relação ao Ministro e Secretário de Governo, que realmente tem prejudicado muito a Bahia."], ["25/10/2017 16:50:00", "O SR. M NEGROMONTE JR. - Voto com o Relator. O SR. GIACOBO - Deputado Mário Negromonte Jr.: voto 'sim'. Total: 226."], ["30/08/2017 12:46:00", "O SR. M NEGROMONTE JR. - Sr. Presidente André Fufuca, eu gostaria de parabenizá-lo por, neste momento, estar ocupando a Cadeira de Presidente desta Casa, a Casa do povo brasileiro. Quero dizer que isso é motivo de muito orgulho para nós do Partido Progressista, para nós jovens, para nós nordestinos. Tenho acompanhado V.Exa. desde o minuto em que assumiu interinamente a Presidência. Também tenho acompanhado as redes sociais e as notícias. Sinto um preconceito muito grande, principalmente daqueles que querem a renovação. Esses que dizem que o Brasil precisa se renovar, quando veem um jovem sentado na cadeira de Presidente da Cãmara, agem de forma preconceituosa. Aqui podemos falar de juventude, podemos falar..."], ["30/08/2017 12:46:00", "O SR. M NEGROMONTE JR. - Sr. Presidente André Fufuca, subo a esta tribuna para retomar o discurso que fazíamos há pouco sobre a liderança de V.Exa. Tenho acompanhado nas redes sociais durante toda esta semana o nome de V.Exa. ser colocado em muitas e muitas oportunidades de forma pejorativa. Quero repudiar todas essas notícias divulgadas pelas redes sociais, pelos jornais, pelas rádios. V.Exa. merece respeito. Antes mesmo de ter assumido a Presidência, já merecia o respeito nosso e de todo o povo brasileiro, primeiro, porque foi eleito legitimamente pelos votos do povo maranhense e, segundo, porque foi eleito por diversos Deputados para ocupar a cadeira de 2 Vice-Presidente desta Casa. Se V.Exa. foi eleito 2 Vice-Presidente, em algum momento iria ocupar a cadeira de Presidente, como já aconteceu. Mas, em função da pauta bastante polemica desta semana e com a interinidade do Presidente da Casa na Presidência da República, foi criada toda essa notícia negativa sobre V.Exa. Deputado André Fufuca, desde que cheguei aqui, conheço V.Exa., um jovem médico, comprometido, que tem feito um trabalho belíssimo em prol dos seus eleitores, e conquistando novos eleitores no Maranhão. Chegou ao Partido Progressista neste ano e já se destacou, a ponto de ser indicado para concorrer à 2 Vice-Presidência da Mesa da Casa, e nos representar. Nós do PP temos muito orgulho de V.Exa., e da função que hoje ocupa interinamente. A força da juventude do nosso partido está representada no seu mandato. Os falsos moralistas de plantão dizem querer a renovação da política, mas, quando um jovem como V.Exa. senta nessa cadeira, fazem questão de diminuir o seu mandato, o seu nome, a sua atuação política. Como jovem, quero dizer que nós não vamos permitir isso. A imprensa política precisa respeitar esta Casa. Hoje André Fufuca é Presidente da Cãmara Federal, não é só Deputado Federal André Fufuca. Ele é o Presidente desta instituição e precisa ser respeitado como tal. Portanto, aqui fica este registro do meu repúdio a essas pessoas que não conhecem André Fufuca. Se ele é carinhosamente chamado de Fufuca e se chegou à Cãmara Federal com esse apelido - herdado do pai, que, como Prefeito prestou relevantes serviços ao seu Município -, foi porque conquistou respeito, e merece ser respeitado. Como jovem progressista, digo que também precisamos ser mais respeitados. Se o povo quer renovação, que se respeitem os jovens da Cãmara Federal, que estão prontos para ocupar espaços e promover essa renovação. Quero ainda, Presidente, aproveitar o tempo que me resta para parabenizar outro jovem, o Prefeito de Glória, cidade da qual minha mãe foi Prefeita. E eu tive a honra de poder ajudar esse Município a que se configurasse simplesmente como o maior produtor de tilápia do Brasil. São 17 mil toneladas por ano, distribuídas para todo o Brasil. Glória é a Capital Brasileira da Tilápia. Eu gostaria de destacar também o trabalho da ex-Prefeita Vilma Negromonte, do ex-Governador Jaques Wagner, do atual Governador da Bahia, Rui Costa, do ex-Deputado Federal Mário Negromonte, do Presidente da Bahia Pesca, querido amigo Dernival Oliveira Júnior. A união dessas forças proporcionou, com ações dos Governos Federal, Estadual e Municipal o fomento desta cadeia produtiva, a piscicultura. Quero parabenizar também os produtores que investiram nesse Município, que acreditaram na tecnologia, nas ações da piscicultura e principalmente na produção de tilápia, levando a cidade de Glória ao índice nacional como a maior produtor de tilápia. Sr. Presidente, para concluir, eu queria destacar a Frente Parlamentar em Defesa da CHESF, parabenizar seu Presidente eleito, Deputado Danilo Cabral, pernambucano, e agradecer a indicação para que a integrássemos e ajudássemos a defender a Companhia Hidrelétrica do São Francisco. Eu tenho a honra de fazer parte desse grupo de trabalho e agora, como Vice-Presidente, representando a Bahia, ajudar a combater a privatização da ELETROBRAS, sobretudo da CHESF. Energia é, sem dúvida nenhuma, área estratégica que precisa ter atenção especial do Governo Federal, que não pode, em hipótese alguma, pensar em privatizar, a princípio, a ELETROBRAS, depois suas subsidiárias, como a CHESF. Sou filho de uma cidade onde a CHESF promoveu uma redenção, não só com a Usina de Paulo Afonso, à Bahia, mas a outros Estados do Nordeste e do Brasil, gerando energia para muitos deles. Esse grupo de trabalho, sem dúvida nenhuma, será muito importante para unir forças não só entre aqueles que participam dessa Frente Parlamentar, mas sobretudo para chamar a atenção da Cãmara dos Deputados e do Senado Federal, para que não possamos jamais deixar passar essa privatização, até porque quem enfraqueceu a CHESF e as outras subsidiárias foram as medidas provisórias que tiraram delas o poder de decisão, o poder de levar energia livre ao mercado, de as cotas serem da CHESF, de fiscalizar e de ter a responsabilidade de manter os rios, como o Rio São Francisco. Tiraram tudo isso das subsidiárias e agora querem tirar a CHESF e as outras subsidiárias de nós povo brasileiro, povo nordestino, povo baiano. Era isso, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Obrigado pelas palavras, Deputado."], ["29/03/2017 15:34:00", "O SR. M NEGROMONTE JR. - Sr. Presidente, quero dar como lido a um discurso nosso em homenagem à Universidade Sete de Setembro - FASETE, de Paulo Afonso, que, no próximo dia 1 de abril, vai completar 15 anos de fundação e que muito tem contribuído para a sua região. Ela foi fruto do sonho do nosso querido Prof. Gilberto Gomes de Oliveira, que prestou relevantes serviços à educação e realizou o sonho de muitos jovens saídos do Sertão da Bahia, do meu querido Município de Paulo Afonso. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, faço uso desta tribuna para apresentar a esta Casa uma moção em homenagem à Faculdade Sete de Setembro - FASETE, que no próximo dia 1 de abril completará 15 anos. Fruto do sonho e trabalho do nosso querido Professor Gilberto Gomes de Oliveira, hoje a FASETE contribui para a realização do sonho de muitos jovens do nosso Sertão. A Faculdade desenvolve pessoas através de uma formação humanista, prestando serviços de excelente qualidade para toda a comunidade de Paulo Afonso. Deixo aqui meu abraço a toda a família FASETE: alunos, funcionários, Prof. Jacson Gomes de Oliveira, Prof. Gilberto Gomes de Oliveira e, em especial, à matriarca desta tão importante instituição, Dona Vilma Oliveira, pelos 15 anos. Era o que eu tinha a dizer."], ["04/07/2018 14:56:00", "O SR. M NEGROMONTE JR. - Sr. Presidente, o Partido Progressista orienta 'não'. Mas eu gostaria de dizer que nós da Comissão Mista de Orçamento chamamos agora à votação, para salvá-lo, o PLN 13. Nós o aprovamos agora na CMO, porque entendemos que é um projeto de lei que vem a ajudar diversos segmentos da sociedade, em especial da Bahia. Falo dos produtores irrigantes, dos trabalhadores do perímetro irrigado de Itaparica, que hoje estão todos parados, sem água, sem energia, sem poder produzir. Esse PLN vai salvar a vida deles este mês, com o pagamento do atrasado e de todas as despesas até dezembro. Então, essa é a importãncia do projeto. Estou dando um exemplo só. Fazemos um apelo ao Presidente Eunício Oliveira para que convoque de novo o Congresso Nacional, para hoje à noite, e, aos Senadores, para que venham aqui votar o PLN 13. muito importante para o País, é muito importante para a Bahia. Tenho certeza de que a partir de agora eles vão ter consciência disso. Muito obrigado, Sr. Presidente."], ["22/05/2018 18:40:00", "O SR. M NEGROMONTE JR. - Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, subo à tribuna no dia de hoje para agradecer a indicação do meu nome para presidir a Comissão Mista de Orçamentos do Congresso Nacional. Gostaria de agradecer ao Partido Progressista, meu partido, na pessoa do nosso Líder, o grande amigo Arthur Lira. Queria estender meu agradecimento a toda a bancada do Partido Progressista na Cãmara e à bancada no Senado, abraçando nosso Presidente Ciro Nogueira. Queria abraçar também nosso querido ex-Líder Aguinaldo Ribeiro e agradecer a todos os partidos representados pelos seus Deputados na Comissão a votação por aclamação do nosso nome para esta que é a Comissão mais importante do Congresso Nacional. Tive a honra e a satisfação de receber a notícia de que sou o Deputado Federal mais novo da história a assumir a honrosa função de Presidente da CMO. Reitero que vou levar comigo duas máximas para pautar meu trabalho na Comissão, com nosso Senador Waldemir Moka, Relator-Geral do Orçamento de 2019. A primeira é que ninguém é obrigado a prometer nada, mas, se o fizer, terá que cumprir. A outra é que, quanto maior o posto, maior deverá ser a humildade, o compromisso e o respeito com a coisa pública e com o que se está propondo a trabalhar. Quero agradecer a toda a minha família, aos amigos de primeira hora, que sempre estiveram conosco em todos os momentos. Quero abraçar todos os funcionários da CMO, que já me abraçaram e já estão nos ajudando, dando todo o suporte nesta Comissão tão importante. Quero dizer que, ao fim e ao cabo, vamos trabalhar para ajudar as pessoas que mais precisam neste País. Muito obrigado ao Partido Progressista e aos progressistas. Muito obrigado a esta Casa. Muito obrigado ao Senado Federal. Vamos ter a oportunidade de trabalhar pelo País e honrar esta grande indicação. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."]]}