{"MÁRCIO SÉRGIO CHRISTINO": [["04/04/2017 10:44:00", "O SR. M S CHRISTINO - Bom dia, senhores. No primeiro momento, gostaria de agradecer o convite e cumprimentar o Deputado Lincoln Portela, o Deputado Delegado Edson Moreira, o Deputado Hildo Rocha e demais autoridades. De início, gostaria de dizer que, como membro do Ministério Público de São Paulo, nós apoiamos a Proposta de Emenda à Constituição n 308, de 2004. Esperamos que os senhores tenham sucesso e consigam sua aprovação, porque o agente penitenciário hoje é a coluna sobre a qual repousa o sistema penitenciário. Não se pode ter sistema penitenciário se o agente penitenciário - como polícia ou não - não tiver condições de trabalho e capacidade de realizar a sua função. Não há missão, não há completude no sistema sem o agente penitenciário. E essa é a base de qualquer reforma que venha a ocorrer no sistema. Aos senhores a minha solidariedade e o meu apoio. Também vou trazer um pouco da experiência que tenho em quase 30 anos de Ministério Público e observar, como bem lembrou o Deputado, que as rebeliões e as revoltas que geraram tanto impacto no começo do ano não se creditam unicamente à superlotação dos presídios, muito pelo contrário. A nossa experiência no combate a facções tem demonstrado, desde 1993, que essas ações são basicamente frutos da atividade do crime organizado voltado para o tráfico de entorpecentes. Apartar essa visão do sistema penitenciário significa isolar o sistema penitenciário dentro de uma problemática que não é só dele, muito pelo contrário. Quero lembrar que este tipo de rebelião existe desde 1993, inclusive com aspectos relacionados a decapitações e outras mutilações, cuja única diferença para os tempos atuais é que hoje em dia se consegue vê-las pelo WhatsApp. Então, a superlotação não é a causa última dessas rebeliões. Eu provo isso quando afirmo aos senhores que, durante essas rebeliões, não houve um momento em que se viu algum detento levantar uma bandeira e dizer o seguinte: 'Olhe, a minha pena está vencida, estou sendo maltratado, estou sendo torturado ou coisa semelhante'. O que se viu foram bandeiras do crime organizado: 'Sou PCC!' 'Sou Okaida! 'Sou FDN!' Ou seja, trata-se de uma problemática muito maior, que não se resume apenas à questão prisional e não pode ser jogada às costas da administração penitenciária. Faço uma crítica, sim, à nossa Lei de Execução Penal, que me parece óbvia: o sistema foi criado para não funcionar; talvez devesse existir em um país que não fosse o Brasil, pois pressupõe uma estrutura que provavelmente nunca será criada neste País. Nós nunca teremos condições de implementar aquela lei. Dizia Millôr Fernandes, pejorativamente, que nós estamos tentando ensinar Shakespeare na terra de Dercy Gonçalves, ou seja, nós estamos procurando soluções que não são nossas. O nosso sistema de execução penal necessita urgentemente ser simplificado de maneira que atenda às nossas necessidades e também seja possível de ser realizado pelo Executivo. Não adianta criar uma norma ou uma lei que simplesmente fique solta, sem a possibilidade de ser cumprida. óbvio que essa lei tem que abranger também a administração penitenciária, os agentes penitenciários, os diretores de presídios e as Varas de Execuções Penais. óbvio que o desenvolvimento das facções se dá no ambiente prisional, sem dúvida, mas o descaso e o descuido a que historicamente foram deixados levou-os à situação em que se encontram hoje. nosso dever, portanto, lidar com a situação atual, sem esquecer o passado, mas projetando ações que possam ser tomadas no futuro. Espero que, com a ajuda dos senhores, com a proposta referente aos agentes penitenciários, com essa nova legislação e com novas propostas, possamos ter sucesso no combate às organizações criminosas e também na reestruturação do sistema de execução penal, que é o de que necessitamos com urgência. Muito obrigado, Srs. Deputados. Muito obrigado a todos."]]}