{"MÁRCIA ROLLEMBERG": [["31/03/2016 13:20:00", "A SR M ROLLEMBERG - Boa tarde a todos e a todas! Em nome da Procuradora Especial da Mulher no Senado Federal, a Sra. Senadora Vanessa Grazziotin, da Sra. Deputada Federal Elcione Barbalho e da Sra. Deputada Federal Dãmina Pereira, cumprimento todos. Cumprimento, em especial, a atual Presidência da Mesa. Não fugi ao desafio de falar, até porque, na condição de Primeira-Dama, temos lutado para ressignificar essa posição. Daí vem o sentido de colaboradora do Governo, além de ocupar a posição de profissional, como Diretora-Executiva da Fundação João Mangabeira, que trabalha com formação política e formulação de políticas públicas. muito emocionante vermos historicamente esse processo de luta. Também é muito emocionante e motivante vermos que os desafios continuam intensos e imensos no campo da participação das mulheres na política. Perdemos para países africanos onde a participação da mulher é, em média, de 22%. Há países como Ruanda, que têm 64% de mulheres no Parlamento. Temos que escutar um pouco a experiência dos países africanos. Portanto, faço um convite: no dia 16 de maio, haverá um grande seminário promovido pelos países africanos, do qual poderemos participar. Mas eu queria fazer uma fala colaboradora, uma fala agregadora, no sentido de enaltecer um pouco o que pode ser esse diferencial do novo fazer político com a participação da mulher. Eu acho que temos que trabalhar muito no sentido de substituir a competição, que nos imputam, pela união, que nos é característica; de substituir o sentido de rejeição pelo de solidariedade e principalmente pela crença e capacidade de trabalho, de participação e de diálogo que as mulheres têm. Assim, buscamos um fazer político mais agregador, de maior diálogo, de maior paz e bem viver. E podemos agregar uma dimensão da ética do feminino, do sagrado do feminino, que é o sentido da vida, e do cuidar. Acredito que as mulheres têm também uma prática em sentido menos personalista e mais agregador, uma ação em rede, ombro a ombro, de buscar esse sentido comunitário coletivo, em que o interesse maior da sociedade supera inclusive os interesses partidários. nisso que acredito. E é por isso que eu digo que as mulheres têm que trabalhar para decidir os nossos destinos. Trabalhando assim, trabalharemos também para decidir o futuro do nosso País. Acredito nisso com muita força. Quero parabenizar a Procuradoria Especial da Mulher, cujo trabalho venho acompanhando em diversas oportunidades: no combate ao cãncer, na questão das doenças raras, na questão da violência contra a mulher. Quero dizer que tanto o Governo de Brasília como também a Fundação João Mangabeira são espaços em que buscamos exercer esse trabalho, inclusive o de trazer o conjunto do sentido da mulher e da diversidade. Por isso, quero enaltecer o sentido das mulheres em todas as suas faixas geracionais, desde criança à fase idosa. Quero enaltecer as mulheres negras, ciganas, indígenas, ribeirinhas, com deficiência, representantes do segmento LGBT. Quero dizer que este é o nosso grande ativo, porque a mulher acaba por agregar todos os recortes de desigualdade. De uma maneira histórica, temos aí o desafio de superar e mudar as estatísticas que aqui encontramos. Parabéns! Que continuemos firmes por mais participação da mulher na política. Parabéns a todas as Parlamentares e a todas as lideranças que aqui estão! A SR PRESIDENTA - Muito obrigada à nossa Primeira-Dama, Sra. Márcia Rollemberg, que também é servidora pública da saúde. Orgulha-me muito sermos colegas da mesma área!"], ["30/08/2017 09:30:00", "Ata da 238 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de agosto de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perdão; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Keiko Ota, Deputada Federal; e Márcia Rollemberg, Primeira Dama e colaboradora do Governo do Distrito Federal; e os Srs. Masataka Ota, Fundador do Instituto Ives Ota; Mariana Braga, Oficial de Projetos da Educação da Representação da UNESCO no Brasil; Maurício de Sousa, cartunista e criador da 'Turma da Mônica' e membro da Academia Paulista de Letras; Maria Paula Fidalgo, Embaixadora da Rede Brasileira de Bancos de Leite Humano, pelo Ministério da Saúde; e Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Jovem do SESI. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e convidou todos a assistir à apresentação da Orquestra Jovem do SESI interpretando as músicas 'Heal the World', de Michael Jackson, e 'Imagine', de John Lennon. A Sra. Presidente concedeu a palavra à Sra. Laura Carneiro, pelo PMDB; e aos Srs. Sóstenes Cavalcante, pelo Democratas; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Luana Costa, pelo PSB; Takayama, pelo PSC; Pastor Luciano Braga, pelo PRB; Pastor Eurico, pelo PHS; e Fátima Pelaes, Márcia Rollemberg, Mariana Braga, Maurício de Sousa e Maria Paula Fidalgo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Augusto Nalin, Soraya Santos e Weliton Prado. Usou ainda da palavra a Sra. Jandira Castro, Presidente da Pomba Branca Seicho No Ie. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h43, encerrou a sessão. Luiz Couto Presidente Adelson Barreto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}