{"MÔNICA GUISE ROSINA": [["19/06/2018 10:44:00", "A SRA. M GUISE ROSINA - Bom dia a todas e a todos. Gostaria de falar do enorme prazer do Facebook Brasil de poder estar hoje conversando com vocês sobre este tema, que é tão relevante. Gostaria de agradecer o convite ao Presidente da sessão, o Deputado Hildo Rocha, na pessoa de quem cumprimento os demais Deputados da Casa, os meus colegas de Mesa e os demais convidados a participar desta reunião aqui hoje. Como o nosso tempo é curto, eu vou tentar separar a minha fala em três grandes eixos, que eu vou chamar de: remoção, redução e informação. O Facebook tem tomado uma série de medidas. A nossa gama de iniciativas é enorme. Eu selecionei algumas para contar aqui para vocês hoje. Eu gostaria de começar falando sobre o eixo da remoção. Hoje, temos mais de 15 mil funcionários trabalhando globalmente na remoção de contas falsas da plataforma. Recentemente, nós lançamos nosso relatório de transparência com números bastante granulares. Apenas no último trimestre, em média, 6 milhões de contas falsas foram removidas no mundo por dia. Essas são contas que não chegam à plataforma. um trabalho proativo que fazemos para evitar que contas falsas cheguem à nossa plataforma. Entendemos que muito do que existe de notícia falsa tem motivação econômica. E esse trabalho proativo, que ninguém enxerga, mas que estamos fazendo, é um trabalho que auxilia bastante nessa frente. Na frente de redução também temos trabalhado para reduzir conteúdo de baixa qualidade na nossa plataforma. Então, como eu falei que a motivação econômica é uma questão importante, temos trabalhado para remover, por exemplo, notícias chamadas de caça-clique, que são aquelas manchetes de baixa qualidade que têm como única motivação levar o usuário a um site que vai monetizar a partir de tráfego. O Facebook não está interessado nesse tipo de material na sua plataforma. Nesse ãmbito de remoção, estamos muito empenhados em remover notícias falsas da nossa plataforma. E, dentre as iniciativas que estamos tomando para isso, nós lançamos recentemente no Brasil o nosso programa de checagem de fatos, em parceria com agências credenciadas pelo Instituto Poynter. No caso do Brasil são três agências: Lupa, Aos Fatos e AFP, a agência francesa de notícias. Essas empresas trabalham a partir de princípios bastante claros e pré-estabelecidos, como: compromisso com o não partidarismo; imparcialidade no exercício da checagem de fatos; transparência das fontes de informação, das fontes de financiamento, de metodologias e por aí vai. O Deputado Hildo mencionou a questão da saúde pública. Eu gostaria de lembrar que a primeira notícia checada no ãmbito da nossa parceria com as agências, com a marcação como 'notícia falsa', foi exatamente a notícia que dizia que a vacina contra a gripe gerava autismo. E, no pilar da informação, temos trabalhado fortemente algo que foi mencionado no discurso do Deputado Rodrigo Maia: a alfabetização midiática. Acreditamos que a educação é um pilar muito forte da nossa atividade. O melhor caminho é dar ferramentas para o usuário da nossa plataforma tomar decisões com base em informação sobre se ele deseja ou não compartilhar determinado conteúdo. Nesse sentido, nós recentemente rodamos uma campanha com dez dicas para identificar notícias falsas. A campanha foi transmitida tanto na nossa plataforma como em grandes veículos de comunicação, jornais e revistas, no Brasil todo. Nós também estamos investindo bastante em projetos educacionais, e os nossos parceiros acadêmicos estão trabalhando em vídeos que consigam atingir a população mais jovem. E, através das agências de checagem, é possível interagir com o usuário e, de fato, dar mais ferramentas a ele. Por fim, foi mencionada a censura aqui em algumas falas, e nós gostaríamos de ressaltar a importãncia do Marco Civil da Internet, que estabelece que a remoção de conteúdo deve ser feita única e exclusivamente a partir de ordens judiciais. E gostaria de apontar a nossa atuação muito próxima ao TSE e aos Tribunais Regionais Eleitorais, no sentido de colaborar com a Justiça para que essas eleições sejam limpas e livres de notícias falsas. Eu agradeço pelo tempo concedido, Deputado. O SR. PRESIDENTE - Agradecemos à Sra. Mônica Guise Rosina, Gerente de Políticas Públicas do Facebook no Brasil, a participação e a contribuição."]]}