{"NATÁLIA DAMAZIO": [["04/04/2017 12:00:00", "A SRA. NAT DAMAZIO - Bom dia a todas e a todos. Gostaria de abordar um pouco os mitos em torno do sistema carcerário, tema deste debate. O primeiro deles, que já foi aqui falado, é o atual colapso desse sistema, crise que começou neste último ano. Quem atua no campo da Justiça Criminal e do sistema penitenciário sabe que essa crise foi construída com o superencarceramento ocorrido ao longo de muitos anos. Igualmente não podemos falar de impunidade. O aprisionamento em massa que hoje soma mais de duas décadas é fruto de uma política equivocada em relação ao Direito Penal e sua função, assim como vem sendo usado como incremento à metodologia de repressão racista. Podemos falar não em impunidade, mas podemos falar em seletividade penal. Qualquer um que entre dentro do sistema carcerário hoje sabe que ele é composto por jovens negros de origem pobre. Há o questionamento se desumanizar a condição de vida dentro dos presídios funciona para resolver violência. A desumanização nunca serviu para aplacar o conflito social, principalmente em um país cujo sistema de justiça criminal é originado de um sistema escravocrata que não permitiu a todos o acesso a direitos. Até pela perspectiva de serem organizações que trabalham com direitos humanos e Justiça Criminal, nós resolvemos também abordar a questão do que são esses direitos humanos, comumente considerados não passíveis de entrarem no espaço carcerário. Direitos humanos e normas internacionais de proteção são acordos realizados entre o Estado, ou seja, são leis. Declaração Americana de Direitos Humanos, Convenção Americana sobre Direitos Humanos, Convenção de Combate à Tortura, Protocolo Opcional à Convenção de Combate à Tortura, Convenção Interamericana de Combate à Tortura foram documentos que Estados coletivamente - isso inclui o Brasil - deliberaram em assembleias gerais tanto da ONU quanto da OEA e que se obrigaram com a ratificação a cumprir. O Brasil ratificou essas convenções e é obrigado a cumprir. No entanto, apesar de existirem leis que obrigam o Brasil a respeitar direitos humanos em qualquer espaço, inclusive os espaços carcerários, o Estado opta por descumprir essas normas. Os espaços de privação de liberdade especialmente sofrem com isso. Como é possível realizarmos uma defesa tão intransigente discursivamente do respeito às leis em relação aos cidadãos se quem possui o monopólio da força não respeita essas mesmas leis? O cumprimento das normas internacionais, inclusive as de direitos humanos, é obrigação desta Casa Legislativa, do Judiciário e do Executivo, em ãmbito Federal, Estadual e Municipal. importante dizermos que o respeito aos direitos humanos não é uma opção que o Brasil tem no momento. uma obrigação legal assumida pelo País. Especificamente no que concerne à condição do preso segundo o Direito Internacional, ou seja, segundo as normas de espaços dos quais aceitamos participar, a responsabilidade do Estado é ainda maior. O privado de liberdade é alijado da sua possibilidade de prover subsistência. Na prática, o sistema carcerário vem se mostrando um espaço de matar e deixar morrer, ou seja, um espaço contrário às normas internacionais. Para finalizar, é importante destacar que esse posicionamento não é individual. O Brasil é o país da América Latina que cumula o maior número de medidas, que são medidas de urgência tomadas em situações gravíssimas e que podem ocasionar dano irreparável. O Brasil é o país das Américas que possui o maior número de condenações em relação ao sistema carcerário no sistema internacional. O Relator da ONU, em visita ao Brasil, em 2015, apontou a tortura endêmica dentro do sistema carcerário e a inviabilidade do que o Brasil está fazendo, em termos de superlotação e superencarceramento. Concluindo, no mesmo sentido da fala do Instituto Brasileiro de Ciências Criminais -IBCCRIM, essas alternativas são postas, existem projetos de lei na Casa, como audiências de custódia, alternativas penais que podem impedir que esse colapso permaneça. Obrigada."]]}