{"NELSON AZEVEDO DOS SANTOS": [["14/03/2017 11:48:00", "O SR. NELSON AZEVEDO - Bom dia a todos. Eu quero cumprimentar os integrantes da Mesa na pessoa do Deputado Pauderney Avelino, que preside esta sessão, e da Deputada Conceição Sampaio, autores do requerimento para a realização desta homenagem aos 50 anos da Zona Franca de Manaus. Saúdo o nosso Vice-Governador, Henrique de Oliveira, representando o Governador José Melo de Oliveira; a Superintendente Rebecca Garcia, a grande homenageada de hoje por estar à frente da SUFRAMA; o Deputado Estadual Adjuto Afonso, representando o nosso Parlamento Estadual, na pessoa de quem eu cumprimento todos os Deputados Estaduais presentes; e os nossos Deputados Federais. Eu também não poderia deixar de registrar a presença do querido amigo, ex-Superintendente da SUFRAMA, Thomaz Nogueira; do Secretário de Planejamento do Estado, José Jorge; dos servidores da SUFRAMA; do Prefeito de Parintins, Bi Garcia; e do meu querido amigo Anderson Sousa, Prefeito de Rio Preto da Eva; enfim, de todos os senhores e senhoras presentes. Eu estou aqui representando não só a CNI, mas a Federação das Indústrias do Estado do Amazonas e as demais coirmãs das classes produtoras do Amazonas: a Federação do Comércio, a Federação da Agricultura, o Centro da Indústria do Estado do Amazonas, a Associação Comercial e a Associação Nipo-Brasileira da Amazônia. São 50 anos de trabalho obstinado nem sempre compreendidos. Estou falando da nossa Zona Franca de Manaus. Destacamos o papel, o apoio e a expectativa do modelo Zona Franca de Manaus, sua história, contribuição e necessidade de integração à política industrial, ambiental, de ciência, tecnologia e inovação do Brasil. Sr. Presidente, Sras. e Srs. Deputados, a Zona Franca de Manaus foi criada para reduzir as desigualdades regionais e integrar a Amazônia ao resto do País. Devo dizer que cumprimos até aqui o nosso dever, mas precisamos avançar. Prorrogar por mais 50 anos a renúncia fiscal sem aplicar na região os recursos gerados pela Zona Franca de Manaus - recursos esses que também beneficiam os Estados da Amazônia Ocidental - significa perenizar o círculo vicioso sem avançar nos acertos virtuosos já ensaiados. A Zona Franca de Manaus precisa prover infraestrutura de competitividade e qualificar os recursos humanos para a inovação e a bioeconomia. As empresas têm feito o dever de casa ao contribuir para o desenvolvimento, via fomento ao turismo e cadeias produtivas, assim como pela qualificação técnico-acadêmica dos amazônidas. Ali se registra um dos mais baixos índices de desmatamento - e já falamos da preservação da Floresta -, bem próximos à posição dos compromissos do Brasil no Acordo de Paris, em 2015. Protegendo a floresta, geramos - em condições de trabalho - 600 mil empregos diretos e indiretos e 2 milhões ao longo da cadeia em todo o País, como acontece em São Paulo, onde existe o equivalente ao investimento de três Zonas Francas a produzir insumos para abastecer o Polo Industrial de Manaus. Dados da Receita Federal apontam que, dos 26 Estados e do Distrito Federal, somente oito devolvem para a União, em arrecadação de tributos federais, valores acima do repasse compulsório que recebem. Queremos que o Brasil considere, respeite a lei e os direitos da Zona Franca. Mais de 54% da riqueza e da arrecadação produzidas pelo modelo Zona Franca de Manaus são destinados aos cofres federais, o que nos ajuda a entender o apoio e o respeito que o órgão impõe. Mesmo assim, não houve aplicação dos recursos em infraestrutura. Três por cento do que foi recolhido nos últimos 12 anos seriam suficientes para a revitalização operacional da SUFRAMA, como determina o Decreto-Lei n 288, de 1967. fundamental, portanto, que as entidades representantes do setor produtivo do modelo Zona Franca de Manaus, sempre segundo a lei, possam resguardar a participação no ãmbito das propostas de revisão dos critérios de aplicação das verbas de pesquisa e desenvolvimento, das taxas de serviços recolhidas pela SUFRAMA e das contribuições no segmento estadual. Queremos fazer parte de todos os fóruns e conselhos que definem os critérios e acompanham a aplicação dos recursos que as empresas recolhem. Queremos respeito à lei na liberação do Processo Produtivo Básico - PPB da Zona Franca de Manaus. Queremos fazer o que sabemos: gerar riqueza e oportunidades, ajudar a reconstruir o Brasil e, ao cuidar da floresta, ajudar o mundo a respirar melhor. Por fim, queremos a consolidação do Distrito Agropecuário e o combate a uma das mais pavorosas características do nosso Amazonas: a ausência de setor primário. Há muito a ser feito! Precisamos concentrar nossos esforços em novas matrizes econômicas em prol das famílias que habitam aquela região. Por isso, pelo bem do nosso País e da região menos desenvolvida, precisamos do indispensável apoio dos Srs. Deputados Federais ao modelo Zona Franca de Manaus. Havia muito mais coisas a serem tratadas, mas, infelizmente, o tempo não é suficiente. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Nelson Azevedo."]]}