{"NELSON NERY COSTA": [["21/05/2018 12:12:00", "O SR. NELSON NERY COSTA - Exmo. Sr. Senador Elmano Férrer, digníssimo representante do Piauí na Casa Alta; Exma. Sra. Senadora Regina Sousa, que muito nos honra, inclusive porque representa a proximidade do Novo Nilo, em União, minha colega de ideologia e de amizade; Exmo. Sr. Deputado Federal José Francisco Paes Landim, sempre amigo, sempre representando, sempre discutindo o Piauí nesta Corte; Exma. Sra. Vice-Governadora Margarete Coelho, minha amiga que honra o Piauí e as mulheres pela representatividade do seu cargo - oxalá continue como tal!; Exmo. Sr. Desembargador Federal Carlos Augusto Brandão, meu amigo, meu parente também; Exmo. Sr. Presidente da OAB, Seccional do Piauí, Dr. Francisco Lucas - tive a honra de ser seu professor, mas agora já está superando o mestre de longe; Exmos. Srs. Acadêmicos Hugo Napoleão, Senador nesta Casa, Pedro da Silva Ribeiro, Afonso Ligório e Jônathas Nunes, que também foi Deputado no Congresso Nacional, representantes dos 40 patronos e dos 148 acadêmicos ao longo do tempo; invoco também, em espírito, o nosso amigo Herculano Moraes; meus familiares, minha mãe Glorinha, bonita, 90 anos, esposa do ex-Deputado Federal Ezequias Costa; meu amor Lavínia, minha filha Alice, meu tio Aquiles e meu quase genro Antônio Augusto; autoridades aqui presentes, piauienses, escritores, amantes dos sonhos, senhoras e senhores, de que matéria são feitos os sonhos? De que átomos? De que estrutura ou composição? Ou não é preciso aprisionar os sonhos com palavras tediosas e quase sempre sem sentido? Basta que existam ou se precisa ir além? Podem ser o caminho para a objetividade, para a executividade e para que exista algo além das palavras? Max Weber, econômico de belas imagens, disse que só se consegue o possível sonhando com o impossível. Quem teve o sonho, o primeiro sonho a ser sonhado, foi Lucídio Freitas, com 23 anos de idade, à época de férias dos estudos da Faculdade de Direito da Universidade do Brasil, onde eu também colei grau, hoje Faculdade Nacional de Direito da UFRJ. Dele se dizia um homem bonito e luminoso, ao mesmo tempo terno, gentil, educado, carismático, fleumático, alguém capaz de encantar qualquer um que dele se acercasse apenas pelo sorriso ou por uma palavra bem colocada. Esse jovem de 23 anos fez tudo acontecer, pois, na época, a fundação da Academia Piauiense de Letras, em 30 de dezembro de 1917, significava o novo, a luta contra o clericalismo, as primeiras abordagens sobre o marxismo e a aceitação da mulher em condições iguais às dos homens, tanto que logo abrigou Amélia Beviláqua entre suas cadeiras, quando a Academia Brasileira de Letras não permitiu sequer que a esposa do magistral jurista cearense Clóvis Beviláqua pudesse ser inscrita para concorrer a uma vaga. Logo foram juntadas pessoas fundamentais na vida local política e cultural, como dois ex-integrantes da Junta Governativa de 1892, no caso Clodoaldo Freitas e Higino Cunha, também jornalistas e polemistas, o jurista e Desembargador Fenelon Castelo Branco, escritor, com o mérito do contista e crítico João Pinheiro e os poetas Celso Pinheiro, Jônatas Baptista, Antônio Chaves e Baurélio Mangabeira. Eram homens de fibra, sem dúvida, tanto que eles construíram o amanhã. E mais ainda: eram sonhadores. Ao grupo inicial veio o Senador Abdias Neves, jurista, historiador e romancista; o fundador da Justiça Eleitoral Brasileira, João Crisóstomo Cabral; o editor do Jornal do Commercio, no seu auge, no caso Félix Pacheco, também Senador e chanceler; o pai do magistral jornalista Castelinho, o escritor Cristino Castelo Branco; o inigualável contador de história que foi Esmaragdo de Freitas, igualmente Senador; e o poeta da saudade, Da Costa e Silva, pai do acadêmico da Academia Brasileira de Letras, Embaixador Alberto da Costa e Silva, e autor da letra do hino belíssimo cantado há pouco por Myriam Eduardo Conde Medeiro. Mais adiante, a Academia Piauiense de Letras contou em seus quadros com Petrônio Portella, Senador por várias legislaturas e Presidente do Senado por mais de uma vez, o grande artífice da redemocratização do Brasil no final do século passado. Em meio aos relevantes Presidentes que a Academia Piauiense de Letras teve, destacaram-se Mathias Olympio de Mello, que exerceu o cargo ao mesmo tempo em que era Governador do Estado, depois também Senador; o Consultor Jurídico do Banco do Brasil e grande poeta Martins Napoleão; o líder político da UDN e Desembargador Simplício de Sousa Mendes; a inteligência superior e o maior de todos, que foi Arimathéa Tito Filho, também tendo o maior tempo na Presidência, assim como o Prof. Manoel Paulo Nunes, verdadeiro fundador da Universidade Federal do Piauí; o jurista com mais de 20 verbetes na Enciclopédia Saraiva, Celso Barros Coelho, igualmente relator do Livro V - Direitos das Sucessões do Código Civil, de 2002; e Reginaldo Miranda, pelo seu plano editorial. Não se passam 100 anos em um átimo, mas a construção de dia sobre dia, como se colocassem tijolos de adobe para se levantar uma catedral, ao longo de 36.500 dias e alguns minutos, com a paciência igual à dos artistas que pintaram os paredões da Pedra Furada, com a arte dos primeiros brasileiros, 50.000 anos atrás, na região de São Raimundo Nonato, hoje no Município de Coronel Dias. Não só uma tradição como a do Nordeste, mas também como outras mais, com novas interpretações sobre o mundo material e o mundo dos espíritos em que viviam, lançando o Piauí na história, ou melhor, na pré-história antes de todos os demais, como foram comprovadas pela arqueóloga Ni Guidon em suas escavações, glória da ciência nacional. Também foi com paciência que o Piauí se formou, desde a Freguesia de Nossa Senhora da Vitória da Mocha, em 1697, na nossa eterna Capital Oeiras, passando pela Capitania de São José e pela Província do Piauí, hoje o Estado-Membro que está representado na Bandeira Nacional pela estrela Antares, sempre clara ao amanhecer. Foi com tenacidade e perseverança que o Piauí conseguiu evitar a cisão brasileira por duas vezes, tanto na Batalha do Jenipapo, em 13 de março de 1823, como na resistência local, na época da Balaiada. Foram seus filhos que por último retornaram do Paraguai, já com a guerra bem findada, como fiança da coragem sertaneja, saudados que foram pelo próprio Imperador D. Pedro II e pelo seu Conselheiro Marquês de Paranaguá, e sempre prontos para outros combates. Toda a virtude cívica que o Piauí e os piauienses tinham, além do combate às ideias retrógadas da então Igreja Católica, desembocou no movimento pela criação da Academia Piauiense de Letras, na sala do Conselho Municipal, hoje em frente à Praça da Bandeira, que logo levou à sua instalação, em 24 de janeiro de 1918, então o Dia do Piauí, hoje alterado para 19 de outubro, e a duas Proclamações pela Independência, uma em Oeiras e a outra em Parnaíba, do sul ao norte do Estado. A Academia Piauiense de Letras surgiu como uma novidade, como uma brisa leve no ar e como um lume na escuridão da noite. Veio para juntar os homens de letras e agregar as ideias e os sentimentos. Como disse o poeta Torquato Neto, que dela não fez parte: 'Vai bicho, desafinar o coro dos contentes'. A Academia Piauiense de Letras olha o passado, mas mira especialmente o futuro e o que mais pode ser feito pela cultura, pela história e pela literatura local. Também em 2018, completa 100 anos a Revista da Academia Piauiense de Letras, com 65 livros lançados e duas edições por lançar agora. Ao mesmo tempo, sua sede completou mais de 30 anos como centro da cultura do Piauí e pelo seu auditório os mais importantes escritores falaram e as mais significativas obras foram lançadas. Agora esse ano foi inaugurado o Museu da Cultura Literária Piauiense. No seu moderno site, vão ser disponibilizadas 50 obras, em PDF, para acesso livre, além de ele se tornar importante veículo de comunicação com os jovens, com a periferia de Teresina e com o interior do Estado. No plano editorial, há pouco a Coleção Centenário chegou ao seu centésimo número, com as mais importantes obras sobre o pensamento do Piauí, quase sem precedentes no Brasil, inclusive com a participação de diversas instituições como a Gráfica do Senado, a Editora da UFPI, a Fundação Cultural Monsenhor Chaves de Teresina, o SIEC e a Secretaria de Cultura do Estado. Também para os inéditos, a Coleção Século XXI chegou ao 20 número e continua crescendo. Ainda houve a Coleção 1OO Anos, cujo um dos exemplares está sendo ofertado aos senhores, Antologia da Academia Piauiense de Letras, de Wilson Carvalho Gonçalves, com a biografia de quase 200 escritores e piauienses ilustres. Por fim, até o final do ano, deve ser lançado um concurso para os alunos do ensino médio e o Seminário Piauí 2100, com um olhar sobre o futuro de nossa terra. Da Costa e Silva, poeta maior do Piauí, talvez pensando na própria Academia Piauiense de Letras disse - é um poema pouco conhecido dele: Não fujas ao destino, nem te afastes Da rota que te foi traçada um dia, Que a vida de surpresas e contrates Tem de ser fatalmente o que seria. O tempo, inutilmente, não no gastes Em rumo oposto à estrela que te guia; Cem anos não são 100 dias, são uma vida inteira e mais alguma coisa; 100 anos é a memória, o passado, a lembrança e também a certeza de que mais 100 anos ainda precisam ser vividos para mais 100 anos se contar na frente. Muito Obrigado."]]}