{"NELSON MARQUEZELLI": [["16/08/2016 14:30:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, primeiro, peço a V.Exa. que justifique minha presença na Casa, porque tenho insistido digitalmente, e não tenho conseguido. Segundo, quero agradecer não só à Presidência, mas a todos os companheiros, a autorização, na sexta-feira, de reunião em dependência da Casa das lojas maçônicas brasileiras. Eu quero parabenizá-los e dizer que vamos ter aqui uma representação muito grande, muito forte de irmãos maçons do País inteiro. Isso é importante para o Brasil. Muito obrigado, Sr. Presidente."], ["28/06/2016 16:32:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, assumiu a Presidência novamente do Instituto Chico Mendes de Conservação da Biodiversidade - ICMBio o Dr. Rômulo Mello. Ele é um profundo conhecedor da biodiversidade brasileira, das unidades de conservação; é um grande Presidente, um grande conhecedor da área. conduzido à Presidência do Instituto pela segunda vez. Entre seus desafios, incluem-se a regularização fundiária das unidades já criadas e a consolidação de suas fronteiras. Nesse aspecto, e visando contribuir para a redução de conflitos na gestão das unidades de conservação, fui autor da proposição que deu origem à Lei n 13.090, de 2015, que alterou os limites do Parque Nacional das Nascentes do Rio Parnaíba. Dr. Rômulo Mello foi um grande colaborador do projeto e ajudou bastante graças a seus conhecimentos. Eu quero aqui, publicamente, congratular-me com ele pela sua recondução à Presidência do ICMBio e pelo trabalho que tem feito pela conservação da fauna e da biodiversidade brasileira. O SR. PRESIDENTE - Muito obrigado, Deputado Nelson Marquezelli. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna prestar minha homenagem ao Sr. Rômulo Mello, recentemente nomeado para a Presidência do Instituto Chico Mendes de Conservação da Biodiversidade - ICMBio, autarquia vinculada ao Ministério do Meio Ambiente, responsável pela gestão das unidades de conservação da natureza. As unidades de conservação são porções do território nacional administradas pelo poder público com a finalidade de conservar amostras dos ecossistemas para a presente e as futuras gerações. Tais unidades podem se destinar à proteção integral ou ao uso sustentável dos recursos naturais. As unidades de proteção integral têm como objetivo a preservação. Nessas áreas, espera-se que o processo evolutivo siga seu curso, admitindo-se a presença humana apenas para atividades de pouco ou nenhum impacto, como a pesquisa científica e a recreação em contato harmônico com a natureza. São unidades de proteção integral os parques nacionais, as reservas biológicas, as estações ecológicas, os monumentos naturais e os refúgios de vida silvestre. As unidades de conservação de uso sustentável, por sua vez, destinam-se à conservação da natureza, mas admitem a presença humana, em extrativismo, manejo florestal e mesmo usos mais intensivos, como atividade urbana, agrícola e industrial. Integram esse grupo de unidades: áreas de proteção ambiental, área de relevante interesse ecológico, floresta nacional, reserva extrativista, reserva de fauna, reserva de desenvolvimento sustentável e reserva particular do patrimônio natural. Todas essas áreas compõem o Sistema Nacional de Unidades de Conservação - SNUC, regido pela Lei n 9.985, de 2000. Essa Lei estabelece as normas de criação e gestão das unidades de conservação e, atualmente, pode ser considerada o principal instrumento jurídico de proteção da natureza no País. Pois bem, senhoras e senhores, o Sr. Rômulo Mello, nomeado Presidente do ICMBio, é responsável pela gestão do SNUC e tem pela frente missão das mais árduas, no ãmbito da Política Nacional do Meio Ambiente. Rômulo Mello é veterano na gestão ambiental no Brasil. Foi funcionário do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA desde a sua fundação, em 1989, chegando a assumir sua Presidência em 2002. No Ministério do Meio Ambiente, foi Diretor de Formulação de Políticas e Programas Ambientais, Chefe de Gabinete da Secretaria de Coordenação dos Assuntos do Meio Ambiente e Coordenador-Geral da Secretaria de Coordenação dos Assuntos da Amazônia Legal. Em 2007, foi criado o ICMBio, que absorveu funções e parte do quadro da Diretoria de Conservação de Biodiversidade. Em 2008, na gestão do Ministro Carlos Minc, designado por um comitê criado especificamente para indicar nomes à Presidência do ICMBio, da qual faziam parte personalidades como Marina Silva e João Paulo Ribeiro, Rômulo Mello foi escolhido para presidir o Instituto. Agora, volta a assumir o mesmo posto. Esse paraense, graduado em Engenharia Agronômica, é, sem dúvida, um dos maiores profissionais da área ambiental no Brasil. Consideramos que a escolha de Rômulo para a Presidência do ICMBio não poderia ser mais feliz! Ainda no IBAMA, ele propôs a criação de 20 unidades de conservação, 8 delas na Amazônia, perfazendo 6,8 milhões de hectares. Seu nome está, portanto, à altura dos desafios que o órgão tem pela frente. Entre esses desafios, incluem-se a regularização fundiária das unidades já criadas e a consolidação de suas fronteiras. Nesse aspecto, e visando contribuir para a redução de conflitos na gestão das unidades de conservação, fui autor da proposição que deu origem à Lei n 13.090, de 2015, que alterou os limites do Parque Nacional das Nascentes do Rio Parnaíba, situado nos Estados do Piauí, Maranhão, Bahia e Tocantins. A lei possibilitou a adequação dos limites do Parque ao contexto de uso e ocupação do solo na região. Ao mesmo tempo, garantiu a proteção das bordas das chapadas, as quais são formações naturais de grande sensibilidade ambiental. Outro grande desafio do ICMBio será a expansão do SNUC, especialmente no Cerrado, na Caatinga, na Mata Atlãntica e no Pampa, que são os biomas mais ameaçados pelo desmatamento no Brasil. Estamos certos de que Rômulo Mello, com sua vasta experiência na administração pública ambiental e uma vida dedicada à conservação dos nossos recursos naturais, vai enfrentar os desafios do ICMBio com inteligência e sabedoria e deixará sua marca na conservação da biodiversidade brasileira! Muito obrigado."], ["17/06/2016 11:00:00", "Ata da 153 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de junho de 2016. 11h19, o Sr. Nelson Marquezelli, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à comemoração ao aniversário de 194 anos da fundação do Grande Oriente do Brasil - GOB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Soberano Irmão Marcos José da Silva, Grão-Mestre Geral do GOB; Irmão Eurípedes Barbosa Nunes, Grão-Mestre Geral Adjunto do GOB; Irmão Lucas Galdeano, Grão-Mestre do Grande Oriente do Distrito Federal; Izalci, Deputado Federal; Flora Rios, Presidente da Fraternidade Feminina; Grão-Mestre Félix Lopes, Vice-Grão-Mestre da Grande Loja Legal de Portugal; e Wilson Picler, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e concedeu a palavra ao Sr. Izalci, para proferir discurso do Sr. Waldir Maranhão, 1 Vice-Presidente da Cãmara dos Deputados, no exercício da Presidência. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci e concedeu a palavra aos Srs. Marcos José da Silva, Flora Rios, Wilson Picler e Lucas Galdeano, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h12, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/06/2016 10:24:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, eu não vou precisar de tanto. Na semana passada, sexta ou sábado, faleceu aqui em Brasília um grande amigo meu, com quem convivi durante muito tempo, o ex-Ministro, Cel. Jarbas Passarinho. Eu o conheci quando foi Capitão do Exército, em Pirassununga, onde serviu durante 2 ou 3 anos, na cavalaria. E tive o prazer de ter iniciado uma amizade com esse grande homem público do nosso País, que foi, além disso, várias vezes Ministro, Governador do Pará, e terminou a sua vida numa assessoria na CNI - Confederação Nacional da Indústria, aqui em Brasília, arrumada por este Deputado. A Cãmara dos Deputados presta homenagem esta semana à memória de um dos mais exemplares homens públicos do País, o ilustre ex-Ministro e Senador da República Jarbas Gonçalves Passarinho. O ilustre militar, homem honrado e probo, enriqueceu o patrimônio moral do Brasil e deixou uma página fundamental de patriotismo, honradez e amor à sua terra e ao seu povo do Estado do Pará. Nasceu em Xapuri, Estado do Acre, em 1920. Jarbas Passarinho começou sua vida pública no Estado do Pará, assumindo o Governo do Estado; logo em seguida, sendo Senador da República. Lá foi Presidente em 1981 e foi Ministro da Previdência, Ministro da Educação e Ministro da Justiça no Governo Collor. Sr. Presidente, eu acompanhei de perto a brilhante carreira militar e política do Senador Jarbas Passarinho, como ele gostava de ser chamado. Ele gostava do Legislativo, ele gostava de ser chamado Senador da República. Por causa de sua grandeza de coração, seus pensamentos, seu legado de patriotismo, sua morte desfalcou a galeria de nossos líderes, estreitou as dimensões humanas de nossa política e reduziu as estruturas éticas do nosso parãmetro moral brasileiro. Jarbas Passarinho agiu no setor político com a maior intensidade, afastando obstáculos, promovendo a compreensão, removendo intrigas e superando animosidades. Foi um dos maiores artífices da consolidação democrática, e perpetuarão pelas gerações futuras o seu nome e a sua abnegada vontade de trabalhar, o seu descortino como governante e confidente de vários e vários Presidentes da República. Honra à sua memória! um daqueles homens públicos que ultrapassam a lembrança e a saudade dos seus amigos eleitores, porque tem a sua vida esculpida no bronze eterno da história brasileira. com muita satisfação que faço esta grata homenagem a um dos maiores brasileiros que eu conheci na vida pública, Senador Jarbas Passarinho. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - A Mesa toma ciência do pronunciamento de V.Exa. e vai dar ampla divulgação, conforme o Regimento da Casa."], ["01/06/2016 20:52:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, isso está feio. O pessoal está colocando jabutis aí, e isso é ruim para a Cãmara. O Senado vai dar uma lição na Cãmara, e nós vamos ficar com vergonha. Isso é o coletivo. Líder do Governo, isso aí está feio. Está feio!"], ["17/04/2016 14:04:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, o relatório apresentado pelo Líder do PTB, Deputado Jovair Arantes, foi conciso e atendeu aos seus objetivos, tanto é que a Comissão o aprovou. Eu consultei o PTB da minha cidade de Pirassununga, consultei o Estado de São Paulo, o nosso regional, e consultei o nosso Partido Nacional, que fechou questão conosco: por unanimidade de todo o PTB brasileiro, o voto é 'sim'. O SR. BETO MANSUR - Deputado Nelson Marquezelli, do PTB de São Paulo: voto 'sim'. Total: 183 votos."], ["17/02/2016 14:26:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte: Ato da Presidência Nos termos do 2 do art. 202 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 250-A, de 2008, do Sr. Pedro Chaves e outros, que 'acresce artigo ao Ato das Disposições Constitucionais Transitórias', e Resolve I - designar para compô-Ia, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 18 de fevereiro, quinta-feira, às 10 horas, no Plenário 10 do Anexo II. Brasília, 16 de fevereiro de 2016 Eduardo Cunha Presidente da Cãmara dos Deputados COMISS ESPECIAL PROPOSI: PEC 250-A/08 PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PTN/PMN/PRP/PSDC/PEN/PRTB Titulares: Daniel Vilela, Geraldo Resende, Junior Marreca, Lucas Vergilio, Luiz Carlos Busato, Nilton Capixaba, Pedro Chaves, Raquel Muniz, Walter Alves, 2 vagas. Suplentes: André Fufuca, Carlos Marun, Josi Nunes, Mauro Pereira, Ronaldo Nogueira, 5 vagas. PT/PSD/PR/PROS/PCdoB Titulares: Fábio Mitidieri, Rogério Rosso; Rubens Otoni, Wellington Roberto, 4 vagas. Suplentes: Sérgio Brito, Silas Cãmara, 6 vagas. PSDB/PSB/PPS/PV Titulares: Geovania de Sá, Jhc, João Campos, Maria Helena, 2 vagas. Suplentes: 6 vagas. PDT Titular: Flávia Morais. Suplente: 1 vaga. PTC Titular: Deputado do PMDB ocupa a vaga. Suplente: 1 vaga. PMB Titular: Valtenir Pereira. Suplente: Carlos Henrique Gaguim."], ["19/12/2017 18:04:00", "O SR. NELSON MARQUEZELLI - Nós vamos votar 'sim' também. Eu quero dizer que o projeto da Presidente sobre transporte, que é a continuação e o acompanhamento inclusive do projeto que nós estamos votando agora, foi aprovado por unanimidade hoje na Comissão. Eu quero parabenizá-la e a todos aqueles que ajudaram. O PTB vota 'sim'."], ["07/12/2017 12:04:00", "O SR. NELSON MARQUEZELLI - Pela Comissão de Constituição e Justiça e de Cidadania, o presente PRC atende aos requisitos de constitucionalidade e técnica legislativa, de juridicidade e de redação, razão pela qual o parecer da Comissão de Constituição e Justiça e de Cidadania é favorável. Sugere-se simples emenda de redação ao art. 1, retirada a expressão ' anual', em duplicidade, no trecho onde se lê: ' Plano Anual de Fiscalização Anual e Controle - PAFC'. o meu voto. Pela Mesa, o referido PRC recebe parecer favorável da Mesa Diretora da Cãmara dos Deputados - parecer favorável. Encaminho para votação, Sr. Presidente."], ["06/12/2017 17:16:00", "O SR. NELSON MARQUEZELLI - Deputado Dagoberto, parabéns pelo seu trabalho! Eu li o seu projeto. V.Exa. está de parabéns. Seu projeto está acoplado ao da Deputada Tereza. Parabéns pelo trabalho! O SR. DAGOBERTO NOGUEIRA - Muito obrigado."], ["30/11/2017 10:48:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, muito obrigado pela deferência. O Congresso Nacional, por meio de prerrogativa constitucional, conforme os arts. 70 e 75 da Constituição Federal, é o titular do controle externo da administração pública, cabendo-lhe, com o auxílio do Tribunal de Contas da União, a fiscalização contábil, financeira, orçamentária, operacional e patrimonial da União e das entidades da administração direta e indireta, quanto à legalidade, legitimidade, economicidade, aplicação das subvenções e renúncia de receitas. Em 2017, a Comissão de Fiscalização Financeira e Controle, em obediência à diretriz do seu Presidente, o Deputado Wilson Filho, procurou estreitar o relacionamento com o Tribunal de Contas da União. Assim, menos de 10% da iniciativa de fiscalização do TCU parte de solicitações do Poder Legislativo. A Cãmara dos Deputados, como titular do controle externo, precisa construir e propor, de forma planejada, uma agenda de fiscalização em conjunto com seus órgãos auxiliares. Assim sendo, a Comissão, com a experiência adquirida nesses anos de funcionamento, está sempre na busca de melhor desempenhar as suas funções. O presente Plano Anual de Fiscalização e Controle não acarreta aumento de despesa pública, tampouco implica criação de cargos ou funções. As atividades propostas serão conduzidas pela Comissão e pelo Departamento de Comissões, sem impacto financeiro ou orçamentário sobre a Cãmara dos Deputados. Dessa forma, propõe-se, por meio desse projeto de resolução, a instituição do Plano Anual de Fiscalização e Controle e do Relatório Anual de Fiscalização e Controle com instrumentos de gestão que permitam o desenvolvimento e a melhoria da atividade da fiscalização. Resumindo, a Cãmara Federal tem esse poder constitucional, acima de tribunal, acima de tudo, e a nossa Comissão é que tem que fiscalizar. Ela não tem que ser fiscalizada, ela tem que fiscalizar. Por isso, eu proponho aos Parlamentares que tragam novamente a esta Casa o mando da fiscalização nos órgãos públicos federais."], ["23/11/2017 09:06:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, apenas quero agradecer esta oportunidade de falar sobre os indicadores econômicos do País. Eu fiz um pronunciamento sobre o assunto e peço para dá-lo como lido. Em menos de 1 ano e meio, o Brasil voltou a crescer: em outubro se registrou o melhor saldo positivo na geração de vagas formais de emprego; as famílias aumentaram seu poder aquisitivo; a inflação está em 2,5% ao ano; o superávit comercial vai bater recorde, chegando a 70 bilhões de dólares; os índices de confiança do consumidor, do comerciante e do industrial, conforme a Fundação Getúlio Vargas, estão em alta; a taxa básica de juros está reduzida a 7,5%, deixando os juros reais em menos de 3% ao ano; os investimentos estrangeiros estão voltando e nos últimos 12 meses chegaram a 83 bilhões de dólares. Na última terça-feira, o Ministro Meirelles esteve em audiência pública nesta Casa e apresentou a estratégia final do ajuste fiscal, com o corte gradual da despesa, sem aumento de carga tributária. Nós estamos colocando o Brasil nos trilhos. Muito obrigado. O SR. PRESIDENTE - Eu vou dar o seu pronunciamento como lido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em menos de 1 ano e meio, o Brasil voltou a crescer: em outubro se registrou o melhor saldo positivo na geração de vagas formais de emprego; as famílias aumentaram seu poder aquisitivo; a inflação está em 2,5% ao ano; o superávit comercial vai bater recorde, chegando a 70 bilhões de dólares; os índices de confiança do consumidor, do comerciante e do industrial, conforme a Fundação Getúlio Vargas, estão em alta; a taxa básica de juros está reduzida a 7,5%, deixando os juros reais em 3% ao ano; e os investimentos estrangeiros nos últimos 12 meses chegaram a 83 bilhões de dólares. Na última terça-feira, o Ministro Meirelles esteve em audiência pública na Casa e apresentou a estratégia de ajuste fiscal, com o corte gradual da despesa, sem aumento da carga tributária. O Banco Mundial prevê que em 2018 a onda de crescimento, que já começou nas economias avançadas e nas emergentes, vai aumentar. Isso reforça o impulso brasileiro. A previsão é o que o PIB do Brasil cresça no mínimo 3% no ano que vem. O Governo já fez corte expressivo das despesas discricionárias. Houve um corte real de 26% até setembro deste ano em relação ao mesmo período do ano passado. Depois de ações do Governo para facilitar o acesso ao crédito, reduzir os juros, derrubar a inflação e reorganizar a forma de fazer negócios no Brasil, o País começa a gerar emprego e renda. Estamos vivenciando o resultado das políticas adotadas pelo Governo do Brasil, e isso mostra, Sr. Presidente, que o Brasil está no caminho certo! Era isso, Sr. Presidente. Muito obrigado!"], ["09/11/2017 11:42:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, Sras. e Srs. Deputados, a nossa legislação trabalhista clamava por modernização. Afinal, ela é datada de 1943. Desde então, as formas de trabalho se modificaram, a sociedade mudou, e a globalização fez com que a interação entre os países alterasse substancialmente a forma cultural, social, econômica e política do mundo. A reforma trabalhista proposta no Projeto de Lei n 6.787, de 2016, aprovada pela Cãmara dos Deputados e sancionada pelo Presidente da República, alterou mais de cem artigos da Consolidação das Leis do Trabalho, modernizou e atualizou leis criadas há 53 anos. Os impactos serão positivos em diversos pontos para os empregados, inclusive a diminuição da informalidade e o estímulo ao aumento no número de carteiras assinadas. O SR. PRESIDENTE - Conclua, Deputado. Temos que dar início à Ordem do Dia. O SR. NELSON MARQUEZELLI - As mudanças entrarão em vigor a partir do dia 11 de novembro de 2017, 120 dias após a publicação da lei no Diário Oficial da União, em 14 de julho de 2017. Enfim, Sr. Presidente, a lei não diminui os direitos conquistados pelos trabalhadores ao longo desses anos todos. Ao contrário. Aumenta a possibilidade de geração de novos empregos e melhora o trato entre empregados e empregadores, que acompanha as mudanças ocorridas desde a Consolidação das Leis do Trabalho, comprovando, assim, que as relações definitivamente se modernizaram no Brasil. Muito obrigado, Sr. Presidente."], ["08/11/2017 17:48:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, solicito a V.Exa. que considere lido um pronunciamento de minha autoria sobre o meu projeto de lei. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje, meus nobres colegas, venho a esta tribuna fazer uma reflexão sobre os principais argumentos contrários ao armamento. Não podemos acreditar que, retirando-se as armas, o crime, por si só, diminuirá ou desaparecerá por completo. O problema é econômico e social e envolve muitos aspectos que se refletem no legislador de forma até inimaginável. Educação é fundamental. Direito à defesa é importantíssimo para todos nós. Sabemos que nosso País não é São Paulo. Nosso País é grande. Cada Estado possui suas peculiaridades, inclusive em relação à defesa pessoal de seus habitantes. Para lançar luz sobre o que existe de real no desarmamento civil, peço a atenção de V.Exas. para, no mínimo, 3 principais argumentos normalmente utilizados com a intenção de iludir as autoridades e o povo brasileiro: os supostos exemplos bem-sucedidos dos países que já realizaram o desarmamento em seus territórios; a demonização da posse e do porte de arma; e as estatísticas suspeitas apresentadas pelas organizações pró-desarmamento. Nos debates sobre a necessidade do desarmamento, tornou-se muito comum exaltar o sucesso dessas iniciativas que proibiram a posse e o porte de armas, e aqui faço algumas considerações. Algumas estatísticas sobre a criminalidade na Inglaterra dão conta de que a quantidade de delitos com a utilização de armas brancas aumentou assustadoramente. O incremento da utilização desse tipo de arma chegou ao ponto de obrigar os policiais ingleses a trocarem seus coletes à prova de bala por coletes à prova de facadas. O aumento do uso de armas brancas em uma sociedade na qual são proibidas as armas de fogo atesta a tese de que não é a arma que mata, mas, sim, o ser humano que a utiliza. Quem mata, Sr. Presidente, é o homem. Por isso, se alguém tem intenção criminosa, levará o seu intento adiante com os meios disponíveis, seja um canhão, seja uma metralhadora, seja uma faca, seja uma barra de ferro. Fixar-se nos instrumentos com que os crimes são cometidos, deixando em segundo plano o banditismo reinante, é fugir, deliberadamente, da questão central, qual seja, a restauração da obediência às leis. A tese do armamento sob controle já está amplamente comprovada pela queda dos crimes violentos em todos os Estados norte-americanos que estimularam os seus habitantes aptos a isso a portarem armas. Também está claro que o cidadão desarmado, ao contrário, sempre se insere num contexto de maior exposição ao crime, pois os bandidos passam a ter a certeza de que suas vítimas estão desarmadas e indefesas. E esse, meus caros Deputados, é um dos pontos primordiais de nossa argumentação: a assimetria da relação de poder entre o agressor e a vítima. Se oferecermos legalmente ao delinquente a certeza de sua preponderãncia sobre qualquer vítima, aumentaremos a vantagem e o poder de dominação que o bandido necessita para subjugar os seus alvos, desarmados e definitivamente indefesos. O terceiro e mais preocupante aspecto diz respeito à produção, utilização e, principalmente, à divulgação de estatísticas que apoiam a necessidade do desarmamento civil. uma verdadeira batalha de persuasão, Sras. e Srs. Deputados: aquele que apresentar os números, as estatísticas mais caóticas leva o prêmio. Essas estatísticas são apresentadas para tentar nos convencer de que o cidadão honesto e trabalhador se transforma em bandido utilizando a sua própria arma. Nobres colegas, não argumentarei pontualmente sobre cada uma delas, porém gostaria de chamar a atenção de V.Exas. para o que todas têm em comum: o forte apelo emocional, típico do discurso persuasivo, e a metodologia obscura de sua produção. Todo cuidado é necessário para a análise imparcial dos dados, e faz-se necessário e urgente o questionamento dessas tão propagadas estatísticas que pressupõem defender o desarmamento civil. Além disso, a título de exemplo, os acidentes automobilísticos no Brasil são causadores da maior quantidade de mortes por meios violentos. Sras. e Srs. Deputados, sob esse ponto de vista, o ouvinte é levado a concluir que são os veículos que causam as mortes. Porém, os verdadeiros causadores dos óbitos registrados são as pessoas imprudentes, irresponsáveis, ou o descumprimento de leis e regulamentos- ninguém há de duvidar disso. Semelhante fenômeno ocorre no caso do registro e porte de armas de fogo, mas, paradoxalmente, ninguém pensa em proibir a comercialização e a utilização de veículos automotores. Será que os veículos não são armas? Será que demonstramos que as estatísticas não explicam tudo? Para concluir, Sr. Presidente, alerto os nobres Deputados para que não esqueçam que o Brasil é País único e que merece de seus legisladores soluções singulares e criativas para os seus problemas sociais. Não permitam que a demonização da posse e do porte de armas turbe a visão do direito inalienável que o homem tem de se defender e de buscar a simetria da relação de poder contra aquele que o ataca. Acredito que não é privando os cidadãos brasileiros do exercício da legítima defesa que combateremos o crime e aumentaremos a segurança em nosso País. preciso, isso sim, que se aprimore o sistema de concessão e de controle do registro e porte do armamento comercializado. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. NELSON MARQUEZELLI - Pela estabilidade do País, eu voto 'sim'. O SR. GIACOBO - Deputado Nelson Marquezelli: voto 'sim'. Total: 123 votos."], ["25/10/2017 09:48:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, hoje é uma data importante para o nosso País. Há 1 ano, nós trocamos a Presidente da República, observando a Constituição, e assumiu Michel Temer, Vice-Presidente da República. Iniciou-se, então, um processo de recuperação. Os índices da época, divulgados por toda a imprensa, revelavam uma inflação de 9,28% em alta. Estava próxima de 10% e facilmente chegaria a 11%, 12%, 13%. A taxa básica de juros batia na casa dos 14%, 15%. A produção industrial registrava queda de 10%. A produção de veículos já estava com queda de quase 25%. O saldo da balança comercial, com todo o esforço do agronegócio, não passava de 19 bilhões de dólares. Só esses pontos... Depois de 1 ano, a inflação é de 2,54%. A taxa de juros está menor, em 8,2%. A produção de veículos teve alta de 27%. O saldo positivo na balança comercial, relativa à exportação, está batendo em 60 bilhões de dólares. O País mudou. Nós vimos a denúncia apresentada contra o Presidente e dois Ministros. Os tribunos, seus advogados, defendendo-os, apresentaram as razões técnicas por que esta Casa não pode fazer o que o Ministério Público e o Supremo estão pedindo, a liberação, a concessão da instauração do processo, o que levaria à exclusão dos chefes da Presidência e dos dois Ministérios. A Justiça deverá acompanhar. Nós deveremos manter o parecer. O posto de Ministro é cargo de confiança do Presidente da República. Não é esta Casa que proporá a renúncia, a saída dos Ministros e do Presidente da República. Todo Parlamentar recebeu, assim como eu, cartas do Sr. Presidente da República e dos Ministros acusados. Não podemos, em hipótese nenhuma, agir sem bom senso. Isso não compete a esta Casa. Nós estamos a 1 ano das eleições. Os candidatos já estão nas ruas fazendo apologias para defenderem as suas candidaturas no ano que vem. O País está estabilizado. Nós já estamos reduzindo o índice de desemprego, aumentando a área produtiva. Não há mais aqui no salão em frente, entre a Cãmara e o Senado, as reivindicações populares de 'Fora, Presidente!' e 'Fora, seus Ministros e sua política de reformas no País!' Por essa razão, consultando o PTB nacional, o PTB estadual, os membros do PTB, a OAB de Pirassununga, a OAB, cuja parte jurídica conhecemos, o voto meu e do PTB é para enaltecer o parecer do Relator desse processo, Deputado Bonifácio de Andrada, jurista, professor de universidade, conhecedor do Direito, que coloca sua assinatura nesse processo, e que, à pág. 34, é categórico ao dizer que não devem apear do poder o Presidente da República e seus Ministros. Eu voto com o Relator. Eu voto pelo Brasil. Eu voto para que nós não criemos mais um grande problema político para o País. Meu voto é com o Relator!"], ["25/10/2017 09:48:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, Sras. e Srs. Deputados, a primeira palavra é para cumprimentar o Presidente e parabenizar S.Exa. pela Presidência desta Casa. Durante 1 ano, S.Exa. tem demonstrado que tem maturidade e conhecimento dos trabalhos legislativos que nós temos apresentado para a população brasileira. Meus senhores e minhas senhoras, hoje nós vamos, mais uma vez, apreciar nesta Casa um relatório apresentado pelo Ministério Público Federal e pelo Supremo Tribunal Federal, com a sua autorização. Lá atrás, o legislador constituinte colocou na Constituição que, para autorizar a instauração de processo contra o Presidente da República, esta Casa precisaria de dois terços dos votos. Só assim poderia tirar o Presidente do cargo e autorizar que ele sofresse um processo na Justiça do nosso País. Vejam bem como foram sábios os legisladores do passado. Na Constituinte, estabeleceram a necessidade de dois terços dos votos. Isso é fundamental para que se faça uma análise política antes de se fazer uma interrupção na administração de um Presidente eleito por esta Casa e pelo povo brasileiro. O Presidente Michel Temer e os seus Ministros têm procurado fazer um trabalho decente, um trabalho correto, um trabalho para recolocar o Brasil nos trilhos. Há 1 ano, 1 ano e meio, a preocupação do empresariado brasileiro da agricultura, do comércio, da indústria, da área de serviços era tal que muitos empresários brasileiros começaram a sair do País e investir nos países vizinhos e até em países bem longe do Brasil. Isso, graças a Deus, acabou. Além de fazermos com que os empresários não saiam mais do País para investir fora, nós estamos conseguindo trazer para o Brasil investidores da área internacional, principalmente da - vários países daquela região investiram no Brasil. Eu faço parte da Comissão de Relações Exteriores, e, na semana retrasada, na semana passada e ontem, até, recebemos lá vários grupos de representantes de países que estão se interessando agora em vir para o Brasil e operar no nosso País. Os advogados que defenderam aqui o Presidente e os Ministros envolvidos na denúncia foram categóricos ao trazerem à luz a lei e provarem que as denúncias apresentadas são ineptas; que elas não têm materialidade; que elas não têm a consistência jurídica necessária para que esta Casa possa conceder a liberação para a Justiça retirar os acusados dos cargos que hoje exercem. Mas o Relator Bonifácio de Andrada foi sábio ao colocar na pág. 34 do seu parecer que aqueles que foram denunciados terão, certamente, a oportunidade de se defender em janeiro de 2019, quando entregarem os cargos para os sucessores - em junho e julho do ano que vem terão início os pleitos para renovar os ocupantes desses cargos e a democracia do nosso País. preciso teremos prudência e bom-senso. Esta Casa não pode criar mais um problema, mais uma crise política no País. Eles terão de terminar o mandato e terão a oportunidade, a partir de janeiro de 2019, de fazer a sua defesa perante a Justiça brasileira. O PTB vota com o Relator; vota para não permitir apear do poder o Presidente e os seus Ministros, porque sabemos que a continuidade é boa para o Brasil, é boa para a democracia, é boa para a Justiça brasileira, é boa para esta Casa. Vejam bem, a população está conosco. Cadê o barulho na Esplanada? Cadê o barulho feito pela Oposição? Hoje o País está pacífico, o País está caminhando, porque sabe que esta Casa tem representantes à altura da democracia brasileira. Muito obrigado, Sr. Presidente."], ["24/10/2017 17:02:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, Srs. Deputados e Sras. Deputadas, amanhã vai ser um dia muito importante para o País. E o Brasil começa a caminhar. Hoje mesmo presenciei aqui em Brasília a visita de um grupo armênio interessado em investir no País. Nós tivemos também, à razão de uns 15 dias atrás, a visita de um grupo chinês, que verificava a possibilidade de investir em nosso País. Isso é fruto de um Governo que vem, com um Ministério acima da média, colocar a economia em níveis internacionais. Os juros abaixaram, a inflação está controlada e a Justiça vem trabalhando com liberdade. Esta Casa está funcionando, tanto é que amanhã nós vamos apreciar a denúncia apresentada contra o Presidente e dois Ministros, e eu tenho a certeza de que o resultado vai ser idêntico ao que nós fizemos já na primeira denúncia. O Presidente Michel Temer foi Presidente desta Casa por três vezes, e sempre teve uma conduta, como Presidente e como Parlamentar por São Paulo, correta. Eu fui membro da Mesa nas três vezes em que ele foi Presidente desta Casa, e em nenhum momento, em nenhuma hora, houve qualquer falha ou qualquer indução dos seus companheiros na Casa para uma atitude, uma mudança, uma modificação que favorecesse alguém ou algum segmento do nosso País. por esta razão que eu fui para a CCJ a pedido do Líder e para substituir um colega nosso adoentado. Nós trabalhamos ouvindo o PTB nacional: unanimidade. O PTB estadual, liderado pelo Deputado Campos Machado: unanimidade. O PTB de minha cidade, Pirassununga: unanimidade. Meus amigos, consultei a OAB da minha cidade, e os Deputados do PTB, com duas exceções apenas, em mais de 80%, mostraram-se favoráveis a que o Presidente e seus Ministros terminem seus mandatos, que lhes foram conferidos pela Constituição brasileira e pelo voto livre dado por esta Casa. preciso bom senso. E o bom senso agora é fazer com que ele vá até o último dia do mandato, fazendo as reformas necessárias, fazendo aquilo que é justo, para que a economia e o povo brasileiro tenham mais empregos e haja mais possibilidade de crescer a nossa Pátria. Meus amigos, minhas amigas, o nosso voto não é voto de cabresto, não é voto negociado. um voto para o País, é um voto de bom senso, é um voto para que não criemos mais uma crise política no Brasil. Nós temos de dar à sociedade, à agricultura, ao comércio e à indústria condições de desenvolvimento, a fim de acompanharmos o crescimento internacional, colocando nossos produtos no mercado. Assim faremos com que o povo brasileiro possa, finalmente, conseguir uma qualidade de vida melhor. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. NELSON MARQUEZELLI - Sr. Presidente, vou concluir. O PTB é favorável à permanência do Presidente e dos seus Ministros. O PTB é favorável a que a Justiça brasileira faça o seu papel, faça as suas investigações. Mas o PTB é favorável a que se cumpra a Constituição do Brasil; o PTB é favorável a que se cumpra as leis que esta Casa votou. Esta Casa fez com que nós pudéssemos ter disciplina e, acima de tudo, condições jurídicas para que o nosso País cresça e o povo brasileiro tenha estabilidade. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje ocupo esta tribuna para falar sobre alguns dados atuais da economia brasileira. Nos últimos 12 meses, a economia brasileira iniciou um processo de retomada do crescimento. Em pouco mais de 1 ano, o índice de inflação caiu de 9,28% para 2,46% em setembro de 2017. Isso significa um alívio para o consumidor e uma mesa mais abastecida nas casas das famílias, já que preços menores significam um custo de vida mais baixo. Observa-se que a queda da inflação foi acompanhada pela redução das taxas dos juros pelo Banco Central. A taxa SELIC reduziu de 14,25% ao ano, em junho de 2016, para 8,25% ao ano, em setembro de 2017, o menor nível desde 2013. Na prática, essa redução sinaliza mais acesso ao crédito, visto que a taxa SELIC é usada como referência por todos os bancos. Essa redução também pode representar um aumento do consumo e alavancar a atividade econômica, viabilizando mais investimentos no setor produtivo. Sr. Presidente, a melhora desses indicadores sem sombra de dúvidas aumenta a confiança na economia do País e consequentemente um maior otimismo do mercado financeiro, somando-se aos bons resultados de empresas estatais, como a PETROBRAS, que impulsionou os principais indicadores da Bolsa de Valores de São Paulo, o IBOVESPA, que superou sua máxima histórica ao bater os 74.319 pontos em setembro 2017. O País saiu de uma queda de 3,6% no Produto Interno Bruto do segundo trimestre do ano passado para um avanço de 0,3% no mesmo período de 2017. A indústria nacional também mostra seus sinais de melhora: a produção acumula alta de 0,8%. Esse mesmo indicador, no ano passado, estava negativo em 9,8%. Com essas mudanças na economia, o mercado de trabalho também começa a dar sinais de melhora. A taxa de desemprego foi reduzida de 13,7% para 12,8% nos três primeiros meses do ano e de maio a julho. O saldo de novas vagas, neste ano, já soma 103,2 mil. Então, Sr. Presidente, acredito que esses indicadores positivos também significam o fim da recessão, a volta dos investimentos e a redução do desemprego. Esses dados são do Portal Brasil, com informações do IBGE, Banco Central, Ministério do Trabalho e BM&FBovespa . Era isso, Sr. Presidente. Muito obrigado!"], ["10/10/2017 14:26:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, Sras. e Srs. Deputados, hoje, ocupo esta tribuna para homenagear a participação das Forças Armadas brasileiras na Missão das Nações Unidas para a Estabilização do Haiti - MINUSTAH, cuja atuação brasileira foi fundamental para gerar estabilidade e segurança à população haitiana, além de projetar o Brasil no cenário internacional. Foram 13 anos e meio de exemplar atuação de nossas tropas. Durante esse período, em que mais de 36 mil militares brasileiros passaram pela MINUSTAH, não foram poucos os desafios: desempenharam missões voltadas para a criação e a manutenção de um ambiente seguro e estável no Haiti, ao longo dos quais foram conquistados significativos avanços para a população haitiana, para o reconhecimento internacional do Brasil e para o aprimoramento da capacidade técnico-profissional de nossas Forças Armadas. O empenho e a excelência profissional de nossas tropas fizeram-se presentes, sobretudo, na sequência do terremoto de 2010, que devastou o Haiti, causando em torno de 200 mil mortes. Em meio a um cenário de desolação, caos e dor, nossos militares souberam aliar o mais rigoroso profissionalismo ao mais humano espírito fraterno. Todas essas qualidades renderam ao nosso País merecidos elogios das Nações Unidas e da comunidade internacional, que souberam reconhecer o trabalho dos homens e das mulheres brasileiras que estiveram no Haiti e demonstraram, mais uma vez, o valor das Forças Armadas do Brasil. Por isso, nossos parabéns às Forças Armadas brasileiras. Muito obrigado, Sr. Presidente."], ["27/09/2017 16:34:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, Sras. e Srs. Deputados, v enho à tribuna da Cãmara dos Deputados tratar de um assunto que é recorrente aqui nesta Casa: a situação das casas lotéricas em todo o País. As casas lotéricas sobrevivem de duas grandes fontes de receita: jogos e tarifas relativas aos benefícios sociais e recebimentos bancários. As tarifas estão defasadas, ou seja, o custo para receber uma conta de concessionária de serviços públicos, boleto bancário ou ainda o pagamento de benefício não cobre os custos efetivos do agente lotérico. Hoje, Srs. Deputados, a defasagem é de pelo menos 70% daquilo que deveria ser em relação aos últimos 14 anos. A Caixa Econômica Federal dirá que as tarifas sofreram há poucos dias uma correção média de 8,5%. Realmente, houve esse reajuste, porém, o efeito na receita das lotéricas é pouco superior a 5%. Isso ocorre porque o aumento não foi linear e variou por tipo de serviço. Esse aumento em nada aliviou a situação das lotéricas. A rede lotérica necessita de uma correção de cerca de 70% só para atualizar suas receitas. Resumindo: a tarifa paga pela Caixa Econômica Federal não cobre os custos operacionais. Outro capítulo à parte diz respeito ao transporte e ao seguro de valores, que ficam a cargo das lotéricas. As empresas de transporte de valores, desde abril, elevaram unilateralmente o valor das coletas, bem como o seguro do dinheiro transportado. Ainda que a Caixa Econômica Federal tenha anunciado um aumento do reembolso das despesas com carro-forte, ele não cobre 100% dos gastos associados ao transporte desse numerário, que é, em sua totalidade, de propriedade da Caixa Econômica Federal. Os lotéricos ainda assim são obrigados a arcar com parte significativa dos custos de transporte do dinheiro que pertence à Caixa Econômica Federal. Isso é um absurdo! Além de ter papel fundamental no suporte dos programas sociais do Governo, por meio de pagamentos do Bolsa Família, PIS, Seguro-Desemprego, FGTS e outros, a rede lotérica também atua como correspondente bancário da Caixa no suporte a todo sistema financeiro brasileiro, operando de forma intensiva principalmente no suporte à população mais carente do Brasil. a única estrutura de atendimento que proporciona inclusão bancária à camada mais pobre da população e aos que habitam os pontos mais distantes do nosso País. Pela situação que se apresenta, fica fácil entender por que 500 agentes lotéricos fecharam suas portas no ano passado e, pelo jeito, outros tantos fecharão suas portas ainda este ano. Se a rede lotérica quebrar, certamente causará sérias dificuldades para a Caixa Econômica Federal e para o próprio Governo do nosso País. Já passou da hora de se estabelecer uma verdadeira parceria entre as lotéricas e a Caixa Econômica. Diante de tudo isso, nobres pares, esta Casa deve mais uma vez dar a resposta, colocando à apreciação deste Plenário e aprovando o PL 7.306/17, do Deputado Luiz Carlos Hauly. A nossa parte certamente faremos. O PTB está fechado com a votação desse projeto. Sr. Presidente, muito obrigado. Era o que eu teria a dizer e trazer ao conhecimento dos nossos pares da Cãmara Federal."], ["19/09/2017 15:42:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, muito obrigado. Eu ocupo esta tribuna para falar sobre alguns dados da economia brasileira. Nos últimos 12 meses, em que pesem as muitas adversidades, a economia brasileira iniciou um processo de retomada do crescimento. Em pouco mais de 1 ano, o índice de inflação caiu de 9,28% para 2,46% em agosto de 2017. Isso significa um alívio acentuado para o consumidor e uma mesa mais abastecida na casa das famílias, já que preços menores se traduzem em um custo de vida mais baixo. Sr. Presidente, melhorou a taxa de inflação, melhoraram os juros do País, estão melhorando as contratações de emprego. Esses indicadores cada vez mais estão dizendo que o País está caminhando para uma melhora. Vamos lá! Vamos fazer com que o País caminhe no sentido do crescimento. O SR. PRESIDENTE - Agradeço ao Deputado Nelson Marquezelli. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje ocupo esta tribuna para falar sobre alguns dados da economia brasileira. Nos últimos 12 meses, em que pesem muitas adversidades, a economia brasileira iniciou um processo de retomada do crescimento. Em pouco mais de 1 ano, o índice de inflação caiu de 9,28% para 2,46% em agosto de 2017. Isso significa um alívio acentuado para o consumidor e uma mesa mais abastecida na casa das famílias, já que preços menores se traduzem em um custo de vida mais baixo. Observa-se que a queda da inflação foi acompanhada pela redução das taxas dos juros pelo Banco Central. A taxa que reflete a média de remuneração dos títulos federais negociados com os bancos foi reduzida de 14,25% ao ano, em junho de 2016, para 8,25% ao ano, em agosto de 2017, o menor nível desde 2013. Na prática, essa redução sinaliza mais acesso ao crédito, visto que a taxa SELIC é usada como referência por todos os bancos. Essa redução também pode representar um aumento do consumo, alavancar a atividade econômica e viabilizar mais investimentos no setor produtivo. Sr. Presidente, a melhora desses indicadores, sem sombra de dúvida, aumenta a confiança na economia do País e, consequentemente, o otimismo no mercado financeiro, somando-se aos bons resultados de empresas estatais, como a PETROBRAS, que impulsionou os principais indicadores da Bolsa de Valores de São Paulo, o Ibovespa, que superou sua máxima histórica ao bater os 74.319 pontos em setembro 2017. O País saiu de uma queda de 3,6% no Produto Interno Bruto no segundo trimestre do ano passado para um avanço de 0,3% no mesmo período de 2017. A indústria nacional também mostra sinais de melhora: a produção acumula alta de 0,8%. Esse mesmo indicador, no ano passado, estava negativo em 9,8%. Com essas mudanças na economia, o mercado de trabalho também começa a dar sinais de melhora. A taxa de desemprego foi reduzida de 13,7% para 12,8% nos 3 primeiros meses do ano. O saldo de novas vagas, neste ano, já soma 103.200. Sr. Presidente, acredito que esses indicadores positivos também significam o fim da recessão, a volta dos investimentos e a redução do desemprego. Esses dados são do Portal Brasil, com informações do IBGE, do Banco Central, do Ministério do Trabalho e da BM&FBOVESPA. Era isso, Sr. Presidente Muito obrigado."], ["14/09/2017 09:48:00", "O SR. NELSON MARQUEZELLI - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, ocupo esta tribuna para falar sobre evento muito importante, o Exame Foro Saúde, que acontece esta semana em São Paulo e que reúne autoridades e especialistas para analisar um dos temas mais relevantes para o futuro do Brasil. Trata-se de sustentabilidade e eficiência do setor de saúde do País. Cabe informar que a saúde representa 10% do PIB brasileiro e que o setor privado é responsável por 70% dos hospitais e por mais da metade dos leitos hospitalares no Brasil. Como membro da Frente Parlamentar da Indústria Pública de Medicamentos, digo que é importante fazermos essa divulgação de medicamentos, e venho ressaltar a importãncia do assunto. Na pauta está o debate em torno das soluções para construir políticas de saúde eficientes, seja conjugando esforços entre os setores público e privado, seja combatendo os elevados custos da área com uma boa gestão. Nesta oportunidade, coloco-me à disposição do setor para que, nesse sentido, possamos construir o futuro melhor para a saúde do Brasil. Era isso, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Obrigado pela contribuição, Deputado Nelson Marquezelli."], ["05/09/2017 17:14:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, quero só dar como lido o meu pronunciamento de hoje. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no dia 1 de setembro comemora-se o Dia do Educador Físico, dia do profissional que promove a saúde e a qualidade de vida da população, desde as séries iniciais no ensino infantil nas escolas. Ao professor de educação física cabe trabalhar com as habilidades cognitivas das crianças, o equilíbrio, a disciplina e a concentração. O profissional de educação física está relacionado com todas as faixas etárias, desde o nascimento até a terceira idade. ele quem trabalha o desenvolvimento físico, motor, cognitivo e social das crianças. Sob a orientação desse profissional, é possível praticar atividades físicas respeitando os limites de cada um e as características individuais, garantindo assim o bem-estar dos praticantes em todas as faixas etárias. A atividade física, além de garantir a qualidade de vida das pessoas, ajuda a prevenir vários tipos de doenças. E o profissional da educação física é quem trabalha nessa manutenção da saúde. Ele é responsável por fazer a aferição da frequência da pressão arterial, entre outros procedimentos, que dão a garantia de um trabalho elaborado com eficiência e segurança. Por essa razão percebe-se a importãncia desse profissional. Somente ele pode realmente fazer esse trabalho. Enfim, Sr. Presidente, a área de Educação Física é ampla e não se restringe apenas às academias e escolas. Independentemente da opção escolhida pelo profissional, sempre estará ligado à promoção da saúde e ao aumento da qualidade de vida da população. O profissional de Educação Física é um empreendedor que, ao abrir sua empresa, sua academia, seus espaços de fitness, oportuniza a qualidade de vida para a população brasileira. Parabéns a todos os educadores físicos que trabalham para uma sociedade mais saudável e feliz."], ["31/08/2017 09:26:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, Sras. e Srs. Deputados, faço uso desta tribuna hoje para, honrosamente, deixar registrado que o Tribunal de Justiça do Estado de São Paulo é considerado o maior tribunal do mundo em volume de processos. Somente para se ter uma referência, o número de ações demandadas no Judiciário estadual paulista corresponde a 34% do total de processos em andamento em toda a Justiça brasileira. De acordo com os dados do relatório Justiça em Números 2016, produzido pelo Conselho Nacional de Justiça, é o tribunal com a maior força de trabalho. São 2.600 magistrados e aproximadamente 43 mil servidores, em 319 comarcas em todo Estado de São Paulo. frente desse grande tribunal, está hoje o competente Desembargador Paulo Dimas Mascaretti, que, com sua gestão dinãmica, itinerante e inovadora, vem implantando grandes melhorias, as quais alavancam a produtividade e dão muito mais agilidade ao andamento de processos, melhorando visivelmente o Judiciário paulista. Com muita determinação, inteligência, responsabilidade e, acima de tudo, muito trabalho, vem implantando na sua brilhante gestão a simplificação de todo o trajeto dos processos judiciais, bem como tem se empenhado em estimular o diálogo com diversas instituições. Somente para ilustrar, cito aqui alguns exemplos. Primeiro, com um simples clique, os juízes permitem que advogados e partes com processos nos Juizados Especiais Cíveis de São Paulo recebam valores depositados em contas judiciais no mesmo dia da decisão, como numa transferência bancária. Segundo, implantou o aplicativo TJSP Móvel, que facilita a consulta de processos pelo celular e também possibilita a expansão dos inquéritos digitais, substituindo o papel, desde o registro da ocorrência em delegacias de Polícia. Terceiro, estabeleceu os processos 100% digitais, que eliminam etapas cartorárias e chegam mais rapidamente à fila dos que aguardam decisão do juiz. Quarto, i mplementou diversas ações importantes, como o Projeto Justiça Bandeirante, que passou a treinar todos os servidores no sentido de melhorar a produtividade no nosso sistema de informação. Quinto, criou o Projeto Judiciário Eficiente, de incremento de produtividade das unidades, com o direcionamento de rotinas e melhor padronização dos trabalhos judiciários. Sexto, r emodelou o site para melhorar o acesso do usuário e lançou o Portal de Custas, que emite no mesmo canal guias de taxas processuais e de depósitos judiciais, além de estrear os mandados eletrônicos de levantamento judicial, a princípio nos Juizados Especiais Cíveis. Sétimo, nomeou, em 2016, 175 novos juízes - 77 no primeiro concurso e 78 em outro. Oitavo, está investindo na ampliação dos chamados Cartórios do Futuro, que normalmente reúnem cinco unidades e passam a ter uma única estrutura, com padronização do trabalho interno e ainda com a possibilidade de elevar o aproveitamento dos servidores nos gabinetes do juiz. Sr. Presidente, Sras. e Srs. Deputados, são tantas as melhorias para o Tribunal de Justiça do Estado de São Paulo, trazidas pela brilhante gestão, que justifica este Parlamentar do Estado de São Paulo estar aqui hoje, nesta data, fazendo este registro. Apesar de tantas críticas à Justiça brasileira, posso dizer que, na Justiça do meu Estado, São Paulo, se está trabalhando e produzindo. Logo, logo, teremos maior agilidade na direção de uma Justiça mais certa, mais correta e mais rápida. Parabéns, Presidente do Tribunal de Justiça do Estado de São Paulo."], ["23/08/2017 16:48:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, Sras. e Srs. Deputados, quando andamos pelo interior do Estado, principalmente pelas pequenas cidades, nós somos inquiridos com muitas perguntas sobre o serviço eleitoral. Há muita gente do povo que não entende a matemática da eleição. comum em cidades - e, quanto menor a cidade, mais problemática é a compreensão - candidatos a Vereadores, por exemplo, com 400 ou 500 votos ficarem de fora, enquanto candidatos com 180 ou 200 votos conseguem se eleger. Aí se explica a questão da legenda, da soma de legendas, do puxador de votos, e ninguém entende. Não compreendem que na democracia existe o voto na coligação, o voto em puxadores de votos, cuja soma de votos pode eleger outro Vereador, Deputado Estadual, Deputado Federal. Nós tivemos episódios desses aqui nesta Casa com o Enéas e, recentemente, com o Tiririca. Nós tivemos muitos puxadores de votos, que provocaram essa anomalia eleitoral. por isso que o meu voto, Srs. Deputados e Sras. Deputadas, vai ser no sentido de que possamos eleger os Vereadores mais votados numa cidade, independentemente da sigla partidária dele. Nós vamos votar no sentido de que sejam eleitos os Deputados Estaduais mais votados, independentemente da sua sigla eleitoral. Nós votar no sentido de que sejam eleitos os Deputados Federais mais votados no Estado, independentemente da sua sigla eleitoral. Aí o povo vai entender por que o Deputado que teve 50 mil votos é Deputado Federal e aquele que teve 20, 25 ou 30 mil não o é. O denominado distritão é a possibilidade de nós elegermos nesta Casa verdadeiramente aqueles que obtiverem nos seus Estados a votação majoritária dos eleitores das suas cidades. Isso é importante para que nós possamos dar um freio de arrumação na democracia do Brasil. Eu tenho dito que é importante também eliminarmos de uma vez a possibilidade de financiamento público. Não se faz campanha com dinheiro público; faz-se com o próprio dinheiro, com o dos amigos, com o daqueles que querem ajudar a trazer um Deputado da sua região aqui para a Cãmara Federal. Jamais - o PTB é contra isto - vamos pleitear verbas públicas para disputar uma campanha pública, uma campanha política. necessário, também, haver cláusula de barreira. Por quê? Porque a cada dia nasce mais um partido, pois o Fundo Partidário é convidativo, e não há fiscalização. O Tribunal de Contas desconhece, deixando condições para que aqueles diretores pudessem fazer o emprego de recursos nos candidatos de suas preferências. Nós temos que trabalhar para que o processo eleitoral seja cada vez mais claro, transparente, para que a população saiba realmente quem é o seu Deputado, quem é o seu partido, e possa ajudar a trazer para esta Casa os melhores Deputados, dos melhores partidos. A quantidade de recursos do Fundo Partidário já está bem elevada e é suficiente para que os partidos possam fazer campanha para os seus Deputados. Além disso, Sr. Presidente, nós temos que limitar o número de candidatos partidários. O partido não pode indicar o dobro de vagas. Nós temos que limitar isso a 50% ou 20% das vagas dos Estados a serem disputadas. Há uma enchente de candidatos. Normalmente o indivíduo sai candidato na cidade dele para ser candidato a Prefeito, para ser candidato a Vereador. Isso não pode mais ser admitido na democracia brasileira. Nós temos que limitar o número. E temos que acrescentar nessa reforma a qualificação. Nós temos de qualificar os candidatos, temos de trazer..."], ["16/08/2017 15:44:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, atenção! Colegas, 1 minuto. Estou lendo o projeto, Sr. Presidente. Realmente, pela colocação dos Parlamentares que atuam na segurança pública e daqueles que atuam nas propriedades agrícolas, é necessário retirar o projeto e fazer uma emenda, para dar segurança àqueles que têm arma registrada. Não pode virar criminoso hediondo quem possui uma arma, sem uso, um colecionador. Não é só isso. Por uma arma sem uso ele é incriminado. um absurdo."], ["02/08/2017 14:26:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, Sras. e Srs. Deputados, numa hora destas é preciso ter muita calma, muito pé no chão, muito bom senso, para fazer uma das coisas que o legislador, ao legislar um caso destes, se pudesse ter no País... Ele foi rigoroso no quórum e na apreciação dos pares com relação ao presente projeto. bom e é preciso ter bom senso. Eu represento aqui uma parcela considerável de eleitores do Estado de São Paulo. Para dar o voto que vou dar hoje, consultei o Diretório Nacional do PTB; consultei o Diretório Estadual do PTB, através de seu Presidente Campos Machado; consultei o Diretório Municipal de Pirassununga, minha cidade natal, onde um grande grupo de amigos me acompanha nesses sete mandatos que me outorgou na Cãmara Federal do meu País; consultei meus amigos; consultei a bancada do PTB, onde temos apenas dois votos divergentes, que ainda não se decidiram. Não vou entrar no mérito da denúncia feita pelo Ministério Público Federal. O próprio Procurador disse que, se a Cãmara dos Deputados autorizar ou não, o processo continua: quando o Presidente deixar o seu posto, passar a faixa presidencial ao seu sucessor - dentro de 10 meses vamos estar em campanha para escolher o seu sucessor - em 1 de janeiro de 2019, no dia 2 de janeiro, tenho certeza, vai continuar esse processo e o Presidente Temer vai ser chamado para se defender perante a sociedade e a Justiça brasileira. O País caminha, está voltando aos trilhos. O País caminha com bons prognósticos até o final do ano. A inflação abaixou, os juros abaixaram, os empregos começam a aparecer. Na pauta de exportação, na qual milito, já é o quarto mês com saldo positivo para o Brasil. E já começamos a ter no mercado internacional aquela credibilidade que tínhamos há alguns anos. O Brasil está se reencontrando. Precisamos pensar neste exato momento no nosso País. Não é afastando o Presidente por 6 meses que vamos conseguir fazer com que o Brasil continue o caminho nesse sentido. bom pensar. bom ter bom senso. necessário agora falarmos isso, e estou falando, em nome do PTB nacional, estadual e municipal, da minha cidade. Consultei os 65 Prefeitos do PTB no meu Estado. Todos, sem exceção - sem uma exceção sequer -, querem a manutenção do status quo, com a permanência do Presidente até o último dia do seu mandato. Consultei mais de cem Prefeitos de vários partidos: PSDB, PMDB, PP, PV, PR, entre outros. Apenas para um, pouco fazia ele ficar ou sair, porque julga que nunca foi atendido, e que poderia ser, talvez, com um novo Presidente. preciso bom senso. Acima de tudo, bom senso! O PTB vai votar 'sim', porque vota a favor do Brasil. O voto é 'sim'!"], ["02/08/2017 14:36:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, o Governo está dando certo, o Ministério é acima da média e a economia está respondendo corretamente. O meu voto é 'sim'. O SR. GIACOBO - Deputado Nelson Marquezelli: voto 'sim'. Total: 128 votos."], ["04/07/2017 17:24:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, estou aqui há sete mandatos e já passei por dois impeachments - o do Presidente Collor e o da Presidente Dilma. Juro que eu não esperava votar mais um impedimento de um Presidente da República. Mas há circunstãncias que nós precisamos trazer ao conhecimento do povo brasileiro acerca dessa mudança de governo. O País piorou? Não, o País começa a melhorar. O que vemos no nosso principal parque industrial, São Paulo, é a esperança voltando a crescer no meio empresarial brasileiro: começamos a ver caminhões carregados, o que há 8 meses, 1 ano não víamos; começamos a ver o Porto de Santos, o maior da América do Sul, já com uma quantidade maior de navios carregando, exportando e também recebendo produtos, como indício do aquecimento do mercado brasileiro. Esta é a visão que o legislador precisa ter: a necessidade do País. Nós só vamos reduzir o desemprego com a atividade econômica sendo restabelecida. A Oposição não pode falar que os juros subiram. Pelo contrário, há 4 ou 5 meses eles estão sendo reduzidos, e o comércio brasileiro começa a aquecer suas atividades na área de serviços e de produção. O País precisa dar esta demonstração para o mundo: Judiciário funcionando, Executivo funcionando, Legislativo trabalhando e o País participando do regime democrático, de norte a sul, de leste a oeste. E aqui tenho de fazer uma homenagem ao campo do nosso País. Houve mais de 14% de crescimento do PIB da agricultura de um ano para o outro. O Brasil é o maior produtor de soja, o maior produtor de laranja, o maior produtor de carne e o maior produtor de embutidos. Os maiores produtores da área agrícola brasileira estão abastecendo o mundo, apesar da crise política que estamos atravessando. Não é hora - já foi, não é hora mais - de uma mudança administrativa no Executivo brasileiro. Ruim com ele, pior sem ele. Nós não temos substituto. Nós não temos quem colocar no cargo agora. Se se advoga uma eleição já, o processo vai demorar 8 meses, 10 meses, e vai empatar com as eleições do ano que vem. O que nós temos de fazer é ficar com a cabeça no lugar. Nós não estamos inocentando aqui o Presidente. Nós estamos dizendo que o mandato dele é dos brasileiros. E nós precisamos fazer com que o Presidente termine o mandato, para que possamos ter eleições livres no ano que vem. E aquele que for eleito, no próximo ano, deve tomar posse e continuar a reforma que este Parlamento está fazendo, da qual nós estamos participando, para que continuemos a dar ao mundo essa certeza de uma democracia forte, representativa. Precisamos ter ainda a certeza de que o Judiciário continuará trabalhando, de que o Executivo continuará fazendo o seu trabalho e de que o Legislativo continuará tratando das reformas necessárias para o País. preciso tranquilidade para que nós façamos pelo País futuro aquilo que nossos filhos e nossos netos esperam que nós façamos. Devemos manter o Presidente, manter esta Casa e fazer as reformas necessárias! Muito obrigado, Presidente."], ["24/05/2017 21:28:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, eu me debrucei só sobre a MP 765/16. Os companheiros que trabalharam na feitura dessa medida provisória não conseguiram transmitir à Casa a sua real condição. Há pressão de todo o funcionalismo público para o aumento - houve no ano passado, no retrasado, até agora. O que não podemos concordar é, nessa situação em que está o País hoje, que se mantenha o que eles ganham de salário e se conceda mais um bônus. Foi transferido o aumento para os pequenos proprietários, os pequenos comerciantes, para as indústrias. Foi dado um aumento com a mão da população brasileira, dos empresários brasileiros. Não é possível que continuemos dessa forma no País. E se ele pode ganhar até o limite, qual seria o limite, o teto? o limite do Supremo Tribunal Federal. lógico que eles vão ser mais eficientes, vão trabalhar mais, para ganhar mais, para ganhar o teto brasileiro. Mas esse não é um sistema que podemos implantar, apesar de muitos Estados já estejam fazendo isso. E eles não têm como acabar com isso, porque viram em que ratoeira eles caíram. Viram que isso é perigoso, que há um sistema desse tipo de pagamento. Nós devemos pagar regiamente os funcionários, dar-lhes condições de trabalho, de assistência à aposentadoria, como ocorre hoje. Não sei qual porcentagem a que eles têm direito. A Previdência está aí. V.Exas. estão acompanhando o assunto. Mas bônus, não. Até na iniciativa privada, o bônus é muito bem pensando, para que o mecanismo de venda não atrapalhe a qualidade, não atrapalhe a comercialização naquele setor. Apesar do Ministro, de estarmos na base aliada, eu não posso concordar, assim como o PTB não concorda, com o sistema de bônus. Várias vezes nos reunimos com a FIESP, com a FAESP e outras associações que não aceitam esse tipo de encaminhamento, esse bônus ao funcionalismo público. Eu não aceito colocar para depois pedir para fazer o veto. Eu prefiro não votar, deixar para amanhã, até antes de expirar, para fazer uma negociação com o Governo a fim de modificar isso aqui. Não podemos, em hipótese nenhuma, aceitar isso. Mais uma vez estamos tentando resolver os problemas das Prefeituras, estamos tentando resolver os problemas dos Estados, do País. Um sistema de pagamento desse na Receita, nos pagamentos do trabalho, em todas as áreas é um sistema perigoso. Prefiro até não votar nenhuma medida provisória daqui para a noite, porque esta medida provisória é perigosa para a economia brasileira. Não podemos, em hipótese nenhuma, implantar um sistema que não é salutar para a economia. Precisamos salvar a economia."], ["24/05/2017 21:28:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, S.Exa. já disse que temos aqui, no máximo, 100 Deputados. Três partidos já vão pedir verificação. O SR. PRESIDENTE - Tudo bem. O SR. NELSON MARQUEZELLI - Então, para não se perderem as três medidas provisórias, uma vez que temos um prazo até o dia 1, estão negociando a mudança de alguns artigos, para se colocar um anteparo, eu aconselho a V.Exa. que encerre a sessão para não colocar em votação e perder a medida provisória. O SR. PRESIDENTE - O.k. Pode ficar tranquilo, pois o nosso Presidente vai votar em um acordo. S. Exa. está construindo um acordo. Sem acordo, não se vota mais nada. Com a palavra o Deputado Mauro Pereira."], ["24/05/2017 21:28:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, eu acho correto encerrar e não votar, porque eles vão pedir de verificação. O PDT e o Bloco PTB/PROS/PSL/PRP... Não votando, nós votamos na terça-feira. Temos espaço até terça-feira para fazer. O SR. PRESIDENTE - Deputado, não há espaço para votar na terça-feira. Eu quero dizer o seguinte: ou este Plenário vai votar hoje, ou nenhuma das duas medidas provisórias será mais votada. simples assim, porque eu não estou aqui até 23h45min à toa. O SR. PRESIDENTE - Vamos encerrar, não é? Contudo, o que eu trabalhei em termos de acordo com Ministro da Fazenda era, votando a MP 765, o meu compromisso seria de pessoalmente eu tratar com o Presidente da República a edição da outra medida provisória até segunda-feira. Se nada for votado, eu volto à minha posição de Presidente da Cãmara, e caberá a cada um dos Líderes trabalhar a matéria que interessa a cada um dos Deputados que estão presentes."], ["24/05/2017 19:12:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, nós apoiamos a palavra do PMDB, manifestada pelo Deputado Valdir. um absurdo transferir do Ministério da Agricultura para o Ministério da Indústria e Comércio a Pesca. O PTB apoia a posição do PMDB, vota contra essa medida provisória."], ["26/04/2017 22:56:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, eu vou ler o artigo aqui. Nós estamos caindo num equivoco muito grande. Olhem o art. 5-D: O empregado que for demitido não poderá prestar serviços para esta mesma empresa na qualidade de empregado de empresa prestadora de serviços antes do decurso de prazo de dezoito meses, contados a partir da demissão do empregado. Vamos supor que se demita o empregado. Ele sai na cidade e arruma um emprego em outra empresa. Depois de 4 ou 5 meses, aquela empresa contrata essa empresa da qual ele é empregado para prestar um serviço. Ele vai ser demitido de novo. A empresa vai demitir esse funcionário. Isso é um absurdo! O SR. PRESIDENTE - Vamos encerrar, Deputado. O SR. NELSON MARQUEZELLI - Isso é um absurdo! O PTB muda para 'não'. Isto é um absurdo: uma empresa demitir um funcionário, porque ele trabalhou para mim, por exemplo. Isso é um absurdo!"], ["08/03/2017 17:26:00", "O SR. NELSON MARQUEZELLI - Sra. Presidente, peço que V.Exa. dê como lido o meu discurso. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sra. Presidente, Sras. e Srs. Deputados, eis que uma jovem senhora completa mais um aniversário e não à toa no Dia Internacional das Mulheres. com imensa honra que subo a este púlpito para anunciar os 323 anos da Casa da Moeda do Brasil, empresa pública que tanto nos orgulha por sua dedicação mais que tricentenária à segurança nacional. Aos colegas Deputados que ainda não tiveram a oportunidade de fazer uma visita à fábrica, aproveito a ocasião para lhes contar o quão apaixonante é essa incursão. Trata-se de uma indústria de segurança nacional que, além de produzir todo o meio circulante do Brasil - e entendam por meio circulante todo o conjunto de cédulas e moedas nacionais -, ainda conduz todo o processo de feitura de nossos passaportes, um dos mais seguros do mundo! Some-se a isso sua capacidade de cunhar medalhas, selos, documentos e tantos outros produtos de segurança, além de surpreender o mundo com a inovação das medalhas olímpicas, utilizando material reciclável, bem como das medalhas paraolímpicas, as primeiras da história a produzir som. essa criatividade e excelência que tanto dá orgulho a todos nós brasileiros. Tudo sob a batuta do atual Presidente, Alexandre Cabral, que apesar do pouco tempo no cargo promove uma verdadeira revolução do bem na empresa, que atravessa, como todo o Pais, momento delicado sob o ponto de vista econômico, mas nada que abata a administração nem os mais de 2.700 moedeiros e moedeiras que lá trabalham, orgulhosos de vestir a camisa de uma das empresas mais respeitadas do Brasil. Resta-me, para encerrar, agradecer a oportunidade de falar de uma magna data. Parabéns, Casa da Moeda! Que sigamos juntos pela soberania verde e amarela! Parabéns a todos os que de forma direta ou indireta ajudaram a enobrecer esse patrimônio que é nosso! Parabéns a toda a família de moedeiros e moedeiras! Que Nossa Senhora de Sant'Ana ampare e ilumine todos nós de maneira geral e no nosso País em particular. Salve os 323 anos da Casa da Moeda do Brasil! Obrigado."], ["21/02/2017 16:22:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, a Casa da Moeda está equipada e pode fazer tudo isso que o Deputado Julio Lopes propõe nesse projeto. Inclusive é competência da Casa da Moeda do Brasil a impressão, a documentação de identificação nacional, aplicação dos elementos de segurança e verificação de autenticidade documental. O projeto é importante. preciso que demos cada vez mais a esse projeto credibilidade. Nós fizemos uma emenda de Plenário. Já conversamos com o Deputado Julio. fundamental a apreciação. Vou pedir na Casa da Moeda para fazer todo tipo de documentação, colocando credibilidade na unificação da documentação de identificação no Brasil. Isso é importante. Nós não podemos terceirizar isso para empresas no País inteiro. Isso tem que ser feito por empresa estatal, do Governo. A empresa está no Rio de Janeiro, veio com o Império para o Brasil e tem demonstrado competência e trabalho no seu Estado, o Rio de Janeiro. O SR. PRESIDENTE - Cadê a Deputada Alice Portugal? Cadê o Relator? Alguém encontrou o Deputado Hugo Leal? O SR. PRESIDENTE - Concedo a palavra ao Deputado Nelson Marquezelli. O SR. NELSON MARQUEZELLI - Aproveito para pedir apoio aos demais pares, aos Deputados e Deputadas. O equipamento da Casa da Moeda é um dos mais complexos do País. Em vez de fazer concorrência para abrir, vamos fazer uma Casa da Moeda governamental. Ela é do Governo e está no Rio de Janeiro."], ["21/02/2017 16:22:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, quero parabenizar o Deputado Julio Lopes pelo seu trabalho, que durou anos, que foi profícuo e importante. Eu só acho, Sr. Presidente, que, para valorizá-lo mais ainda, V.Exa. poderia acrescentar: 'toda aplicação de elementos de segurança e verificação de autenticidade documental na Casa da Moeda' . Isso vai dar um suporte maior a tudo o que for feito na Casa da Moeda. Parabenizo o Deputado Julio pelo trabalho, pela dedicação. Eu acho que se o Deputado Julio puder acatar essa minha observação, só vai engrandecer o seu projeto, que é muito bom. O seu projeto é muito bom!"], ["11/07/2018 11:56:00", "O SR. NELSON MARQUEZELLI - Eu sou o autor da emenda da anistia. Se não mantiver a anistia, mais de 50% das empresas que trabalham no transporte do Brasil vão quebrar. O Ministro não tem bola de cristal. impossível ele saber por que o caminhão não saiu do pátio para buscar mercadoria. Isso é impossível! A empresa vale 300 mil, 400 mil. Ele deu multa de 11 milhões, 9 milhões, 12 milhões, sem um inquérito, sem fazer uma pesquisa no mercado. Eu sou o autor da anistia. A anistia é necessária. O Governo que vete e negocie para não ser derrubado o veto. Com um limite, a multa com um limite de 1% do capital, a multa com um limite de 1% do faturamento da empresa, aí eu até concordo. Mas multar a empresa porque o caminhoneiro não foi trabalhar, porque estava impedido, porque havia o black-out, porque havia paralisação... A empresa que recebe o leite ligou dizendo para não trazer mais leite, pois não tinha onde colocar. A empresa ligou e falou para não lhe mandarem caminhão para carregar gasolina, pois não havia condições de carregar o combustível. E essa empresa é multada com uma multa feroz dessa forma? Isso é um absurdo! Isso é inadmissível num País igual ao Brasil! Eu mantenho a anistia para os caminhoneiros que fizeram greve neste País!"], ["10/07/2018 16:04:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna, em nome dos moradores, comerciantes e empresários dos Distritos de Bonsucesso e de Pimentas, do Município de Guarulhos, no Estado de São Paulo, para solicitar ao Presidente Michel Temer e ao Ministro dos Transportes, Valter Casimiro Silveira, a realização de estudo técnico para a liberação imediata ao acesso público do viaduto do Km 207 da Rodovia Presidente Dutra. Duzentos e cinquenta mil habitantes sofrem diariamente com os congestionamentos decorrentes do intenso fluxo de veículos na região de Bonsucesso e de Pimentas. Os moradores contam com apenas um trevo de acesso aos distritos, que está em obras e sem previsão para sua conclusão. Os cidadãos reclamam, com razão, do uso privativo pela GLP Guarulhos do viaduto do km 207 da Rodovia Presidente Dutra. O viaduto possui portaria, cancela e segurança 24 horas para interditar o acesso público. A liberação do viaduto para a comunidade sem dúvida contribuiria para a melhoria do trãnsito, para a qualidade de vida dos moradores e para a plena garantia do direito de ir e vir dos munícipes que lá residem. Assim sendo, informo que estou encaminhando ofício ao Presidente da República e indicação ao Ministro dos Transportes para que sejam adotadas as providências cabíveis de modo a permitir livre acesso e liberação do viaduto ao público. Tenho certeza de que os órgãos responsáveis atuarão em prol da qualidade de vida e do direito de ir e vir dos moradores de Guarulhos e região. Sr. Presidente, é lamentável fazer um viaduto em cima da Dutra com dinheiro público para atender meia dúzia de empresários e proibir o público de usá-lo. Isto é um absurdo no Brasil. Nós não podemos concordar com tamanha ousadia e tamanha incompetência do Ministério dos Transportes. Não podemos permitir isso! Estamos encaminhando um ofício e vamos tomar as medidas legais cabíveis para a liberação desse viaduto à população que reside nesses dois bairros do Município de Guarulhos. Muito obrigado, Sr. Presidente."], ["20/06/2018 11:56:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, hoje, na reunião do Colégio de Líderes, ficaram acertadas com V.Exa. as posições de votações. Então, eu queria chamar todos os Deputados que estão em seus gabinetes para que viessem ao plenário. O primeiro projeto da pauta é o do marco regulatório para o transporte rodoviário de cargas. Isso é importante para o Brasil. Nós precisamos regularizar esse transporte em nosso País. Lá está colocado todo um apelo jurídico, para que nós tenhamos um pouco mais de tranquilidade no transporte de cargas no Brasil. Fala-se muito lá sobre a área de seguros; fala-se sobre a segurança das cargas; fala-se sobre a penalização severa daqueles que compram cargas roubadas, os receptadores; fala-se também sobre os profissionais que exercem atividade remunerada em veículo. Nós vamos dar a eles a oportunidade de passar de 20 pontos para 40 pontos, desde que não haja multa gravíssima. Tudo isso é importante e foi discutido com todos os Parlamentares nesses 30 dias. Foi feita uma comissão no Brasil, foram feitas mais de 212 reuniões e mais de 25 audiências públicas, e mais de 150 Deputados desta Casa participaram da feitura do relatório. Então, acho importante que V.Exas. que estão nos gabinetes e nas Comissões venham ao plenário, porque o Presidente já está à Mesa para iniciar a Ordem do Dia. Conto com a colaboração de todos!"], ["20/06/2018 11:56:00", "O SR. NELSON MARQUEZELLI - Muito obrigado, Sr. Presidente. Antes de iniciar o meu voto, quero agradecer a colaboração aos muitos Deputados desta Casa que ajudaram na execução deste parecer: Presidente da Comissão, Baleia Rossi; Goulart, João Paulo Papa, Celso Maldaner, Fausto Pinato, Marcelo Antônio, Osmar Terra, Renzo Braz, Ronaldo Carletto, Valtenir Pereira, Aelton Freitas, Diego Andrade, Hugo Leal, Orlando Silva, Remídio Monai, Rubens Otoni, Toninho Wandscheer, Wellington Roberto, Gonzaga Patriota, Samuel Moreira, Vanderlei Macris, Afonso Motta, Professor Victório Galli, Andre Moura, Covatti Filho, Heuler Cruvinel, Josué Bengtson, Julio Lopes, Junior Marreca, Mário Negromonte Jr., Mauro Lopes, Valdir Colatto, Zé Silva, Carlos Zarattini, Christiane de Souza Yared, Evandro Roman, Marcelo Matos, Silvio Torres e toda Liderança da Casa. Foi muito importante a participação das Lideranças da Casa. Eu quero dizer a V.Exas. que já está toda composta a subemenda. Nós temos uma pequena dúvida quanto ao art. 18, que transmite, a pedido do Deputado Orlando Silva... Esse art. 18 está com uma anotação minha, em particular, Deputado Orlando Silva, para podermos fazer a modificação. Eu gostaria que V.Exa. viesse aqui para vermos uma nova redação para o art. 18. O SR. NELSON MARQUEZELLI - Sim. Deputado Orlando Silva, vou pedir ao Deputado Valdir Colatto que, com V.Exa., enquanto profiro o parecer, veja uma nova redação, se posso aproveitar o art. 18 ou parte dele em outro artigo. Converse com o Deputado Valdir, por favor. Eu mantenho a palavra. O SR. NELSON MARQUEZELLI - Eu mantenho o acordo. Mas vamos ouvir a palavra do Deputado Valdir Colatto sobre o aproveitamento. Ouçam o que ele vai dizer."], ["20/06/2018 11:56:00", "O SR. NELSON MARQUEZELLI - Tudo bem, Presidente. Eu mantenho o que foi dito no Colégio de Líderes, o acordo que foi fechado. Mas peço ao colega Orlando Silva que ouça o que eu vou ler para ele. Art. 18. A relação decorrente do contrato de transporte de cargas de que trata o art. 17, com exclusividade ou não - estou acrescentando 'ou não' -, ainda que feita habitualmente, é sempre de natureza empresarial e comercial, não constituindo relação de trabalho, e, portanto, não ensejando, em nenhuma hipótese, a caracterização de vínculo de emprego. Eu mudei, tirei a obrigatoriedade, deixei vago."], ["20/06/2018 11:56:00", "O SR. NELSON MARQUEZELLI - Passo à leitura: 'Projeto de Lei n 1.428, de 1999. Altera dispositivos da Lei n 9.503, de 23 setembro de 1997 - Código de Trãnsito Brasileiro. Autor: Poder Executivo. Voto do Relator. Diante de amplo acordo conduzido para a aprovação do Marco Regulatório do Transporte Rodoviário de Cargas, nosso voto é pela constitucionalidade, juridicidade, boa técnica legislativa e pela adequação financeira e orçamentária das Emendas de Plenário de n 1 a 18. No mérito, votamos pela rejeição das Emendas n 1, 2, 3, 5, 6, 7, 9, 10, 11, 13, 14, 15 e pela aprovação das Emendas de número 4, 8, 12, 16 '. Estamos esperando uma decisão do Deputado Orlando Silva."], ["20/06/2018 11:56:00", "O SR. NELSON MARQUEZELLI - Vou fazer a leitura: Art. 19. As condições do contrato de transporte de carga de que tratam os artigos 16 a 28 desta Lei poderão ser ajustadas mediante acordos individuais ou coletivos celebrados entre contratante e contratado, cuja validade exige homologação nos sindicatos das categorias envolvidas ou entre os sindicatos das categorias envolvidas. 1 Fica criado Centro de Conciliação do Transporte - CECONT Foi aceito, sim. O SR. COVATTI FILHO - Obrigado. O SR. NELSON MARQUEZELLI - Sr. Presidente, houve acordo. Vai haver o destaque. Eu vou ler o voto: 'Voto do Relator Diante de amplo acordo conduzido para a aprovação do Marco Regulatório do Transporte Rodoviário de Cargas, nosso voto é pela constitucionalidade, juridicidade, boa técnica legislativa e pela adequação financeira e orçamentária das Emendas de Plenário de n 1 a 18.' Eu voto pela constitucionalidade, juridicidade, boa técnica legislativa e pela adequação financeira e orçamentária da Emenda n 19 e, no mérito, pela rejeição da Emenda n 19. Nós estamos atendendo o acordo feito com o Deputado Orlando Silva. Haverá o destaque, Sr. Presidente. Está dito e está colocado. Eu quero parabenizar a autora do Projeto, que está comigo aqui na tribuna e que foi quem iniciou, na Cãmara Federal, todo esse trabalho sobre o setor de transporte. Eu peço à autora do projeto que fale alguma coisa sobre este projeto do setor de transporte."], ["20/06/2018 11:56:00", "O SR. NELSON MARQUEZELLI - Já está colocado. Isso já foi acertado com os Líderes todos. O que ele está lendo está destacado, que é o art. 18. A Liderança já aceitou, e assinei a retirada. O Presidente Rodrigo Maia acertou em um destaque para ser votado 'sim' ou 'não' à inclusão. Eu fiz um acordo com o Deputado Orlando Silva para retirar e retirei. A assessoria aceitou, e, inclusive, o Presidente Rodrigo Maia..."], ["07/06/2018 09:56:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, eu estou gostando da sua presteza. Coloque o projeto dos caminhoneiros, e nós dois o aprovamos agora. Há consenso. V.Exa. o lê, e eu o coloco e aprovamos. O SR. PRESIDENTE - Eu acho que era a hora. O SR. NELSON MARQUEZELLI - Nós dois ficamos na história. O SR. PRESIDENTE - V.Exa. é o Relator, e eu Presidente. Vamos aprovar o projeto, se Deus quiser. O SR. NELSON MARQUEZELLI - Sr. Presidente, eu queria só dar como lido o meu pronunciamento e dizer para a população do Brasil que Cordeirópolis, no interior de São Paulo, há mais de 90 anos, há uma estação experimental de citros, que comanda no mundo inteiro plantas, enxertias e variedades de frutos. Lá nascem os mais variados frutos brasileiros. Cordeirópolis é o berço da citricultura brasileira. Nós exportamos mais de 3 bilhões de dólares em suco de laranja. Então, lá foram homenageados vários professores, vários técnicos, vários agrônomos, que nós queremos parabenizar, mais uma vez aqui, no Congresso Nacional. O Brasil precisa de empreendedores, de pesquisa e de técnicos que deem ao nosso País a oportunidade de ter na área internacional reconhecimento de competência e divisas para o Brasil. Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estamos comemorando nesta semana, na cidade de Cordeirópolis, no interior paulista, a 40 Semana da Citricultura. A citricultura - nome dado à plantação de frutas cítricas como limão, laranja, lima, tangerina e cidra - é uma das principais atividades agrícolas do mundo. O consumo de seus produtos é muito alto em todo o mundo, independentemente da classe social da população. O Brasil é responsável por mais de 80% das exportações mundiais de suco de laranja. Este é o único setor econômico em que o País tem a principal posição mundial, destacando-se como o maior produtor de laranjas do mundo: mais de 30% de toda a produção mundial da fruta se encontra em terras brasileiras, sendo que quase 100% do suco de laranja produzido no País é exportado. Este elevado número da exportação acontece porque o brasileiro pode comprar a fruta diretamente na feira ou supermercado, consumindo um suco mais fresco. Quero aqui parabenizar o aniversário de 90 anos do Centro de Citricultura Sylvio Moreira, do IAC. Quero parabenizar também o Instituto Agronômico -, a Agência Paulista de Tecnologia dos Agronegócios, da Secretaria de Agricultura e Abastecimento do Estado de São Paulo. A citricultura gera muitos empregos diretos e indiretos. um setor que aquece a economia brasileira sem que muita gente saiba dessa realidade. Parabéns ao 49 Dia do Citricultor, a 40 semana da Citricultura e 44 EXPOCITROS. Era isso, Sr. Presidente. Muito obrigado."], ["21/05/2018 10:00:00", "Ata da 116 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de maio de 2018. 10h20, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Mundial das Abelhas e ao Dia Nacional do Apicultor; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Lauro Jurgeaitis, Presidente da Cãmara Setorial do Mel e Produtos das Abelhas - MAPA; Alain Bergant, Embaixador da República da Eslovênia; Luiz Lustosa Vieira, Secretário-Geral da Associação dos Meliponicultores do DF - AME/DF; Agenor Castagna, Presidente da Associação Brasileira de Entrepostos e Exportadores de Mel - ABEMEL; Kênia Régia Anasenko Marcelino, Assessora da de Revitalização da CODEVASF; e Cícero Clemente Freitas, Vice-Presidente da Confederação Brasileira de Apicultura. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a história da apicultura, contada pela contadora de histórias Nyedja Gennari, o Sr. Presidente proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, seguido da exibição do vídeo institucional. O Sr. Presidente proferiu o discurso de sua autoria e concedeu a palavra aos Srs. Kênia Régia Anasenko Marcelino; Agenor Castagnha; Luiz Lustosa Vieira; e Lauro Jurgeaitis, componentes da Mesa, e ao Sr. Nelson Marquezelli, Deputado Federal. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h26, encerrou a sessão. Evandro Roman Presidente Rubens Bueno Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 15:44:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, quero dar como lido pronunciamento em que falo sobre o trabalho que faço com os lotéricos há mais de 20 anos. Há quase 3 meses, eu tenho recebido uma quantidade incrível de lotéricos no meu gabinete. Não é mais possível uma casa lotérica trabalhar com a margem que a Caixa Econômica propicia aos lotéricos. Eu estou trabalhando pela aprovação do Projeto de Lei da Cãmara n 1, de 2018, que é importante para oferecer melhores condições de trabalho aos lotéricos do Brasil. No ano passado, 500 casas lotéricas foram fechadas. Neste ano, outras tantas serão fechadas. As casas lotéricas propiciam às pessoas de menor renda a possibilidade de pagamento de suas contas e do recebimento de suas aposentadorias. Vamos ajudar as casas lotéricas do Brasil! Sr. Presidente, as casas lotéricas são importantes para o País. O SR. PRESIDENTE - Obrigado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, t rabalho com os lotéricos há mais de 20 anos. Há quase 3 meses, tenho recebido, em meu gabinete, lotéricos de todo Brasil, que vêm a Brasília em busca da aprovação do Projeto de Lei da Cãmara n 1, de 2018, no Senado Federal. Em meio às negociações, a Caixa Econômica encaminhou quatro propostas - a última feita na sexta-feira passada, dia 4. Nenhuma delas atende a categoria. Hoje são necessários 84 centavos para suprir o custo do recebimento de um boleto. Nenhuma proposta chegou a esse valor. Outros assuntos, como o transporte de valores e a data-base de reajuste anual, segundo a proposta, seriam acertados no mês de julho. Portanto, não há uma conclusão na proposta, o que causa muita insegurança aos lotéricos. Sr. Presidente, volto a dizer: mais de 500 lotéricas foram fechadas em todo o Brasil no ano passado. Se não procurarmos uma solução, outras tantas serão fechadas neste ano. As agências lotéricas estão presentes em 96% dos Municípios e são a única opção da população para fazer transações bancárias na maioria das pequenas cidades brasileiras. Estou trabalhando pela aprovação do PLC 1/18 no Senado, em apoio à categoria, para que continuem com seus negócios e atendam os cidadãos que precisam pagar suas contas na rede lotérica. Faço um apelo aos nobres Senadores para que aprovem o Requerimento de Urgência n 206, de 2018, que está aguardando apreciação de pauta no Senado Federal. Os lotéricos precisam de uma lei! Os lotéricos querem uma lei, não querem contratos que, volta e meia, deixam de ser cumprídos. Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, na semana passada, eu estive na abertura da Agrishow, uma feira internacional de tecnologia agrícola, realizada em Ribeirão Preto, no Estado de São Paulo, que é considerada a segunda maior feira do mundo e a maior da América Latina nesse setor. A feira movimenta o agronegócio brasileiro, reunindo profissionais de todo o território nacional e de diversos outros países, em busca de soluções que facilitem suas rotinas e melhorem o seu faturamento. Em torno de 800 empresas participaram do evento. Há expectativa de um aumento nas vendas, o que representa mais negócios. Ainda mais confiantes, os bancos patrocinadores ofereceram R$ 4,2 bilhões em crédito para financiamentos. Sr. Presidente, a Agrishow é o termômetro do agronegócio no Brasil. Parabéns aos organizadores, à progressão da agricultura e ao Brasil! Muito obrigado."], ["02/05/2018 14:04:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, em 1 de maio, comemora-se o Dia do Trabalho no mundo inteiro. Segundo o IBGE, quase 24 milhões de pessoas trabalham em setores variados, como agricultura, pecuária, caça e pesca, indústria, comércio, transporte, comunicações e uma infinidades de prestações de serviço no País. Sr. Presidente, quero deixar registrada aqui a minha homenagem a todos os trabalhadores deste País de todas as esferas e principalmente àqueles que trabalham na agricultura, pecuária e pesca, para nós podermos continuar sendo a locomotiva do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no dia 1 de maio é comemorado o Dia do Trabalho, data para comemorar inúmeras conquistas dos trabalhadores brasileiros, alguns dos principais direitos, como a oficialização da carteira de trabalho, o Fundo de Garantia por Tempo de Serviço, férias remuneradas e outras conquistas de benefícios previdenciários. Segundo o IBGE, trabalham quase 24 milhões de pessoas em setores variados como: agricultura, pecuária, caça e pesca, indústria, comércio, transporte, comunicações etc. Há um grande número de pessoas, principalmente de mulheres, cujo trabalho está restrito ao ãmbito de sua casa, ajudando a cuidar dos filhos e da família, que também merece uma homenagem especial neste dia. Então, Sr. Presidente, quero deixar aqui registrada a minha homenagem a todos os trabalhadores deste País, de todas as esferas. Receba os meus parabéns aos trabalhadores que fazem a grandeza do nosso País e que garantem a vida de sua família. Todo o trabalho honesto sustenta, honra e dignifica o ser humano. Parabéns ao trabalhador brasileiro! Muito obrigado."], ["26/04/2018 09:00:00", "Ata da 93 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de abril de 2018. 09h13, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 45 anos da Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sergio Souza e Izalci Lucas, Deputados Federais; Maurício Antônio Lopes, Presidente da EMBRAPA; Muni Lourenço, Vice-Presidente da Confederação da Agricultura e Pecuária do Brasil - CNA; Marcio de Freitas, Presidente da Organização das Cooperativas Brasileiras - OCB; e Antônio Claret de Oliveira, Presidente da Empresa Brasileira de Infraestrutura Aeroportuária - INFRAERO. Após a execução do Hino Nacional, o Sr. Presidente convidou o Sr. Izalci Lucas para proferir discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia. O Sr. Presidente convidou todos a assistir ao vídeo institucional 'Ciência que transforma a sua vida'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Sergio Souza, autor do requerimento. Assumiu a Presidência o Sr. Sergio Souza, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Izalci Lucas, autor do requerimento; e Muni Lourenço e Maurício Antônio Lopes, componentes da Mesa. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Arnaldo Jardim, pelo PPS; e Hildo Rocha, pelo PMDB. Reassumiu a Presidência o Sr. Carlos Manato, 4 Suplente de Secretário. Usaram da palavra pela ordem os Srs. Nelson Marquezelli, Valdir Colatto, César Halum e Carlos Melles. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h43, encerrou a sessão. Renata Abreu Presidenta Augusto Carvalho Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/04/2018 21:20:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, há convocação do Senado para quarta-feira. O SR. PRESIDENTE - A convocação é do Congresso. O SR. NELSON MARQUEZELLI - A convocação é do Congresso. Então, nós vamos fazer convocação também. Convocando-se a Casa para quarta e quinta-feira, o PTB entrará em obstrução hoje, às 21 horas. O SR. SILVIO COSTA - Então o PTB já está em obstrução. O SR. PRESIDENTE - Eu não convoquei ainda nenhuma sessão para a semana que vem. O SR. SILVIO COSTA - Não afrouxou, não, não é, Deputado Marquezelli? O SR. PRESIDENTE - Eu não convoquei nenhuma sessão para a próxima semana ainda, Deputado. O SR. NELSON MARQUEZELLI - Vai convocar para quarta e quinta-feira? O SR. PRESIDENTE - Eu não decidi ainda."], ["24/04/2018 18:08:00", "O SR. NELSON MARQUEZELLI - Presidente, no início de 2018, eu apresentei o Projeto de Lei n 9.539, batizado de Academia Parceira. Visitei vários países para conhecer o setor de academias de ginástica. O Brasil está entre os melhores. Eu recomendo aos companheiros, amigos, que façam meia hora de esteira todo dia. saúde para poder enfrentar nossa luta diária! Por isso, eu defendo que as votações se encerrem às 9 horas da noite. Saúde é importante para todos! Eu recomendo meia hora de academia, porque é importante para todos. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, n o início de 2018, apresentei o Projeto de Lei n 9.539, batizado de Academia Parceira, com o objetivo de permitir que profissionais da área de saúde, beleza e bem-estar prestem seus serviços dentro das academias. Assim, aproveitam a clientela e os espaços já existentes, ampliando as oportunidades de trabalho e oportunizando à população serviços mais completos, e todos podem sair ganhando! Hoje em dia, as academias não oferecem somente atividades físicas e esportivas. O conceito denominado wellness prevê uma gama de serviços mais abrangentes, os quais podem ser prestados por massoterapeutas, médicos, esteticistas, fisioterapeutas, ou ainda pelos próprios profissionais de educação física, em modalidades como instrução de lutas, de ioga e de pilates. Até mesmo cabelereiros e manicures poderão se enquadrar nesse diploma legal. uma realidade alguns desses profissionais já atuarem recebendo por percentual em contratos com academias, mas causa muita confusão a relação trabalhista, gerando insegurança ao empresário e falta de oportunidades aos trabalhadores. A proposta pretende sanar tais problemas. O meu partido, PTB, e atuo nele há muitos anos, tem tradição na defesa dos direitos trabalhistas. Com todo o cuidado verificamos e adequamos o texto, para que tal proposta não configure flexibilização e enfraquecimento desses direitos, a fim de gerar maiores e melhores oportunidades de trabalho. Portanto, Sr. Presidente, com essa proposta, estabelecimentos de todos os tamanhos serão estimulados a oferecer seus espaços, suas instalações aos profissionais, que poderão prestar seus serviços diretamente aos clientes da própria academia, mediante percentual de remuneração, livremente pactuado. Empreendedores mais seguros vão oportunizar cada vez mais chances aos trabalhadores de prestarem seus serviços e serem melhor remunerados pelo próprio esforço! A intenção é, através do projeto de lei da Academia Parceira, PL 9.539/18, contribuir com o avanço na área de emprego e trabalho do Brasil. Por isso, dirijo apelo aos meus pares que me apoiem e aprovem o projeto o quanto antes. Dessa forma, vamos avançando sempre com o propósito de melhorar e progredir. Muito obrigado, Sr. Presidente."], ["19/04/2018 10:40:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, hoje, 19 de abril 2018, comemoramos o Dia do Exército. A Batalha dos Guararapes completa 370 anos, berço histórico do Exército Brasileiro. Naquela oportunidade, o Exército derrotou os invasores estrangeiros, que eram mais numerosos e muito mais armados que os brasileiros. Consolidaram ali, pela união das raças e convergência de ideais, um sentimento da nossa pátria. O Exército Brasileiro serve à pátria, esteve e está presente em todos os episódios da nossa história. Portanto, eu quero que todos os que usam a farda verde-oliva, que servem à nossa pátria, que estiveram ou estão presentes nos corações de todos os brasileiros, recebam os meus parabéns e os desta Casa, com profunda admiração e orgulho, pelo compromisso de defenderem, desde sempre, a pátria, a soberania e o povo brasileiro. Salve o Exército Brasileiro!"], ["17/04/2018 14:20:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, eu só queria aproveitar este momento para fazer um cumprimento: finalmente, acabamos com a febre aftosa no Brasil. O agronegócio agradece por essa atuação. Isso não vem de agora, é um trabalho dos dois governos anteriores que culminou agora. Parabéns! O Brasil se projeta no mundo como um país sem febre aftosa. Isso vinha sendo batalhado nos últimos 15 anos pelos governos anteriores e foi concluído agora pelo Ministro Blairo Maggi. Parabéns. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, sabemos que a febre aftosa é uma doença viral altamente contagiosa que afeta animais bovinos e suínos e que pode causar importantes perdas econômicas para o País. O Ministério da Agricultura, Pecuária e Abastecimento, ao longo dos anos, vem desenvolvendo programas para erradicar a febre aftosa dos rebanhos brasileiros. E os avanços já podem ser comprovados. O último caso registrado no Brasil foi em 2006. O objetivo principal desse trabalho é o reconhecimento mundial de país livre da febre aftosa. O último programa de enfrentamento da doença foi desenvolvido pelo MAPA: o Plano Estratégico para o Programa Nacional de Erradicação e Prevenção da Febre Aftosa, com o objetivo de criar e manter condições sustentáveis para garantir o status de país livre da febre aftosa e ampliar as zonas livres sem vacinação, protegendo o patrimônio pecuário nacional. Então, Sr. Presidente, quero aqui parabenizar o Ministro Blairo Maggi e todos os envolvidos no Programa Nacional de Erradicação e Prevenção da Febre Aftosa, que contribui com a proteção do patrimônio pecuário nacional produzindo o máximo de benefícios à sociedade brasileira. Era isso, Sr. Presidente."], ["03/04/2018 14:00:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, quero comunicar com pesar o falecimento do irmão Eurípedes Barbosa Nunes, Grão-Mestre Geral Adjunto do Grande Oriente do Brasil - GOB. Ele nasceu em Itauçu, Estado do Goiás, foi advogado, professor e delegado de polícia. E na maçonaria, iniciou em 1978. No Grande Oriente do Brasil, exerceu até o último dia a Secretaria Geral de Interior e Relações Públicas, Transporte e Hospedagem. Minhas sinceras condolências à família. Nós perdemos um grande homem. Muito obrigado. O SR. PRESIDENTE - Obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero comunicar, com pesar, que faleceu em 3 de abril de 2018 o irmão Eurípedes Barbosa Nunes Grão-Mestre Geral Adjunto do Grande Oriente do Brasil - GOB. Nascido em Itauçu, Goiás, foi casado com Vera Lúcia Brandão Barbosa, com quem teve três filhos e dois netos. Foi advogado, professor, delegado de polícia aposentado e militante da imprensa goiana por vários anos. Na Maçonaria, iniciou em 1978 na Loja Maçônica Acácia Brasiliense de Goiãnia, onde foi Venerável durante 4 anos seguidos. No Grande Oriente do Brasil, exerceu, até novembro último, a Grande Secretaria Geral de Interior e Relações Públicas, Transporte e Hospedagem e a Coordenadoria Nacional do Programa Maçonaria Contra as Drogas. Minhas sinceras condolências à família. Esta é a hora em que palavras não conseguem expressar nosso pesar neste momento que é inesperado, apesar de inevitável. Era isso, Sr. Presidente."], ["27/03/2018 10:44:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, chegamos a esta semana especial para nós cristãos. A Semana Santa é uma tradição religiosa católica que celebra a paixão, a morte e a ressurreição de Jesus Cristo. Ela se inicia no Domingo de Ramos, que relembra a entrada triunfal de Jesus em Jerusalém, e termina com a ressurreição de Jesus, que ocorre no Domingo de Páscoa. A Páscoa é um tempo de luz. Não é apenas uma data, mas um acontecimento que deve ser colocado em prática em todos os momentos de nossas vidas. A ressurreição de Jesus Cristo é o ponto central e mais importante da fé cristã. Através da sua ressurreição, Jesus prova que a morte não é o fim e que Ele é verdadeiramente o Filho de Deus. Então, Sr. Presidente, a Páscoa significa renascimento, recomeço e sacrifício, é um momento de esperança, fé e confiança. Quero desejar isso a todos os que estão aqui neste plenário e a todos os brasileiros. Muito obrigado. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil ."], ["21/03/2018 14:20:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, nós temos que comemorar a semana da água. Acontece em Brasília o 8 Fórum Mundial da, que reúne interessados de vários setores: líderes políticos, profissionais e especialistas que compartilham conhecimentos e trocam experiências sobre diversos pontos de vista e sobre problemas comuns, no intuito de encontrar soluções. Quero parabenizar o Ministro do Meio Ambiente, Sarney Filho, e os organizadores. Peço que nosso pronunciamento seja dado como lido. O SR. PRESIDENTE - Deferido o pedido. Autorizo também a divulgação no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, acontece esta semana em Brasília o maior evento global sobre água: o 8 Fórum Mundial da, que reúne interessados de vários setores, líderes políticos, profissionais e especialistas para compartilharem conhecimento e trocarem experiências, compartilhar pontos de vista sobre problemas comuns para encontrar soluções e beneficiar o bem-estar do ser humano. Todos sabemos, Sr. Presidente, que o desespero para se obter água em muitos países e no mundo é cada vez mais recorrente, seja ela da chuva, seja de qualquer outra fonte. Acredito que nenhuma questão hoje é mais importante do que a da água. Dela depende a sobrevivência de toda a cadeia da vida e, consequentemente, de nosso próprio futuro. A água pode ser motivo de guerra como de solidariedade social e cooperação entre os povos. importantíssimo esse debate global. A água é fonte de vida, é um bem natural, vital, comum e insubstituível. Quero aqui parabenizar os responsáveis pela iniciativa desse evento or ganizado pelo Governo Federal, por meio do Ministério do Meio Ambiente, do Governo do Distrito Federal e do Conselho Mundial da, com apoio da Agência Nacional de e da Agência Reguladora de, Energia e Saneamento Básico do Distrito Federal. Era isso, Sr. Presidente. Muito obrigado."], ["14/03/2018 20:36:00", "O SR. NELSON MARQUEZELLI - Obstrução! A Mesa precisa aprender a trabalhar! Não podemos trabalhar até meia-noite toda terça, quarta e quinta-feira com projetos de terceira categoria! Aprenda a trabalhar às 2 horas da tarde! Vamos embora, em protesto contra a condução desta Casa!"], ["14/03/2018 15:52:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, peço empenho ao Presidente da Casa, pois estamos aguardando que o Plenário do Senado Federal vote o projeto que facilita o funcionamento de todas as Santas Casas e hospitais filantrópicos. Trata-se do Projeto de Lei n 187, de 2017, da Cãmara, que simplifica as regras para a obtenção e renovação do Certificado de Entidade Beneficente de Assistência Social na de Saúde - CEBAS. importante que a Mesa da Cãmara dos Deputados interceda junto ao Senado Federal, porque se trata de um projeto muito bom, que busca garantir o atendimento médico e as internações feitas na rede filantrópica, que conta com mais de 1.700 hospitais filantrópicos e Santas Casas no País e responde por mais da metade do atendimento público de saúde. Eu peço empenho à Presidência desta Casa para interceder junto ao Senado Federal, a fim de que aprove o PLC 187/17, em regime de urgência, como o aprovamos na Cãmara dos Deputados. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Nelson Marquezelli. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, aguarda votação pelo Plenário do Senado Federal o projeto que facilita o funcionamento das Santas Casas e hospitais filantrópicos. Refiro-me ao Projeto de Lei n 187, de 2017, da Cãmara dos Deputados, que simplifica as regras para a obtenção e renovação do Certificado de Entidade Beneficente de Assistência Social na de Saúde - CEBAS. Pelo texto, a declaração da prestação de serviços ao Sistema de Saúde - SUS poderá ser feita pelo gestor local do SUS. O certificado assegura a isenção das contribuições para a seguridade social, a celebração de convênios com o poder público, o repasse de recursos e até desconto na conta de luz. Trata-se de um projeto muito bom, Sr. Presidente, já que busca garantir o atendimento médico e as internações feitas na rede filantrópica, que conta com mais de 1.700 hospitais filantrópicos e Santas Casas, ao tempo em que responde por metade do atendimento público de saúde. Era o que tinha a dizer. Muito obrigado."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/02/2018 18:04:00", "O SR. NELSON MARQUEZELLI - Sr. Presidente, quero apenas dar como lido este pronunciamento, em que falo sobre a atual situação econômica do País e a política assertiva concernente às reformas necessárias, como é o caso da reforma da Previdência. Nós vamos ter pela frente duas reformas importantes, a reforma tributária e a reforma política. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, até o início dos anos 90, 'inflação' era uma palavra mais presente na vida do brasileiro, principalmente antes do Plano Real. Somente depois da criação da atual moeda brasileira, o País pôde viver momentos de mais calmaria em relação aos preços. Antes do real, a vida das famílias tinha uma forte imprevisibilidade. Não era possível fazer planos de longo prazo porque era impossível saber quanto um carro, um saco de arroz ou um outro bem de consumo custariam no dia seguinte. Quando um trabalhador recebia o salário, corria para o supermercado para fazer as compras do mês. O dinheiro perdia valor constantemente. Era preciso trocá-lo ou deixá-lo aplicado em investimentos para não ficar no prejuízo. As empresas evitavam ter dinheiro em caixa e tinham receio de aplicar os recursos. Todo valor que entrava era convertido em mais insumos, caminhões, qualquer outro bem. Sem essa capacidade de prever os preços no futuro, o País não tinha como construir uma poupança para financiar obras de infraestrutura ou fazer qualquer outro investimento que pudesse aumentar a capacidade produtiva da economia. Atualmente, a inflação está no menor nível em décadas. Em julho, o IPCA - Nacional de Preços ao Consumidor Amplo variou 0,24%. Com esse desempenho, o índice acumulado em 12 meses ficou em 2,71%, o menor nível desde fevereiro de 1999. Com a queda da inflação, abre-se um caminho para a queda dos juros básicos, o que significa crédito mais barato para as famílias e para as empresas. Ou seja, o País tem mais condições de aumentar o nível de consumo, de investimentos e de gerar emprego. Estamos vivenciando o resultado das políticas adotadas pelo Governo do Brasil e isso mostra que o País está no caminho certo! Era isso, Sr. Presidente. Muito obrigado."]]}