{"NELSON MARCHEZAN JUNIOR": [["07/06/2016 20:30:00", "O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, vou falar rapidamente dos bandidos de toga. Em 6 anos, os juízes gaúchos receberam mais de 500 milhões de reais de auxílio-moradia retroativo. Primeiro, para isso não há previsão legal. Segundo, não há decisão judicial. Terceiro, isso está prescrito. Quarto, receberam tudo isso por um despacho administrativo de um presidente. E, o mais grave, receberam na frente das senhoras que estão esperando há 20 anos, 30 anos, 40 anos para receber os precatórios do Estado do Rio Grande do Sul, no valor de 10 bilhões de reais. Têm a receber, ainda, segundo os cálculos deles próprios, além dos 40 mil que receberam este mês, 93 milhões, enquanto servidores do Estado, do Executivo, todos, não receberam mais do que 2.500 por mês. Eles já receberam 415 mil. Isso é mais de quatro vezes o que todos os Municípios gaúchos recebem por mês na área da saúde, Deputado Darcísio Perondi. Mais grave do que isso é quando vamos ao Paraná e percebemos, Presidente, o que a Gazeta do Povo publicou: que no Tribunal de Justiça e no Ministério Público todos recebem acima do teto. O jornal publicou que a média dos salários dos magistrados, em dezembro, foi de 103 mil reais. Publicou que a média do salário dos promotores foi de 100 mil reais. Mas o mais grave ainda, que configura formação de quadrilha - aí não são apenas alguns bandidos de toga, mas uma quadrilha -, é que eles transformaram os jornalistas em réus. Os jornalistas que escreveram essa matéria, relatando dados do dinheiro público, e o infografista e o analista de sistemas que fizeram os cálculos para a matéria estão sendo processados em quase 20 Municípios, com a mesma ação de indenização - cada juiz entrou com uma ação sob orientação da Associação dos Juízes do Estado do Paraná. A associação orientou que os juízes entrassem em todos os seus Municípios, obrigando os jornalistas a contratarem advogados e a fazer audiências no Juizado de Pequenas Causas nessa dezena de Municípios, inviabilizando a atividade profissional."], ["01/06/2016 20:52:00", "O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, quero registrar o voto contrário ao projeto anterior."], ["01/06/2016 20:52:00", "O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, eu faço uma consulta à Mesa: eu preciso registrar o voto contrário a cada projeto ou é suficiente que eu peça já agora tal registro? O SR. PRESIDENTE - A cada um V.Exa. fará o registro. Para esse primeiro já está registrado. O SR. NELSON MARCHEZAN JUNIOR - Em cada um. Obrigado."], ["01/06/2016 20:52:00", "O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, quero fazer apenas um registro. Eu estou inscrito para falar em todas as discussões e em todos os encaminhamentos contrários. Tentei dialogar com o Presidente, mas não avancei. Eu gostaria de abrir mão de todas as minhas inscrições, em todos os projetos, em todos os encaminhamentos e em todas as discussões, desde que V.Exa. me conceda um tempo maior, para que eu possa, em uma manifestação, consolidar o meu raciocínio e não me manifestar mais. O SR. PRESIDENTE - V.Exa. tem 1 minuto. O SR. NELSON MARCHEZAN JUNIOR - Um minuto?! Eu estou inscrito para falar por 6 minutos sobre cada projeto, Sr. Presidente. Então, eu vou usar o meu direito de encaminhar. O SR. PRESIDENTE - V.Exa. precisa de quanto tempo? A SRA. GORETE PEREIRA - Foi feito um acordo. O SR. PRESIDENTE - Foi feito um acordo. Eu respeito V.Exa. O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, eu tenho direito individual regimental. O SR. PRESIDENTE - Vamos colaborar. De quanto tempo V.Exa. precisa? O SR. NELSON MARCHEZAN JUNIOR - Eu preciso de 7 minutos, 8 minutos, Sr. Presidente, para falar de uma vez, em vez de falar 28 vezes. A SRA. GORETE PEREIRA - Temos que votar a DRU, Deputado. O SR. PRESIDENTE - V.Exa. tem 5 minutos. Pode ser? O SR. NELSON MARCHEZAN JUNIOR - Eu acho que é justo. V.Exa. me concede, se eu precisar, mais uns minutinhos? O SR. PRESIDENTE - claro! V.Exa. é um Parlamentar rápido. O SR. NELSON MARCHEZAN JUNIOR - Nós tivemos aqui 20 Líderes encaminhando, discutindo. O SR. PRESIDENTE - V.Exa. tem 5 minutos. A SRA. ANGELA ALBINO - Sr. Presidente, pela ordem. O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, eu apenas gostaria de registrar a tristeza de nós estarmos votando esses projetos desta forma. Eu duvido que algum Parlamentar saiba exatamente o que está votando. São 38 carreiras e mais de 370 páginas de arcabouço jurídico de carreiras que estão sendo alteradas. Eu duvido que um assessor aqui tenha lido todos esses projetos para poder dar sustentação aos Parlamentares. Gostaria ao menos que o Governo, Deputado Andre Moura, impusesse condições aqui, porque nós vamos ter que apertar em algum momento, fazer justiça também - é o caso do projeto sobre o cumprimento do teto, entre outros. Neste momento, em que temos um déficit - foi aprovado, e podemos ter esse déficit - de mais de 170 bilhões no Orçamento, estranha-me que digam que esses projetos estão no Orçamento. Estranha-me que, tendo 11,5 milhões de desempregados, de pessoas que não recebem nada no final do mês para sustentar a sua família, nós estejamos aumentando o salário básico - não é o teto! - de juízes e promotores de 33.700 reais para 39.300 reais. Isso me causa estranheza, porque, neste ano, 1 milhão de brasileiros da classe média brasileira caíram, tornaram-se inferiores do ponto de vista financeiro. Nós temos 60 milhões de brasileiros inadimplentes - 60 milhões de brasileiros!. Somos 252 bilhões, Sr. Presidente. Desses, 77% são inadimplentes, ganham até dois salários mínimos. A previdência do servidor público atende a menos de 1 milhão de servidores e tem um déficit anual de 92 bilhões. O INSS, colegas, tem um déficit anual de 90 bilhões, mas atende a 27 milhões de brasileiros. Dois terços desses ganham 1 salário mínimo. São 27 milhões contra menos de 1 milhão, os dois com déficit de 90 bilhões. Colegas, esses projetos que nós estamos votando têm no mínimo - no mínimo - uns 4 anos. No mínimo. Muitos deles não respeitam a LRF - Lei de Responsabilidade Fiscal e não tiveram seu impacto avaliado. Cem bilhões de reais é o custo mínimo desses projetos que estão sendo votados. Nós estamos estendendo gratificações de desempenho a servidores inativos, com aquele déficit que citei antes. Nós estamos aqui incorporando aos quadros alguns servidores que são cedidos para a Defensoria Pública, que vão entrar sem concurso em uma nova carreira ganhando 300%, 400% a mais, e isso é inconstitucional. Nós estamos criando, senhoras e senhores, mais de 11.500 cargos, quando o Presidente Michel Temer dizia que ia extinguir 4 mil cargos de carreira. Eu queria apenas registrar esses fatores. Dizem-me aqui que eu não posso ser mais realista que o rei. Assim, se isso é o que o Governo encaminha, todos nós temos que votar a favor. Nós acabamos de depor um rei, porque ele administrou as contas públicas contrariamente ao interesse popular. Tiramos esse rei na expectativa de que o próximo administrasse em favor do interesse popular. Eu espero que este novo rei - falo simbolicamente - mude a sua forma de reinar daqui para frente, para não seguir o mesmo caminho da rainha deposta. Espero também que as operações da Lava-Jato anunciadas para esta semana e para a semana que vem não tenham nenhuma relação com este açodamento em votar esse rombo de centenas de bilhões de reais para cada brasileiro. Muito obrigado."], ["01/06/2016 20:52:00", "O SR. NELSON MARCHEZAN JUNIOR - Deputado, eu quero apenas um esclarecimento, por favor. V.Exa. manteve os artigos que preveem a incorporação de quadros de servidores que hoje são cedidos ao quadro definitivo, com aumentos salariais de 300% a 400%, ou seja, partindo para outro cargo, sem concurso público? V.Exa. poderia explicar qual o número de servidores que entrarão no cargo sem concurso público? O SR. RONALDO FONSECA - Aguarde só um pouquinho, Deputado. O SR. NELSON MARCHEZAN JUNIOR - Eu quero lamentar, porque, evidentemente, isso vai ser vetado pelo Governo, e nós poderíamos evitar isso. O SR. RONALDO FONSECA - V.Exa. está falando do objeto de emenda ou do... O SR. NELSON MARCHEZAN JUNIOR - Eu não sei. Sei que isso está no projeto e prevê incorporação de pessoas que são cedidas hoje pelos Defensores, porque efetivamente não têm quadro. Cria-se quadro, mas esses cedidos passam a fazer parte desse quadro com uma nova remuneração, como uma nova categoria. Essa é a informação que tive há alguns dias da assessoria técnica, mas, repito, como são 370 páginas de redação legislativa... O SR. RONALDO FONSECA - V.Exa. pode dizer qual é o artigo? O SR. NELSON MARCHEZAN JUNIOR - Eu tenho o parecer técnico, Deputado Ronaldo Fonseca. Teria o maior prazer em lhe falar, mas eu não tenho. Deputado, talvez pudéssemos deixar para o final este projeto e, então, o analisaríamos melhor. O SR. PRESIDENTE - A Mesa não vai deixar para o final. O SR. NELSON MARCHEZAN JUNIOR - Eu digo para o final dos outros projetos. O SR. PRESIDENTE - Acredito até que seja extemporãnea. V.Exa. já concluiu seu relatório, Deputado Ronaldo Fonseca? O SR. RONALDO FONSECA - Sim, pela Comissão de Finanças e Tributação, mas o Deputado fez um questionamento, e eu ainda o estou analisando com os técnicos. O SR. ARNALDO FARIA DE S - Deputado Beto Mansur, pule esse projeto. Depois voltamos a ele. O SR. NELSON MARCHEZAN JUNIOR - um constrangimento desnecessário ao Presidente."], ["01/06/2016 20:52:00", "O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, peço apenas um esclarecimento ao Deputado Luiz Carlos Busato. Esse projeto também prevê a incorporação de gratificações por desempenho aos quadros de servidores que, na verdade, são inativos. Ou seja, quem está na ativa desempenha, atinge a meta, e o servidor inativo, que não contribuiu para isso e não desempenha, vai receber isso? Eu queria apenas perguntar se há essa possibilidade. O SR. LUIZ CARLOS BUSATO - Ele desempenhava a atividade. Por isso, ele leva. Então, é exatamente isso. O SR. NELSON MARCHEZAN JUNIOR - Perdão, Deputado Luiz Carlos Busato, eu não entendi. O SR. LUIZ CARLOS BUSATO - exatamente como V.Exa. está dizendo. Eles somam esse desempenho na sua função."], ["31/05/2016 20:38:00", "O SR. NELSON MARCHEZAN JUNIOR - Peço para registrar, Deputado, que foram feitos acordos. Eu respeito todos os acordos, cumpro-os, inclusive seguindo as orientações da bancada, mas o voto nominal é regimental para votação dos requerimentos de urgência. Então, nós vamos exigir 2 minutos a mais para que possamos pedir o voto nominal de cada Parlamentar, em cada requerimento de urgência. assim que eu vou me manifestar. E gostaria de deixar isso registrado, a título de sinceridade para com os Parlamentares. O SR. PRESIDENTE - Então, só para deixar claro, V.Exa. não concorda com a unanimidade para votá-los por acordo? V.Exa. quer a verificação de todos eles? O SR. NELSON MARCHEZAN JUNIOR - Eu peço que se mantenha o Regimento, e que nós votemos nominalmente todos."], ["28/04/2016 11:56:00", "O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, o acordado era que se votaria hoje. Se os Deputados ficaram com vergonha... O SR. PRESIDENTE - Não, o acordado foi ontem de madrugada, foi na sessão de ontem. O SR. NELSON MARCHEZAN JUNIOR - ...desse aumento, que é injusto com tantas outras categorias cujos aumentos estão sendo debatidos nas Comissões, aí é outra questão. Eu quero que a votação seja nominal e que cada Deputado dê o seu voto. Eu não abro mão disso. O SR. PRESIDENTE - O.k. Com a palavra o Deputado Leonardo Picciani, do PMDB."], ["27/04/2016 20:58:00", "O SR. NELSON MARCHEZAN JUNIOR - Eu acho extremamente injusto o Presidente do Conselho de, do qual faço parte, vir aqui colocar a responsabilidade do Presidente da Casa, um Parlamentar colega seu, e do 1 Secretário da Mesa, outro Parlamentar colega nosso, nas mãos do servidor, que deve obedecer às ordens desses Parlamentares. Se nós Parlamentares escolhemos este 1 Secretário e se nós Parlamentares escolhemos este Presidente que temos, votando ou não nele, foi uma escolha democrática, que temos que aguentar, ou tirá-lo de lá. Se o Conselho de até agora não teve a competência de fazer isso, Sr. Presidente, é melhor nós do Conselho nos reunirmos e conversarmos do que responsabilizarmos um servidor da Casa. Acho que isso é de extrema injustiça e impropriedade, inclusive é uma irresponsabilidade. Nós do Conselho temos que assumir as nossas responsabilidades, que cabem a Parlamentares e não ao servidor da Casa. O SR. PRESIDENTE - O.k. O SR. JOS CARLOS ARA - O Regimento diz que vai à Secretaria da Mesa para numeração, não diz que vai à Presidência. Vai... O SR. JOS CARLOS ARA - Dezesseis dias. O SR. PRESIDENTE - Eu solicito aos Srs. Deputados... O SR. NELSON MARCHEZAN JUNIOR - Puxe o Deputado pelo braço e o leve até a Secretaria. O documento está lá para ele assinar. Se ele está junto do Presidente e não quer assinar, não é responsabilidade do servidor da Casa. O SR. JOS CARLOS ARA - Dezesseis dias. O SR. PRESIDENTE - Portanto eu... O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, e quanto tempo perdemos pela incompetência do Conselho de, pelos erros regimentais que cometeu o Conselho de ? Na verdade, parece que há um conluio entre o Conselho de e o Presidente da Casa. Isso não é responsabilidade dos servidores. Esse é um problema entre Deputados, e não dos servidores. O SR. JOS CARLOS ARA - E o senhor faz parte desse conluio porque é membro do Conselho de . O SR. PRESIDENTE - Eu informo aos Srs. Deputados que, de qualquer forma, como eu já havia dito anteriormente, vamos recolher a manifestação do Deputado José Carlos Araújo. E volto a dizer: o Dr. Silvio é um homem de extrema confiança desta Casa e de todos os Deputados, e por isso nós nos solidarizamos com ele."], ["17/04/2016 14:04:00", "O SR. NELSON MARCHEZAN JUNIOR - Para corresponder, Sr. Presidente, às expectativas dos meus eleitores, dos brasileiros, às expectativas de um Brasil melhor, para combater a corrupção, para possamos olhar para a frente, para um Brasil diferente e separar o que é legal do que é ilegal e pela nossa Constituição, o meu voto só poderia ser, e será, 'sim' ao impeachment da Presidente Dilma. O SR. BETO MANSUR - Deputado Nelson Marchezan Junior, do PSDB do Rio Grande do Sul: voto 'sim'. Total: 25 votos."], ["21/03/2016 18:50:00", "O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, peço a atenção dos senhores que estão acompanhando nossos trabalhos, a quem vou me dirigir brevemente. Peço que me ouçam e me deixem concluir o raciocínio. A primeira pergunta faço para entender a primeira demanda de vocês, que se refere à indenização quando da passagem para a inatividade. Parece-me que essa é a mais importante. Digam-me se estou correto. isso? A demanda é justa, e me parece que o Relator a aceitaria. Vou fazer a segunda pergunta de duas formas. Com toda a sinceridade, levante a mão quem ganha acima de 33.700 reais, por favor. . Agora vou inverter a pergunta. Quem entre os senhores ganha menos do que 33.700? Levante a mão, por favor. . Então, corrigindo essa injustiça, esse equívoco - o Relator já se dispôs a corrigi-lo -, este projeto não afeta os senhores. Este projeto afeta apenas aqueles que recebem 100 mil, 120 mil, 130 mil reais, ilegalmente, acima do teto constitucional. Se os senhores não têm mais recomposição salarial, se os senhores não têm mais estrutura para trabalhar, é por causa desses 10 bilhões de reais que são gastos no Brasil com salários de mais de 33.700 reais! Portanto, senhores, a demanda é justa. Não abram mão dela. Mas também não sirvam de bala de canhão, de escudo de juízes, de promotores, de servidores desta Casa, de servidores do Tribunal de Contas que ganham salários de 80 mil reais, de 100 mil reais! Apresentem a sua demanda, que é justa, mas não se posicionem contra o Projeto de Lei n 3.123, de 2015. O que se pretende com ele é distribuir de forma legal e igualitária o dinheiro público, senhores. Era esse o apelo que eu gostaria de fazer à compreensão dos senhores."], ["17/03/2016 15:04:00", "O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, no início, as pessoas achavam, e até parecia, que o Presidente Lula era um profeta. Na década de 80, ele dizia que, na Cãmara, havia mais de 350 picaretas. Quando nós vimos aqui as votações absurdas que a sua base apoiou, nós percebemos que realmente só podiam ser picaretas para aprovarem tudo aquilo que foi proposto pelo Presidente Lula. Depois, em 1988, ele disse assim: 'No Brasil, é assim: quando um pobre rouba vai para a cadeia, mas quando um rico rouba, ele vira Ministro'. Hoje, ele concretizou também a sua segunda profecia. Em 2010, ele continuou como um profeta, ele dizia: 'Aparece o tal de WikiLeaks e desnuda a diplomacia' . 'Se ele leu, é porque alguém escreveu. O culpado não é quem divulgou, o culpado é quem escreveu. Portanto, em vez de culpar quem divulgou, culpem quem escreveu a bobagem, porque, senão, não teria o escãndalo que tem.' Então, disse o ex-Presidente Lula: ' WikiLeaks, minha solidariedade pela divulgação das coisas '. um profeta! O ex-Presidente Lula, hoje, contradiz absolutamente tudo o que ele está dizendo, ou melhor, veio o Sérgio Moro aí para dizer! Vamos dizer que quem divulgou as informações só as divulgou porque elas existiam, a bobagem é de quem as escreveu! Mas como a maioria dos profetas, o ex-Presidente Lula se revelou um estelionatário. Hoje, a Polícia Federal achou o contrato do sítio de Atibaia, um contrato de gaveta em que o sítio é repassado ao ex-Presidente Lula por 800 mil reais! Como a maioria daqueles que se dizem profetas, o ex-Presidente Lula se revelou um grande estelionatário das esperanças e das expectativas do povo brasileiro! Hoje, ele é o chefe da quadrilha e, infelizmente, a Presidente Dilma Rousseff o chama para se incorporar novamente ao Governo, inventando uma nova forma de Governo que não é nem o presidencialismo nem o parlamentarismo, ela inaugura o ex-presidencialismo. E o ex-Presidente Lula assume a Presidência. Mas, Deputado Eduardo Cury, como na maioria das rotatividades, como de praxe, quem ocupa o cargo é uma amiga sua! Assim como o sítio também não era seu. Era este o registro, Sr. Presidente, que eu queria fazer, da infelicidade desse falso profeta que se demonstrou um estelionatário e que, se Deus quiser, terá o mesmo fim de todos eles: será processado, condenado e vai para a cadeia, lugar onde todos nós queremos vê-lo. Muito obrigado."], ["17/03/2016 13:04:00", "O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, Sras. e Srs. Deputados, quero inicialmente saudar o Sr. Rogério Chequer, representante do movimento Vem Pra Rua, pela presença. Saúdo também o Movimento Brasil Livre - MBL, o Vem Pra Rua - na pessoa do Rogério, que está ali no fundo - e todos os movimentos da sociedade civil que se organizaram para realizar a maior mobilização popular da história do Brasil, sem que houvesse uma vitrine depredada, um cidadão assaltado. Parabéns à sociedade civil brasileira! Parabéns aos brasileiros que foram para as ruas de forma calma, sem violência, para dar um recado: 'Basta de corrupção!' Quando temos esta maior expressividade de pessoas nas ruas para passar um recado, a Presidente Dilma Rousseff faz um ato que rompe definitivamente com a sociedade brasileira. Nestas caminhadas, cada indivíduo e o coletivo todo escolheram uma pessoa para simbolizar a corrupção, o líder da quadrilha: Luiz Inácio Lula da Silva. E a Presidente coloca - não deveria ser na Casa Civil, mas, sim, chefe da quadrilha - esse cidadão, esse chefe, no Ministério mais importante, rompendo definitivamente. Os seus defensores vêm aqui com o único argumento de defesa que têm para essa lama que os sufoca até às narinas: tentar enlamear os outros. Não há defesa, não há argumento, não há racionalidade. Querem apenas tentar imputar algum fato a alguma outra pessoa da Oposição ou da própria Base do Governo que não concorde com eles. Mas não há outro caminho: é a lama do BNDES, a lama dos fundos de pensão, a lama dos Ministérios, a lama que cerca este conjunto. Deveríamos até exigir eleições gerais, porque essa lama de dinheiro corrupto que elegeu a Presidente Dilma e Lula certamente elegeu boa parte da sua base de Senadores e de Deputados Federais que aqui estão a defendê-los de forma cega e irracional. Só pode ser este o motivo. Esta base da Presidente Dilma é tão indigna, é tão inconsequente, é tão sem mérito para estar aqui como a própria Presidente Dilma, que não tem o mérito de estar na Presidência da República. Ao contrário do que o ex-Presidente Lula pregou, ao dizer que seus peões iam dar porrada em quem aparecesse para protestar, nós vamos tirar da República a Presidente Dilma por meio do impeachment, das manifestações pacíficas e gigantescas, por meio da Constituição e de instituições como Ministério Público, Polícia Federal e Poder Judiciário. Nós estamos aqui para dizer que não vai ter golpe . Renuncia já, Dilma! Senão, nós vamos tirar, por meio do impeachment, a senhora e seus Ministros. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["15/03/2016 18:14:00", "O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, eu agradeço a V.Exa. Três minutos serão suficientes para explicar ao Deputado Paulo Pimenta o seguinte: eu não conheci o pai de V.Exa., eu não sei qual foi a herança que seu pai lhe deixou. Eu sei que a herança que o meu pai me deixou é a possibilidade, Deputado Pimenta, de andar nas ruas e olhar as pessoas nos olhos. A herança que meu pai me deixou foi a honra de jamais ter subido nesta tribuna para defender vigarista ou corrupção. Aliás, Deputado Pimenta, o meu pai deixou de ocupar cargos por ser honesto. Ele jamais foi indicado para nenhum cargo dessa forma, Deputado Pimenta, por não ser vigarista. E meu pai não me deixou uma herança patrimonial. A que V.Exa. vai deixar para os seus filhos, Deputado Pimenta, não é a mesma herança que meu pai vai deixar. Primeiro, porque V.Exa. vai deixar um patrimônio que a sua receita, a aqui recebida, não justifica. Essa é a herança. Segundo, porque, quando os seus filhos usarem o seu nome, eu tenho certeza de que eles não terão o orgulho que eu tenho por usar o nome do meu pai, porque V.Exa., na Santa Maria em que meu pai nasceu - acho que V.Exa. também nasceu lá -, não tem o mesmo símbolo de honestidade que o meu pai tem. A sua história, Deputado, honra o partido que V.Exa. defende. A sua história determina a V.Exa. que suba à tribuna para defender a história recente do Presidente Lula, da Presidente Dilma e desta Operação Lava-Jato. A sua história não lhe dá o direito de sequer mencionar o nome do meu pai. Jamais falei da sua vida atual ou pregressa, nem do seu patrimônio, e não aceito, não só em meu nome, mas em nome dos santa-marienses e em nome dos gaúchos e dos brasileiros que têm orgulho de princípios e valores, que uma pessoa com a sua história, que adquiriu patrimônio do jeito que V.Exa. adquiriu, suba a esta tribuna para falar essas asneiras, para defender corruptos, para pronunciar dessa sua boca o nome de pessoas honestas e denegrir-lhes a história. Tome tenência! Tenha vergonha! Embora V.Exa. faça parte de um bando de sem-vergonha, tenha vergonha de vir aqui para falar o nome de pessoas honestas! E o pior é que V.Exa. sabe. V.Exa. conhece, V.Exa. sabe que são honestas. Fale de posições, fale de outras coisas, traga argumentos, Deputado Pimenta, porque V.Exa. não tem moral para trazer outra coisa a esta tribuna."], ["24/02/2016 12:28:00", "O SR. NELSON MARCHEZAN JUNIOR - Sr. Relator, eu tenho três dúvidas. A Emenda n 26 ao art. 4, inciso VII, foi acatada ou não? Eu tenho informações divergentes aqui. O SR. RICARDO BARROS - Vou esclarecer. O SR. NELSON MARCHEZAN JUNIOR - A Emenda n 26 ao art. 4, inciso VII, que diz: 'Art. 4. ............................................................. VII - os proventos, pensões ou outras espécies remuneratórias concedidos a mandatários até 5 de outubro de 1988 .' O SR. RICARDO BARROS - Ela está rejeitada por inadequação e no mérito também. O SR. NELSON MARCHEZAN JUNIOR - O.k. A segunda dúvida é com relação à Emenda n 32. O art. 17 das Disposições Constitucionais Transitórias da Constituição Federal diz: 'Art. 17. Os vencimentos, a remuneração, as vantagens reduzidos aos limites dela decorrentes, não se admitindo, neste caso, invocação de direito adquirido ou percepção de excesso a qualquer título.' Parece-me que essa Emenda n 32 está prejudicada, porque a Disposição é de 1988. Então, parece-me que deveria efetivamente ser aplicado o teto desde 1988. O SR. RICARDO BARROS - Eu estou acatando no mérito essa emenda e estou justificando no seguinte sentido: se, em 1998, 10 anos depois da promulgação da Constituição, o Congresso Nacional a emendou, para escrever a frase 'percebidos cumulativamente ou não', é porque existia uma dúvida se havia ou não a possibilidade de se acumularem os dois vínculos para o teto, porque seriam dois tetos, um para cada vínculo. Se o Congresso decidiu fazer uma emenda para esclarecer, é porque não estava claro. Então, quem ingressou com dois vínculos, quem adquiriu dois concursos públicos antes de 1998, nós entendemos que tem o direito de manter esse teto. uma questão lógica do mérito do que é decidido nesta Casa. O SR. NELSON MARCHEZAN JUNIOR - Para finalizar, gostaria, Deputado Ricardo, de perguntar: do parecer apresentado e debatido ontem, todas as modificações feitas são essas faladas hoje por V.Exa. em plenário? Nenhuma outra mudança de redação? O SR. RICARDO BARROS - As mudanças todas eu especifiquei aqui, e são poucas. Da minha lavra assumi uma emenda que a Deputada Jô Moraes não teve tempo de protocolar e que transfere a IREX - Indenização de Representação no Exterior, do Itamaraty, para o art. 4, retirando a necessidade de comprovação. Retirei da nossa verba indenizatória, na alínea 'o', a expressão 'de acordo com o regulamento' . Apenas está lá dito que há a verba indenizatória da atividade parlamentar. Essas são as duas únicas alterações que eu estou promovendo no texto. As demais são fruto de acatamento de emendas de Plenário. Sr. Presidente, esse é o nosso voto. Eu vou ler a emenda da Deputada Jô Moraes. uma emenda do Relator: 'Acrescente-se ao art. 4, inciso IV as parcelas previstas no art. 8, inciso III, alíneas 'a' e 'b', da Lei 5.809, de 10 de outubro de 1972'. Essa é a emenda que está acatada. E suprime-se, portanto, do art. 4-A, a alínea 'p', que exigia que a LDO estabelecesse um valor anual para essa indenização. Se não haverá necessidade de indenização, também não haverá necessidade de se colocar esse valor anual. Então é isso. Temos que suprimir também do art. 4-A a redação do parágrafo 5... Aliás, desculpe, temos que alterá-lo, tirando a letra 'p'. Eu queria insistir com os Srs. Líderes. Eu sei das pressões enormes sobre o nosso Plenário. Nós estamos aqui dando um exemplo. Os próprios Parlamentares terão algum prejuízo com a aprovação desse projeto, no que tange ao auxílio-moradia que se recebe pagando Imposto de Renda e é remuneratório. Se se paga Imposto de Renda, é remuneratório; se é remuneratório, vai para o teto. Até então, não havia essa prática."], ["17/02/2016 17:34:00", "O SR. NELSON MARCHEZAN JUNIOR - Sr. Presidente, Sras. e Srs. Deputados, quero dizer que estou ouvindo o protesto do Governo e de algumas bancadas de apoio ao Governo de que, enquanto o Delegado da Polícia Federal, o Japonês da Federal, estiver aqui, não se conseguirá quórum. Então, eu queria apenas defender o direito de recebermos a visita do conhecido Japonês da Federal, e dizer que daqui a pouco ele vai se retirar, deixando alguns mais tranquilos para vir ao plenário. Obrigado."]]}