{"NELSON PADOVANI": [["17/04/2016 14:04:00", "O SR. NELSON PADOVANI - Sr. Presidente, pelo meu Estado, o Paraná, e pelo Brasil, voto 'sim'. O SR. BETO MANSUR - Deputado Nelson Padovani, do PSDB do Paraná: voto 'sim'. Total: 75 votos."], ["25/10/2017 16:50:00", "O SR. NELSON PADOVANI - Sr. Presidente, pelo crescimento do Brasil, eu voto 'sim'. O SR. GIACOBO - Deputado Nelson Padovani: voto 'sim'. Total: 52 votos."], ["24/10/2017 15:24:00", "O SR. NELSON PADOVANI - Sr. Presidente, na última sexta-feira, recebemos a presença de S.Exa. o Presidente da República, Michel Temer, recebemos a presença de S.Exa. o Governador do nosso Estado do Paraná, Beto Richa, e recebemos também a presença S.Exa. o Ministro da Agricultura, Blairo Maggi. O Paraná, essencialmente Palotina, inaugurou um dos maiores abatedores de peixe da América Latina, a C.Vale, que hoje é grande cooperativa, tendo no seu comando a pessoa do meu amigo Alfredo Lang. A sua diretoria e mais 19 mil associados contemplam 8 mil empregos. A C.Vale, Sr. Presidente, teve um faturamento de 7 bilhões de reais. Essa cooperativa não só me orgulha, mas orgulha todo o Paraná e todo o Brasil. Meu muito obrigado."], ["24/05/2017 21:28:00", "O SR. NELSON PADOVANI - Sr. Presidente, se essa medida não for aprovada hoje à noite, V.Exa. estará tirando a esperança de milhares de empresários do meio produtivo. Eles têm esperança de que amanhã abrirão suas portas. A emenda de autoria minha e do Deputado Luiz Carlos Hauly preenche esse texto novo que nós apresentamos. Eu gostaria que V.Exa. tivesse imediatamente conhecimento dessa nova medida, para que nós pudéssemos resguardar o direito dessa aprovação, pois só dispomos de duas horas. Nós temos oportunidade, por meio da Emenda n 274, de autoria minha e do Deputado Hauly, de preencher esse novo texto. Se V.Exa. me permitir, eu farei a entrega da emenda neste minuto, para que V.Exa. faça uma avaliação."], ["24/05/2017 21:28:00", "O SR. NELSON PADOVANI - Sr. Presidente, neste momento, exatamente neste momento, faz 48 horas que nós estamos com o Presidente da República, com o Ministro Henrique Meirelles e com todos os seus técnicos. E neste momento, Sr. Presidente, eu estou fazendo um apelo a todos que participaram desse encontro: votemos a MP 765. Vamos acreditar no Ministro Henrique Meirelles, vamos acreditar no Presidente da República, porque eu tenho certeza de que esse nosso REFIS vai trazer a solução para os desempregados e para o meio produtivo. Esse é o meu pedido, Sr. Presidente, para que possamos neste momento aprovar a MP 765."], ["29/03/2017 10:00:00", "Ata da 52 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de março de 2017. 10h06, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alessandro Molon e Arnaldo Faria de Sá, Deputados Federais; Dra. Grace Maria Fernandes Mendonça, Advogada-Geral da União do Brasil; Dr. Telmo Lemos Filho, Vice-Presidente da ANAPE - Associação Nacional dos Procuradores de Estado; Dra. Anne Karole Silva Fontenelle de Britto, Diretora Financeira e Delegada da ANPM - Associação Nacional dos Procuradores Municipais no Estado do Maranhão; Dra. Márcia David, Presidente da ANAUNI - Associação Nacional dos Advogados da União; Dr. Antonio Rodrigues da Silva, Presidente da ANPPREV - Associação Nacional dos Procuradores e Advogados Públicos Federais; Dr. Achilles Linhares de Campos Frias, Presidente do SINPROFAZ - Sindicato Nacional dos Procuradores da Fazenda Nacional; Dra. Ruth Jeha Muller, Presidente da ANAJUR - Associação Nacional dos Membros das Carreiras da Advocacia-Geral da União; e Dr. Rogério Filomeno, Vice-Presidente da ANAFE - Associação Nacional dos Advogados Públicos Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional; e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Faria de Sá e concedeu a palavra ao Sr. Alessandro Molon, autor do requerimento. O Sr. Presidente proferiu parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. José Mentor, pelo PT. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alessandro Molon e concedeu a palavra aos Srs. Arnaldo Faria de Sá, autor do requerimento; Weverton Rocha, Líder do PDT; Professor Victório Galli, Líder do PSC; José Guimarães, Líder da Minoria; e Rogério Filomeno, Achilles Linhares de Campos Frias, Antonio Rodrigues da Silva, Telmo Lemos Filho, Márcia David, Anne Karole Silva Fontenelle de Britto e Grace Maria Fernandes Mendonça, componentes da Mesa. Usaram da palavra pela ordem os Srs. Hildo Rocha, Vicentinho, Erika Kokay, Soraya Santos, Henrique Fontana, Severino Ninho e Tadeu Alencar. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h20, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/02/2017 16:22:00", "O SR. NELSON PADOVANI - Sr. Presidente, Sras. e Srs. Deputados, nesta semana, de 6 a 10 de fevereiro, está acontecendo em minha cidade de Cascavel, no Paraná, o grande Show Rural COOPAVEL, que é considerado a maior feira agropecuária da América Latina. Parabenizo o nosso Governador do Paraná, Beto Richa, que está presente neste momento na feira, prestigiando este grande acontecimento. Amanhã quem a prestigiará será o Ministro da Agricultura, Pecuária e Abastecimento, Blairo Maggi. Parabenizo também o Dilvo Grolli, Presidente da COOPAVEL, o Diretor Ibrahim Fayad, toda diretoria, os organizadores e associados, em especial o Rogério Rizzardi. As vendas de máquinas são impressionantes e enchem de orgulho o povo de Cascavel e do Paraná. Há a expectativa de arrecadar 1,5 bilhão de reais. A COOPAVEL tem 4.500 associados e 4 mil funcionários. Ela é uma das maiores cooperativas do Brasil. No Show Rural deste ano, há centenas de expositores. Até o momento, 240 mil pessoas já visitaram o evento. Há a expectativa de mais de 300 mil pessoas irem ao show até o final de semana. Muito obrigado."], ["06/03/2018 20:00:00", "O SR. NELSON PADOVANI - Sr. Presidente, faleceu ontem o Deputado Federal paranaense, que atuou por dois mandatos, de 1962 a 1970, Lyrio Bertoli. Foi o primeiro Deputado Federal eleito pelo oeste do Paraná, com base na minha cidade de Cascavel. Exemplo de homem público, que tinha visão de futuro, lutou pela implantação da BR-277, que liga Foz de Iguaçu ao Porto de Paranaguá. Foi o grande defensor da construção da maior usina elétrica do mundo: a Itaipu. Fundou a Cooperativa Consolata, que hoje se tornou a Copacol, uma das maiores cooperativas do Brasil, na cidade de Cafelãndia. Foi um líder inconteste, homem público do mais alto gabarito, o qual serve de exemplo para todos nós Congressistas. Lyrio Bertoli esteve à frente de seu tempo e deixou um grande legado para todos nós paranaenses e brasileiros. A sua lembrança estará sempre guardada no coração da população de Cascavel. Registro a minha homenagem a este grande pioneiro e as minhas condolências à sua esposa, Dona Amália, e aos seus três filhos: Cícero, Lyrio César e Vilson Bertoli. Em sua memória, peço1 minuto de silêncio a esta Casa e a divulgação desta homenagem no programa A Voz do Brasil e nos demais meios de comunicação da Cãmara. O SR. PRESIDENTE - Façamos 1 minuto de silêncio."]]}