{"NESTOR BONFANTI": [["11/04/2017 11:00:00", "O SR. NESTOR BONFANTI - Bom dia, Presidente, Deputados e convidados. um prazer muito grande estar aqui hoje, a convite do PSB, para este debate sobre a regularização fundiária proposta pela Medida Provisória n 759, de 2016. Entendemos que para toda alteração a ser feita em ãmbito nacional é necessário um debate importante com todos os órgãos que dizem respeito ao tema tratado. Acredito que seria importante que nesta MP fosse separado o meio rural do meio urbano. Nós entendemos que o meio rural tem um diferencial muito importante para ser tratado junto com o meio urbano. Com relação à regularização fundiária, diga-se de passagem, nos últimos 20, 30 anos, nenhum governo teve a possibilidade e a criatividade de tentar resolver o problema no País, seja por assentamentos, seja por tantas outras atividades, em virtude, principalmente, hoje, da realidade da agricultura familiar e do custo da documentação. No Rio Grande do Sul, há vários assentamentos que querem a titulação da terra. Entendemos também que não se prende um agricultor familiar ou um assentado na sua área de terra se não houver uma política definida para que esse agricultor, essa família, esse trabalhador possa viver com tranquilidade lá no meio rural, naquela pequena área de terra. muito importante trabalharmos e discutirmos, cada vez mais, como vamos assegurar, de fato, a permanência de uma família no meio rural. Toda família do meio rural, não importando o fato de ser assentada ou não, quer ser independente, quer ser dona do seu pedaço de terra, para poder ter os mesmos direitos de todos os agricultores familiares hoje no País. No Rio Grande do Sul, há vários assentados que querem isso, mas nós temos que respeitar as diferenças do País, de todas as regiões. Esta discussão deveria ser feita, no meu entender, com famílias assentadas de fato, seja qual for a forma de ocupação, para ver o que elas pensam, o que elas querem e o que elas buscam. Nós temos algumas dificuldades de entender, a partir dessa medida provisória, se for aprovada, como vai se dar a seleção de famílias para terem acesso à terra. Qual é a forma como as famílias vão se inscrever? Como isso vai ser definido? Qual é a forma ideal, correta e tranquila para que isso seja feito? Por outro lado, volto a dizer que este debate tem que ser muito mais aprofundado com todas as entidades, mas principalmente com os assentados. São eles que têm que definir o que é melhor para eles, para a sua família. Independentemente da forma como será feita, não se mantém a família no meio rural, seja de assentado, seja de agricultor familiar, se não houver uma política pública definida, e não Planos Safras discutidos a cada ano. Eu acho que está na hora de o Congresso ajudar a instituir uma política agrícola definida para que as famílias de assentados e de agricultores familiares que não possuem o título da terra possam ter muita tranquilidade para viver no meio rural, produzindo alimentos, gerando renda para este País, mas, principalmente, para que possam ter qualidade de vida, coisa que todos nós buscamos. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Sr. Nestor Bonfanti."]]}