{"NETINHO DE PAULA": [["22/03/2016 09:56:00", "O SR. NETINHO DE PAULA - Muito bom dia. um prazer enorme estar aqui. Quero cumprimentá-los e agradecer o convite muito especial desse amigo e irmão, o Deputado Damião Feliciano, que é uma figura que sempre traz, chama a atenção, discute dentro do partido e valoriza as questões raciais. Na condição de Vice-Presidente Nacional do Movimento Negro do PDT, só tenho a agradecer o apoio que tenho recebido do companheiro Damião Feliciano e, na pessoa dele, cumprimento todos os Deputados que estão aqui presentes. Quero, na figura da Deputada Benedita da Silva, juntamente com a da Desembargadora Luislinda Valois, cumprimentar também todas as mulheres aqui presentes. Estendo o cumprimento a todos os nossos amigos da Mesa e das entidades de classe que aqui se encontram. O nosso companheiro, o Deputado Federal Damião Feliciano, foi o responsável por trazer este debate para a Cãmara Federal. Muitos de vocês não tinham chegado ainda, mas, na abertura dos trabalhos, o Presidente da Casa estava aqui e, surpreendentemente, fez um pronunciamento em que mostrou preocupação com a discriminação racial. Seria maravilhoso se os que defendem essa tese e fazem parte do partido que ele representa também estivessem aqui. Seria maravilhoso se todos os partidos que batem na questão da igualdade racial estivessem mobilizados, para que, de fato, nós tivéssemos a reunião no Dia Internacional da Discriminação Racial lotada, representando, de verdade, a quantidade da negritude existente no Brasil. Digo isso porque ando muito preocupado, em especial, com a cooptação dos principais quadros dos movimentos sociais. Isso acontece nos partidos de direita e também nos partidos de esquerda. Os nossos principais quadros se submetem a políticas, muitas vezes, partidárias, mas se esquecem da luta real, das mortes, da violência policial e das questões que nos unem como raça, como negros. Essas lideranças que se venderam para os partidos vão pagar um preço muito alto, porque esses 25 mil jovens negros que morrem, como foi dito aqui pelo orador que me antecedeu, vão, lá de cima, apontar o dedo na cara delas. A discriminação aqui não tem esquerda, não tem direita. A discriminação vem de todos os lados. Nós vemos isso na representação partidária. Na hora em que nós olhamos os comitês centrais dos partidos, as suas diretorias, nós percebemos de verdade se são essas nossas lideranças que estão sentadas nos cargos de poder. Isso faz muita diferença, companheiros. Ao se optar por partidos, por fazer política - essa foi uma denominação e uma atitude orientada pelo movimento negro -, dá-se a sensação de que nós paramos de lutar. Os negros dentro dos partidos não conversam, não se unem e não debatem. Enquanto isso, o nosso povo, a nossa meninada, a nossa galera que continua no gueto está morrendo. Não é porque nós conseguimos implantar uma Secretaria - que, no momento da crise, foi a primeira a se acoplar com as demais - que nós resolvemos o problema do movimento negro no Brasil. Quero chamar à responsabilidade esses líderes, para que urgentemente possamos discutir, reordenar e reorganizar o movimento negro. A luta não acabou porque alguns encontraram cargos importantes, porque alguns passaram a pertencer ao Poder Legislativo ou ao Executivo do seu Estado ou mesmo aqui ao Congresso Nacional. Ao que nós chamamos de luta estão dando o título de 'mimimi'. Toda vez que tentamos falar da questão racial, seja em um debate na Internet, seja na imprensa, falam que estamos chorando, porque isso já está superado no Brasil. O assunto não está superado, o assunto é grave. Então, Sr. Presidente, amigos da Mesa, pessoas com as quais sempre nos encontramos ao longo dessa história de luta, hoje venho chamá-los à reorganização desse tão falado movimento negro, mas que o negro do gueto não consegue enxergar. Muito obrigado, senhores. O SR. PRESIDENTE - Muito obrigado, Netinho de Paula."]]}