{"NEURILAN FRAGA": [["15/05/2017 17:58:00", "O SR. NEURILAN FRAGA - Boa tarde, Presidente Hildo Rocha, Sr. Paulo Ziulkoski, Presidente da Confederação Nacional de Municípios, Deputado Carlos Henrique Gaguim, Vice-Líder do Governo, Deputado Herculano Passos, Presidente da Frente Parlamentar Mista dos Municípios, demais Deputados, colegas Prefeitos, Vice-Prefeitos, Vereadores e demais presentes. Todos que me antecederam falaram da crise financeira por que passam os Municípios. Neste momento histórico em que a Cãmara e o Senado estão aprovando as reformas encaminhadas pelo Governo Federal, é preciso coragem para aprovar a reforma do pacto federativo. Não podemos mais conviver com a grande concentração de recursos do Governo Federal. Sabemos que existe alguma preocupação no sentido de descentralizar o repasse dos recursos, chegando até aos Municípios brasileiros. Por isso quero fazer uma sugestão à Cãmara Federal que, na semana passada, criou a Comissão Especial para discutir a Lei Kandir e analisar propostas para a compensação das perdas em função da desoneração da produção primária, quando é comercializada fora do Brasil. Nesses últimos 10 anos, só os Municípios deixaram de arrecadar quase 200 bilhões de reais. O meu Estado de Mato Grosso, que é o maior produtor de produção primária - soja, carne, algodão -, só no ano passado, deixou de arrecadar 5 bilhões de reais. Os Municípios de Mato Grosso deixaram de arrecadar no ano passado cerca de 1 bilhão e 300 milhões. E o Governo Federal faz uma compensação, através do FEX - Auxílio Financeiro para Fomento das Exportações, de apenas 96 milhões para os Municípios de Mato Grosso, menos de 10% do que nós deixamos de arrecadar devido à desoneração. A Lei Kandir é importante, equilibra a balança comercial brasileira, consolida o agronegócio, mas penaliza os cidadãos, principalmente aqueles que moram nos Estados responsáveis pela produção primária. Eu quero sugerir que a Comissão Especial da Cãmara dos Deputados convide o Senado Federal para compor uma Comissão Mista, porque há projetos no Senado Federal que versam sobre essa compensação. O Projeto de Lei n 288, de 2016, do Senador Wellington Fagundes, elaborado pela Confederação Nacional dos Municípios e pela Associação Mato-grossense dos Municípios, está tramitando na Comissão de Assuntos Econômicos, cujo Relator é o Senador Flexa Ribeiro. Nós queremos sugerir à Cãmara dos Deputados que convide o Senado Federal para fazer parte desta Comissão, a fim de destravar isso de vez e repassar os recursos que nós deixamos de arrecadar. Quero finalizar falando que os Deputados que votarem a favor do veto do Presidente Michel Temer no que se refere à cobrança do ISS sobre as operações com cartões de crédito, planos de saúde e leasing estão votando contra os Municípios brasileiros."]]}