{"NEWTON CARDOSO JR": [["12/07/2016 14:48:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, Sras. e Srs. Parlamentares, todas as pessoas do Brasil, desejo-lhes uma boa tarde! Nesta tarde, a Frente Parlamentar de Agropecuária recebeu a visita do ilustre Presidente Michel Temer. Na oportunidade, buscamos trabalhar o diálogo, falar da satisfação de tê-lo na Presidência da República e, especialmente, da satisfação com a qualidade da formação técnica dos Ministros ligados ao setor. uma honra e uma satisfação participar desse momento tão importante para o setor agrícola e, em especial, para o setor florestal. A nossa pauta foi a liberação de compra de terras por estrangeiros, a fim de tratar do aumento dos investimentos de que tanto precisamos no Estado de Minas Gerais, principalmente por ser hoje o maior Estado reflorestador de todo o Brasil, com 1 milhão e meio de hectares de florestas plantadas em terras adequadas. Muito obrigado pelo tempo, Sr. Presidente. Vamos dar continuidade ao trabalho. O SR. PRESIDENTE - Muito obrigado."], ["14/06/2016 19:04:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, quero apenas utilizar do período da votação para relatar a viagem em missão oficial que fiz a Portugal, na semana passada, ocasião em que visitei dois dos maiores produtores de celulose e outros investidores e empreendedores da indústria de base florestal naquele país e outros produtores europeus, com vistas a trazer investimentos para o nosso País. O Brasil conta hoje com uma grande oferta de floresta, especialmente em Minas Gerais, que tem mais de 1,5 milhão de hectares reflorestados, e grande parte dessa floresta disponibilizada para projetos como esse. O investimento, Sr. Presidente, pode chegar entre 9 ou 10 bilhões de reais apenas numa planta nova, que tem condições de ser instalada hoje em Minas Gerais. O SR. NEWTON CARDOSO JR - Vou concluir, Sr. Presidente. O SR. PRESIDENTE - Peço que conclua, Deputado Newton Cardoso Jr. Logo em seguida, eu vou dar mais 1 minuto a mais três Deputados inscritos, e vamos encerrar a votação. O SR. NEWTON CARDOSO JR - Estamos trabalhando junto a órgãos de desenvolvimento em Minas Gerais e aqui também no Governo Federal para viabilizar esses investimentos e estimular a vinda desses empreendedores para fazer da indústria de base florestal um grande investimento no País, pela Frente Parlamentar de Silvicultura da qual sou Presidente. Quero registrar que estive também com o Embaixador do Brasil em Portugal e, na oportunidade, relatei esse projeto, que foi muito bem recebido. Certamente, teremos sucesso a partir dessa missão. Muito obrigado."], ["01/06/2016 14:12:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, Srs. Parlamentares, todos os presentes, inicialmente, boa tarde. Quero anunciar que, na data de ontem, em um esforço conjunto de ambas as Casas, Cãmara dos Deputados e Senado Federal, foi aprovada a Medida Provisória n 712, de 2016, na forma do Projeto de Lei de Conversão n 9, de 2016, que trata de medidas efetivas de combate à disseminação do mosquito Aedes aegypti . Comento esse esforço e parabenizo o Presidente da Comissão Especial, o Senador Paulo Bauer, responsável pelo discurso, feito ontem no Senado, em que mencionou a necessidade de aprovação da medida provisória. Essa matéria reúne várias iniciativas, inclusive a recém-mencionada pelo Deputado Ságuas Moraes, sobre o diagnóstico precoce da zika, transmitida pelo mosquito Aedes aegypti . A nossa medida provisória foi amplamente aprovada, sem quaisquer resquícios, por esta Casa. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil, nobre Deputado. Parabéns pela aprovação!"], ["01/06/2016 14:20:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, eu gostaria que fosse recebido como lido e divulgado amplamente na Casa um discurso em que falo um pouco sobre a economia. Precisamos virar o nosso foco e as nossas atenções para aquilo que realmente importa neste momento: o resgate dos empregos, o resgate da confiança dos investidores, dos empresários, para que o nosso País possa sair desses 2 anos de recessão, que já aniversaria nesta data. fundamental que possamos unir os nossos esforços nesse sentido. Por esse motivo, venho apresentar agora breves palavras para tratar do assunto, que é, de fato, a salvação nacional. O nosso Governo, o Governo do PMDB, tem o condão de fazer isso acontecer. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje ocuparei a tribuna para falar de futuro. Para falar de futuro é necessário enfrentar assuntos que serão cruciais para o País. São temas urgentes, que precisarão da firmeza e da serenidade do Presidente Michel Temer na sua proposição e da coragem e da sensibilidade deste Parlamento na sua aprovação. O Presidente Michel Temer propõe ao País um governo de união nacional, em uma demonstração de claro entendimento do momento pelo qual estamos passando. A união que propõe o Presidente Temer não é de mera mudança de discurso ou de mudança de humor. Ela é uma mudança que exigirá de todos uma contribuição, contribuição esta que o próprio Temer oferece ao assumir a Presidência da República em um difícil momento político e econômico e que exige do governo medidas que dialoguem com o futuro, mas que devem ser explicadas no presente. Não tenho dúvidas de que o Parlamento brasileiro será um agente ativo desta união nacional. Não tenho dúvidas de que, mesmo com as diferenças de opinião, não haverá neste Parlamento quem se oponha ao futuro do Brasil. Não haverá neste Parlamento quem tente sabotar as decisões importantes que teremos de tomar pelo País nos próximos meses, sobre temas trabalhistas, previdenciários, de reconfiguração do Estado brasileiro e tantos outros que garantirão, ao final, emprego e dignidade ao nosso povo. O desemprego já rompeu a marca dos 10%, os jovens não encontram mais oportunidades, os chefes de família estão perdendo condições de garantir o sustento dos seus lares, a inflação corrói o ganho dos trabalhadores. As empresas fecham, e o descontrole econômico é uma realidade que a minha geração não conhecia, mas que agora, infelizmente, Sr. Presidente, não só passa a conhecer, como sofre com os efeitos nefastos da crise causada pelo descaso de Dilma Rousseff com a economia do Brasil. Mas estou confiante, Presidente. Não vim hoje aqui falar de passado, e sim de futuro. Tenho a certeza de que este Parlamento não vai fugir da sua missão histórica de colaborar para que as próximas gerações tenham uma previdência social equilibrada, que os empresários e trabalhadores possam ter relações harmônicas, que não se pague tanto imposto e que se tenha serviços públicos melhores. Não tenho dúvidas de que este Parlamento e o Presidente Michel Temer irão dialogar com a sociedade dia após dia para explicar a necessidade de correções de distorções em nossa economia. Tenho fé sincera de que a razão vencerá, apesar das eventuais campanhas de desinformação que possam acontecer. necessária uma disciplina fiscal. Assim como as famílias, governos não podem gastar mais do que arrecadam. Esta é uma lei da vida, mas também é uma lei no nosso ordenamento jurídico. A Lei de Responsabilidade Fiscal, tão desrespeitada e rasgada por artifícios contábeis nos últimos anos do Governo Dilma, vai voltar a valer. triste ver companheiros deste Parlamento falarem em golpe, golpe, golpe, porque o verdadeiro golpe foi aplicado nas gerações futuras do Brasil, com o descontrole fiscal do Governo Federal. O golpe foi na Lei de Responsabilidade Fiscal, o golpe foi mentir ao País durante as eleições de 2014. Mas vem aí um governo de união nacional. Será um momento histórico, Sr. Presidente. Pedimos aos brasileiros que confiem. Não tenho dúvidas de que o Presidente Michel Temer e sua equipe, o Congresso Nacional e o povo brasileiro vencerão esta crise."], ["18/04/2016 17:30:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, Sras. e Srs. Parlamentares, alerto que estamos transmitindo ao vivo, através do Periscope, esta breve comunicação. Agradeço ao Presidente a oportunidade de fala. Quero dizer que, ontem, carregado de muita emoção, o Brasil, legitimamente representado por seus Parlamentares, neste plenário, decidiu pela abertura de processo do impeachment contra a Presidente da República. Essa foi uma decisão técnica com o viés político necessário para a mudança que a população tanto anseia. E é nesse sentido, Sr. Presidente, que quero dizer que, a partir de agora, trataremos do dia seguinte, trataremos das esperanças do povo brasileiro, trataremos de um dia melhor para o cidadão. Agora o emprego poderá ser retomado. Agora, a indústria, os serviços, a economia poderá ser revigorada. E é essa realidade que a população brasileira tão ansiosamente espera que irá acontecer por meio do PMDB e de todos os partidos que participaram dessa aliança pela renovação e pela esperança no Brasil. Desejo a todos que possamos caminhar juntos por dias melhores na nossa Nação. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, Sras. e Srs. Parlamentares, dirijo-me a toda a população brasileira neste momento, em especial a todas as famílias e a nossa juventude mineira. Quero dizer que, pela retomada do crescimento no nosso País, por um País verdadeiramente melhor e fiscalmente responsável, pela renovação das esperanças nos corações de todos os brasileiros, por Minas Gerais e pelo Brasil, eu, Newton Cardoso Jr, voto 'sim'. O SR. BETO MANSUR - Newton Cardoso Jr, do PMDB de Minas Gerais: voto 'sim'. Total: 300 votos."], ["07/04/2016 11:16:00", "O SR. DEPUTADO NEWTON CARDOSO JR - Sr. Presidente, Deputado Zé Silva, nosso caro colega de Minas Gerais; Exma. Sra. Deputada Luiza Erundina - cuja grande qualidade refiro, pois vejo-a desde a minha infãncia como grande política e grande exemplo para o nosso País -, a quem parabenizo pela iniciativa de solicitar esta Comissão Geral; Exm Sr. Deputado Odorico Monteiro, Vice-Presidente da Comissão Mista destinada a emitir parecer sobre a Medida Provisória n 712, de 2016; Exm Sr. Deputado Osmar Terra, Coordenador da Comissão Externa destinada a acompanhar os impactos da disseminação dessas doenças graves transmitidas pelo mosquito Aedes aegypti e também Presidente, com grande qualidade, da Frente Parlamentar da Saúde; Srs. convidados, a quem cumprimento na pessoa da nossa Secretária de Saúde Dilma Tessari, do Município de Caxias do Sul; senhoras e senhores, caros Parlamentares presentes, um bom dia. O texto original da Medida Provisória n 712, cabe-me dizer, em poucas palavras, fala sobre a entrada forçada nas casas, nos domicílios, nos locais tidos como potenciais focos descontrolados do mosquito. Entretanto, o texto que embasa o objetivo dessa medida provisória o amplia sobremaneira - a tese é de que apenas controlar a entrada forçada nas casas das pessoas, nos imóveis, resolverá o problema, e isso não resolverá. importante que possamos abrir o tema, que possamos abrir o diálogo e ampliar, de fato, os objetivos dessa proposta, para atingirmos uma solução para os quase 7 mil casos reportados de microcefalia no País, para uma verdadeira epidemia: o descontrole total da presença do mosquito. O caro Deputado Osmar Terra ainda ontem relatava que no Estado de Santa Catarina, da nossa querida Deputada Carmen Zanotto, o mosquito não existia, e, agora, vemos ali uma verdadeira endemia. Não podemos crer que um tema nacional de tamanha importãncia possa ficar restrito à discussão sobre a entrada nas casas das pessoas. Prova disso é o grande número de emendas apresentadas ao texto original da medida provisória: foram mais de cem emendas apresentadas. Muitas delas precisarão de revisão, muitas delas precisarão de muita atenção. Eu cito aqui, como destaque, as emendas do Deputado Alfredo Kaefer, que nos apresentou algumas soluções muito inteligentes e muito importantes. Nós estamos analisando, Deputado, com toda a atenção e com todo o respeito, as suas soluções, as suas propostas. São diversos os assuntos abordados. Um deles, que requer a nossa atenção e o nosso profundo respeito, é o tratamento dispensado aos agentes comunitários de saúde e aos agentes de combate a endemias. Os agentes estão com seu piso salarial travado há anos. O impacto da Lei de Responsabilidade Fiscal sobre as prefeituras dificulta a contratação de novos agentes, limitando a ação de combate ao mosquito nos Municípios. E é lá no Município que reside a solução. O Governo Federal irá apresentar, sem nenhuma dúvida, os recursos e a estrutura necessária para que esse processo tenha sucesso. Entretanto, se não houver uma estrutura de qualidade e recursos suficientes para os Municípios, a fim de que valorizem e respeitem o agente comunitário de saúde e o agente de combate a endemias, dificilmente o controle do vetor Aedes aegypti, que é o foco dessa ação, terá sucesso e conseguiremos erradicar o mosquito. O foco deve ser este, a prevenção, e a nossa meta deve ser a erradicação do mosquito Aedes aegypti das fronteiras nacionais. De outra forma, não apenas teremos dificuldade em combater as doenças, mas também e principalmente estaremos fadados a enxergar novos tipos de vírus e novos tipos de doenças assolando a nossa sociedade, assolando a comunidade e assolando a nossa população. Basta disso! Basta desse problema! Vamos encará-lo de frente, com recursos, mas, principalmente, com gestão e eficiência na aplicação desses recursos. Precisamos de tecnologias de qualidade para se promova um efetivo combate à disseminação desse mosquito. Precisamos de soluções que amenizem o sofrimento dessas famílias e, principalmente, o impacto sobre o sistema de saúde. Nesse sentido, tenho uma grande responsabilidade nas mãos: tratar do relatório dessa medida provisória. Eu não faria isso sem a qualidade técnica e sem o comprometimento dos Parlamentares que estão conosco nessa causa. Certamente, com o apoio de S.Exas., atingiremos, com sucesso, uma solução prática e pragmática para o País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Newton Cardoso Jr., Relator da Medida Provisória n 712, de 2016. Meus cumprimentos pelo pronunciamento."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/03/2016 18:02:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, faço apenas um convite breve: gostaria de reiterar que amanhã, às 9 horas da manhã, neste plenário, faremos uma sessão solene autorizada pelo Presidente da Casa, sob requerimento de minha autoria, para homenagear o Partido do Movimento Democrático Brasileiro pelos seus 50 anos. Quero novamente convidar todos os Parlamentares, todas as senhoras e os senhores desta Casa para participar desse evento de celebração da história maravilhosa desse partido. Faço questão de que todos participem e possam se expressar e manifestar, com alegria, o júbilo do nosso partido. O SR. JO MARCELO SOUZA - Parabéns, PMDB!"], ["29/03/2016 15:06:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, tenho a satisfação de anunciar a presença, nesta tarde, do nosso Secretário de Agricultura, Pecuária e Abastecimento do Estado de Minas Gerais, João Cruz Reis Filho, que hoje toma posse na Presidência do Conselho Nacional dos Secretários de Estado de Agricultura. Parabenizo o Secretário por essa articulação, por essa gestão. Hoje ele deu início à primeira sessão como Presidente. Parabéns, Secretário! Seja bem-vindo a este plenário sempre e traga sempre boas notícias para Minas Gerais, sob a sua gestão! Muito obrigado."], ["19/12/2017 14:08:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, muito obrigado pelo tempo concedido. Estamos encerrando os trabalhos legislativos de 2017, e quero destacar a presença nesta Casa, e nesta semana em Brasília, do Prefeito do Município do Carmo do Paranaíba, em Minas Gerais, o Dr. César Caetano, bem como do Vice-Prefeito de São Gonçalo do Sapucaí, o Fábio Capelli, que nos acompanham nesse fechamento dos trabalhos legislativos. Principalmente, quero destacar a obstinação desses dois Prefeitos, desses dois companheiros, preocupados com a situação de seus respectivos Municípios, que hoje vêm a Brasília, independentemente de saber se estão começando ou terminando os trabalhos, mas procurando recursos e a viabilização da liberação desses recursos para o Município. Eu tenho certeza de que é por conta desse empenho que as cidades vão melhorar. Parabéns! Muito obrigado pelo apoio e pela presença conosco nesta semana."], ["18/12/2017 20:36:00", "O SR. NEWTON CARDOSO JR - Obrigado, Sr. Presidente. Nesta semana em que se encerram os trabalhos legislativos do ano de 2017, em que se avizinham o Natal e o final de ano, quero saudar a população mineira que nos assiste pela TV Cãmara, em especial meus queridos filhos que estão em casa, a Maria Júlia, o João Pedro, o Maximiliano e a Sofia, e passar algumas notícias positivas para o País. Deputado Mauro Pereira, de 2016 para 2017, o Brasil vai fechar com 400 mil postos de trabalho a mais. Também quero trazer uma notícia positiva especialmente para os Municípios mineiros, assim como para os do Estado do Pará, Deputado Julio Lopes. Trago a notícia da sanção, nesta tarde, por parte do Presidente da República, do projeto de lei que faz justiça e aumenta a Compensação Financeira pela Exploração de Recursos Minerais - CFEM que é recolhida para esses Municípios, colocando esses Municípios em condição de sobrevivência para se recuperar para a economia pós-mineração que certamente virá. Neste momento, Sr. Presidente, solicito que haja, por parte do Presidente, a sanção do projeto de lei complementar que permite o REFIS para as empresas em regime do SIMPLES. Em um Município do Estado de Minas Gerais, o Município de Itaúna, 50% do comércio que opera sobre esse regime encontrava-se fechado. O fio de esperança para a recuperação dos empregos está posto. Está nas mãos do Presidente da República, neste momento, encerrar o ano de 2017 com louvor, permitindo a verdadeira retomada dos empregos e do crescimento e colocando o desenvolvimento desta Nação como prioridade, de fato. Muito obrigado."], ["06/12/2017 17:16:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, quero apenas agradecer a V.Exa. e, ao mesmo tempo, agradecer ao Deputado Otavio Leite por ter incluído proposta de minha autoria no substitutivo que S.Exa. apresentou. Neste momento, esta Casa faz justiça às empresas do SIMPLES, às pequenas e microempresas deste País, que estavam no relatório da Medida Provisória n 793, de 2017, a qual relatei e que, por incompatibilidade de legislação, não pôde ser aprovada. Parabéns a todos os Parlamentares desta Casa por esta decisão responsável, justa e digna em relação à pequena e à microempresa! Muito obrigado."], ["29/11/2017 18:12:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, em nome do PMDB, queremos parabenizar V.Exa. e toda esta Casa pela iniciativa de defender os produtores rurais brasileiros. Recentemente, vimos esta Casa aprovar a Medida Provisória n 783, instituindo o REFIS para as pequenas empresas, para as empresas que hoje precisam dele. E agora justamente se corrige a rota também para o setor rural, para o agricultor, aquele que não tem lobby nesta Casa, mas que tem os Deputados para defenderem a sua posição. Portanto, a votação do texto da Medida Provisória n 793, de relatoria da Deputada Tereza Cristina, é defendida pelo PMDB. E, agora, Presidente, reitero o nosso pedido de apoio à votação do projeto de lei que permite..."], ["28/11/2017 18:50:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, nós temos na pauta da Casa o PLP n 171, de 2015, que trata do REFIS das empresas enquadradas no SIMPLES, as pequenas e microempresas. Gostaria de ressaltar que o PMDB apoia que este assunto possa vir esta semana à votação. O SR. PRESIDENTE - O Governo está analisando os impactos. Assim que esse debate terminar, poderemos votá-lo. O SR. MARCOS MONTES - Vamos votar a urgência da medida provisória. O SR. PRESIDENTE - Calma. O SR. NEWTON CARDOSO JR - Ele já tem a urgência votada. Sr. Presidente, este será, de fato, um presente de Natal para os pequenos e microempresários brasileiros."], ["28/11/2017 18:50:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, o PMDB reitera o voto 'sim' em apoio a esta solução final para os antigos territórios. Mais uma vez, peço, em nome do partido, Sr. Presidente, o apoio desta Casa ao PLP 171, de 2015, que permitirá o REFIS para as empresas do SIMPLES, para as pequenas e microempresas. um presente de Natal que o Plenário desta Casa poderá dar aos pequenos empresários deste País. Agradeço o apoio reiterado da Casa para a votação desta matéria."], ["22/11/2017 13:06:00", "O SR. NEWTON CARDOSO JR - Muito obrigado, Presidente. Agradeço também ao Deputado Adelson Barreto, que já está na tribuna, pela atenção. Sr. Presidente, apenas quero reiterar o cumprimento ao Presidente da Associação Mineira de Municípios, Julvan Lacerda, Prefeito de Moema, que está aqui presente nesta tarde, juntamente com vereadores daquele querido Município do centro-oeste mineiro. Eles vieram participar hoje deste grande encontro de prefeitos, que reuniu mais de 3 mil prefeitos de todo o Brasil. Só de Minas Gerais, vieram mais de 300 prefeitos, entre eles o grande Prefeito de Campos Altos, Paulo Almeida, do PMDB, e outros vereadores, amigos que estão participando deste evento da AMM e da CNM, cujo objetivo é fazer reivindicações justas para atender as necessidades dos Municípios. Ontem, com a aprovação da alíquota de 3,5% para a CFEM, em benefício dos Municípios mineradores, Minas Gerais já deu o primeiro salto, iniciou a primeira etapa desse desafio. Cumprimento todos os prefeitos e vereadores por esta missão. Estamos juntos pela causa municipalista. Mais uma vez, muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro."], ["21/11/2017 19:10:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, pedi a palavra por 1 minuto, porque fiquei em silêncio até agora aqui no plenário para ouvir todos falarem, observando as atitudes de cada um, dos representantes de cada Estado. Ouvimos aqui vários números para determinados minerais, para o ouro, para o minério, etc. Mas, no mês de novembro, o desastre de Mariana completa 2 anos, o rompimento da barragem de Fundão. Talvez a única expressão que não ouvimos até agora foi a de que precisamos salvar Bento Rodrigues. Não escutei aqui ninguém defender Bento Rodrigues. Temos que defender esse percentual mais alto, elevado, fundamental para que os Municípios possam se recuperar e se preparar para a era pós-mineração. Por isso, que seja 3,5%, que seja 4%, vamos votar a favor de Minas Gerais!"], ["31/10/2017 19:00:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, enquanto nos encaminhamos para o final da votação, eu quero, em nome do PMDB... O SR. CARLOS HENRIQUE GAGUIM - Encerre a votação, Sr. Presidente! O SR. NEWTON CARDOSO JR - um apelo a todos os Deputados desta Casa por solidariedade ao Estado de Minas Gerais, ao Estado do Espírito Santo, solidariedade esta que o PMDB e Minas Gerais sempre tiveram com o Nordeste... O SR. PRESIDENTE - Vou encerrar em 5 minutos. O SR. GIVALDO CARIMB - Encerre e continue! O SR. NEWTON CARDOSO JR - ...e com todo o Brasil. Neste momento, Minas Gerais precisa dessa solidariedade. O SR. GIVALDO CARIMB - Sr. Presidente, vamos encerrar a sessão, por favor. Encerre a votação. O SR. NEWTON CARDOSO JR - Sr. Presidente, eu gostaria que a minha palavra fosse assegurada e que o meu tempo fosse reconstituído. O SR. GIVALDO CARIMB - Encerre a votação, Sr. Presidente. O SR. NEWTON CARDOSO JR - Sr. Presidente, a palavra precisa ser assegurada. Peço que V.Exa. reconstitua o meu tempo, porque não consegui falar, fui obstruído várias vezes durante a minha fala. Quero reiterar o nosso pedido de que esta Casa faça um gesto de solidariedade... O SR. J DELGADO - Encerra, Presidente! O SR. NEWTON CARDOSO JR - ...em reconhecimento às necessidades do Estado de Minas Gerais neste momento. A UNESCO, a ONU e outros órgãos internacionais reconhecidos já declararam a desertificação de diversas regiões do Estado de Minas Gerais. Precisamos hoje fazer essa votação e dar esse reconhecimento para diversos Municípios, entre os quais destaco o Município de Nova Módica, pois precisamos, sem nenhuma dúvida, recuperar a capacidade de desenvolvimento daquelas cidades. Sr. Presidente, quero destinar um abraço ao nosso Presidente da Cãmara de Santana de Pirapama, na região central de Belo Horizonte, ao Prefeito Dalton Soares Silva e ao nosso Vice-Prefeito Jandir. Destino também um cordial abraço ao Presidente da Cãmara Municipal, o Vereador Otacílio, pelo seu aniversário."], ["31/10/2017 19:00:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, o PMDB encaminha, ouvindo aqui Parlamentares do Nordeste sem solidariedade com o Estado de Minas Gerais. Em Minas Gerais nascem importantes águas que vão para o Nordeste, e nós jamais questionamos que essas águas pudessem ser travadas ou impedidas de chegar a importantes Estados do Nordeste. Por isso, neste momento em que nós não questionamos sequer a transposição de águas do Rio São Francisco sem recuperação do rio, pedimos o reconhecimento da importãncia desse gesto para Minas Gerais, a importãncia desse gesto de solidariedade que o Nordeste sempre tem por todos, mas que agora tem que ter por Minas. A orientação do PMDB é 'sim', a favor do Brasil, a favor de Minas Gerais e do Espírito Santo."], ["25/10/2017 15:40:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, enquanto aguardamos o quórum, eu gostaria de utilizar o microfone para parabenizá-lo pela indicação que V.Exa. fez hoje de que irá colocar em pauta, no próximo mês de novembro, o projeto que trata da liberação dos cassinos no Brasil. Esta iniciativa vem para garantir a retomada da economia nacional, com geração de empregos e de investimentos no País e é uma medida sobremaneira importante para o desenvolvimento de Minas Gerais. Destaco que estão aqui presentes hoje, para tratar desse tema, os Vereadores e Juarez, do Município de Lambari, junto com o Vice-Prefeito, Dr. João Paulo. Eles vieram aqui hoje para acompanhar uma emenda minha ao texto aprovado na Comissão Especial que trata da permissão para instalação de pequenos cassinos nos Municípios que são estãncias hidrominerais. Portanto, venho neste momento reiterar meu apoio à iniciativa de V.Exa., mas, da mesma forma, apresentar ao Plenário um pedido de apoio para que possamos aprovar tal medida, destacando a importãncia dos Municípios do Sul de Minas, como Lambari, São Lourenço, Caxambu, Conceição do Rio Verde, e de outros Municípios de fora de Minas Gerais, até, que são estãncias hidrominerais e que poderão recuperar definitivamente o seu turismo com a aprovação dos jogos no Brasil. Tal medida é louvável. V.Exa. está de parabéns. Agradeço a toda esta Casa o apoio para que esta medida possa se tornar realidade no Brasil. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. NEWTON CARDOSO JR - Voto com o Relator. O SR. GIACOBO - Deputado Newton Cardoso Jr: voto 'sim'. Total: 205 votos."], ["19/10/2017 16:51:00", "O SR. NEWTON CARDOSO JR - Caríssimo Sr. Presidente, Deputado Evair Vieira de Melo, ilustre representante do Espírito Santo, Estado parceiro, amigo, irmão de Minas Gerais, é uma satisfação vir a esta tribuna deste plenário, nesta tarde! Registro também a minha presença nesta Casa, nesta quinta-feira, para realizar os nossos trabalhos de debates. Sr. Presidente, enquanto o Brasil parece debater a crise, nós precisamos trazer para a mesa dos nossos trabalhos soluções de desenvolvimento, de recuperação da nossa economia. Por isso, venho discutir aqui o Projeto de Lei n 3.729, de 2004, que faz uma revisão do licenciamento ambiental de todo o Brasil. Este projeto é importante não só para os Estados de Minas Gerais e do Espírito Santo, mas para todo o País. Minas Gerais, como V.Exa. muito bem sabe, é um Estado eminentemente agrícola, que lavra a terra, grande produtor de grãos. o maior produtor de leite, sendo grande produtor de gado de corte de atividade pecuária, entre outras. o maior produtor de café e destaca-se na silvicultura. São essas as atividades, atividades perenes e outras que envolvem culturas não apenas de curto prazo, perenes e semiperenes. Há atividades de pecuária, leiteira e de café que estão no foco, são objeto daquele projeto de lei. No art. 7, o PL explicita as atividades que passarão a ser isentas da necessidade de licenciamento ambiental, tendo em vista a antropicidade já antiga e já reconhecida dessa atividade e principalmente a importãncia e a necessidade de dar agilidade aos processos, para viabilizar as ações. Portanto, vindo ao Plenário, este projeto significará grande prestação de serviço a este País, ao liberar que essas atividades possam ocorrer com maior facilidade para o empreendedor, principalmente garantindo que esse empreendedor tenha menos amarras, menos burocracia. Permitirá menos travas ao seu desenvolvimento, ao desenvolvimento do agricultor, ao desenvolvimento do homem que cuida da terra neste País. O desenvolvimento do empreendedor rural é geração de emprego, é geração de renda, é valorização das nossas terras brasileiras. Entretanto, Sr. Presidente, há necessidade de se fazerem algumas correções no texto - e peço complementação do meu tempo para isto -, tendo em vista que os incisos do art. 7 do Projeto de Lei n 3.729, de 2004, apresentam antagonismo, ao sugerirem a isenção do licenciamento para certas atividades e, ao mesmo tempo, bloquearem essa isenção, considerando a Resolução CONAMA n 237, de 1997, que trata das atividades potencialmente poluidoras. Portanto, visando à correção desse defeito, desse problema legal, nós vamos apresentar uma emenda ao Plenário para que o texto possa ser corrigido e, com isso, ser sanado esse pequeno problema, que certamente não impedirá que o texto possa ser finalmente aprovado por este Plenário. Para isso, peço amplo apoio desta Casa. E que isso fique registrado nos meios de comunicação da Casa. Certamente beneficiará toda a produção agrícola de nosso Estado de Minas Gerais. Vou ser breve, Sr. Presidente. Quero apenas registrar que na data de ontem foi instaurada nesta Casa a Frente Parlamentar pela Aprovação do Marco Regulatório dos Jogos no Brasil, que é de fundamental importãncia. Trata-se de uma ferramenta, a partir de agora, para a defesa da implantação de projetos de lei que visem autorizar novamente os jogos no Brasil. Autorizar os jogos no Brasil significa, Sr. Presidente, a implantação de uma política de turismo perene e consistente. Reitero que aprovei uma emenda ao texto da Comissão Especial que esta Casa criou, no ano de 2017, para autorizar a implantação, nos balneários e nas estãncias hidrominerais, de qualquer tipo de instalação para os jogos. Sr. Presidente, peço mais tempo para terminar esta fala. Essa implantação nos balneários e nas estãncias hidrominerais representa a recuperação de diversas cidades, especialmente no sul de Minas, como Caxambu, São Lourenço, Lambari, Conceição do Rio Verde, as cidades que estão na rota das águas da Mantiqueira. Certamente estas cidades irão desenvolver muito, em função da aprovação desse projeto que visa à retomada dos cassinos e jogos no Brasil, com ordem, com regulação, com controle, como temos hoje com ampla facilidade no País. Para finalizar, Sr. Presidente, informo que, neste final de semana que se avizinha, estarei no Município de Ferros para participar da Festa do Rosário. Quero convidar todos os mineiros para participar dessa maravilhosa festa, que acontecerá de hoje até o próximo domingo, quando participarei desse lindo evento no Município de Ferros. Muito obrigado. Boa tarde! O SR. PRESIDENTE - Obrigado, Deputado Newton Cardoso Jr. Parabéns pelo seu mandato, por representar e honrar o povo de Minas Gerais!"], ["18/10/2017 14:00:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, é uma satisfação receber aqui hoje o Prefeito Walter Júnior, do Município de Nova Módica, em Minas Gerais. Ele é um grande representante da região que vem aqui buscar recursos e está sempre cuidando dos interesses do Município. uma honra recebê-lo, nesta tarde, aqui neste plenário. Muito obrigado."], ["03/10/2017 17:52:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, eu gostaria de falar como Relator e serei o mais breve possível. importante, reiterando aqui as palavras do ilustre Deputado Arthur Lira, fazer um esclarecimento a este Plenário do porquê dos programas de parcelamento de dívidas. Recebemos hoje, Sr. Presidente, na sociedade - pessoas físicas e pessoas jurídicas -, por parte da Receita Federal e, como consequência, também da Procuradoria-Geral, multas muitas vezes arbitrárias, subjetivas e aplicadas de acordo com o humor e o pensamento daqueles que têm o poder para isso. Fato é que, desde o ano de 2016, quando propuseram nesta Casa um bônus sobre arrecadação de multas, a quantidade de multas aplicadas mais do que dobrou. O SR. PRESIDENTE - Qual a orientação da Maioria, Deputado Newton Cardoso Jr? O SR. NEWTON CARDOSO JR - Houve um aumento de 116% no número de multas, Presidente, o que nos leva a entender que, agora, aceitar que arrecadação de multas possa ser direcionada para os bolsos de procuradores, para formar fundos de honorários... Mais uma vez aqui resguardo o direito que têm aos honorários aqueles que justamente os cobram. Mas, no caso de acordo, entendemos que é justo e digno o poder desta Casa de decidir pela exclusão desse custo para garantir a arrecadação e garantir que a sociedade possa continuar a sua atividade econômica, recuperando a sua capacidade de investimento e, principalmente, de geração de empregos. Por isso, Sr. Presidente, a posição de toda a base é a de acatar esta emenda muito bem proposta pelo Partido Progressista."], ["03/10/2017 17:52:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, enquanto os Parlamentares finalizam a votação, eu gostaria de destacar aqui, mais uma vez, a presença do Presidente da AMM - Associação Mineira de Municípios, Prefeito Julvan Lacerda, que está conosco nesta noite, e, junto com ele, destaco a presença ilustre do Prefeito de Guarda-Mor, um grande Município da região noroeste de Minas Gerais, e Presidente da AMNOR - Associação dos Municípios da Microrregião do Noroeste de Minas, o Prefeito Edgar. Com muita alegria, eles vêm nos visitar hoje neste plenário, buscando cada vez mais recursos, melhorias para os seus respectivos Municípios e representando integral e fielmente os Municípios dessas regiões e de toda Minas Gerais. Muito obrigado."], ["03/10/2017 17:52:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, nós do PMDB entendemos que há verdadeiramente uma situação míope por parte da equipe econômica no que tange à visão sobre a recuperação da economia e da capacidade do contribuinte de pagar os seus tributos. O correto, o adequado seria acatar e respeitar esse destaque que o Deputado Luiz Carlos Hauly muito bem defendeu. Mas, infelizmente, Deputado Hauly, peço a sua compreensão, até pelo acordo já firmado, a posição do partido precisa ser 'não' em relação a essa votação, mas parabenizo V.Exa. pela defesa que fez."], ["03/10/2017 17:52:00", "O SR. NEWTON CARDOSO JR - Estamos tratando de um destaque de extrema importãncia para a finalização do texto. O art. 112 do Código Tributário Nacional estipula que, em caso de dúvida a respeito de qualquer matéria tributária, a decisão deverá ser a favor do contribuinte. Acontece que, na esfera administrativa da Receita Federal, no Conselho Administrativo de Recursos Fiscais - CARF, é dito que as Turmas deverão ser formadas por Presidentes e Vice-Presidentes. Os Vice-Presidentes de cada Turma sempre serão indicados pelo contribuinte. Os Presidentes de Turmas, no ãmbito do Conselho Administrativo de Recursos Fiscais, sempre serão integrantes da Receita Federal. Nesta condição e nesta construção, sempre há uma disputa no caso de empate nas votações. Atualmente, quando há esse empate nas votações, os Presidentes das Cãmaras têm o direito de votar pela segunda vez. Portanto, há o voto de qualidade dos Presidentes das Cãmaras. Sr. Presidente, historicamente, em mais de 90% dos casos, essas decisões são sempre contrárias ao interesse do contribuinte e contrárias ao art. 112 do Código Tributário Nacional, que estipula que, em caso de dúvida ou empate, deveria ser acatado o recurso do contribuinte ou não acatado o recurso da Receita Federal. Portanto, Sr. Presidente, este destaque de extrema importãncia do PTB, partido que parabenizo, tem a função de acabar com esse voto de qualidade, para que, em caso de empate nas Cãmaras, em quaisquer que sejam elas, o art. 112 do Código Tributário sempre seja levado em consideração, a fim de que o voto, no caso de empate, seja a favor do contribuinte. Nesse sentido, peço aos membros da Casa que votem 'sim', para trazermos do PLV essa alteração de fundamental importãncia para o desenvolvimento do setor produtivo e incorporá-la na emenda aglutinativa. Muito obrigado."], ["03/10/2017 17:52:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, peço licença para fazer um esclarecimento a respeito deste destaque. Nós estamos tratando efetivamente de uma matéria tributária. E esclareço isso, pois a regulamentação da quantidade de produtos que podem estar contidos numa embalagem de determinada mercadoria, especificamente dessa indústria, é regulada pela tabela do IPI, a TIPI. Portanto, quando fazemos essa sugestão de permitir liberdade na quantificação dentro da embalagem, há zero alteração na condição de tributação, ou seja, não há qualquer concessão de qualquer benefício fiscal, não há qualquer alteração na tributação, e, mais ainda, permitirá um aumento da produção, um aumento da exportação, fazendo com que isso favoreça, sem nenhuma dúvida, diversos Estados... O SR. PRESIDENTE - A Maioria votou como? A Maioria votou 'sim'. O SR. NEWTON CARDOSO JR - ...que poderão aumentar suas receitas de exportação e, com isso, também o emprego e a renda. Por isso, nós orientamos o voto 'sim'."], ["03/10/2017 17:52:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, é importante ressaltar que esta matéria foi amplamente discutida na Casa e amplamente discutida junto ao Governo. Entendo que há uma cota de compromissos a ser resolvida, do ponto de vista político, junto aos Parlamentares que propuseram esta matéria. Como Relator, desde o início me predispus a incluir este tema no parecer - como assim o fiz -, mas, por acordo com o Governo, foi inviabilizada sua manutenção no texto final. Entendo que a matéria deveria ser encaminhada favoravelmente, mas o meu partido, o PMDB, tem uma recomendação de voto contrário. A recomendação do PMDB é 'não', apesar do meu voto divergente. Muito obrigado."], ["03/10/2017 15:18:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, agradeço a V.Exa. o tempo concedido. Quero registrar a presença destacada do Presidente da Associação Mineira de Municípios, Julvan Lacerda, que também é Prefeito do Município de Moema, na região centro-oeste de Minas Gerais. Ele veio hoje aqui para discutir conosco a necessária revisão dos royalties do minério de ferro e de outros minerais no Estado de Minas Gerais, para que possamos recuperar a condição de investimento e de desenvolvimento para a economia pós-mineração nos Municípios mineiros. Destaco a articulação do Presidente Julvan Lacerda nesse trabalho. Está também conosco o Governador de Minas Gerais, Fernando Pimentel, que colocou à disposição toda a estrutura do Governo para articular favoravelmente todo esse processo, que certamente irá beneficiar os mineiros, Minas Gerais e o Brasil. Muito obrigado."], ["03/10/2017 15:54:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, peço licença para manifestar meu posicionamento favorável a este acordo e reiterar que uma característica fantástica desta Casa é buscar soluções quando se apresentam problemas, sejam eles pequenos, sejam eles maiores. Em função da solução da questão de ordem do Deputado Carlos Zarattini, que V.Exa. agora defere, nós parabenizamos V.Exa. e, na sua pessoa, todos os Parlamentares desta Casa. Portanto, posicionamo-nos a favor do andamento da votação dos destaques. Muito obrigado."], ["27/09/2017 11:54:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, Sras. e Srs. Parlamentares, para contraditar, entendo que as observações feitas aqui pelo ilustre Deputado que me antecedeu seja uma página virada. Nós estamos tratando de uma medida provisória que já é sucessora de medida provisória anterior, da qual inclusive fui Relator: a Medida Provisória n 766. Esta Casa, por meio de seus Líderes, na pessoa do Presidente da Casa, confiou a este Deputado a relatoria da Medida Provisória n 783, demonstrando claramente que não há, não houve e não haverá qualquer conflito de interesse na atuação deste Parlamentar no seu mandato eletivo - eleito por Minas Gerais - com qualquer questão particular, seja da minha pessoa ou de qualquer Parlamentar desta Casa. O interesse, Sr. Presidente, na votação desta matéria é no sentido de recuperar os empregos, para garantir investimentos, para garantir a própria arrecadação da Receita Federal, haja vista que, inclusive, foi editada uma terceira medida provisória, propondo a prorrogação do prazo de adesão para aqueles contribuintes que assim o desejassem. Sr. Presidente, respeitosamente, entendo as manifestações do Deputado que me antecedeu como inócuas, desnecessárias e muito no interesse de travar os trabalhos desta Casa. Reitero que o texto está disponibilizado desde ontem em acordo com o Governo. Não há alterações de última hora. Toda a discussão foi feita no ãmbito desta Casa, com os Parlamentares desta Casa, com o Presidente desta Casa, com os Líderes. Portanto, entendo que a matéria é de interesse do setor produtivo, é de interesse da sociedade e precisa ser votada para contribuir para o desenvolvimento do País. O SR. EDMILSON RODRIGUES - Sr. Presidente, foram feitas alterações na calada da noite, ontem à noite. Que história é essa? O SR. NEWTON CARDOSO JR - Peço que a palavra me seja assegurada, Sr. Presidente. Os trabalhadores dependem do emprego; o emprego dos trabalhadores depende do setor produtivo; e o setor produtivo, hoje, com a crise que vivemos neste País, não consegue se sustentar, tendo em vista o elevado nível de tributação já existente e principalmente a arbitrariedade das multas, além da pesada incidência dos maiores juros do mundo sobre os débitos desses contribuintes. De que forma vamos preservar os empregos? Arrochando mais ainda o setor produtivo? Promovendo o fechamento dessas empresas? Do que vale para o País uma empresa fechada? Do que vale para o País uma empresa que não consegue saldar suas obrigações? este o dever desta Casa: criar esse ambiente, promover uma solução que vá ao encontro do interesse do Governo e também do interesse do setor produtivo da sociedade. essa a minha resposta, Sr. Presidente, para contraditar, e mais uma vez peço a todos os Parlamentares que possamos avançar na discussão desta matéria. um texto simples, um texto rápido, que pode contribuir sobremaneira para a recuperação da economia nacional no ano de 2017. Muito obrigado."], ["27/09/2017 11:54:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, quero responder a este Plenário. Não irei responder perguntas individuais, tentativa de constranger qualquer Parlamentar nesta Casa e que tratem de matérias que não se misturam com o andamento de qualquer mandato de qualquer Parlamentar nesta Casa. A pergunta que o ilustre Deputado faz é tão inócua quanto eu questioná-lo se ele abriria mão hoje, nesta data, da verba indenizatória do gabinete dele ou da folha de pagamento a que ele tem direito no gabinete. A pergunta que ele faz eu retorno a ele. A produção deste texto, Presidente, foi feita para os contribuintes nacionais, sem discriminação, sem seleção, sem privilégio. Tentar imputar qualquer questão que faça menção a assuntos particulares de qualquer Parlamentar desta Casa é uma tentativa de desmerecer o trabalho dos membros da Comissão, de desmerecer o trabalho dos Líderes desta Casa e de desrespeitar cada membro deste Congresso. Portanto, Sr. Presidente, tenho plena convicção de que o trabalho que fiz no ãmbito da Comissão da Medida Provisória n 783 foi um trabalho com clareza, transparência, voltado para os interesses nacionais, jamais privilegiando qualquer interesse particular, seja meu ou de qualquer pessoa neste País. Portanto, fico muito tranquilo e despreocupado com perguntas inócuas voltadas a parar o trabalho desta Casa."], ["27/09/2017 11:54:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, peço licença para anunciar um acordo recém-feito aqui. Pelo bom andamento dos trabalhos, fizemos um acordo sobre os três destaques do Partido dos Trabalhadores, os Destaques n 29, 6 e 27. Nós vamos acatar, por votação simbólica ou nominal, sem obstrução, o Destaque n 29. Pelo acordo, o Partido dos Trabalhadores retira os Destaques n 6 e 27. O SR. PRESIDENTE - Está bem. O SR. NEWTON CARDOSO JR - Então, o Destaque n 6 se retira na hora da votação, retira-se o Destaque n 27, e o Destaque n 29 votamos por acordo, com o compromisso do Partido dos Trabalhadores de não assinalar obstrução."], ["27/09/2017 11:54:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, eu quero agradecer-lhe pelo esclarecimento. Subi à Mesa para entender qual requerimento estava sendo votado. Eu fiz o encaminhamento da votação, pelo PMDB e para toda a base, entendendo que o requerimento que estava sendo votado era o que dividia os destaques em dois. O SR. PRESIDENTE - Não. Este não é. O SR. NEWTON CARDOSO JR - Portanto, preciso corrigir a orientação, pois o requerimento que está sendo votado é outro, é o requerimento de admissibilidade da votação em globo, que não divide os destaques em dois grupos. Portanto, a orientação do PMDB e de toda a base é 'não'."], ["27/09/2017 11:54:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, faço mais uma vez o esclarecimento: quando foi anunciado o requerimento de votação, havíamos entendido que estávamos votando o requerimento de votação que dividia os destaques em dois grupos. Não foi esse o requerimento que foi colocado em votação. Foi o requerimento, se eu não me engano do PCdoB, de votação em globo da admissibilidade dos destaques simples. Portanto, a base do Governo e o PMDB vão votar 'não' nesta matéria. O SR. PRESIDENTE - Eu sou de cumprir acordos e vou cumprir o acordo. Qual é o acordo que vou fazer com V.Exas. agora? O Deputado Henrique Fontana pediu o tempo da Liderança da Minoria. Se o Deputado Leo de Brito quiser usar o tempo do PT, vai falar. Enquanto não houver quórum, depois que eles falarem, eu vou dar 1 minuto a todo mundo que quiser falar. Então, o Deputado Henrique Fontana tem o tempo da Liderança, pela Minoria. O SR. NEWTON CARDOSO JR - Sr. Presidente, peço que corrija a orientação do Governo para 'não'. O SR. PRESIDENTE - Orientação do Governo: 'não'."], ["21/09/2017 14:03:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, Sras. e Srs. Deputados, dirijo-me hoje à tribuna desta Casa para falar à população mineira e fazer um relatório breve dos últimos dias. Na última semana, inauguramos no Município de Carmo do Parnaíba a estrada que liga o Distrito de Quintinos ao Município de Carmo. Essa obra era um sonho de muitos anos do setor produtivo daquele Município, pujante produtor de café e reconhecido pela qualidade da sua produção. Da mesma forma, Sr. Presidente, participei, no Município de Carmo de Minas, bem ao sul do nosso Estado, de uma festa dos cafés de qualidade. Quero parabenizar o Prefeito Yuri não só pela qualidade do trabalho, pela qualidade dos cafés apresentados, mas também pela integração da comunidade, da sociedade em defesa dos interesses cafeeiros, bem como pela integração da comunidade em defesa dos seus interesses, como o hospital municipal, como as entidades de apoio social e assistência social que lá estão bem divulgadas. Sr. Presidente, também estive no sul de Minas, no Município de Caxambu, onde pude participar das festividades em comemoração aos 116 anos daquela querida cidade. Ressalto que estamos neste momento discutindo um importante tema para o Município de Caxambu, que é a questão do Parque das . Antes que o tempo encerre, peço-lhe que me conceda apenas mais 1 minuto para concluir meu pronunciamento. A discussão que se faz em Caxambu, Sr. Presidente, é acerca do destino do Parque das, que garante uma água de qualidade reconhecida mundialmente, premiada em festivais internacionais e que hoje retorna, por uma decisão, a princípio judicial e de encerramento de um contrato, para as mãos da CODEMIG - Companhia de Desenvolvimento Econômico de Minas Gerais, em Minas Gerais. O que importa para a população de Caxambu - e disse isso para cada amigo caxambuense que visitei naquele final de semana - é que o Parque das tenha o reconhecimento da sua qualidade, o devido respeito àquelas instalações e que haja investimentos necessários para a preservação e sustentabilidade das fontes, mas, principalmente, para que tenhamos um parque digno do Município, digno daquela população e que possa ser utilizado como a grande referência regional para Caxambu. Certamente é isso o que iremos buscar, seja nas mãos da Prefeitura, seja nas mãos do Estado. Não vamos lutar por questões particulares ou partidárias, vamos lutar pelo interesse do Município, pelo interesse da população. Isso se dará certamente com o nosso empenho e nosso trabalho. Agradeço mais uma vez pelo tempo, Sr. Presidente, e deixo aqui meu fraternal abraço a toda população de Minas. O SR. PRESIDENTE - Obrigado, Deputado Newton Cardoso Jr."], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/09/2017 12:30:00", "O SR. PRESIDENTE - Gostaria de saudar e cumprimentar o Vice-Prefeito do Município de Papagaios, em Minas Gerais, Cordeiro, que vem nos dar sua presença em Brasília nesta manhã, a fim de buscar recursos para a nossa querida cidade de Papagaios. Leve nosso abraço cordial à querida população de Papagaios."], ["02/08/2017 14:36:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, a depender do tratamento que Minas Gerais recebeu até hoje do Governo, deveríamos até ir contra o relatório, mas precisamos, neste momento, de estabilidade econômica e de segurança jurídica, com fiel respeito aos preceitos da Constituição. Portanto, voto 'sim' ao relatório. O SR. GIACOBO - Deputado Newton Cardoso Júnior: voto 'sim'. Total: 212 votos."], ["13/06/2017 15:22:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, Sras. e Srs. Parlamentares, subo a esta tribuna neste momento para agradecer mais uma vez a confiança dos meus pares, em especial aos Líderes desta Casa. Acabou de ser instalada no Senado Federal a Comissão Mista da Medida Provisória n 783, de 2017, que institui o Programa Especial de Renegociação Tributária. Esse programa, Sr. Presidente, contribuirá para a salvação daqueles que têm neste País Cadastro de Pessoa Física ou Cadastro Nacional de Pessoa Jurídica. Empresas, pessoas, enfim, toda a sociedade poderá parcelar tributos e dívidas perante a Secretaria da Receita Federal do Brasil e a Procuradoria-Geral da Fazenda Nacional. Com isso, vão conseguir resgatar a capacidade de investimento, assim como de geração de empregos neste País. Essa é uma medida inteligente, que chega a esta Casa por acordo da maioria dos membros e, principalmente, por acordo no Governo. Sr. Presidente, não tenho dúvida de que esse texto significará a principal função da economia em 2017 para recuperar a atividade econômica, para destravar o crescimento neste País e, com certeza, para aumentar a arrecadação do Governo. Com isso, vai-se permitir que se atinjam as metas do Orçamento Federal e que seja garantida a capacidade de investimento do País. Vamos, sem nenhuma dúvida, construir um grande texto, de bom acordo. E esta Casa, mais uma vez, mostrará o seu protagonismo pelo futuro e pelo desenvolvimento deste País. Muito obrigado."], ["24/05/2017 21:28:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, primeiramente, quero desejar uma boa noite a todos os membros deste Plenário. Antes de proceder à leitura do texto, o que, de fato, estamos tentando fazer desde cedo, eu gostaria de fazer um esclarecimento a todos os Parlamentares: nós estamos diante de uma tentativa de acordo, que, infelizmente, é de última hora, mas não por falta de esforço deste Relator nem dos membros da Comissão. Estivemos por diversas ocasiões buscando, juntamente à Secretaria da Receita Federal, à Procuradoria-Geral da Fazenda e ao Ministério da Fazenda, os entendimentos necessários a um texto que atenda amplamente às necessidades da sociedade e que esteja em regularidade com as expectativas da administração tributária. Entretanto, tendo em vista que essa conclusão se deu nas primeiras horas desta noite, o texto ainda carece de ajustes finalíssimos para que possa ser de fato lido, respeitando ampla e plenamente o Regimento Interno desta Casa. Portanto, Sr. Presidente, digo que esse texto apresentado é fruto de acordo, é um texto que terei a satisfação de ler e explanar, item por item, para todos os Parlamentares, tendo em vista a importãncia dessa matéria neste momento. Mas, no que se refere à emenda aglutinativa que está sendo apresentada, reitero que existe pleno acordo, reitero que existe pleno atendimento ao Regimento e que, por questões de mera redação, é necessário que se façam ainda alguns ajustes para que o texto esteja em conformidade com o entendimento desta nobre Mesa. Por esse motivo, eu peço que todos tenham compreensão e até paciência. Quero dizer mais uma vez que não se trata de leniência desta Casa ou de qualquer procrastinação, mas, sim, de uma tentativa exaustiva de cada Parlamentar participante da Comissão, de cada um que esteve comigo, como Relator, em diversas reuniões, para se chegar a um acordo. Esse acordo foi produzido e está sendo apresentado agora a este Plenário no limite do prazo, nos últimos momentos. Entretanto, de fato é necessário que se faça a leitura. Precisamos aprovar essa matéria para salvar o setor produtivo, para salvar aqueles que pagam os tributos e que pagam os salários dos Srs. Parlamentares, aqueles que efetivamente são responsáveis pela manutenção de todo este País e pelo nosso desenvolvimento econômico. Portanto, esta é a medida que irá garantir a retomada dos empregos no Brasil. Sr. Presidente, digo isso, acima de tudo, por estarmos passando também por uma disputa muito grave, uma disputa que foi travada levando em consideração os interesses corporativos, discutindo-se a destinação das multas arrecadadas pela Receita, bem como do produto dos encargos legais e honorários gerados a partir das disputas judiciais dos débitos levantados e questionados. neste momento que esta Casa precisa ser altiva. neste momento que esta Casa precisa reconhecer o interesse maior, que está acima de qualquer interesse de minorias e, principalmente, de interesses particulares. Neste momento, está em jogo o interesse da Nação, o interesse dos pagadores de tributos, dos pagadores de impostos, das pessoas físicas e jurídicas que pagam os tributos e geram os empregos neste País. Isso está acima do interesse corporativo de qualquer setor, autarquia, ou mesmo entidade do Governo. isso que estamos discutindo. esse o trabalho que está sendo concluído neste momento. Peço encarecidamente o apoiamento para que possamos encaminhar esta matéria devidamente, com sucesso, para o bem deste País. Muito obrigado."], ["24/05/2017 21:28:00", "O SR. NEWTON CARDOSO JR - Líder Arthur Lira, Presidente Rodrigo Maia, caros Parlamentares, eu prefiro dizer o que aconteceu, a entrar no mérito do texto. O acordo foi produzido ao longo de todo o dia de hoje, no Ministério da Fazenda. Desde às 9 horas até às 20 horas, o acordo foi sendo construído e trabalhado. evidente que foi impossível abrigar e tratar item por item, tendo em vista o tamanho do grupo e a complexidade da matéria. Portanto, aqueles itens que a Receita Federal, a PGFN e o próprio Ministério da Fazenda, depois de discutido o grosso, entenderam que necessitavam de revisão, ficaram para trás. E é isso que está acontecendo neste momento. Portanto, são esses itens que tratam, na minha singela opinião, de questões menores do que o teor principal do texto. Portanto são esses itens que ficariam para um entendimento posterior e que talvez possam, neste momento, dificultar a leitura e a discussão da matéria."], ["24/05/2017 21:28:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, permita-me um esclarecimento adicional. importante que haja um esclarecimento à Nação no que tange à votação do Programa de Refinanciamento de Dívidas. Nós não podemos colocar o interesse da Nação, o interesse de contribuintes, sujeitos passivos, pessoas físicas e jurídicas, por baixo do interesse de corporações ou do interesse de setores que tenham necessidade de aprovar medidas como a discussão de bônus e gratificações relativas a multas. O SR. NELSON MARQUEZELLI - O PTB está em obstrução. O SR. NEWTON CARDOSO JR - Por esse motivo, confiando plenamente, como sempre fiz, na palavra do Presidente e no acordo feito amplamente por Líderes desta Casa, segregamos e separamos a discussão da Medida Provisória n 766, de 2017, da discussão da Medida Provisória n 765, de 2016. O tempo todo, durante a discussão deste relatório, nós colocamos o interesse nacional à frente. Fui criticado, fui combatido, mas estive resiliente e resoluto no interesse de defender um parcelamento que atenda à Nação. Jamais coloquei a questão da gratificação para procuradores, auditores ou analistas à frente dessa matéria, como estou fazendo. Estou aceitando fazer parte desse acordo que permite e recondução desta medida provisória. Portanto, é importante delimitar que esta matéria jamais poderá ser critério de discussão conjunta. Nós precisamos, nesta Casa, respeitar a necessidade daqueles que pagam os tributos, daqueles que pagam os nossos salários e que são responsáveis pelo desenvolvimento econômico e pelos empregos deste País."], ["02/05/2017 14:02:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, cumprimento todos os Parlamentares, as senhoras e os senhores, todos os que nos assistem pela TV Cãmara . Ontem, dia 1 de maio, comemoramos, por todo o Brasil, o Dia do Trabalho. Esta data traz uma coincidência positiva, pois também é o aniversário da minha querida esposa, a quem mando minha carinhosa saudação. Mas, Sr. Presidente, temos que trazer uma pauta positiva para os trabalhadores desempregados em todo o País e também para aqueles que estão empregados. Há nesta Casa dois projetos de lei que irão promover a retomada do crescimento e do desenvolvimento do nosso País. Um deles, que autoriza a compra de terras por estrangeiros, está preparado para vir para a pauta deste plenário. Espero que, neste mês, possamos de fato votá-lo, visto que é importante para a geração de empregos e renda e a valorização dos ativos nacionais. Da mesma forma, temos a previsão de votar, neste mês ainda, a Medida Provisória n 766, de 2017, que fala do novo Programa de Recuperação Fiscal - REFIS. Essas são medidas que irão de fato garantir a retomada do crescimento e um alento a todas as empresas e pessoas físicas num momento de crise sem precedentes por que passa o País. este o trabalho que temos que fazer: trazer uma pauta positiva, uma agenda positiva para a Nação. Esse é o nosso compromisso. Sr. Presidente, espero que esta mensagem possa ser divulgada pelas mídias desta Casa. Muito obrigado."], ["26/04/2017 22:56:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, não obstante a qualidade de diversos sindicatos espalhados por este País, neste momento, com a votação deste último destaque, nós temos a oportunidade de mostrar ao País que os sindicatos terão que atuar, agora sim, a favor do trabalhador. Eles terão que ser como nós Parlamentares, que temos de garantir o interesse do eleitor ao pedir o seu voto. Terão agora os sindicatos de garantir o interesse do trabalhador ao pedir o apoio, ao pedir a contribuição voluntária, que passa a valer a partir do momento que votarmos e rejeitarmos essa alteração. Portanto, é dessa forma que eu voto. Agradeço a atenção."], ["06/04/2017 12:32:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, agradeço o tempo concedido. Quero relatar, com muita alegria, que fui recebido esta manhã pelo Sr. Ministro de Minas e Energia, nosso Deputado Fernando Coelho Filho, para tratar do destravamento de grandes investimentos nacionais voltados à geração de energia. Solicitei a ele que pudesse regulamentar um leilão de geração de energia, a partir da floresta plantada, com todo o potencial que existe hoje no Brasil, especialmente no nosso Estado, Minas Gerais, Sr. Presidente, que dá conta de um volume de quase 2 gigawatts de oferta de energia. Com a liberação desse leilão, que vai permitir a geração de energia compartilhada, pulverizada e principalmente distribuída por todo o Estado, nós teremos condições de destravar investimentos da ordem de 6 bilhões de reais para Minas Gerais. geração de emprego, geração de renda, recolhimento de tributos e, finalmente, a nossa função nesta Casa, que é promover o desenvolvimento e o crescimento do nosso País. Muito obrigado."], ["05/04/2017 12:38:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, agradeço a atenção e as palavras de V.Exa. Quero anunciar a presença de dois grandes Prefeitos mineiros, o Prefeito Julvan Lacerda, do Município de Moema, e o Prefeito Salim Curi, do Município de Santa Vitória, e do Presidente do nosso partido na cidade, querido amigo Márcio Quirino. Eles ficarão conosco aqui esta semana. Quero parabenizar o Prefeito Julvan Lacerda por ter assumido na semana passada a presidência da Associação Mineira de Municípios. Já na sua agenda positiva de trabalho, visita Brasília esta semana para solicitar nosso empenho e apoio à Medida Provisória n 766, de 2017, a fim de viabilizar a participação dos Municípios na revisão do endividamento e sanear as contas públicas de cada Município mineiro e de cada Município brasileiro. Da mesma forma, o Prefeito Salim, de Santa Vitória, nos visita para defender os interesses do seu Município. Agradeço a visita e o parabenizo pela atuação que vem tendo. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["04/04/2017 15:02:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, agradeço a concessão de tempo para proferir algumas palavras neste momento. Dirijo-me às Sras. e aos Srs. Parlamentares e também a todos que nos ouvem e nos assistem agora, ao vivo, pelas mídias sociais e meios de comunicação da Casa. Sr. Presidente, hoje quero fazer um breve relato pelo transcurso do aniversário de 60 anos de Furnas Centrais Elétricas. Criada em 1957 graças a um projeto construtivo do grande Presidente Juscelino Kubitschek, nasceu, então, a empresa Centrais Elétricas de Furnas, com o objetivo, à época, de garantir a industrialização e a urbanização nacional. Este ano, rebatizada de Furnas Centrais Elétricas, a empresa completa 60 anos com muito a comemorar. São 60 anos de serviços prestados ao País, sendo responsável pela maior expansão do setor elétrico nacional, pelo nosso desenvolvimento econômico e pela geração de muitos empregos no Brasil - hoje são quase 5 mil trabalhadores por ela empregados. Foi pioneira no Brasil no desenvolvimento e uso de tecnologias de rede de alta tensão. Hoje a empresa compreende um grande sistema, com 20 hidrelétricas, 2 termelétricas, 3 parques eólicos, 24 mil quilômetros de linhas de transmissão e 71 subestações. As usinas em Minas Gerais produzem 80% da energia gerada atualmente pelo grupo. Furnas está presente em 15 Estados brasileiros e no Distrito Federal. referência no setor elétrico por competência e excelência técnica, tendo como pioneirismo e inovação os fundamentos para assegurar o desenvolvimento sustentável do País, com energia limpa e renovável. Neste momento, Sr. Presidente, trago também uma mensagem da Frente Parlamentar de Silvicultura, da qual sou Presidente: convido o grande grupo Furnas a direcionar os seus investimentos, previstos em mais de 2 bilhões de reais para este ano e o próximo, para a energia gerada a partir da floresta plantada, renovável, com baixo impacto ambiental e, principalmente, preservação das florestas nativas e das áreas que precisam ser permanentemente preservadas. Faço esse convite para que possamos livrar o brasileiro do pesado custo da geração térmica a partir de fontes não renováveis. Ele já vai pagar a bandeira vermelha na sua conta de energia, pois as térmicas a gás ou a carvão mineral já foram ativadas. Precisamos, neste momento, renovar a nossa matriz energética e contamos com Furnas para ser a grande impulsionadora desse trabalho, desse projeto. Convidamos a empresa a investir no setor. Essa é a sua gênese, é a sua origem. Minas Gerais certamente fica muito feliz por ter tido condições de dar origem a esse grande projeto nacional. Parabéns a Furnas por seus 60 anos! Que venham mais 60 anos de muita inovação! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradecemos ao Deputado Newton Cardoso Jr. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, criada em 1957, graças ao projeto construtivo do grande Presidente Juscelino Kubitscheck, a empresa Centrais Elétricas de Furnas nasceu com o objetivo de garantir o processo de industrialização e urbanização nacional. Este ano, Furnas Centrais Elétricas, como hoje é chamada, completa 60 anos e tem muito a comemorar. São 60 anos de serviços prestados ao nosso País, sendo responsável pela expansão do setor elétrico brasileiro, o desenvolvimento econômico e a geração de empregos no Brasil. Hoje a empresa tem quase 5 mil trabalhadores. Pioneira no Brasil no desenvolvimento e uso de tecnologias de rede de alta tensão, Furnas é um grande sistema, com 20 hidrelétricas, 2 termelétricas, 3 parques eólicos, 24 mil quilômetros de linhas de transmissão e 71 subestações. As usinas de Minas Gerais são responsáveis pela geração de 80% da energia elétrica que abastece o País. Presente em 15 Estados e no Distrito Federal, Furnas é referência no setor elétrico nacional, em competência e excelência técnica, tendo como pioneirismo e inovação os fundamentos para assegurar o desenvolvimento sustentável do País, com energia limpa e renovável. A empresa tem planos de investir mais R$ 2 bilhões em 4 anos. Desse total, cerca de R$ 1,1 bilhão será destinado aos Estados de São Paulo, Minas Gerais e Paraná. Os empreendimentos de Furnas geraram, em 2016, cerca de R$ 155 milhões em Compensação Financeira pela Utilização de Recursos Hídricos - CFURH, conhecida como royalties da água. Cento e cinquenta e cinco Municípios de Minas Gerais, São Paulo, Rio de Janeiro, Goiás, Mato Grosso e Distrito Federal foram beneficiados com os recursos, além de órgãos do Governo Federal. Minas Gerais liderou o ranking dos Estados, com repasse de R$ 31,3 milhões. Para consolidar a comemoração dos 60 anos, Furnas deveria voltar seus investimentos para a produção de energia renovável, especialmente a partir das florestas plantadas."], ["23/03/2017 14:00:00", "O SR. NEWTON CARDOSO JR - Senhoras e senhores, prezados Parlamentares, caro Deputado Fábio Ramalho, Vice-Presidente desta Casa, meus caros colegas do PMDB, é com muita alegria que eu quero expressar, neste momento, a minha confirmação relativamente ao voto que dei favoravelmente à terceirização na votação que esta Casa realizou ontem à noite. Esse tema, foco de discussão em tantos fóruns nas mídias digitais, assim como em fóruns de trabalhadores e de empregadores, deveria consolidar apenas uma opinião no Brasil. Nós estamos fortalecendo, neste momento, a condição de 12 milhões de trabalhadores desempregados, pessoas que não têm condições de sustentar a própria casa. Esses 12 milhões de trabalhadores perdem a oportunidade de ter um emprego a partir do momento em que se criam dificuldades para a criação de um posto de trabalho por ser terceirizado ou de outra forma legítima e justa. Portanto, Sr. Presidente, eu quero solicitar empenho na divulgação ampla destas minhas palavras em todas as mídias desta Casa, para que cheguem a todo o povo brasileiro e ao meu povo de Minas Gerais, especificamente. Reitero ter convicção de que, quando o texto final for aprovado por este Congresso e sancionado pelo Presidente da República, nós iniciaremos um período de retomada de empregos, legítimos, justos, gerados a partir de empreendedores sérios e que têm compromisso com o País. Por isso, eu votei a favor da terceirização. Muito obrigado."], ["21/02/2017 19:20:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, eu gostaria de agradecer, em nome da bancada mineira, mas também em nome de toda a bancada do PMDB, pela sensibilidade do Presidente Michel Temer ao tomar a decisão, nesta tarde, de suspender a tramitação do processo que permitiria a importação de café no Brasil. Do menor produtor no interior de Minas ao maior produtor, estejam na Bahia, em Rondônia, em qualquer lugar deste País, só eles sabem o valor de se produzir o café e entregá-lo hoje nos terminais que armazenam café neste País. Manter o preço do café num valor justo ao produtor é fundamental para o desenvolvimento agrícola do nosso País. Portanto, parabenizo o Presidente Michel Temer, por sua sensibilidade, na pessoa do Ministro Antonio Imbassahy, que recebeu uma comitiva desta Casa hoje à tarde em seu gabinete. Muito obrigado."], ["25/06/2018 21:24:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, é importante que se faça, neste momento, um esclarecimento em relação à votação deste projeto de lei complementar. Estamos tratando aqui da possibilidade de voltarem ao SIMPLES aquelas pessoas jurídicas que foram excluídas do regime em virtude da demora para a aprovação do parcelamento para as empresas de pequeno porte e microempresas que estavam no regime do SIMPLES. Nós aprovamos a inclusão dessas empresas no processo de parcelamento do REFIS geral, mas houve um veto, que foi necessário, em função de se tratar de lei complementar. Por isso, não houve prazo legal. Inclusive, não houve prazo regimental desta Casa para votar esse texto. Com isso, passamos do ano de 2017 para o ano de 2018, e vários CNPJs de pequenos e microempresários foram excluídos do regime do SIMPLES. Vale ressaltar, Sr. Presidente, que nesta semana o jornal Valor Econômico informou que nove em cada dez novos empregos no País são gerados a partir das pequenas e microempresas. Portanto, esta Casa toma para si a responsabilidade de fazer uma votação necessária e justa, para o reconhecimento daqueles que têm condição de fazer o motor da economia voltar a se mover - são pequenos, mas têm grande valor para esta Nação. Recomendamos que esse projeto seja aprovado logo, para que possamos retomar, mais uma vez, a geração de emprego e renda daqueles que valorizam o País de verdade. Muito obrigado."], ["06/06/2018 14:32:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, trago uma breve mensagem que trata da possibilidade de votação da Lei do Turismo neste plenário. Caso ocorra essa votação, eu quero pedir o apoio dos nobres colegas para que seja acatada - o Deputado Nelson Marquezelli participa desse assunto também - a emenda que permite a legalização dos pequenos cassinos e das pequenas casas de jogos junto com a Lei do Turismo no Brasil. Assim, evitaremos que haja a concentração desse setor e apenas a permissão para os grandes resorts, os projetos bilionários, faraônicos, que não representam a regionalização do desenvolvimento nem a possibilidade de crescimento dos pequenos Municípios, das regiões lacustres, de balneários e instãncias hidrominerais. esta a defesa que eu faço, para que se acate a emenda que apresentei a esse projeto. Ela permite a construção dos pequenos cassinos junto, é claro..."], ["05/06/2018 16:04:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, peço que estas palavras possam ser divulgadas pelas mídias desta Casa. Sras. e Srs. Parlamentares, todos no plenário, todos que nos assistem pela TV Cãmara e que nos ouvem pela Rádio Cãmara, em primeiro lugar, quero lembrar que 25 anos atrás recebi um estudo do Congresso Nacional, desta da Cãmara Federal, da Deputada Josi Nunes. Eu me embasei nele para apresentar, na época, um projeto escolar - meu pai era Deputado Federal. Dizia esse trabalho que nosso planeta teria reservas de petróleo previstas para acabar em 70 anos. Passados 25 anos, o mundo mudou radicalmente: encontramos novas reservas, como o pré-sal; temos novas tecnologias, especialmente para sistemas de mobilidade, baseados em propulsão elétrica, hoje já realidade em diversos países. No Dia Mundial do Meio Ambiente, pergunto a todos os colegas: que papel o Brasil quer desempenhar neste novo mercado, especialmente num ambiente livre de combustíveis fósseis? Nós estamos preparados para construir uma ampla rede de abastecimento, de carregamento dessas baterias, desses sistemas de acumulação que estarão instalados nesses equipamentos, nesses transportes novos que iremos ver daqui a pouco nas ruas? No médio prazo, qual será o impacto na produção brasileira de álcool? Converteremos toda essa produção em energia? O preço do petróleo poderia deixar de ser relevante diante desse cenário mundial que se avizinha? Qual será o impacto disso nas relações econômicas internacionais e na correlação de forças que existe entre os países atualmente? Essas são, Presidente, algumas perguntas que precisamos passar a fazer, especialmente neste Dia Mundial do Meio Ambiente. Temos que renovar o nosso olhar e a nossa esperança para termos um mundo sustentável hoje e também amanhã para os nossos filhos. Aproveito para parabenizar minha filha mais velha, Maria Júlia, que completará 11 anos na próxima quarta-feira, 8 de junho, e a quem quero desejar toda a alegria deste mundo, muita saúde, felicidade e sucesso na vida pessoal. Muito obrigado, Sr. Presidente."], ["18/04/2018 17:12:00", "O SR. NEWTON CARDOSO JR - Presidente, enquanto os nobres colegas votam este requerimento, é importante ressaltar que o objetivo final da aprovação ou não deste Cadastro Positivo é a redução efetiva da taxa de juros para a população brasileira. Com relação a esse quesito, na primeira leitura fria do texto, podemos até questionar e, quem sabe, duvidar da real queda dos juros. Mas a Casa tem esta responsabilidade e tem os meios e os meus colegas, responsáveis e capacitados, para promover as medidas necessárias para que possamos atingir uma redução efetiva da taxa de juros. Não podemos conviver mais com 200% ao ano de juros para o cidadão comum. Enquanto em outros países não passam de 20% ao ano. O Brasil tem uma taxa, na média, para o consumidor, para o usuário do crédito bancário, dez vezes superior a qualquer taxa internacional de qualquer outro país. Essa é nossa responsabilidade, seja através do Cadastro Positivo, criando mecanismos para possivelmente promover a redução efetiva da taxa de juros para a população brasileira. Os juros são um cãncer neste País. No nível em que se trabalha, em que os bancos cobram da população, estamos regredindo no desenvolvimento da qualidade de vida do brasileiro. Muito obrigado."], ["03/04/2018 10:32:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, quero anunciar com muita alegria a presença de um grande amigo que tenho em Contagem, o grande varejista Frank Sinatra, da Frank Calçados, Presidente da Federação das Cãmaras de Dirigentes Lojistas - FCDL. Ele e sua equipe estão presentes hoje na Casa, para trazer um pleito muito legítimo, ou seja, a derrubada do veto total ao Programa de Recuperação Fiscal - REFIS do SIMPLES. Este processo é importante porque representa a retomada dos empregos, principalmente para o pequeno empreendedor. Portanto, reconheço a importãncia do trabalho da Cãmara dos Dirigentes Lojistas - CDL e parabenizo toda a sua equipe e o amigo Frank Sinatra pelo trabalho que vêm desenvolvendo. Levem o meu abraço a toda a CDL mineira e nacional, na certeza do nosso compromisso e do compromisso desta Casa em trabalhar, na sessão do Congresso de hoje, pela derrubada e aprovação do REFIS do SIMPLES e pela geração de emprego em nível nacional. Muito obrigado."], ["26/03/2018 21:04:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, nós já temos 14 milhões de desempregados no País. Colocar qualquer medida nesta Casa que promova essa condição, mais dificuldade para a geração de emprego, é um retrocesso. Vamos permitir que esta Casa vote no tempo e na discussão adequados."], ["26/03/2018 21:04:00", "O SR. NEWTON CARDOSO JR - Presidente, eu gostaria de fazer uma sugestão à Casa. Gostaria que nós analisássemos aqui o seguinte: são dois requerimentos. Quanto a um deles, cumpriu-se fielmente o Regimento na hora da votação. Quanto ao outro, não sei se o primeiro ou o segundo... O SR. PRESIDENTE - O primeiro. O SR. NEWTON CARDOSO JR - Quanto ao primeiro, não se seguiu fielmente o Regimento. Então, a minha sugestão a V.Exa. é que a Casa, para clarear e resolver este impasse, siga fielmente o Regimento, no que diz respeito a esse primeiro item, que foi votado em desacordo com a regra. Quero deixar V.Exa. à vontade para fazer isso. A decisão máxima para resolver o impasse neste momento é de V.Exa."], ["21/03/2018 15:08:00", "O SR. NEWTON CARDOSO JR - Muito obrigado, Sr. Presidente, pela concessão do tempo. Quero destacar a presenças nesta tarde do Vereador Vinícius, do Município de Caxambu, e do nosso Vice-Presidente do Movimento Democrático Brasileiro de Caxambu, Christian Figueiredo, que estão aqui conosco participando do Fórum Mundial da . Eles participam deste importante evento representando o Munícipio de Caxambu. A água, que hoje é um bem imaterial, precisa de tratamento especial não apenas por parte do Departamento Nacional de Produção Mineral - DNPM, da Agência Nacional de Mineração - ANM e do Ministério de Minas e Energia, mas de toda a população. E a representação de Caxambu vem para trazer essa preocupação na defesa do Parque das do nosso Município. Obrigado pela presença. Quero também destacar, Sr. Presidente, que o REFIS, a respeito do qual os nossos queridos Deputados comentaram um pouco antes da minha fala, já arrecadou cerca de 37 bilhões de reais no País. Estamos defendendo, sim, a derrubada do veto do REFIS do Simples para complementar e defender as pequenas empresas."], ["14/03/2018 16:40:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, quero subscrever as palavras do Deputado Hildo Rocha, que veio prontamente em defesa dos Municípios brasileiros. Utilizo o exemplo de Santa Rosa da Serra, pequeno Município do Estado de Minas Gerais, onde estive no final de semana. Lá, fui alegremente recebido por quase 2 mil pessoas na Queima do Alho, festa tradicional da cidade, realizada no Parque Municipal de Exposições. Eu quero chamar a atenção para decisões arbitrárias contra os Municípios, como essa que o Deputado Hildo Rocha acaba de relatar. Nós precisamos que os Municípios, dos menores, como Santa Rosa da Serra, aos maiores, tenham direito ao ISS referente à atividade comercial desenvolvida na localidade. As compras com cartão de crédito e as prestações de serviço realizadas no ãmbito da área geográfica do Município precisam ser tributadas no Município, no ãmbito dos tributos municipais cobrados legitimamente. Portanto, é muito importante que iniciativas nesse sentido sejam defendidas por esta Casa. Precisamos de responsabilidade na defesa dos Municípios. Sr. Presidente, homenageio cada mineiro e cada mineira, especialmente os que são produtores rurais, e convido cada um deles, do pequeno ao grande, para participar de audiência pública que solicitei na Comissão que investiga as causas do endividamento agrícola Nacional e que esta Casa deverá aprovar nos próximos dias. A audiência será realizada no dia 27 de março, terça-feira, em Belo Horizonte. Concluo, Sr. Presidente, agradecendo o tempo que me foi concedido e reiterando o convite para que os produtores rurais compareçam à reunião e discutam a necessidade de revisão de seus endividamentos particulares e coletivos, pois é assim que iremos valorizar o produtor rural brasileiro. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Newton Cardoso Jr."], ["06/03/2018 20:00:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente, entendo que esse assunto beira também o próprio desrespeito aos Vereadores, especialmente aqueles que, por todo o País, têm respeito, têm afinidade com os seus partidos. Isso provoca uma situação de distorção, uma situação fora da legalidade, considerando hoje que estamos a menos de 1 ano das eleições. Muitos Vereadores, inclusive, podem se candidatar a cargos eletivos de Deputado Federal ou de Deputado Estadual. Portanto, é importante respeitar isso. Neste momento, Sr. Presidente, quero fazer uma homenagem ao Vereador Chiquinho da Van, lá de Caxambu, que morreu nesta manhã em virtude de um cãncer. Então, em homenagem ao saudoso Chiquinho da Van, lá de Caxambu, eu gostaria de solicitar que esta Casa respeitasse e honrasse a fidelidade partidária, especialmente a condição de cada Vereador de cada partido pelo Brasil afora."], ["28/02/2018 11:44:00", "O SR. NEWTON CARDOSO JR - Sr. Presidente e nobres Parlamentares, agradeço a cessão do tempo. Quero fazer o registro, para que conste dos Anais desta Casa, da presença ilustre do Prefeito do Município de Carmo do Paranaíba, o Dr. César, bem como do Vice-Prefeito, o Gilberto, e do Eder, que representa a Rádio Liberal naquele Município. Eles estão aqui hoje, Presidente, para buscar saber a data, que nós já anunciamos, da recuperação da BR-354. Carmo do Paranaíba fica às margens dessa BR, que hoje infelizmente tem problemas sérios, como acidentes e trãnsito caótico, por conta da qualidade do pavimento. Junto com o Prefeito, fomos ao Ministro dos Transportes para garantir a recuperação daquele pavimento de forma imediata e urgente. com muita satisfação que recebo o Prefeito e o Vice-Prefeito, com todo o grupo da cidade, para tratar dessa matéria fundamental para Carmo do Paranaíba e outros Municípios que fazem parte do Alto Paranaíba, região importante para o desenvolvimento do agronegócio e da agricultura de Minas Gerais. Muito obrigado."], ["27/02/2018 20:20:00", "O SR. NEWTON CARDOSO JR - A paciência é uma virtude que tenho aprendido com V.Exa., Sr. Presidente, que tem nos conduzido muito bem esta noite. Caros pares nesta Casa, brasileiros que nos acompanham pela Rádio Cãmara ou pela TV Cãmara, especialmente os do meu Estado, Minas Gerais, antes de mais nada quero ressaltar que, durante a votação da Medida Provisória n 803, de 2017, sobre a readequação do endividamento dos Estados, veio à minha mente uma notícia que eu gostaria de compartilhar com todo o Brasil. A gestão de um Município, de um Estado, de um País, faz de fato a diferença e garante o bem-estar da população. Destaco o exemplo de uma pequena Prefeitura, de um Município lá do Triãngulo Mineiro, Santa Vitória, que foi classificada pela União Brasileira de Divulgação em segundo lugar, no Estado de Minas Gerais, entre as cem melhores Prefeituras. com muita satisfação que envio o meu abraço cordial e fraternal ao Prefeito Salim, do nosso partido, o MDB, que à frente daquela Prefeitura vem realizando grandes mudanças, apoiado pelo nosso grupo de Vereadores. Esse exemplo de gestão precisamos levar a diversos Estados do Brasil. O nosso Estado de Minas Gerais não se diferencia na necessidade de melhorar a gestão, para que ela seja uma ferramenta que de fato signifique o equilíbrio das contas, a redução do déficit fiscal e a diminuição da tributação que pesa sobre os ombros do contribuinte brasileiro, pessoa física ou pessoa jurídica. Por falar em tributação, Sr. Presidente, estamos nesta Casa hoje para votar o FUNRURAL. Precisamos de uma solução que dê segurança jurídica aos produtores rurais da Nação, e eu tenho certeza de que essa é a vontade majoritária desta Casa. Aqui já se manifestou um pouco mais cedo o Deputado Luiz Carlos Hauly sobre a derrubada do veto do REFIS das micro e pequenas empresas. de suma importãncia que esta Casa assuma nesta noite a sua responsabilidade de tratar esse tema com a devida atenção e respeito a todos os contribuintes, sejam eles do agronegócio ou do setor agrícola, grandes produtores ou o menor produtor deste País. Todos precisam de respeito e segurança jurídica no tratamento das suas questões. E, Sr. Presidente, ao tratar da derrubada do veto do REFIS para a micro e a pequena empresas, estamos não só fazendo justiça, mas também contribuindo para a arrecadação nacional. Caros colegas, nesta data, hoje, a Receita Federal divulgou a arrecadação referente ao REFIS geral para as empresas e para as pessoas físicas que pagaram no mês de janeiro: nada mais, nada menos que 7 bilhões de reais para os cofres públicos, para os cofres do Tesouro Nacional! Isso vai se somar aos 30 bilhões de reais que foram arrecadados até o final do ano de 2017. Ou seja, 37 bilhões de reais é a soma arrecadada! Mas esses 37 bilhões foram anunciados pela Receita como um número desastroso. Esta Casa foi acusada de estar legislando em causa própria. Esta Casa foi acusada de contribuir para a diminuição da arrecadação. Esta Casa foi acusada de tudo, até de comprometer o futuro do País pelo déficit fiscal! Mas, Deputado Renato Andrade - grande contribuição a sua durante a divulgação desse texto, durante a negociação em torno da votação da Medida Provisória n 783 -, o que na verdade se trouxe a esta Casa foi a garantia da redução do déficit fiscal de 2017, que estava autorizado até 170 bilhões e conseguimos reduzir para menos de 130 bilhões ao votar aqui o texto do REFIS. Portanto, façamos justiça a cada Parlamentar, tanto do Senado como desta Casa, que votou a favor, que trabalhou com afinco para garantir a aprovação desse texto. O resultado está aí: estamos trazendo recursos que garantem a operação da máquina federal, que garantem a operação de todo o Governo. por isso que esta Casa precisa ser cada vez mais respeitada e valorizada. para cá que se trazem as soluções que contribuem não apenas para a arrecadação, mas, principalmente, para a geração de empregos. Hoje eu venho com este recado de Minas Gerais, Sr. Presidente, um recado de diversos empresários e empreendedores dos mais diversos setores, que parabenizam a Casa, os Parlamentares que votaram a favor da matéria. Foram eles, sim, os responsáveis pela verdadeira recuperação da economia no Brasil, em 2017 e agora em 2018, este ano que se inicia. Tenho certeza de que, unidos, iremos trabalhar por mais reformas, como a reforma tributária, que esta Casa irá votar com responsabilidade, buscando solução para as questões que pesam no ombro de quem gera emprego, de quem recolhe tributos, de quem é responsável pelo verdadeiro desenvolvimento do País. Encerro, Sr. Presidente, torcendo para que possamos trabalhar unidos por um acordo que viabilize, esta noite, votarmos o FUNRURAL e depois conseguirmos caminhar para que as reformas, ainda necessárias este ano, sejam enfim votadas, em especial a reforma tributária, numa proposta ampla e inclusiva, que certamente será a responsável por marcar a história do nosso País. Os Parlamentares desta Legislatura farão parte desse momento único para todo o Brasil. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Newton Cardoso Jr."]]}