{"NILMÁRIO MIRANDA": [["30/03/2016 17:22:00", "O SR. NILM MIRANDA - Sr. Presidente, amanhã, 31 de março, estarei em Juiz de Fora para participar de um ato com centenas de defensores dos direitos humanos. Também participarão do ato a Deputada Margarida Salomão, o Leonardo Boff e o Tico Santa Cruz. Eu escolhi participar do ato em Juiz de Fora, em vez de participar do ato em Brasília, porque foi de lá que saiu a marcha dos militares golpistas que deu a senha do golpe civil militar que levou o País a um longo e trevoso período de mais de 2 décadas de uma ditadura que trouxe graves prejuízos econômicos, políticos e sociais para a nossa história. Ao lembrar esse período, é importante dizer também que neste Congresso, neste lugar, houve uma cena inesquecível: quando Auro de Moura Andrade e Ranieri Mazzilli declararam vaga a Presidência da República, e João Goulart estava em território nacional, uma pessoa que estava ali, naquele lugar, apontou o dedo para ele e chamou de canalhas os presidentes que... O SR. NILM MIRANDA - Essa pessoa era Tancredo Neves. Ele que os chamou de canalhas! E esta Cãmara, este Congresso, tirou isso da nossa história, numa memorável sessão realizada em 2013. Muita gente não aprendeu com isso, mas as Forças Armadas aprenderam. As Forças Armadas hoje são seguidoras da Constituição e da democracia. Mas muitos políticos daquela época chamaram o golpe de revolução democrática, como hoje querem mistificar. Estão chamando golpe de outra coisa, quando golpe é golpe. Sr. Presidente, vou dar como lido todo o conteúdo do meu pronunciamento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Amanhã, 31 de março, participarei, em Juiz de Fora, de ato com centenas de defensores de direitos humanos. A Deputada Margarida Salomão, o Deputado Durval Angelo, Líder do Governo mineiro na Assembleia Legislativa, o admirável Leonardo Boff e Tico Santa Cruz participarão de mesas de debate com o público. Escolhi Juiz de Fora, em vez de participar do ato em Brasília, porque foi de lá que saiu a marcha dos militares golpistas que deu a senha do golpe civil-militar que levou o País a um longo e trevoso período de mais de 2 décadas de retrocessos político, cultural, social. Ao me lembrar do golpe civil-militar vejo semelhanças e dessemelhanças com o momento atual. Aqui no Congresso Nacional, vimos a cena de covardia e indignidade de Parlamentares que mancharam a história desta Casa, como Ranieri Mazzilli e Auro Moura Andrade, que declararam vaga a Presidência da República, quando João Goulart estava em território nacional. Foi um espetáculo degradante, expungido da história do Parlamento em memorável sessão em 2013. Quero lembrar também da figura de Tancredo Neves, que chama de canalhas os golpistas que desonraram a Mesa do Congresso. Hoje, muitos usam seu nome, mas não seguem seu exemplo. Tancredo sempre esteve na oposição aos golpistas que usaram o pseudomoralismo quando cercaram com o apoio histérico da mídia o então Presidente Vargas até o suicídio. Esteve com Juscelino Kubitschek quando tentaram impedir sua posse. Esteve com João Goulart quando os golpistas de sempre queriam rasgar a Constituição e não lhe dar posse; quando Jãnio renunciou, em 1961; e com João Goulart no golpe de 1964. Quero lembrar também que àquela época, no clima da guerra fria, as Forças Armadas assumiram a frente do movimento antidemocrático, e nada menos que 8 mil militares que se opuseram à ditadura foram excluídos, perseguidos. As Forças Armadas aprenderam com a história e hoje guardam posição exemplar de seguidores da Constituição e da democracia. O mesmo não se pode dizer de políticos que em 1964 chamavam o golpe de revolução democrática, como hoje querem mistificar o golpe que é o impeachment sem crime de responsabilidade da Presidente, chamando-o de outras coisas, quando golpe é golpe. Agradeço a atenção."], ["22/03/2016 15:32:00", "O SR. NILM MIRANDA - Sr. Presidente, Sras. e Srs. Deputados, de volta à Cãmara dos Deputados, ouvi de vários colegas Deputados, no dia de ontem, que o apoio da OAB ao impeachment o legitimaria. Como se a OAB fosse o Oráculo de Delfos. A OAB já foi uma campeã da democracia, do Estado de Direito Democrático, como dizia Raimundo Faoro. Mas também já rastejou para o arbítrio, para o regime negador do Estado de Direito. Em 1964, a OAB não só apoiou o golpe militar que rasgou a Constituição democrática de 1946, como seu Presidente, Carlos Corvino Cavalcanti, pôs-se como serviçal da ditadura. Integrou a Comissão Geral de Investigações que passaria a limpo o mar de lama invocado como motivo de golpe. Como se sabe, o mar de lama não existia. Posteriormente, Carlos Corvino Cavalcanti, sem se desligar da Presidência da OAB, prestou serviço ao arbítrio na feitura do Ato Institucional n 2. Pior ainda, quando o regime civil militar caminhou para o período de terror do Estado, a OAB coonestou, por ação e silêncio cúmplice. O então Ministro da Justiça, Gama e Silva abriu o Congresso de Recife da OAB, às vésperas do AI-5, que foi redigido por ele. O então Presidente Samuel Duarte calou-se quando o AI-5 cancelou, suspendeu o habeas corpus para os 'crimes' dos opositores à ditadura. Silenciou-se quando três Ministros do Supremo Tribunal Federal foram aposentados compulsoriamente, ou seja, cassados, pela primeira vez na história da instituição. A OAB se prosternou quando advogados valentes - e eram muitos - foram presos na defesa dos perseguidos políticos, quando a tortura tornou-se sistêmica, quando a censura invadiu as redações. Eu próprio, condenado por tribunais de exceção, cumpria pena como prisioneiro político, em 1973, no Carandiru, e fui levado ao centro de detenção e tortura da Rua Tutoia, o DOI-CODI, para ser acareado com meus dois próprios advogados, Joaquim Martins e Anatólio Aranha! Isso aconteceu por todo o País durante o período da ditadura, sob a complacência da OAB. A rigor, foi só em 1977, com a Carta de Curitiba, que a OAB agigantou, sob a regência de Raimundo Faoro e centenas de instituições para exigir a democratização do País. Por isso, em 1981 a extrema direita fascista mandou carta-bomba para matar o grande Seabra Fagundes e acabou vitimando Dona Lyda Monteiro. Causou-me espanto, pois, a decisão de apoiar impeachment sem crime de responsabilidade no exato momento em que são divulgadas gravações de advogados com clientes, quando um Presidente da Cãmara dos Deputados, que é réu, abre processo de impeachment contra uma Presidente que não é ré. Mas há advogados gigantes e advogados pigmeus. E hoje milhares já contestam a decisão da OAB. O apoio da OAB ao impeachment sem base jurídica já está provocando a maior crise da instituição, desde 1977. Era o que tinha a dizer, Sr. Presidente, Deputado Arnaldo Jordy. Muito obrigado. um prazer estar com V.Exa. presidindo a sessão desta Casa. Agradeço a atenção. O SR. PRESIDENTE - Obrigado, Deputado Nilmário Miranda, seja bem-vindo no retorno a esta Casa. V.Exa. sempre teve uma atuação destacada e brilhante, em especial na defesa dos direitos humanos."]]}