{"NILSON PINTO": [["17/04/2016 14:04:00", "O SR. NILSON PINTO - Sr. Presidente, em respeito à minha mulher, aos meus filhos e aos meus netos, pelo povo do meu querido Estado do Pará, por um futuro melhor para o Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputado Nilson Pinto, do PSDB do Pará: voto 'sim'. Total: 56 votos."], ["08/11/2017 09:30:00", "Ata da 338 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de novembro de 2017. 9h48, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Círio de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Arnaldo Jordy e Givaldo Carimbão, Deputados Federais; Padre Luiz Carlos Nunes Gonçalves, Reitor da Basílica de Nossa Senhora de Nazaré; e Roberto Mauro Santos de Souza, Coordenador do Círio de Nazaré. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho. O Sr. Presidente convidou para compor a Mesa o Sr. Padre Paulo Renato, assessor político da Confederação Nacional dos Bispos do Brasil - CNBB; e convidou todos a acompanhar a entrada da Imagem Peregrina de Nossa Senhora de Nazaré, ao som de 'Ave Maria', apresentada pela cantora Huanda Silva. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Arnaldo Jordy, autor do requerimento; e Padre Luiz Carlos Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Joaquim Passarinho, autor do requerimento; e Padre Paulo Renato, componente da Mesa. Assumiu a Presidência o Sr. Joaquim Passarinho, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Nilson Pinto, pelo PSDB; Edmilson Rodrigues, pelo PSOL; Maria Helena, pelo PSB; Delegado Mauro, pelo PSD; Hélio Leite, pelo Democratas; Rôney Nemer, pelo PP; Elcione Barbalho, pelo PMDB; Eros Biondini, Líder do PROS; Givaldo Carimbão e Roberto Mauro Santos de Souza, componentes da Mesa. Usaram da palavra pela ordem a Sra. Creuza Pereira e os Srs. Marcos Reategui e Soraya Santos. O Sr. Presidente convidou todos a acompanhar a saída da Imagem Peregrina de Nossa Senhora de Nazaré ao som de 'Maria de Nazaré', apresentada pela cantora Huanda Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. NILSON PINTO - Sr. Presidente, a denúncia é inepta e, portanto, inadmissível. Eu acompanho o Relator, nobre Deputado Bonifácio de Andrada. Meu voto é 'sim'. O SR. GIACOBO - Deputado Nilson Pinto: voto 'sim'. Total: 39 votos."], ["02/08/2017 14:36:00", "O SR. NILSON PINTO - Sr. Presidente, eu concordo integralmente com o relatório aprovado pela Comissão de Constituição e Justiça e de Cidadania, brilhantemente elaborado pelo ilustre Deputado Paulo Abi-Ackel, do PSDB de Minas Gerais, a quem eu... O SR. PRESIDENTE - Como vota V.Exa.? O SR. NILSON PINTO - Eu voto 'sim'. O SR. GIACOBO - Deputado Nilson Pinto: voto 'sim'. Total: 42 votos."], ["14/06/2017 09:30:00", "Ata da 159 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de junho de 2017. 9h50, o Sr. Edmilson Rodrigues, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos sessenta anos de Fundação da Universidade Federal do Pará - UFPA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Nilson Pinto, Deputado Federal; Paulo Rocha, Senador da República; Emmanuel Zagury Tourinho, Magnífico Reitor da Universidade Federal do Pará - UFPA; José Seixas Lourenço, Ex-Reitor da UFPA; Gustavo Balduino, Secretário Executivo da Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior no Brasil, representando a Sra. Maria Paiva Cruz, Presidenta da instituição. O Sr. Presidente convidou todos a ouvir o Hino Nacional; e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Nilson Pinto e concedeu a palavra ao Sr. Edmilson Rodrigues, autor do requerimento. Reassumiu a Presidência o Sr. Edmilson Rodrigues e convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Emmanuel Zagury Tourinho e Nilson Pinto, componentes da Mesa; Carmen Zanotto, pelo PPS; Creuza Pereira, pelo PSB; e Zé Geraldo, pelo PT. Usaram da palavra pela ordem os Srs. Caio Narcio e Glauber Braga. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h25, encerrou a sessão. João Daniel Presidente Professor Victório Galli Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/02/2017 15:33:00", "O SR. NILSON PINTO - Sr. Presidente, muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna para comemorar este início de ano legislativo, particularmente pela pauta alentada que este Congresso Nacional e em especial, a Cãmara dos Deputados, se dispõe a enfrentar. Eu estou há 18 anos nesta Casa, meu caro Deputado Zé Geraldo, e pela primeira vez vejo a disposição de se iniciar o ano legislativo com o enfrentamento de uma agenda importantíssima para o País, que representa muito bem o desafio que a realidade nos impõe. Nossa realidade, infelizmente, é uma crise que assola o País já há alguns anos e que exige do Congresso Nacional e do Governo Federal medidas audaciosas e corajosas para recolocar o País nos rumos. Depois de anos de políticas econômicas equivocadas, o Brasil chegou a uma situação de crise aguda. O costume de se gastar mais do que se arrecadava, ao longo de anos, fez com que o País acumulasse, a cada ano, déficits grandes, que eram cobertos por endividamentos. Essas dívidas são sustentadas por juros altos e até exorbitantes. O endividamento continuado e os juros altíssimos foram, aos poucos, consumindo a nossa capacidade de investimento e reduzindo os recursos disponíveis para a manutenção dos serviços básicos que o poder público tem a obrigação de oferecer à população. Dessa forma, começou a faltar dinheiro para a saúde, para a educação, para a segurança, para o saneamento, enfim, para aquilo de que o País precisa. Na marcha em que nós caminhamos, se nada for feito, se nenhuma medida corajosa for tomada para sustar esse processo progressivo de sucateamento das finanças públicas, nós teremos, brevemente, a impossibilidade total de oferecer serviços públicos aceitáveis à população; teremos o pouco recurso de que o País disporá dedicado, fundamentalmente, ao pagamento ou amortização da nossa dívida; e não teremos recursos sequer para a manutenção dos serviços previdenciários e para o pagamento do funcionalismo público. Essa é a marcha da insensatez que nos foi legada por uma política econômica absolutamente equivocada e que precisa ser corrigida. Foi nesse contexto que o Presidente Michel Temer assumiu a Presidência da República, e eu fico feliz de ver que, após as primeiras medidas corajosas tomadas pela Presidência da República - que encaminhou a este Congresso, ainda no ano passado, a proposta para manter os gastos públicos num nível sustentável ao longo dos próximos anos, permitindo a rearrumação econômica do País -, agora ele manda para o Congresso propostas estruturantes de reformas fundamentais para tirar o País da crise e colocá-lo novamente no rumo do crescimento sustentado. Eu felicito o Governo e o Congresso Nacional, como disse no início, por iniciarem este novo ano legislativo enfrentando questões cruciais para solucionar os problemas que o País enfrenta. Na nossa agenda, eu destaco quatro ações essenciais, que não completam o rol daquilo que precisamos para colocar o País em ordem novamente, mas indicam a disposição de enfrentamento da crise. Destaco a reforma trabalhista, que já está nesta Casa em discussão e que vai ter certamente a faculdade de melhorar a relação capital-trabalho no Brasil. Essa é uma medida essencial para mudar uma legislação anacrônica, que já dura 75 anos e que tem dificultado a oferta de empregos no Brasil. Festejo que nesta Casa já estejamos discutindo a reforma tributária, confesso que não tão ampla como eu gostaria que estivesse ocorrendo, mas uma reforma tributária factível de ser realizada, de ser implementada, porque voltada fundamentalmente para a simplificação do nosso sistema tributário. Isso é essencial. Isso é absolutamente necessário para que o País volte a crescer. Festejo igualmente que aqui tenhamos, pronta para discussão, a reforma política, novamente, não da dimensão que eu gostaria que pudesse ser discutida, mas pelo menos apontando para questões essenciais para melhorar o funcionamento dos partidos, para melhorar a nossa prática eleitoral e organizar a vida democrática no Brasil. Por fim, festejo que já se tenham iniciado os debates da necessária reforma da Previdência Social, fundamental para que o País, enfim, consiga romper aquelas amarras que cerceiam o nosso crescimento e que podem vir, com a sua liberação, fazer com que o povo respire novamente e tenha condições de dar vida melhor a todos os habitantes desta Nação. Sr. Presidente, reformas corajosas como essas não são fáceis de serem realizadas. Eu falo com a experiência de quem está aqui, como eu disse, há 18 anos e viveu o período em que este País experimentou reformas de verdade, no Governo Fernando Henrique Cardoso, quando ninguém tinha medo de colocar em discussão assuntos polêmicos que precisavam da aprovação de 308 Parlamentares, a qual era conseguida no convencimento, mostrando que aquilo era o melhor para o Brasil. Fizemos assim a reforma monetária, que criou o Plano Real - que é tido como um plano econômico, mas certamente foi a maior de todas as reformas sociais feitas no Brasil nos últimos 20 anos, pois foi um plano que fez com que grande parte dos excluídos, dos pobres, aos milhões, neste País, pudessem ter acesso a facilidades da nossa vida econômica. Fizemos a reforma da educação fundamental, criando o FUNDEF - Fundo de Manutenção e Desenvolvimento do Ensino Fundamental, que trouxe para a escola milhões de crianças que estavam fora dela. Fizemos a reforma das comunicações em um tempo - muitos hão de ter esquecido - em que telefone era bem de alto valor, declarado no Imposto de Renda. Fizemos a reforma, e hoje todo mundo tem acesso ao telefone, todo mundo tem acesso à comunicação. Fizemos a reforma necessária na área fiscal, para que os Municípios, os Estados e a própria União tivessem as condições necessárias para crescer, mantendo seu equilíbrio financeiro. Fizemos outras reformas. Posso dizer, com a experiência do tempo que tenho aqui, que não são fáceis as discussões, mas são necessárias. Estadistas fazem assim: trazem os grandes temas para a discussão. Infelizmente, por longos anos, após o período de Fernando Henrique Cardoso, este País estagnou no que se refere à realização de reformas. Algumas precisavam ser feitas, mas não foram. Hoje, nós não apenas reclamamos do que não foi feito como ainda temos que arcar com os prejuízos do que foi malfeito. Hoje o País está em uma situação crítica, do ponto de vista econômico, e é preciso retomar aquele espírito do Governo Fernando Henrique de enfrentar as grandes questões de peito aberto, com a discussão, e mudar o País, para colocá-lo na direção em que precisar ir. Eu sei que este talvez não seja o melhor momento para o Congresso Nacional realizar essas reformas. O Congresso Nacional - isto não é segredo para ninguém - está vivendo uma crise de popularidade, fruto de uma série de ações externas que têm a ver com o nosso desempenho no dia a dia. Os trabalhos da Operação Lava-Jato, fundamental para o nosso País, respingaram neste Congresso e reduziram a popularidade de quem aqui está. As corporações que temem ter os seus direitos - os seus privilégios, na verdade - contestados trabalham contra as reformas que precisam ser feitas. As redes sociais, graças à impunidade, demonizam o Congresso Nacional. Eu sei, portanto, e todos temos ciência disso, que este talvez não seja o momento ideal para se enfrentar reformas tão importantes e que requerem posições corajosas, que requerem posições que fujam do atendimento do aplauso fácil, porque patrióticas. Não importa! A crise não espera o momento; a crise não escolhe a hora; e o Congresso Nacional não pode esperar o momento para dar solução àquilo que é problema premente, àquilo que é situação urgente. Por isso, as reformas estão aí. Eu tenho certeza de que este Congresso vai encarar esses desafios com a seriedade absolutamente necessária à gravidade da situação. Eu tenho certeza de que o Congresso Nacional e a Cãmara dos Deputados não vão faltar àquilo que exige a Nação brasileira. Talvez nós não tenhamos condições de realizar todas as reformas na extensão que elas merecem, mas, com certeza, dessas discussões que estão começando vão surgir grandes avanços. Se nós conseguirmos - e tenho certeza de que vamos conseguir - focar a nossa atuação e a nossa atenção naquilo que é essencial, certamente teremos condições de avançar. Na área trabalhista, o foco é a simplificação da relação entre capital e trabalho, para afastarmos definitivamente a penalização daqueles que geram emprego neste País. Nós não podemos continuar estimulando uma política e uma legislação que dificultam a vida de quem quer gerar emprego, que atrapalham a oferta de emprego no País. Portanto, nós temos que trabalhar no sentido de modernizar as relações de trabalho previstas na lei que completa 75 anos e precisa ser atualizada, a fim de que tenhamos condições de estimular o surgimento de novos postos de trabalho no Brasil. Não é possível hoje exigir-se que o contratado se transforme em pessoa jurídica, porque a nossa CLT dificulta a contratação direta do trabalhador. Na reforma política, é essencial que nós nos concentremos na mudança que fará com que os partidos representem melhor a sociedade. Se conseguirmos aprovar - e tenho certeza de que vamos conseguir - a mudança no sistema de coligações partidárias em eleições proporcionais, proibindo as coligações nesses casos, e se conseguimos aprovar a cláusula de desempenho para os partidos, teremos alcançado um enorme avanço na nossa legislação partidária e dado condições a que o número de partidos seja reduzido. impossível continuarmos trabalhando com mais de 30 partidos neste País. Não há tanta diversidade ideológica no Brasil ou em qualquer país do mundo que justifique a existência de tantos partidos. Se fizermos isso, teremos avançado no essencial. Na área tributária, se nós conseguirmos - e o projeto que está sendo desenvolvido pelo nosso colega Deputado Luiz Carlos Hauly, do PSDB do Paraná, avança bem nessa direção - simplificar esse emaranhado de siglas que compõem o nosso sistema tributário, perturba a vida do cidadão, atrapalha a vida das empresas e prejudica quem produz, se conseguirmos fazer isso - e temos boas condições de fazê-lo -, teremos dado um grande avanço para gerar mais emprego e mais equidade no nosso País - hoje nós vivemos, do ponto de vista tributário, no País da iniquidade. Penalizamos quem trabalha e penalizamos mais ainda quem ganha pouco. Tenho absoluta convicção de que temos um campo aberto para avançar nessas reformas, que são essenciais, assim como tenho convicção de que precisamos de um debate amplo e esclarecedor no que concerne à reforma da Previdência. Aqui precisamos todos de um nivelamento de informações. Não é possível que as informações sejam colocadas de forma antagônica como se fossem verdades absolutas. Não é possível que cada um afirme coisas que são absolutamente contrárias e elas fiquem como verdade. impossível a verdade estar em dois polos opostos. Nós temos que nivelar as informações, e é recomendável que se faça um trabalho amplo de informação, para que todos tenham condições de votar com a sua consciência, pensando no Brasil. Eu tenho certeza de uma coisa: podem-se mistificar e manipular todas as informações que quiserem sobre a Previdência Social, mas há algo que é absolutamente visível para todos, não há como negar: o fato de que a população está vivendo hoje bem mais do que vivia antes. E se antes alguém se aposentava aos 55 anos e falecia aos 60 anos, hoje, graças a Deus, isso melhorou. Em média, o brasileiro está vivendo até os 74 ou 75 anos. insustentável, portanto, a relação entre o período de contribuição para a Previdência e o período em que a pessoa fica aposentada. Nós temos que, pelo menos, sair dessa reforma atualizando a relação entre o período de contribuição e a idade de aposentadoria. Nesse aspecto, meu caro Deputado Luiz Carlos Hauly, eu tenho uma convicção. Já participei de várias discussões referentes à reforma da Previdência neste Congresso. Tenho certeza de que, todas as vezes em que se fala em começar já ou que se estabelece uma regra de transição muito curta ou muito abrupta, a reação é exacerbada, a dificuldade de implementação fica enorme e a reforma não é aprovada. Por isso, para todos aqueles que querem realmente aprovar a reforma, de modo que ela possa contribuir para o País, talvez seja recomendável pensar que é melhor uma regra de transição que seja gradativa, abrangente, que se estenda por mais anos e que penalize menos cada um que é por ela atingido, e até a existência de um prazo de carência, se for necessário, para que a reforma e o seu conjunto entrem em efetividade, e os direitos adquiridos, tão alegados, não sejam tão contestados. Eu estou colocando limites para a negociação. Nós não podemos correr o risco de sair desta discussão sem reforma aprovada, porque o País é que pagará pela nossa omissão, pela nossa incapacidade de solucionar, de forma política, os nossos problemas. Eu quero felicitar, portanto, porque esses temas estão na pauta, o Governo, que teve a coragem de puxar a discussão, e o Congresso, que teve a coragem de colocá-los para debate e para deliberação. Quero lembrar, no entanto, que esses quatro temas não exaurem o conjunto dos assuntos fundamentais para nós. Temos, a meu ver, muitas outras agendas para cumprir, mas, além dessas quatro de que já estamos tratando, temos duas que são fundamentais e sobre as quais o Congresso precisa se debruçar já neste semestre. A primeira delas é a reforma do nosso sistema de segurança pública. Não dá para conviver por mais tempo com essa tragédia em que se transformou a violência no Brasil, que mata mais do que as guerras que eclodem em todo o nosso planeta. Nós precisamos encontrar a fórmula para colocar de vez uma equação definidora de um sistema que promova a paz no Brasil. fundamental que se crie um sistema integrado de segurança pública no Brasil. preciso, definitivamente, que o Governo Federal, a União, invista em segurança pública. Não dá para aceitar que apenas os Estados paguem o pato, paguem esta conta, porque eles não têm condições de fazer isso. preciso que a União entre para fazer a articulação, para fazer aquilo que lhe compete: cuidar das nossas fronteiras para evitar o contrabando de armas e o contrabando de drogas, na medida em que as drogas estão na base da violência crescente no Brasil - o consumo de drogas pesadas corre paralelo ao aumento da violência -, e as polícias estaduais sozinhas não dão conta de enfrentar essa questão. Essa reforma é urgente e necessária, e o Congresso precisa tratar dela para que possamos avançar. A segunda grande reforma - e que talvez não dependa de decisão do Congresso, mas precisa ser colocada em prática pelo Executivo Federal - é na questão do saneamento básico. Eu sei que, de uma forma geral, há uma grande deficiência no Brasil quanto à questão da infraestrutura, mas sei que a infraestrutura só vai voltar a receber investimentos significativos quando nós tivermos começado a equacionar razoavelmente o problema dos custos da nossa dívida. Mas há um item relacionado à infraestrutura que não pode ser postergado. Eu me refiro ao saneamento básico. Quem assistiu, no domingo passado, à reportagem da TV Globo, no Fantástico, sobre a calamidade pública em que se transformou o saneamento básico no Brasil sabe do que eu estou falando. Os Municípios brasileiros - todos nós estamos cansados de dizer - são responsáveis pelo transporte público, são responsáveis pelo lixo, são responsáveis pela água. Aquilo que tem a ver com saneamento está nas mãos fundamentalmente dos Municípios, e os nossos Municípios estão sem condições de investimento. Não dá para exigir deles que resolvam os problemas de saneamento que são visíveis em todo o Brasil e, de forma particularmente acentuada, assumindo níveis catastróficos, no Norte e no Nordeste brasileiro. Há que existir uma participação do Governo Federal na articulação de um programa maior de apoio aos Estados e Municípios, particularmente aos das Regiões Norte e Nordeste, voltado para o saneamento básico - água, esgoto e lixo. Eu estou propondo aqui, Sr. Presidente, que se retome o grande Projeto Alvorada, que foi colocado em prática no Governo Fernando Henrique por inspiração do nosso então Ministro da Saúde, José Serra, e que promoveu uma série de mudanças positivas no saneamento básico brasileiro, especialmente nos Municípios de menor IDH do Norte e do Nordeste. Precisamos de um novo Projeto Alvorada. Eu quero conclamar o Governo Federal, a Presidência da República, o nosso Ministério das Cidades e a FUNASA a juntarem esforços, a fim de ajudarem os nossos Estados e Municípios, para que possamos retomar o Projeto Alvorada, tão tragicamente descontinuado em fevereiro de 2003, logo que o Presidente Lula assumiu o Governo pela primeira vez. tempo de voltarmos a investir em saneamento na forma como aqui proposto. A agenda é importantíssima. O Brasil depende do sucesso que nós obtivermos ao tratarmos dela. Vamos todos ao trabalho! Obrigado, Sr. Presidente. Obrigado, meus colegas, pela atenção. O SR. PRESIDENTE - Muito obrigado, Deputado Nilson Pinto, do PSDB do Pará."], ["18/04/2018 17:12:00", "O SR. NILSON PINTO - Sr. Presidente, eu gostaria de aproveitar o momento para registrar a presença aqui junto conosco dos Vereadores do Município de Igarapé-Açu, do meu Estado do Pará. Vieram a Brasília para participar do encontro nacional de Vereadores. São liderados pelo Presidente da Cãmara Municipal de Igarapé-Açu, o Vereador Normando Riachão. São eles os Vereadores Frank da Saúde, Xoro Pardal, Rosinaldo Aguiar, Chapeta, Erlon Feitosa, Nazareno Dias, Dico da Saúde, Ellen Queiroz, Santos da Saúde, Gian Pardal, Neide da Saúde e Aldo Junior. Quero cumprimentar todos eles, desejar-lhes um bom trabalho no encontro nacional de Vereadores e agradecer-lhes a visita que fazem ao plenário da Cãmara dos Deputados."], ["17/04/2018 16:44:00", "O SR. NILSON PINTO - Sr. Presidente, Sras. e Srs. Parlamentares, eu tenho a satisfação de anunciar a presença em nosso plenário da Miss Mundo Manushi Chhillar, da, que está nos visitando, juntamente com a Miss Brasil e a Miss Brasília. Elas estão em nossa cidade hoje numa tarefa importantíssima! A Miss Mundo realiza uma missão humanitária, por meio de um programa chamado Beleza com Propósito, em que estão todos envolvidos com a defesa das pessoas com deficiência, das pessoas que precisam de tratamento e das que mais necessitam de ajuda. Quero parabenizar as Misses e o Mister Brasil, aqui presentes, pela missão que realizam e pelo trabalho que desenvolvem, ao tempo em que os recebo em nosso plenário e lhes dou boas-vindas na Cãmara dos Deputados e no Congresso Nacional. Muito obrigado pela presença. O SR. PRESIDENTE - Convido o Deputado Nilson Pinto para recepcionar a representação das Misses neste plenário."], ["27/03/2018 12:20:00", "O SR. NILSON PINTO - Sr. Presidente, eu tenho a honra e o privilégio de registrar a presença neste plenário do Prefeito e da Vice-Prefeita de São Miguel do Guamá, Antônio Eustáquio e Pastora Fátima Vasconcelos, acompanhados dos Vereadores Raimundo Carvalho Lopes, Maurilio José de Oliveira, Maria José Lima Ferreira, Alexandre Oliveira, Aluizio Lima, Alailson Santos, Paulo Rodrigues Nunes, Ana Cristina dos Santos, José da Silva Ferreira e Amilton Leocádio dos Santos. São Miguel do Guamá é um Município progressista do Pará, uma base industrial importante do nosso Estado. Agradeço ao Prefeito, à Vice-Prefeita e aos Vereadores a visita. Um abraço ao meu povo de São Miguel do Guamá. Obrigado. O SR. PRESIDENTE - Sejam bem-vindos! Obrigado."]]}