{"NILSON LEITÃO": [["06/07/2016 20:08:00", "O SR. NILSON LEIT - Sr. Presidente, Sras. e Srs. Deputados, hoje, dia 6 de julho, completam-se 10 anos de morte do nosso Dante de Oliveira, que foi Governador de Mato Grosso, Deputado Federal Constituinte, o homem das Diretas Já. Ele foi, sem dúvida nenhuma, o maior político da história do meu Estado de Mato Grosso. Dante de Oliveira deixa saudade por suas obras, por suas atitudes, mas, acima de tudo, por ter dado ao Brasil e aos brasileiros a oportunidade de votar para Presidente e também a de tirar o Presidente do cargo. Fica registrada nossa homenagem a Mato Grosso, que se tornou melhor depois da era Dante de Oliveira. Que Deus o guarde na sua plenitude e que, acima de tudo, possa torná-lo eterno na memória de todos os mato-grossenses."], ["06/07/2016 17:26:00", "O SR. NILSON LEIT - Sr. Presidente, quero parabenizar a Deputada Shéridan. Eu acho que essa é a grande reforma política da qual o Brasil precisa. Tenho que parabenizar também o Deputado Ricardo Tripoli, que ajudou a idealizar esse projeto. Sem dúvida nenhuma, a redução do número de partidos no Brasil, por meio de uma limitação, será um grande caminho para diminuir, inclusive, a corrupção - não apenas a econômica, mas a intelectual, dos debates em campanha eleitoral. A grande corrupção que ocorre hoje é o debate intelectual. Parece que nós temos 35 ideologias diferentes no País. Isso não é possível. Tentamos reduzir o número de partidos na última reforma. Eu apresentei emenda para que fosse contado o tempo de TV apenas do candidato a titular do Executivo e a Vice, mas não foi aprovada. Nós chegamos a seis partidos. A rejeição da cláusula de barreira foi uma derrota na reforma política que fizemos. Mas poderá, se aprovada, ser uma grande vitória na proposta da Deputada Shéridan. Está de parabéns a Deputada. Se Deus quiser, este Congresso vai dar uma boa resposta ao povo brasileiro. O SR. PRESIDENTE - Muito obrigado, Deputado Nilson Leitão."], ["31/05/2016 17:44:00", "O SR. NILSON LEIT - Sr. Presidente, eu só quero aqui dizer da minha alegria em ouvir a fala da Deputada Erika Kokay, a quem respeito muito. O Governo do PT esteve no poder por 13 anos e não fez esse reajuste que deveria fazer aos funcionários públicos do Brasil. Nós tentamos votar esse projeto várias vezes aqui. Essa urgência será votada hoje por todos, haverá unanimidade. Por que não foi votada até 1 mês atrás? Por que não foi votada há 6 meses? Porque o Governo não queria votá-la. Este Brasil precisa ser mudado, e vai ser mudado inclusive com a ajuda do PT, que deixou o Governo. Eu parabenizo a Deputada Erika Kokay, que nos vai ajudar a aprovar o projeto da AGU e também o das procuradorias, o das defensorias e o de todos aqueles órgãos que precisam melhorar o salário dos seus servidores."], ["18/05/2016 19:58:00", "O SR. NILSON LEIT - Sr. Presidente, primeiro quero parabenizá-lo pela condução desta sessão, que inaugura a atuação dos novos Líderes nesta Casa, tanto os do Governo como os da Minoria. Desejo muito sorte ao Deputado Andre Moura. Também desejo muito sorte ao Deputado José Guimarães, que inaugura seu papel de opositor a partir deste momento. Acima de tudo, eu quero dizer que essa medida provisória começa a corrigir alguns dos estragos feitos por esse Governo que está deixando o poder. O setor energético talvez tenha sido um dos mais prejudicados do Brasil. Todas as concessionárias tiveram problemas, inclusive de recuperação judicial; a conta de energia encareceu muito para os brasileiros, principalmente os mais pobres; e faltou investimento. A insegurança de investir no Brasil também acabou sendo transferida para o setor energético. Concluo dizendo que o povo brasileiro já respira um novo Brasil. O País já começa a ter credibilidade perante os investidores, em decorrência de apenas alguns movimentos. Então, é preciso que quem está deixando o Governo tenha humildade para perceber que um novo Brasil começa a partir de agora. Parabéns, Sr. Presidente! O SR. PRESIDENTE - Muito obrigado. Solicito aos Deputados que permaneçam em plenário porque nós temos mais trabalho. Concedo a palavra ao Deputado Rocha."], ["17/04/2016 14:04:00", "O SR. NILSON LEIT - Meus colegas Deputados e Deputadas de todos os partidos, o Brasil chegou hoje ao juízo final de uma luta de quase 1 ano dizendo que o impeachment tinha que ocorrer. Que Deus ilumine este País! Pela nossa Pátria unida, não a do Brasil de nós e eles, porque o Brasil é um só - ninguém vai nos dividir -, em nome da minha família, do meu Mato Grosso, da minha cidade de Sinop, da nossa Pátria, eu voto 'sim', pelo Brasil. O SR. BETO MANSUR - Deputado Nilson Leitão, do PSDB de Mato Grosso: voto 'sim'. Total: 141 votos."], ["08/04/2016 09:15:00", "O SR. NILSON LEIT - Sr. Presidente, eu queria fazer um registro muito sério sobre o que está acontecendo. A base do Governo e aqueles que não querem o impeachment têm pregado, na imprensa e em suas falas na tribuna, que, se houver a votação no domingo, poderá se formar um campo de batalha, um campo de guerra. Alguns sugeriram que poderia ocorrer até mortes nesse dia. Eu quero fazer a seguinte reflexão. No último dia 13 de março, mais de 10 milhões de famílias brasileiras foram às ruas de forma voluntária. Não houve um incidente qualquer; não houve nenhum conflito; não houve nenhum problema. Logo depois disso, com a ameaça de o ex-Presidente Lula ser nomeado Ministro da Casa Civil, 40 mil brasileiros foram para a frente do Palácio do Planalto, sem nenhuma mobilização de organizações de rua. Famílias de Brasília e outros que estavam na cidade foram contestar a nomeação. Já aconteceram, em Brasília, no domingo, eventos enormes, como a Copa do Mundo. Quer dizer que a sociedade brasileira é baderneira? óbvio que não! Vão para a rua para defender os seus direitos e aquilo em que acreditam. Quem está se organizando, ameaçando a população brasileira e os Deputados, ameaçando invadir gabinetes e propriedades são organizações como o Movimento dos Trabalhadores Rurais sem Terra - MST e como a Central dos Trabalhadores - CUT, que estão usando o Planalto como um QG de guerra. A família brasileira vai se comportar como se comportou sempre. O exemplo que deu no dia 13 vai continuar dando. Outra coisa: muitos estão chamando a escolha da data de casuísmo, Sr. Presidente. Casuísmo é vender cargos, é vender a República, é vender Ministérios, é trocar o poder pela dignidade e pela honra. isso que estão fazendo com o Brasil. Realizar a votação no domingo é, sim, uma necessidade, porque esse é o assunto mais importante da década. Esse assunto é o mais importante desta e da próxima gestão, pois representará um marco para um Brasil novo. Eu não tenho dúvida, Sr. Presidente, de que a votação tem de ser no domingo, para dar àqueles quase 80% de brasileiros que aparecem nas pesquisa a favor do impeachment a oportunidade de estarem presentes. O SR. PRESIDENTE - Deputado, é até bom V.Exa. falar sobre esse assunto, mesmo que dentro da sua lógica, seguindo sua opinião - e eu não vou interferir -, porque nos permite fazer um esclarecimento. Não se está escolhendo nem se vai escolher uma data para a votação. Estamos, sim, dando sequência ao calendário. Se, depois de 48 horas, não houver orador para discutir, se ninguém quiser discutir, se ninguém quiser utilizar o seu tempo, não acontecerá. Poderá ser domingo, sábado, sexta-feita, segunda-feira. Vai ser no tempo necessário. A data da sessão pode ser prorrogada. Pode não ocorrer a sessão nesse dia. Não há uma predeterminação de dia 'a', 'b' ou 'c'. O que há é a sequência do calendário. esse o critério que nós adotamos, até para não haver esse tipo de disputa, de discussão. 'Ah, está se colocando no dia tal, então se debateu o dia'. Ninguém vai debater o dia. Nós vamos dar a sequência ao calendário. O que vai determinar qual é ou não a sequência é o término na Comissão Especial, com a disponibilização ao Plenário."], ["05/04/2016 16:52:00", "O SR. NILSON LEIT - Sr. Presidente, eu só quero dizer que estamos apoiando principalmente as Associações de Cabos e Soldados das Polícias Militares. um absurdo esta votação num período de crise como este. Mas acima de tudo eu quero fazer um contraponto ao Deputado do PT da Bahia que falou agora há pouco - ele é do PTN, mas, na verdade, esse 'N' é apenas mais uma letra agregada ao PT -, que veio aqui dizer que a Oposição é contra o PROUNI, contra o FIES. Nós somos a favor de tudo isso. Nós somos contra o Governo fazer propaganda - mentirosa - do PROUNI e na prática fazer outra coisa; nós somos contra o Governo fazer propaganda - mentirosa - do FIES e na prática deixar nossos jovens perderem seus sonhos e baterem com a cara na porta das universidades, principalmente neste ano de 2016. Nós somos contra o golpe que o PT aplicou no Brasil, dizendo uma coisa e fazendo outra. O PT assaltou o Brasil, inclusive os sonhos dos brasileiros."], ["04/04/2016 19:10:00", "O SR. NILSON LEIT - Sr. Presidente, quero deixar registrado que o Ministro José Eduardo Cardozo fez a defesa, na Comissão do Impeachment, durante 2 horas, é claro, de forma brilhante, sob o ponto de vista petista, da Presidente Dilma Rousseff. Não são apenas as pedaladas fiscais e as metas a razão do pedido de impeachment, mas o conjunto da obra de um País que está vivendo o pior momento de crise ética, moral e econômica, que a cada dia vem empobrecendo os brasileiros e deixando as famílias brasileiras sem esperança e sem condições de sonhar com um país melhor. Nós temos que votar pelo impeachment, Sr. Presidente! Nós temos que votar a favor do Brasil! O SR. PRESIDENTE - Muito obrigado, Deputado Nilson Leitão."], ["29/03/2016 15:06:00", "O SR. NILSON LEIT - Sr. Presidente, só 1 minuto. Tenho que lembrar que nós fizemos esse tipo de votação na época da Copa do Mundo, e esta Casa aprovou várias aberturas de créditos, de última hora, para a Copa do Mundo. só lembrar, pós-Copa do Mundo, o que o Governo brasileiro teve de escãndalos com as obras da Copa. Não será diferente. Um Governo sem planejamento abrindo crédito como este também possibilitará escãndalos depois das Olimpíadas. um Governo que já deu."], ["23/02/2016 15:18:00", "O SR. NILSON LEIT - Quero cumprimentar o Presidente deste expediente, as Sras. e os Srs. Deputados, e dizer como é difícil preparar um discurso em momentos e tempos como este. Você anoitece preparando uma fala e amanhece com muitas novidades no Brasil. Este Brasil não é mais o País do planejamento e também não é mais o País das boas notícias. um País que deixa de ocupar as páginas da economia, do desenvolvimento e das boas notícias para ocupar as páginas policiais. Há uma máxima em política que diz que um governo somente se sustenta se tiver a seu favor o apoio da opinião popular. Caso contrário, terá que se valer de meios antidemocráticos para se manter no poder. No caso de Dilma, o País todo sabe que ela não conta com a aprovação da população. Ao contrário, seu índice de rejeição chegou a 71% em agosto de 2015, a pior avaliação para um Presidente em toda a história. Se Dilma não conta com o apoio da maioria da população, então somente lhe resta, para poder continuar no cargo, adotar práticas contrárias aos princípios da boa governança e que contrariam os deveres a que está submetido quem ocupa o mais alto cargo da República. somente com o objetivo de permanecer no poder que a Presidente tem pautado sua atuação na Presidência da República. São dela a propaganda enganosa, as pedaladas fiscais, as mentiras de que manteria o nível de emprego e as promessas solenes de que não aumentaria a conta de luz. Tudo isso para se reeleger; tudo falso. Garantiu também que não cortaria os programas sociais e não mexeria nos direitos trabalhistas. Mais enganação! Insistiu, apesar dos dados extremamente contrários, que o País iria 'bombar' em 2015. O que 'bombou' mesmo foi a corrupção que impera nos governos petistas desde 2003, como ficou provado nos casos de desvio de dinheiro público no mensalão e agora, no escãndalo cada vez mais aprofundado e cada vez mais atual investigado pela Polícia Federal na Operação Lava-Jato. Nós temos inúmeros temas para lamentar do País em que estamos vivendo. A Presidente Dilma mobiliza todos os Ministérios para discutir o caso do zika vírus, mas não os mobiliza para discutir o saneamento básico, a prevenção à saúde, a melhoria nos hospitais filantrópicos, nas Santas Casas, na vida de uma mãe ou das pessoas mais pobres. A Presidente Dilma faz, na verdade, um grande palco, inclusive no caso do zika vírus. um absurdo o Governo não ter um caminho, um rumo. Pelo contrário, está na defesa o tempo todo, chutando para escanteio, para a lateral, porque não consegue enxergar o gol nem o ataque. lamentável o que o País vive hoje. Cada dia se reforça a má notícia de que somos governados por alguém que governa sem ter o apoio de ninguém, seja do Congresso, da sua base ou da população, que seria, sim, o mais importante. A Presidente se equilibra apenas pensando no poder e não pensa no País nem no seu povo. O desemprego prossegue fazendo milhares de vítimas no Brasil e caminha para uma desocupação em massa. Agora já são 9,2 milhões de desempregados em todo o País. A estimativa é de superar os 11 milhões já no meio de 2016. A indústria está totalmente sucateada, o que vai colaborar com o desemprego ainda mais, é claro. Apesar disso, a Presidente Dilma fala em mais impostos. Como pode uma Presidente querer aumentar impostos para um setor que está desempregando, está quebrando, que não aguenta a carga tributária atual? um contrassenso. Chega ao ponto de ser imbecil essa proposta de aumentar impostos. Enquanto o Presidente da Argentina, nosso vizinho, está reduzindo impostos para gerar empregos, a Presidente Dilma quer aumentar impostos para pagar a conta da corrupção do PT. Não há outra explicação. Qual seria a melhor forma para recuperar o País numa situação como essa? Seria fazer as coisas mais simples, que é o que as pessoas mais simples fazem dentro da sua casa, dentro do seu pequeno comércio: reduzem os seus custos para enxugar a máquina, bem como as suas despesas para sobrar dinheiro para investir naquilo que for necessário. A Presidente Dilma não tem capacidade de entender um país tão plural, tão continental como o nosso que de fato hoje sobrevive da base primária, que é a produção - a exportação da soja, do algodão, do milho, do arroz, da carne -, que é importantíssima. Mas ela também não investe nesse setor. A Presidente Dilma foi campeã de lançamento de obras de infraestrutura. Aliás, o PT como um todo é craque em lançar palavras, chavões e frases de impacto para programas que não darão certo. Vamos recordar aqui o Programa Fome Zero. Esse programa foi o grande mote do ex-Presidente Lula. O que virou o Programa Fome Zero? Nada, zero mesmo! Zero foi o que ocorreu com o Fome Zero! Não houve nenhum resultado para a sociedade porque não foi um programa que saiu do papel, ficou apenas nas telas de televisão, nas rádios, nos jornais, na imprensa, porque foi apenas uma peça publicitária. A irresponsabilidade de um Governo como esse chega a ponto de inventar programas e não os tirar da gaveta, propagá-los, divulgá-los, fazer campanha eleitoral, falando de forma forte, com voz brava, que esse programa acabaria com a miséria. Mas era tudo mentira. A Pátria Educadora! Num país como o nosso, é só ver os números dos últimos anos, o que decaiu, o que perdemos na educação. Cada vez perdemos mais. Uma geração inteira está sendo empobrecida com a miséria da desinformação e a mentira política, porque criam programas, mas não criam fatos. O PAC - Programa de Aceleração do Crescimento. Não precisamos procurar um lugar específico, em qualquer lugar do Brasil o PAC ficou empacado, o PAC não rodou, e o que rodou foi superfaturado, virou programa policial, virou matéria do Ministério Público e do Tribunal de Contas da União, que, no seu relatório apontou 100% de obras superfaturadas, obras com sobrepreço, obras com projeto ruim, obras que não levaram a nada. A Sra. Shéridan - V.Exa. me permite um aparte? O SR. NILSON LEIT - Concedo um aparte a nossa querida Deputada Shéridan. A Sra. Shéridan - Deputado Nilson Leitão, quero interrompê-lo e lhe pedir esse aparte na intenção de parabenizá-lo pela sua atuação, pela forma ponderada, democrática, extremamente competente com que V.Exa. desempenha suas atividades neste Parlamento. Ao assumir como Deputada Federal, tive oportunidade de pessoalmente constatar o que eu já acompanhava à distãncia, através do nosso partido, dos Parlamentares que aqui representam o PSDB. V.Exa. foi Líder e Presidente de CPI da qual fiz parte. Pude acompanhar o seu desempenho tão talentoso, competente e responsável na CPI da demarcação de terras indígenas. Como Relator de projetos tão importantes e como nosso Líder aqui da nossa bancada, V.Exa. inspira não apenas os seus, sua atuação é suprapartidária. Inspiramo-nos em Parlamentares como V.Exa., que desenvolvem nesta Casa um trabalho que está acima de qualquer coisa, comprometido com o País. V.Exa. tem a minha admiração e o meu respeito. O SR. NILSON LEIT - Eu agradeço. O Sr. Alfredo Kaefer - Deputado Nilson Leitão, quero aqui fazer um aparte. Primeiro, quero cumprimentá-lo pelo combate intenso que tem feito nesta Casa. Quero falar ao colega do orgulho que eu tenho em ser, já por dois mandatos, seu companheiro. V.Exa. foi Prefeito de Sinop, é uma das lideranças políticas emergentes do Mato Grosso. Tenho certeza de que galgará postos importantes naquele Estado. Sua defesa da agricultura, do agronegócio tem sido muito combativa. Compartilho de todas as teses de V.Exa. e de todos os discursos que aqui faz, sempre no sentido de fazermos o bom combate. Nós precisamos, sim, de mudanças importantes neste País. Eu também tenho reiterado o que V.Exa. disse: a decadência existente na educação, por exemplo. A cada dia nos distanciamos de países que historicamente estavam muito atrás de nós. Nós aplicamos muitos recursos na área assistencial, mas foram apenas, entre aspas, 'aparentes', e, na verdade, não deram resultado positivo para a nossa população. Eu cumprimento V.Exa. Continue com sua luta por um Brasil melhor. O SR. NILSON LEIT - Agradeço a V.Exa., Deputado Alfredo Kaefer, do Paraná. Agradeço especialmente à Deputada Shéridan por suas palavras. Tenha o nosso carinho e respeito pelo seu trabalho. Aliás, V.Exa. já chegou aqui inaugurando e está fazendo um belo trabalho com toda a bancada do PSDB. Eu falei dos programas que não aconteceram. Esses programas de fato são peças publicitárias a que o Brasil assistiu durante todo o tempo. Aliás, o Partido dos Trabalhadores é competentíssimo em criar programas e fazer com que o brasileiro acredite que ele está acontecendo. Mas não estão acontecendo. O Brasil desacelerou em tudo nos últimos anos, não apenas porque o PT criou ou inventou peças publicitárias, mas porque o PT não governou. Preocupou-se mais em ser animador de picadeiro. Preocupou-se mais em ficar animando o público com discursos fáceis, com programas fáceis, com falas fáceis do que de fato exercer o papel de gestor num país como o nosso, com responsabilidade fiscal, com responsabilidade de gestão. Vejam que houve um corte de R$ 10,5 bilhões em 2015 só na educação, nesta Pátria educadora. Cada real cortado significa uma criança a menos alfabetizada, significa um adulto que não recuperará seu tempo - talvez o recupere numa escola de jovens e adultos. Também está ali o jovem que perdeu a sua faculdade porque o FIES também foi cortado, rasgando o seu sonho de futuro. Para que existe um governo se não para cuidar das pessoas? Para que existe um governo se não para de fato cuidar daqueles que mais precisam, daqueles que necessitam dos programas sociais, que necessitam do Governo? O problema é que o Governo de fato abandonou 100% do seu projeto de governo, do seu projeto de planejamento do País, para abraçar com todas as forças um projeto de poder. E esse projeto de poder, levado à frente à base do custe o que custar, ele o abraçou com tanta força que perdeu os escrúpulos, perdeu seus valores, perdeu qualquer tipo de sentimento, atropelando todo mundo e dizendo: 'Nós vamos ficar no poder o tempo que for preciso.' Isso pode custar a vida das pessoas, pode custar a realidade de cada um, o sonho, o trabalho, o estudo ou mesmo a comida da mesa de cada um. Não interessa! Foi esse estado de coisas que, de forma inescrupulosa, o PT instalou no País - a luta pelo poder custe o que custar -, gastando mais para defender os companheiros depois. Isso tem que acabar. Não é uma perseguição pessoal. Não é uma briga entre Situação e Oposição. Não é mais isso! um momento em que a sociedade está pedindo socorro: 'Pelo amor de Deus, parem com isso! Chega! Nós não suportamos mais o que o País está vivendo!' Não se trata mais apenas da corrupção. A corrupção chegou ao seu teto, mas há algo que superou a corrupção: a mentira. A mentira superou a corrupção. E, quando um governante mente ao seu povo, iguala-se a um pai e a uma mãe que mentem para o seu filho, que enganam o seu filho. uma coisa sórdida! uma coisa desumana, que tem que ser mudada em nosso País! por isso que esse sentimento das ruas, às vezes um pouco mais aquecido, às vezes um pouco menos aquecido, volta toda vez. O impeachment não é apenas um debate de Oposição e Situação. A saída da Presidente Dilma não é um pedido apenas de uma meia dúzia. A ação que corre no TSE não é ação proposta pela Oposição apenas, mas são investigações: uma parte vem de denúncias da Oposição, outra parte é extraída da Operação Lava-Jato, que foi investigada pela Polícia Federal e pelo Ministério Público. E agora foi compartilhada pelo Juiz Sérgio Moro com o TSE, que disse que houve caixa dois. E houve, sim, é claro que houve caixa dois! Lá há dois tesoureiros presos. No meio disso há uma Presidente. Na outra ponta há um marqueteiro, que acabou de ser preso hoje. Alguém arrecadou esse dinheiro de forma ilegal. Alguém pagou de forma ilegal para beneficiar um terceiro, que foi a Presidente da República na campanha eleitoral. Temos mais de 180 Prefeitos cassados no País, que foram, de forma legítima, eleitos em 2012, mas foram cassados porque cometeram crime. E foram cassados pela Justiça Eleitoral. A Presidente Dilma não está acima do bem e do mal. O PT não pode estar acima do bem e do mal, e acima da lei. Essa é a grande diferença que tem que ser levada em consideração. Levar em consideração é entender que somos todos iguais perante a lei. A diferença é que não ficamos esperneando quando somos atacados. O Aécio foi denunciado e foi julgado. O processo foi arquivado. Foi arquivado pela segunda vez. Com o Anastasia, a mesma coisa. Existem denúncias contra todos, de alguma forma. Nós não nos importamos de ser julgados. Nós não viemos aqui para propagar que somos inocentes ou não antes de a Justiça se pronunciar. O PT não, o PT se envolve, atrapalha, não deixa o Ministério Público trabalhar, não deixa o juiz trabalhar. Desqualifica o STF quando é contra ele; qualifica o STF quando é a favor dele. Desqualifica o TCU quando é contra ele; quando é a favor, qualifica-o. Trata-se de um partido bipolar, de um Governo bipolar: conforme a sua vontade, conforme o seu benefício, acaba aplaudindo ou vaiando. O PT tem que parar de tentar fazer de massa de manobra a nossa população. Chega de mentiras! Já foi dado um basta, pois o País não aguenta mais! O ano de 2016 será, sim, muito sério. Quero continuar com outra parte, mas antes vou passar a palavra ao Deputado Rogério Marinho, que me pediu um aparte. O Sr. Rogério Marinho - Deputado Nilson Leitão, eu pedi um aparte a V.Exa. após escutar atentamente boa parte do seu pronunciamento. Quero corroborar o que V.Exa. está afirmando com tanta veemência e com tanta verdade da tribuna. Todos nós estamos assustados como povo, como Nação, porque o crime tem um padrão. Dizem os policiais e os peritos que o criminoso repete sempre o mesmo procedimento. Em 2005 o Brasil foi assustado pelo fantasma do mensalão. Naquela oportunidade, o principal personagem que emergiu daquela história foi o então marqueteiro Duda Mendonça. Agora a história se repete. Mudam os personagens, mas o roteiro é o mesmo. E a corrupção que está entranhada no partido que está no Governo nos assusta a todos, porque corrói o País, desestrutura a Nação. Então, o discurso que V.Exa. faz é importante para marcar posição e dizer que o PSDB, a Oposição deste País tem a postura muito firme de combater esse tipo de situação, que quer nivelar todos nós. Os Deputados da base do Governo, principalmente do PT e do PCdoB, têm-se sucedido nesta tribuna para dizer que 'há roubo, sim, mas todos roubam', numa tentativa de nos jogar numa vala comum. Isso nós não aceitamos. Aquele partido que defendia a ética hoje defende o roubo como uma coisa comum a todos. Não é possível continuar assim! Agradeço a V.Exa. o aparte. Quero deixar registado o elogio que faço à posição que V.Exa. assume da tribuna. O SR. NILSON LEIT - Agradeço ao Deputado Rogério Marinho, esse grande Deputado que representa o Rio Grande do Norte, esse grande companheiro, defensor da educação neste País. Sras. Deputadas e Srs. Deputados, acho que o Brasil poderia não estar mais debatendo o impeachment ou que o Congresso poderia não estar mais debatendo só a questão política. o sonho de todos nós. Quem é que quer tratar todo o dia do mesmo assunto, indo e voltando com a mesma informação? Mas não dá para discutir economia neste País, não dá para discutir planejamento neste Congresso, não dá para discutir as obras importantes e estruturantes com o comando como está. Eu ouvi de certo palestrante de economia que aumentar impostos neste País seria o mesmo que, fazendo a analogia, dobrar a mesada para um filho drogado: ele vai comprar mais droga. Não adianta melhorar a questão fiscal e arrecadatória de um país como o nosso, sob o comando de Dilma Rousseff. Para que vai servir esse dinheiro, se ela não faz a tarefa de casa, se ela não reduz os seus custos, se ela não moderniza a máquina, se ela não repassa, fundo a fundo, os recursos que poderiam estar, sim, melhorando as nossas estradas, em parceria com os Estados, ou resolvendo o problema da saúde, com repasses cada vez maiores a Municípios e Estados? Isso não acontece. Ela isola os outros entes da Federação. Ela simplesmente corta todos os recursos da saúde e da educação de modo fortíssimo. Isso vai piorando cada vez mais a qualidade do País, porque as pessoas moram nos Municípios. lá que as coisas acontecem. Mas parece que o País está de costas para os Municípios brasileiros, parece que a União está de costas para os Estados brasileiros. Não há nenhuma sensibilidade de querer modernizar essa máquina. Seria simples: se a Presidente Dilma quisesse aprovar urgentemente, em vez da CPMF, um novo pacto federativo. Nós o aprovaríamos. Se ela quisesse de fato aprovar a reforma da Previdência, com sua base comprometida não com uma ideologia, mas com o País, a Oposição estaria aqui à sua disposição. Se a Presidenta Dilma quisesse discutir o País, nós o estaríamos aqui discutindo. Mas ela está discutindo poder, uma forma de se manter no poder. Como ela se defende? Atacando. Não há problema, mas traga para cá aquilo de que o País precisa. Eu vejo muitos segmentos cobrarem: 'Mas a Oposição não vai trazer para nós uma proposta alternativa?' Como é que nós vamos propor uma nova estrada para aquele motorista embriagado? Nós temos que tirá-lo do carro, trocar o carro, trocar o motorista e, a partir daí, sim - quem sabe? -, apresentar uma nova proposta para o Brasil, para quem está preocupado em fazer gestão. O Brasil está neste nível exatamente porque não pensaram no País. Faz-se uma defesa exaustiva de um país que precisa de tanto, de um país que é tão rico e tem tanto a oferecer para os seus brasileiros, mas que não tem quem possa pelo menos oferecer isso de forma altiva, de forma transparente. O Brasil sabe que o seu modelo venceu. O modelo presidencial acabou. Se o nosso modelo fosse o parlamentarismo, automaticamente já teria caído o Primeiro-Ministro diante de tanta coisa errada cometida tanto no ãmbito da gestão como no ãmbito da ética e da moral. O nosso problema é que nós esbarramos na Constituição. Esta Casa não consegue instalar um impeachment ; não consegue fazer andar aquilo que é direito, que é constitucional. Esta Casa não consegue fazer nada porque está impedida por um sistema vencido, que tem de ser mudado. Mas o que o brasileiro quer? O brasileiro suporta todo esse debate? Não. Como foi citado, estamos chegando a quase 10 milhões de brasileiros desempregados. Isso desencadeia um problema social fantástico de segurança e de tantas outras coisas. Este seria o momento, sim, de um pacto a favor do País, mas um pacto com quem de fato tenha condições morais, éticas e conhecimento de gestão, que esteja preocupado com o País e que esteja querendo aplicar no País aquilo que ele precisar. O Sr. Arnaldo Faria de Sá - Nobre Deputado Nilson Leitão, V.Exa. fala de uma coisa importante: este País precisa de um pacto. Como não pode fazê-lo, o povo paga o pato. O Sr. Fábio Sousa - Deputado Nilson Leitão, V.Exa. me concede um aparte? O SR. NILSON LEIT - Pois não. O Sr. Fábio Sousa - Deputado Nilson Leitão, nos momentos difíceis que nós estamos vivendo no Brasil - V.Exa. os enumera muito bem - podemos ver ainda Deputados como V.Exa., ciosos de sua obrigação no Parlamento, ciosos da necessidade de mostrar à população não só tudo de podre e de ruim que está acontecendo, mas também de apresentar propostas. Parabéns, Deputado! Fico feliz em fazer parte da bancada com V.Exa. O SR. NILSON LEIT - Agradeço o aparte ao Deputado Fábio Sousa e ao Deputado Arnaldo Faria de Sá. Sr. Presidente, para finalizar, quero registrar, com felicidade, a notícia de que o nosso sempre Líder Deputado Duarte Nogueira - hoje Secretário de Logística e Transportes de São Paulo -, acusado de forma leviana no episódio da merenda de São Paulo, hoje viu a retratação de quem o acusava, limpando seu nome. Nós sabemos da sua lisura, da sua transparência, da sua honestidade. S.Exa. é, acima de tudo, um dos homens públicos mais respeitados deste País. Assim como o colega Duarte Nogueira, tantos outros, às vezes, têm seu nome jogado na lama, mas depois não conseguem resgatá-lo. Nesse caso vai ser diferente. O Brasil vai ser passado a limpo. E vai ser passado a limpo exatamente porque a sociedade quer. Por isso, a Oposição, junto com todos os partidos que querem o bem do Brasil, está, sim, abraçando todos os movimentos de rua. E, no dia 13 de março, vamos, sim, para as ruas gritar contra o modelo que está aí. Vamos, sim, levantar a nossa voz, junto com a nossa família, com a sociedade brasileira, e pedir o afastamento da Presidente Dilma. Só depois disso poderemos apresentar para o País um novo modelo, um novo projeto, que seja bom para o Brasil e para os brasileiros, e não para uma meia dúzia. O que nós queremos é um Brasil bom. Portanto, peço à população: vamos para as ruas no dia 13! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, há uma máxima em política que diz que um governo somente se sustenta se tiver a seu favor o apoio da opinião popular. Caso contrário, terá que se valer de meios antidemocráticos para se manter no poder. No caso de Dilma, o País todo sabe que ela não conta com a aprovação da população. Ao contrário, seu índice de rejeição chegou a 71% em agosto de 2015, pior avaliação para um Presidente brasileiro em todos os tempos, superando até mesmo Fernando Collor. Se Dilma não conta com o apoio da maioria da população, então somente lhe resta, para continuar no cargo, adotar práticas contrárias aos princípios da boa governança e que contrariam os deveres a que está submetido quem ocupa o mais alto cargo da República. E é somente com o objetivo de permanecer no poder que a Presidente tem pautado sua atuação na Presidência do Brasil. São dela a propaganda enganosa, as pedaladas fiscais, as mentiras de que manteria o nível de emprego e a promessa solene de que não aumentaria a conta de luz. Tudo isso para se reeleger, tudo falso. Garantiu ainda que não cortaria os programas sociais e não mexeria nos direitos trabalhistas. Mais enganação. Insistiu, apesar dos dados extremamente contrários, que o País iria 'bombar' em 2015. O que 'bombou' mesmo foi a corrupção, que impera nos governos do PT desde 2003, com ficou provado nos casos de desvio de dinheiro público do mensalão e da Operação Lava-Jato. A tapeação e a corrupção no Governo Dilma não têm fim, como não têm fim as denúncias de irregularidades envolvendo pessoas diretamente ligadas à Presidente. Agora o Ministério Público Federal e a Polícia Federal descobriram transferências de US$ 7,5 milhões de investigados da Lava-Jato para a conta de empresa controlada por João Santana e sua esposa e sócia, Mônica Moura, vinculando dinheiro de propina à campanha da Presidente em 2014. Com governos sucessivamente envolvidos em denúncias de corrupção, incompetência administrativa, fisiologismo, descuido para com os interesses da população, não é de se admirar que o País se encontre em um caos profundo, sem nenhuma perspectiva de melhora com esse governo que está aí. Pelo contrário, as previsões são as mais aterradoras possíveis. Em seguida, destacamos alguns dos muitos pontos que mostram por que Dilma enterrou o Brasil. A proliferação do mosquito que transmite a dengue, a chikungunya e o vírus zica é um dos fatos mais exemplares do descaso do Governo Dilma com a saúde pública. Escancara o desleixo em relação à expansão e melhoria dos sistemas de abastecimento de água tratada, de coleta e tratamento de esgotos. Os recursos destinados à área de saneamento pelo Governo Federal estão despencando: neste ano - a queda é de mais de 60%, na comparação com 2015. Desde 2011 R$ 11 bilhões que deveriam ter sido investidos foram para o lixo. O resultado de todo esse descaso é que o Brasil ocupa hoje o 112 lugar entre 200 países quando se trata de saneamento básico. Cinquenta e dois por cento da população brasileira sequer possuem serviço de coleta de esgotos. São 35,5 milhões de moradias nessas condições. E apenas 39% do que é recolhido recebem tratamento adequado. Esse é mais um recorde mundial negativo do Governo Dilma. A epidemia que aflige o País exige uma competente execução do Orçamento, com a correta e adequada aplicação dos recursos. Mas isso o PT e Dilma são incapazes de realizar. O desemprego prossegue fazendo milhares de vítimas no Brasil e caminha para uma desocupação em massa. Agora são 9,2 milhões de desempregados em todo o País, com a estimativa de até superar os 11 milhões já no meio deste ano. Também estamos assistindo à redução do número de pessoas trabalhando com carteira assinada. Nos últimos 12 meses, 1,1 milhão deixaram de ser empregados registrados. Como consequência, temos um aumento do trabalho menos qualificado e com menores salários. Além disso, estão diminuindo as ofertas para profissionais com ensino superior. Essa é a face mais cruel da maior recessão da história da economia nacional, que, sem nenhuma perspectiva de melhora, vai aumentar o desemprego. Não é a toa que a cada 100 brasileiros em idade de trabalho só 53 trabalham. As políticas econômicas equivocadas do Governo Dilma fizeram uma vítima fatal para o desenvolvimento do País: a indústria nacional, que está sucateada. Os noticiários de hoje revelam que as montadoras de veículos demitiram 14.800 funcionários em 2015. Com a queda de 27% nas vendas de veículos, esse processo de demissão só tende a piorar. importante lembrar que a indústria é o setor da economia que melhor paga a seus empregados e é extremamente importante para a agregação de valores. Não existe nenhum exemplo de país desenvolvido que tenha consolidado sua economia sem um setor industrial forte. Agora, perguntem a Dilma se ela apresentou um programa estratégico dando prioridade à indústria. Perguntem à Presidente o que o seu Governo tem feito para enfrentar o principal gargalo que impede o desenvolvimento do setor, o chamado Custo Brasil, o que ela faz para reverter a alta carga tributária, a deficiência na infraestrutura, a baixa escolaridade dos trabalhadores, os encargos sociais e a burocracia, fatores que impedem o aumento da produtividade industrial. O Governo Dilma é só retrocesso. E não é discurso da Oposição, mas a triste realidade de um País que há mais de uma década tem o PT como seu condutor. Por exemplo, os brasileiros estão retomando o hábito de estocar alimentos, o que era comum há mais de 20 anos e que tinha acabado com o fim da hiperinflação, uma conquista do Plano Real. O objetivo é economizar um pouco com as compras em tempos de inflação descontrolada e consequente perda do poder aquisitivo dos salários dos trabalhadores. Só para lembrar: desde 2011, quando Dilma tomou posse, a inflação está em alta. Em 2015, atingiu 10,67%, a maior em 13 anos. Como não consegue reduzir suas despesas, o Governo só tem como solução para melhorar a arrecadação o aumento de impostos. A volta da CPMF é o novo mantra de Dilma. Além de atacar o bolso do contribuinte brasileiro, que é quem mais paga impostos no mundo, a CPMF, como qualquer tributo, é a forma mais recessiva de aumentar a arrecadação pública. Ao insistir na CPMF, Dilma deixa claro, mais uma vez, que não tem a menor competência para o cargo que ocupa. O País não aceita mais aumento de impostos! A recessão é outra marca do Governo Dilma. O País está ameaçado de voltar, até 2017, aos mesmos níveis de retração dos anos 1980. Entre 2014 e 2017 o Brasil poderá ter, pela primeira vez na história, 4 anos seguidos de queda no PIB per capita, com um encolhimento acumulado de 11%. Os péssimos resultados das contas do Governo Dilma mostram claramente a sua péssima forma de administrar. Sem reformas estruturais e redução de gastos, não temos a menor chance de sair da crise atual. Com indefinições e retrocessos, o Governo que prometia corte de R$ 50 bilhões nas despesas decidiu que a economia será de menos da metade do que ele próprio havia estimado. A política de Dilma é de corte nos investimentos, que aquecem a economia, e manutenção de gastos desnecessários. Cadê o corte de 3 mil cargos prometidos na suposta reforma administrativa? A medida provisória que tratou do assinto cortou só nove cargos! Sem nenhum compromisso com o Brasil, as despesas continuam subindo e as receitas em baixa por causa da recessão econômica. Assim, a meta de economizar 0,5% do PIB em 2016 para pagar juros da dívida foi para as calendas. Era mais uma mentira. O slogan que o PT tentou vender para o País de que é um Governo voltado para uma Pátria educadora revelou-se uma das maiores propagandas enganosas da gestão Dilma. De uns anos para cá os supostos avanços na educação brasileira vêm caindo assustadoramente. Esse é o resultado de seguidos cortes em programas, atrasos em pagamentos e outros problemas variados causados pela má administração petista. Em 2015 o MEC sofreu corte de R$ 10,5 bilhões, o maior entre todos os Ministérios. A agravante é que no finzinho de 2015 R$ 31 bilhões de royalties do petróleo que deveriam ser aplicados em educação e saúde foram usados para quitar as pedaladas fiscais. O FIES e o PRONATEC foram os programas mais afetados pelos erros do Governo na área de educação. As vagas oferecidas pelo FIES caíram a menos da metade em 2015. Já em relação ao PRONATEC, o Governo cortou pela metade a expansão prevista até 2018: de 12 milhões para 6 milhões de novas vagas. Já o orçamento para o programa sofreu corte de 55% neste ano. Para piorar, o programa Ciência sem Fronteiras foi congelado. Os valores previstos para este ano são suficientes apenas para manter o número de bolsistas, sem qualquer ampliação. Os recursos para o programa sofreram corte de 58% no OGU deste ano. O resultado de todo esse desgoverno é que o Brasil vive hoje uma séria crise de confiança. O descontrole das contas públicas impede o País de reduzir a dívida pública federal, que deu um salto de 21,7% em 2015, chegando a R$ 2,793 trilhões. o maior patamar desde 2004. E a dívida deve continuar crescendo. Para 2016 o Tesouro trabalha com a perspectiva de uma dívida entre de R$ 3,1 trilhões e R$ 3,3 trilhões. Diante de um cenário econômico extremamente preocupante, contas públicas totalmente desorganizadas e falência ética, o Governo Dilma não tem nenhuma credibilidade para alterar o rumo decadente que o PT tem dado para o País."], ["27/11/2017 20:56:00", "O SR. NILSON LEIT - Sr. Presidente, Srs. Deputados, o PSDB vota 'não'. Quero fazer uma explanação rápida aos colegas Deputados que não querem votar a matéria. Esse tema não nasceu hoje. Nasceu na era Getúlio Vargas e depois foi modificado tantas vezes e, depois, foi tornado inconstitucional, no ano 2000, por 11 votos a zero, no STF, naquela época e, depois, teve uma nova roupagem em 2001 e uma nova lei. De 2001 para cá já são 16 anos, com inúmeras ações judiciais em que todos os tribunais regionais do Brasil suspenderam o pagamento dessa contribuição previdenciária dos produtores do Brasil inteiro. Vários juízes, em vários Estados diferentes, inclusive, encaminharam para que essas liminares não obrigassem o produtor a recolher em juízo. Durante todos esses 16 anos, não foram recolhidos esses impostos devido a essas decisões judiciais em todos os tribunais do Brasil, em todos os Estados brasileiros. Depois de 16 anos, o STF, por 6 votos a 5, decidiu que essa contribuição é constitucional - por 6 votos a 5. Pegou todo mundo de surpresa com um valor quase impagável. Lembramos aqui que os frigoríficos, os adquirentes como um todo, os cerealistas, as cooperativas, não são os contribuintes diretos dessa dívida. Eles são substitutos tributários, porque é descontado do produtor que vende o produto para eles, e eles recolhem esse recurso, esses 2,3%, que hoje são tirados do total bruto do que produz aquele produtor e recolhido à Previdência, à Receita Federal. Com esse dinheiro da Previdência, Deputado Miro Teixeira, o produtor não pode ter o benefício da aposentadoria. Ele apenas recolhe para a Previdência, mas não se aposenta com esse desconto que se faz do produto que ele vende. Então, é um debate que precisa realmente ser revisto. O pequeno produtor paga e não se beneficia. Isso vai para a contribuição daquele fundo previdenciário. Mas, por outro lado também, temos que perceber que, nos últimos 16 anos, o Governo Federal não se beneficiou desses depósitos, porque foi muito pouco o que foi depositado. No ano de 2017, com a decisão do STF, depois da publicação do acórdão, aí, sim, o Governo Federal passou a receber 2,3% da receita bruta daquele produtor que vendeu a galinha, vendeu o porco, vendeu o boi, vendeu os cereais ou vendeu o seu hortifrúti como um todo. E ele acabou não tendo esse benefício de volta. Como essa cobrança vem no valor totalmente amontoado de 16 anos, obviamente que esse REFIS não é nenhum favor que se está fazendo ao produtor rural. Ao contrário, ele está evitando que o produtor quebre. Por quê? Porque o Brasil cometeu um crime no tratamento desses setores. Por exemplo, como o Brasil tratou o pequeno frigorífico durante esses 10, 12 anos? Tratou diferentemente do que tratou, por exemplo, a JBS. Deu a ela benefício, deu a ela incentivo diferenciado. Essas mesmas grandes empresas receberam tratamento diferenciado em todos os Estados brasileiros, em todos os Municípios brasileiros. Mas o pequeno frigorífico, a pequena granja, o pequeno cerealista, esse não teve a benevolência do Governo Federal. Ele teve que se virar. Ele teve que trabalhar duro para poder concorrer com esses grandes. Agora V.Exas. querem que trate diferentemente. Não há como. Há uma isonomia a ser respeitada, porque os grandes estão saindo do mercado, e os pequenos, que precisam suprir o emprego e o produto nessas regiões, estão sendo penalizados por não votarmos essa medida provisória. Nós estamos aqui enfrentando não apenas alguns partidos de Esquerda que não querem votar. Nós também estamos enfrentando o Governo Federal, que mandou um relatório totalmente diferente do que a Deputada Tereza Cristina apresentou aqui. E mesmo assim vai ser uma dureza pagar essa conta. E estamos enfrentando produtores que não aceitam pagar nenhum centavo, que são alguns que não admitem nem a medida provisória. Estamos enfrentando todo o mundo em nome de uma palavra apenas: responsabilidade, a responsabilidade de ter uma alternativa, porque, se não aprovar a medida provisória, vai chegar o dia 1 de janeiro, e a Receita Federal vai lançar o valor total, com juros, multas, encargos e correções. óbvio que vai quebrar um setor que representa 26% do PIB brasileiro, que mais gera emprego neste Brasil, que dá uma resposta rápida a qualquer crise, como a que nós estávamos vivendo até agora há pouco. necessário que esta Casa faça um acordo e vote a favor do pequeno e do médio. O grande nem será alcançado, dentro do que foi proposto. O prejuízo fiscal, por exemplo, só vai atender àqueles que têm uma dívida de até 15 milhões. O quarto maior devedor do ramo frigorífico no Brasil, Deputado Esperidião Amin, deve mais de 1 bilhão de reais. Agora, até 15 milhões vai alcançar. Um pequeno frigorífico na região norte de Mato Grosso, já com a MP descontando tudo, vai ficar com uma dívida de 70 milhões de reais. Obviamente é preciso aprovar essa medida provisória. Vou passar os últimos 3 minutos da minha fala ao Deputado Domingos Sávio, que também gostaria de falar sobre esse tema, Sr. Presidente."], ["23/11/2017 11:44:00", "O SR. NILSON LEIT - Sr. Presidente, peço 2 minutos da atenção do Plenário. O FUNRURAL é uma contribuição previdenciária criada na era Getúlio Vargas. No ano 2000, ela foi declarada inconstitucional por 11 votos a zero no STF. Em 2001, criou-se uma nova roupagem, e, novamente, começou o debate sobre o FUNRURAL nos tribunais regionais deste País, que suspenderam o Fundo por liminares. A grande maioria dos produtores brasileiros - o produtor de frango, de porco, de boi, de hortaliças, de milho, de soja - deixou de pagar o FUNRURAL porque a Justiça o suspendeu, entendendo por sua inconstitucionalidade, Presidente Fabinho. Depois de 16 anos de debate, o STF torna o FUNRURAL constitucional por 6 a 5 votos. Depois de todo esse tempo, os produtores brasileiros - o pequeno, o médio e o grande - ficaram com uma dívida enorme acumulada. As agroindústrias não são devedoras diretamente do FUNRURAL. Há substituição tributária. Desconta-se na compra do produto do produtor os 2,3% da produção, que ele é obrigado a recolher para a Previdência. O produtor não tem esses 2% a 3% que ele paga como benefício de aposentadoria; é só uma contribuição para a Previdência brasileira. O que nós precisamos fazer aqui hoje é permitir o parcelamento dessa dívida que ninguém esperava pagar. Toda a Justiça brasileira decidiu em sentido contrário ao que STF votou agora. necessário entender que o pequeno, o médio e o grande poderão ser prejudicados com essa situação. muito importante que o FUNRURAL seja votado aqui hoje, porque ele é um instrumento que poderá dar garantia para que em 2018 o produtor rural não fique inadimplente e possa continuar produzindo alimentos para o Brasil. Se a inflação decresceu no último ano foi porque a mesa dos brasileiros foi abastecida com alimentos produzidos por brasileiros. O produtor brasileiro não pode ficar com o total dessa conta. Um pequeno frigorífico vai pagar mais de 100 milhões de reais em dívidas acumuladas em 16 anos. importante que todos os partidos - não a Direita ou a Esquerda -, hoje, entendam que é preciso aprovar o FUNRURAL. Isso não vai atrapalhar a Previdência, porque ficaram 16 anos sem recolher. dinheiro novo, não é dinheiro velho. preciso aprovar esta matéria! Por isso, eu peço o apoio de todos."], ["23/11/2017 11:44:00", "O SR. NILSON LEIT - Sr. Presidente, é um equívoco enorme do próprio Partido dos Trabalhadores não deixar votar esta matéria, porque vai prejudicar justamente o pequeno produtor. Esse discurso lá para fora não adianta. O pequeno produtor, o que vende o frango, vende o porco, vende o milho, vende a hortaliça, recolhe 2,3%. Durante 16 anos ele ficou sem recolher, por conta de liminares de Tribunais Regionais. O STF, depois de 16 anos, disse que é constitucional. Se for aprovado este parcelamento... Esta Casa já aprovou REFIS muito pior para banqueiros, para times de futebol, e agora não quer aprovar para aquele que leva comida à mesa do brasileiro, que leva o alimento, que trabalha de sol a sol. uma covardia o que estão fazendo com o produtor brasileiro, com a desculpa de ideologia. Tem que ser aprovada a medida para atender a todos: o grande, o médio e o pequeno. Todos são produtores e merecem o respeito de todos nós deste Congresso."], ["23/11/2017 11:44:00", "O SR. NILSON LEIT - Sr. Presidente, Sras. e Srs. Deputados, eu ouvi atentamente a fala de alguns Líderes, principalmente dos que representam ou que dizem representar os pequenos produtores. Eu quero dizer a V.Exas. que a maioria dos fornecedores deste Brasil de leite, carne, frango, hortaliças, todos pagam o Fundo de Assistência ao Trabalhador Rural - FUNRURAL, ou, de acordo com decisão do Supremo Tribunal Federal, deveriam pagar. Quanto a este assunto, há 16 anos, está garantido liminarmente pelas justiças regionais o não pagamento. Durante todo o período de 16 anos, não pagaram o FUNRURAL, a não ser uma minoria que acabou recolhendo de forma judicial. As cooperativas brasileiras, as cerealistas, os pequenos frigoríficos regionais de tudo quanto é espécie e cultura vão sofrer, a partir de janeiro de 2018, com o lançamento desta dívida, cujo pagamento não se dá há 16 anos. importante, Sr. Presidente, Sras. e Srs. Deputados, lembrar este debate que estão tentando fazer neste plenário novamente do 'nós contra eles', do 'pequeno contra o grande', como se o empresário no Brasil fosse bandido. O empresário que cresceu - a maioria que começou como pequenininho e, às vezes, cresceu e se tornou um grande empresário - hoje sofre um preconceito da Esquerda, do PT, do PSB, do PSOL, do PCdoB, de todos os partidos que acham que ganhar dinheiro e gerar emprego no Brasil é crime. V.Exas. vão ter que falar isso para o grande, para o pequeno e para o médio produtores a partir de janeiro de 2018. O Governo brasileiro, a Receita Federal e a Previdência querem muito que esta medida provisória caia, porque vão lançar o valor total: o impagável! Alguns disseram que vão quebrar a Previdência. Quem disse isso é analfabeto, porque, há 16 anos, não se recolhe este recurso - a Previdência não recebe este dinheiro. Aqueles que recolheram não têm o benefício de aposentadoria proveniente desta contribuição, tanto que o FUNRURAL não faz parte do relatório da reforma previdenciária! O objetivo desta medida provisória é salvar os produtores brasileiros, que terão um impacto quase mortal nas suas empresas ou na sua vida pessoal, naquela pequena propriedade, naquelas granjas, naqueles produtores de frutas, de hortifrúti, de tudo neste Brasil. Vai atingir os grandes muito pouco. Por quê? Porque o quarto maior devedor do Brasil na área frigorífica - o quarto, não estou falando o primeiro - deve 1 bilhão de reais e chega com os benefícios a que queremos chegar apenas de até 15 milhões. Este discurso de que vai atender a JBS, isso aí é demagogia, é conversa fiada! V.Exas. não entendem de setor produtivo. preciso estudar um pouco mais. Há essa outra história de que é para proteger os pequenos. Vocês vão quebrar o pequeno produtor! O vendedor de leite não vai poder comprar a geladeira a partir de fevereiro, porque vai estar inadimplente com o FUNRURAL. Não demonizem um setor que leva comida à mesa do brasileiro! Este setor já sofre muito, já paga caro pelo frete. Este setor já paga pedágio, já paga muito caro por combustível, e V.Exas. ainda estão querendo colocá-lo num momento dificílimo do Brasil. este setor que gera emprego, que trabalha de sol a sol. V.Exas. estão com um preconceito enorme, com este discurso ideológico barato! Ninguém queria que se aprovasse isso. Alguns, por um motivo; outros, por outro. O fato maior é que o brasileiro vai pagar a conta. Quem gera 26% do PIB brasileiro é a produção nacional do pequeno, do médio e do grande produtores. Não enxerguem apenas a grande propriedade de soja, que merece o respeito de todos os Deputados e de todas as Deputadas que estão aqui, porque é este setor que contribui com impostos, é este setor que contribui para a criação de empregos. Levem também em consideração toda a cadeia. Na cidade de cada um aqui, quando V.Exas. virem a produção chegar ao mercado - a batata, a cebola, o alho, a alface, o frango, o porco -, lembrem-se de que é este setor que vai pagar esta conta que V.Exas. não querem aprovar hoje. necessário entender que o STF, depois de 16 anos, contrariou todos os Tribunais Regionais brasileiros e, por 6 votos a 5, resolveu fazer a cobrança do retroativo. Mas esta medida provisória não trata apenas do retroativo: ela trata também de uma contribuição atualizada porque, quando o FUNRURAL foi criado lá atrás, a produção brasileira era de um país que importava alimentos. Naquela época, para o mesmo tamanho de propriedade, produzia-se pouco. Com a tecnologia e com o avanço, hoje a mesma propriedade produz 4 a 5 vezes mais do que produzia havia 20 anos. Desta forma, a alíquota vai cair de 2,3 para 1,2, contando com o que a Previdência vai arrecadar é muito mais do que arrecadou há 10 anos, até porque não havia contribuição garantida por liminares na Justiça de todos os Tribunais Regionais brasileiros. Não pode ser aqui uma guerra de todos nós contra eles. Este debate tem que ser a favor do Brasil. Este debate tem que ser a favor de todos. Vamos parar de demonizar o setor produtivo brasileiro! Vamos parar de pensar que não é ele que contribui com quase 30% de tudo o que pode acontecer na balança comercial do Brasil, no PIB, no emprego, em tudo! Neste momento, é necessário tirar a ideologia, a demagogia e, acima de tudo, compreender que o Brasil precisa deste Congresso para continuar crescendo. Eu sei que o Governo gostaria de receber tudo. A Esquerda está colaborando hoje com o Governo Temer, fazendo com que no dia 1 de janeiro lance o valor total da dívida do pequeno produtor, da granja, do cerealista, deste ou daquele frigorífico. Se não aprovarem este parcelamento... Já foram benevolentes com times de futebol, com o REFIS, com banqueiros, com muitos, mas agora querem demonizar o produtor brasileiro - todos eles: desde o que anda de charretinha, até o que anda de camioneta. Não interessa quem ele é. Os dois contribuem para o PIB brasileiro. Estamos rogando a V.Exas. que votem esta medida provisória, para salvar o Brasil."], ["22/11/2017 14:24:00", "O SR. NILSON LEIT - Sr. Presidente, a importãncia deste projeto e desta urgência é que estaremos aprovando, se Deus quiser, muito em breve, um programa de renovação de energia limpa, o RENOVABIO. O Brasil tem potencial enorme em biocombustível, em etanol de milho e em outros tipos de energia que podem substituir o combustível fóssil. Isso pode impactar positivamente o meio ambiente. Foi a grande pedida da COP 23. O Brasil pode ser sim o grande líder em relação a esse novo combustível. importantíssimo que todo este Congresso Nacional, toda a Cãmara Federal, entenda a importãncia deste projeto não só no que tange à questão ambiental, mas também ao emprego. Isso vai trazer uma nova indústria para o Brasil. Em Mato Grosso vai ser instalada a maior usina brasileira de etanol de milho, atendendo o Brasil ainda mais. O Mato Grosso produz 30 milhões de toneladas, e isso vai poder..."], ["09/11/2017 11:42:00", "O SR. NILSON LEIT - Sr. Presidente, Sras. e Srs. Deputados, ingressei ontem, na Procuradoria-Geral da República, com o Ofício n 697, do meu gabinete, bem como com o Ofício n 698, na Agência Nacional de Transportes Terrestres, e com o Ofício n 699, no Tribunal de Contas da União, nos quais pedi a suspensão da cobrança de pedágio no trecho entre as cidades de Sinop e Itiquira, no Estado de Mato Grosso, na divisa com o Estado de Mato Grosso do Sul, um trecho de 822 quilômetros, administrado pela empresa Rota do Oeste. Pedido a suspensão da cobrança porque esse pedágio funciona desde o dia 6 de setembro de 2015, e, durante todo esse período, não houve nenhum avanço em obras na estrada, apenas atendimentos com guinchos e ambulãncias, o que não é suficiente. Nós queremos a suspensão da cobrança do pedágio até que comecem as obras na BR-163. Espero que os órgãos responsáveis atendam o nosso Estado de Mato Grosso, o maior produtor de..."], ["25/10/2017 16:50:00", "O SR. NILSON LEIT - Sr. Presidente, meu voto é 'sim'. O SR. GIACOBO - Deputado Nilson Leitão: voto 'sim'. Total: 102 votos."], ["26/09/2017 21:00:00", "O SR. NILSON LEIT - Sr. Presidente, Srs. Deputados, eu pensei em pedir este tempo de Líder aos nossos Líderes, preocupado com essa performance quase hipócrita, dúbia ou psicopata que o PT tem na tribuna. Eles falam de um futuro como se não fosse deles o passado que quebrou o País, como se não fosse deles um passado que deixou o Brasil com mais de dois dígitos de inflação, com mais de 16% de juros, com desemprego de quase 20 milhões de brasileiros, com um monte de convênios assinados, mentindo para Prefeitos e Governadores, que não cumpriam. Em alguns Ministérios, precisariam de pelo menos 70 anos de orçamento para cumprir o estelionato orçamentário que o PT deixou. Eu fico encabulado com esse discurso hipócrita desse partido que mentiu para o Brasil, que tem uma lista de pessoas muito mais enroladas do que o resto dos brasileiros. Nós não queremos mais discutir esse passado. Eu gostaria muito que esse partido revivesse com um discurso futuro, que se renovasse, que se reinventasse, que se ressignificasse para o Brasil. Mas não, continua com o mesmo discurso de xingar os outros para tentar melhorar a sua imagem. Não façam isso! O Brasil já não aguenta mais isso! O Brasil melhorou nesse último ano. O Brasil saiu de uma inflação de 12% para uma de 3%. devido ao Presidente ou não? Não, é devido aos investidores, é devido àqueles que acreditam que o Brasil precisa sair dessa página negativa nos assuntos ruins e começar a falar de emprego. Nós do PSDB participamos dessa melhoria. Com o quê? Com a reforma trabalhista, com a relatoria, fazendo com que se pudesse discutir um Brasil melhor. E agora temos um novo Relator, o da reforma tributária, discutindo redução maior da quantidade de impostos, para poder enxugar essa máquina, poder discutir este Brasil melhor. Nós não nos furtamos a poder responder àquilo de que somos acusados. O nosso Presidente Aécio Neves foi, sim, julgado hoje lá no STF, mas o PSDB não sai atirando pedras em quem o julga ou nos juízes. Nós não precisamos fazer isso. Haverá o momento certo para poder fazer a sua defesa e vai provar que é uma pessoa bem diferente daqueles que atacam o Juiz Sergio Moro, para poder tentar falar da sua defesa. O PSDB não precisa disso. O PSDB é altivo e vai defender, sim, a sua honra, a sua imagem. Mas, acima de tudo, o que nós queremos falar aqui é que o PT tem que parar com essa mania de terceirizar a sua culpa. O Líder Carlos Zarattini, que foi ali vomitar um monte de coisas erradas, um monte de besteiras, poderia evitar esse momento, poderia evitar! Preocupem-se com os seus! V.Exas. têm muito a responder. Vai haver muitos anos. Não vai ser num livro, nem em dois. V.Exas. podem fazer um longa-metragem de tantas coisas que têm que explicar para o Brasil. Mas não é essa guerra que precisamos agora. Precisamos discutir o País, o País precisa dessa reforma! O País já melhorou na sua economia, e agora precisa melhorar na área da política. Esse partido não conseguiu fazer as reformas que o Brasil precisava, e agora quer demonizar as que estão aí. Esse partido teve 13 anos de oportunidade para cuidar das minorias. Mas não, piorou a vida dessas minorias! E agora quer fazer discurso contrário àqueles que querem melhorar. Esse partido tem que se reinventar, tem que ter um pouco mais de autocrítica e tem que se disciplinar nesse debate futuro. O Brasil precisa muito mais de boas notícias. Essa guerra que travamos, durante tantos anos, não vai continuar ou ir para a frente, porque o PSDB vai conseguir se reinventar, enquanto o PT vai continuar se perdendo nesse discurso vazio, de denegrir o passado, de denegrir os outros. Boa sorte ao Brasil e aos brasileiros! Mas essa mudança, esse marco, que vai ser o divisor de águas, será em 2018, mais uma vez, como aconteceu em 2016, quando o PSDB foi o partido que mais cresceu e o PT foi o que menos cresceu. Em 2018, nós vamos falar novamente em proposta e em programa, e não falar mal dos seus adversários. Faltou ingrediente para o PT. Esse ingrediente acabou. Está descortinado, a máscara caiu. E este Brasil novo vai discutir o futuro, o emprego, e vai sair da miséria deixada pelo Governo anterior."], ["20/09/2017 17:36:00", "O SR. NILSON LEIT - Sr. Presidente, com muita alegria, nós aprovamos hoje, na Comissão de Agricultura, por unanimidade, um requerimento de audiência pública para fazermos o 1 Encontro Nacional da Agricultura Indígena. Nós vamos trazer lideranças indígenas para Brasília, a fim de debater a produção nas áreas indígenas pelos índios. Vamos debater o direito de eles explorarem suas terras e também o minério. Muitas aldeias indígenas estão em cima de jazidas - da esmeralda, do ouro, da prata. Muita gente está enriquecendo com isso, menos o índio. Então, nesse Encontro Nacional da Agricultura Indígena, que ocorrerá no mês de outubro, num evento promovido pela Comissão de Agricultura desta Casa e pela Frente Parlamentar Mista da Agropecuária, vamos debater esse tema com todas as lideranças indígenas do Brasil, com as universidades, com a EMBRAPA, com as organizações sociais e com os Deputados de todos os partidos."], ["05/09/2017 11:50:00", "O SR. NILSON LEIT - Sr. Presidente, eu fico, às vezes, entristecido de ver como nossa Casa trabalha. O Brasil inteiro fala que a principal reforma é a reforma política. O Brasil inteiro fala, inclusive a classe política, que todo início de corrupção começa em eleições e que é preciso mudar o modelo. impressionante como não se consegue votar nada disso. Parece-me uma hipocrisia o que se discursa aqui. óbvio que se tem que votar. Nós precisamos votar a reforma política. Tem que haver cláusula de desempenho, tem que haver o fim das coligações, e os partidos têm que existir. Na minha opinião, não pode haver nem contratação de cabo eleitoral mais, tem que haver militãncia. Além disso, é preciso reduzir os custos de campanha cada vez mais e as campanhas devem ser transparentes. Esse é o debate que esta Casa precisa fazer para dar uma resposta ao País. Nosso voto é 'não', Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. NILSON LEIT - Sr. Presidente e Srs. Deputados, eu voto em nome da economia, voto em nome do Brasil que gera emprego e que gera renda, e em nome da responsabilidade. O meu voto é 'sim' ao relatório do Deputado Paulo Abi-Ackel. O SR. GIACOBO - Deputado Nilson Leitão: voto 'sim'. Total: 106 votos 'sim'."], ["11/07/2017 16:58:00", "O SR. NILSON LEIT - Sr. Presidente, antes de encaminhar o nosso voto 'não', eu quero registrar o importante acontecimento de hoje, a sanção da Medida Provisória n 759, de 2016, que vai permitir a legalização e a escritura de terras para pequenos produtores, assentados em terras de até 2.500 hectares. Isso também vale para favelas e outras áreas urbanas. O Brasil passou por uma insegurança jurídica até agora. O Governo anterior queria ter toda essa turma como refém, ao não entregar os títulos. Agora, mais de 230 mil títulos serão entregues, graças à Medida Provisória n 759, de 2016. Há gente esperando, por 30 anos, o título de sua terra. Neste Governo, vai ser feito aquilo que outros prometeram, mas não cumpriram."], ["16/05/2017 19:04:00", "O SR. NILSON LEIT - Presidente, eu só quero deixar um registro em relação à MP 756. Eu ouvi alguns Deputados, que eu respeito, do Rio de Janeiro falando sobre a preservação da Amazônia. Talvez S.Exas. não saibam, mas, desde Fernando Henrique Cardoso, qualquer proprietário de terra na Amazônia Legal só pode ocupar 20% da sua propriedade, e 80% são reservas. Não existe isso no Sudeste e no Sul, mas na Amazônia existe. O proprietário rural é o maior conservador da Amazônia brasileira, e não recebe nada por isso. Ele fica apenas com o ônus de ter que manter a Amazônia conservada - os rios, as nascentes, as florestas. Por isso, criar mais reservas é uma forma de engessamento. O Brasil ocupou a Amazônia com habitantes do Brasil todo justamente para poder impedir que outros países a invadissem."], ["04/05/2017 12:08:00", "O SR. NILSON LEIT - Sra. Presidente, Sras. e Srs. Deputados, quem sabe a melhor forma dos Deputados que me antecederam resolverem o problema do índio e do assentado era ter apoiado uma melhor política, quando eles apoiaram o PT nos seus Governos, tanto o de Lula como o de Dilma. Nos últimos 10 anos, nenhuma demarcação de área indígena foi concluída, todas elas estão judicializadas. Mais do que isso, eles também colaboraram muito para o caos que a CPI do INCRA e da FUNAI detectou. Eu não sei por que eles não falam aqui do que está na CPI: corrupção, desvio do dinheiro, aumento de morte de índio por falta de atendimento à saúde. Aumentou em 168%. De cada 100 índios mortos, 40 são crianças de 1 ano a 5 anos. Quem abandonou os índios, os assentados, os negros foram o Governo do PT e seus partidos aliados, que os abandonaram à sua própria sorte."], ["27/04/2017 11:26:00", "O SR. NILSON LEIT - Sr. Presidente, vou falar em duas etapas. Rapidamente, primeiro, falo sobre a reforma trabalhista de ontem. O problema é que esse discurso do PT é antigo e ultrapassado - lembro que se trata de uma lei de 70 anos atrás. Ele não faz esse discurso para quem quer o emprego. Ele faz discurso para quem não quer o emprego. Ele não faz discurso para quem está desempregado, devido à crise criada pelo PT. São quase 15 milhões ou 20 milhões de trabalhadores que estão desempregados. Não é esse o discurso que eles fazem, porque eles desempregaram. O discurso é que essa reforma modernizou, essa reforma é a lei do emprego, essa reforma vai dar transparência e honestidade na relação entre empregado e empregador, e vai tirar do meio os atravessadores, que se dão bem, que ganham dinheiro à custa do trabalhador, que às vezes se desemprega. Então a diferença, Sr. Presidente - e peço mais 1 minuto a V.Exa... O SR. HENRIQUE FONTANA - Sr. Presidente, eu quero fazer uma pergunta. Nós estamos há 50 minutos com a... O SR. PRESIDENTE - Deputado, o Deputado Nilson Leitão está com a palavra. O SR. NILSON LEIT - Deputado Henrique Fontana, eu gostaria de concluir. O SR. PRESIDENTE - Deputado, aqui todos têm o direito a falar. V.Exa. já falou mais do que todo mundo. Vai falar o Deputado Nilson Leitão, em seguida o Deputado Ivan Valente e o Deputado Reginaldo Lopes. Depois, será V.Exa., porque V.Exa. já falou mais que os outros. O SR. NILSON LEIT - Eu gostaria até que eles contivessem a histeria do momento, porque foram derrotados ontem, e tivessem um pouco menos de histeria e um pouco mais de compreensão daquilo que destruiu o Brasil e do que estamos votando hoje, essa medida provisória, que é exatamente as concessões das rodovias e das ferrovias principalmente. O Governo Lula e o Governo Dilma Rousseff lançaram por quatro vezes uma ferrovia no norte de Mato Grosso. Nunca saiu nem a licença ambiental, teve apenas a peça publicitária. Mentiram para a população em vários lançamentos de obras de ferrovias. Ora, vamos votar e melhorar o Brasil!"], ["27/04/2017 11:26:00", "O SR. NILSON LEIT - Sr. Presidente, Srs. Deputados, há mais de 20 anos, os governos que passaram vinham prometendo ao povo, em suas campanhas eleitorais, as reformas de que o País precisa: trabalhista, política, tributária, previdenciária e sobre o novo pacto federativo. São temas que uns aqui, ainda muito jovens, e outros, um pouco mais maduros, já escutaram de todos os candidatos à Presidência do País, em debates eleitorais. impressionante como há uma separação mental em certas pessoas da classe política brasileira: nas campanhas, usam o programa eleitoral para prometer reformas, mudanças e modernidades, mas, quando assumem o mandato, simplesmente são atacadas por uma amnésia fulminante. Estamos falando aqui de reformas que todos os partidos já mencionaram. Estamos falando aqui de questões que todos os partidos já reclamaram que precisavam ser mudadas. E, quando o Brasil passa por um momento difícil na política e na República, mas também por um momento de enfrentamentos corajosos que precisam ser feitos por este Congresso, muitos se acovardam ou se utilizam dessa fragilidade para tentar se promover à custa daqueles que precisam de um país mudado. O Brasil precisa mudar, e somente este Congresso pode proporcionar essa mudança. Mas não! Eles se aproveitam do 'quanto pior, melhor' para tentar novamente se darem bem, apenas se preocupando com a futura eleição, e não, ainda, com a futura geração, que só terá um momento melhor se este Congresso definitivamente se debruçar sobre as mudanças de que este País precisa. Já vencemos duas dessas mudanças, sendo uma delas a terceirização. Podem colocar outdoors onde quiserem. No entanto, até agora, depois da terceirização, não houve nenhuma baixa, até agora nada regrediu. Ao contrário, a terceirização dá oportunidade de inclusão no trabalho formal àqueles que não tinham a opção de trabalhar na formalidade. A terceirização dá o que mundo havia oferecido, mas o Brasil não queria oferecer, acompanhando a Venezuela e a Bolívia apenas. A reforma trabalhista foi outra grande vitória. E mentem de forma contundente e corajosa os que dizem que a reforma trabalhista vai tirar direitos dos trabalhadores. Envergonhem-se os que falam isso! Ou eles nunca trabalharam ou nunca empregaram alguém. Há 70 anos, com a maior das boas intenções, criou-se uma legislação trabalhista. Mas é preciso compreender que o Brasil e o mundo evoluíram, modernizaram-se. Hoje, quando existe toda uma formalidade que tem de ser cumprida, precisamos tirar do meio do empregado e do empregador os atravessadores, os despachantes de plantão, aqueles que se dão bem. Quantos advogados trabalhistas competentes e de qualidade trabalham honestamente? No entanto, quantos advogados já ficaram, de honorários, com 80% daquilo que foi recebido pelo trabalhador, pelo pequeno assalariado? Ele, o assalariado, é o que menos recebe no acordo trabalhista. Quem ganha mais? O sindicato e o advogado trabalhista. Vamos trazer essas questões para o mundo real. Essa reforma trabalhista está falando de confiança, da relação que precisa haver. Agora, o PT não quer isso, não! Ele quer pregar o caos, quer colocar o empregado contra o empregador, como se o empregador fosse o bandido de sempre. Ora, vamos parar com isso! O Brasil precisa restabelecer a confiança, a harmonia e a honestidade nas palavras. O empregado e o empregador têm capacidade de se sentarem um em frente ao outro e fazer o acordo que precisa ser feito e deve ser selado com palavra, honra, ética e honestidade. Agora estamos discutindo aqui concessão. A Presidenta Dilma e o Presidente Lula se deliciaram em suas eleições, falando em ferrovias, mostrando no programa eleitoral, em 3D, as ferrovias funcionando, ganhando voto em regiões e vendendo sonhos para populações que moram distante, para produtores e pessoas que acreditavam naquela peça publicitária. Esse foi o caso da Ferrovia de Integração do Centro-Oeste - FICO, lançada quatro vezes pelo Governo petista. Eles mentiram quatro vezes para a população brasileira, porque a FICO não saiu do papel ou da exibição em 3D. Nem a licença ambiental saiu depois de tantos anos de mandato. Hoje está se discutindo a modernização da forma de concessão, que é antiga. Há pessoas que receberam concessão 30 anos atrás, cujo contrato está antiquado, ultrapassado e viciado e precisa ser modernizado. preciso exigir das concessionárias que de fato invistam e avancem. Só vou dar um exemplo: na ferrovia que sai de São Paulo e vai para Mato Grosso, atravessando o Mato Grosso do Sul, foram construídos mais de 700 quilômetros ainda no Governo Fernando Henrique, sendo que, no período inteiro dos Governos do PT, não se avançou 200 quilômetros. E eu me refiro ao Estado que mais produz para este Brasil, que é obrigado a transportar toda a sua produção de soja, de algodão, de milho, de carne e de girassol pela BR-163, de 7 metros de largura! uma covardia o PT não querer votar essa atualização, essa modernização das concessões! Eles usufruíram disso para ganhar voto e para enganar o eleitor. Por favor, vamos trabalhar com honestidade intelectual e política! Vamos fazer o Brasil virar a página de vez! Os recados das ruas são para todos nós, Mas, às vezes, a mentira é pior do que a corrupção, a enganação é pior do que a corrupção, porque uma coisa puxa a outra. Gostaria que essa votação estivesse acontecendo, para o Brasil poder modernizar as formas de concessão, atrair investidores e fazer com que a ferrovia seja um modal de fato e não apenas uma propaganda publicitária, o que o PT usou durante tanto tempo não só neste tema como em tantos outros. Vamos trabalhar a favor do Brasil, a favor do desenvolvimento, a favor da produção e a favor dos brasileiros!"], ["25/04/2017 17:02:00", "O SR. NILSON LEIT - Sr. Presidente, Srs. Deputados, Sras. Deputadas, o Brasil tem assistido, nos últimos anos, a uma reviravolta neste Congresso, à coragem de debater temas que há muito tempo vêm sendo colocados em pauta e retirados. O Partido dos Trabalhadores, que governou este País por muitos anos, por mais de uma década, fez questão de manter uma legislação trabalhista de 1940. Ele não criou essa legislação, mas inovou-a, com instruções normativas, com resoluções, com portarias, pensando sempre que poderia agradar algum setor deste País. Um bom Governo é aquele que consegue agradar um país como um todo, com uma legislação que equilibra, não coloca 'nós' contra 'eles', não demoniza o empregador e não atrapalha o emprego. Quando se discute um país cuja economia é crescente, cujo Produto Interno Bruto - PIB bate recorde por muito tempo, que tira o atrapalho do Estado e efetivamente coloca soluções para a iniciativa privada poder se desenvolver, gerar emprego, renda e impostos... Mas o Governo do PT trabalhou ao contrário disso. Ele usou do capital, do empresário. Ele fez com que o empresário tivesse tanta burocracia e tanta dificuldade que hoje eu posso apostar que boa parte do desemprego, herança do PT para o Brasil, também é consequência das dificuldades que ele próprio criou para o mercado de trabalho. Quase acabou e dizimou a indústria. Quase acabou e dizimou os Municípios e Estados. Está aqui, esquecendo que isso que estamos votando... claro que houve um problema de inoperãncia, de crise, de corrupção e tudo o mais em vários Estados brasileiros. Mas também houve uma concentração inédita de renda, aqui em Brasília, no caixa do Governo Federal sob o comando do PT. O Governo do PT inovou, tentando inventar emendas. Dizia que o Congresso colocaria emendas, mas quem decidia os programas era uma meia dúzia de petistas em gabinetes. Empurrou para Municípios e Estados um custo ainda maior, com aquilo que tinham que assumir das obras inventadas pelo PT. Tornaram-se grandes elefantes brancos. Muitas, inúmeras obras estão paradas. O prejuízo petista para este Brasil são votações como esta de hoje. São prejuízos enormes! E os Estados em piores condições são aqueles que resolveram se aliar ao PT nesse passado. Aqueles que conseguiram fazer sua reforma, aqueles que obedeceram à Lei de Responsabilidade Fiscal, de fato, não estavam atrelados a esse petismo, que quis o 'quanto pior, melhor'. Fazer graça com o chapéu alheio, fazer graça com o dinheiro dos outros, foi assim o Governo do PT durante todo esse tempo. Hoje, nós queremos discutir a reforma trabalhista, porque é preciso rediscutir uma reforma que não é mais atual. O PT quer continuar no passado, porque o caos, a obscuridade é muito melhor, esse submundo onde ninguém entende direito a legislação. claro que a Previdência arrepia todo mundo! Mas aonde vamos chegar? Chegou a hora da transparência. Chegou a hora desse debate. Não interessa quem gosta do texto 'a' ou do texto 'b'. Mas o pior dos mundos é deixar como está. Temos que acabar, sim, com os supersalários de todos os Poderes. Temos que acabar, sim, com aqueles que têm três aposentadorias, ou quatro. Vai machucar, inclusive colegas nossos, mas é preciso fazer isso. O Brasil precisa ser enxergado de forma republicana. Chegou a hora de não pensar apenas na futura eleição, mas pensar na futura geração de um País que precisa ser passado a limpo, em todos os sentidos; precisa modernizar suas leis. Não é mais a paixão do azul contra o vermelho. apenas se agarrar à responsabilidade fiscal que o Brasil precisa ter; à responsabilidade social, não daqueles que beneficiam meia dúzia, não do assistencialismo, mas, de fato, a responsabilidade social do emprego, da renda dos menos favorecidos, mas discutir com altivez. O que está acontecendo aqui é que o PT perdeu o poder e quer voltar ao status quo; quer voltar a fazer piquete, quer voltar à gritaria, quer voltar a fazer o debate apenas pensando em reeleger seus Deputados e suas Deputadas. Será que nunca vão aprender, de fato, a respeitar a população brasileira, mesmo com diferença de ideias, mas respeitar este Brasil que precisa ser reformado e reformulado, o que é mais importante? A palavra de ordem agora é desburocratizar; a palavra de ordem é a transparência; a palavra de ordem, acima de tudo, é honestidade política para votar neste plenário e no Congresso Nacional, mesmo passando por todas as dificuldades internas e externas, mesmo sabendo que nós temos que dar satisfação à população, que deu certo descrédito ou grande descrédito a esta Casa. momento de não pensar em popularidade. momento de pensar em credibilidade. A credibilidade vai ser assistida, vai ser lembrada com o tempo. momento de fazer com que este Brasil possa ser passado a limpo pela mão da Situação, da Oposição ou daqueles que ainda não se encontraram, que não sabem de que lado estão, mas precisam entender que todos têm que estar do mesmo lado, do lado do Brasil verdadeiro, não do Brasil da corporação, não do Brasil de alguns sindicatos, mas do Brasil verdadeiro, do Brasil que precisa atender a todos, principalmente àqueles que mais precisam da política e do Governo. esse o Brasil que precisa ser acendido aqui dentro. Aqui, o Fla-Flu não pode mais. Aqui, o debate do 'nós' contra 'eles' tem que acabar. O debate tem que ser um só, tem que ser a favor de um Brasil que está precisando do socorro da classe política, porque, se a política é capaz de fazer uma educação ruim, uma saúde ruim, é somente a política que será capaz de fazer uma educação boa, uma saúde boa e também uma assistência à nossa população com altivez, com qualidade e com transparência. Por isso, Sr. Presidente, neste momento, não é preciso ficar torcendo um contra o outro, é preciso, neste momento, torcermos e trabalharmos todos a favor de um País que grita e pede por socorro. E isso está nas mãos de cada um de nós."], ["19/04/2017 12:32:00", "O SR. NILSON LEIT - Sr. Presidente, é bem lembrada hoje a comemoração do Dia do . Mais importante do que lembrar o Dia do é lembrar o novo comportamento político que o Governo tem que ter com as minorias, como está acontecendo, por exemplo, em outras áreas, como a do licenciamento ambiental. O Ministério do Meio Ambiente, pela primeira vez, senta com o Ministério da Agricultura, com produtores e ambientalistas e discute uma legislação a favor do Brasil. Essa é a diferença entre o Governo que tínhamos e o Governo que temos. Na questão indígena, aqueles que se dizem indigenistas deixaram os índios à própria sorte, e aumentou cada vez mais o índice de morte de índios nos últimos 10 anos, 12 anos. Hoje é preciso discutir o que o índio quer. Ele pensa, ele sonha, ele é um ser humano, ele não é um quadro na parede, ele precisa decidir, ele precisa participar das decisões, o que o Governo anterior não deixou. Viva o índio! E viva o Brasil da democracia e de todos os brasileiros!"], ["28/03/2017 17:16:00", "O SR. NILSON LEIT - Com todo o respeito ao Deputado Glauber, eu quero dizer que votei a favor da terceirização e não fui comprado. Mas eu quero deixar claro que foi essa demagogia desse debate que fez o Brasil atrasar quase 15 anos e desempregar quase 15 milhões de brasileiros. Só na área rural, Deputado Glauber, há 10 milhões de trabalhadores que não estão incluídos na CLT - Consolidação das Leis do Trabalho, mas o terceirizado será incluído na CLT. E o professor não necessariamente vai ser terceirizado. Eu mesmo sou contrário a isso. Mas não é isso que vai fazer com que o trabalhador fique desempregado. Desempregado ele está hoje pela forma como foi tratado no Brasil."], ["23/03/2017 10:56:00", "O SR. NILSON LEIT - Sr. Presidente, rapidamente, eu quero explicar aos Deputados que não querem votar o adiamento da CPI da FUNAI e do INCRA que podem votar despreocupados, até porque a CPI já está no seu final, são 60 dias para entregar o relatório; quase todas as investigações, já foram feitas, já temos informações importantíssimas para passar a limpo o INCRA e a FUNAI, que são dois órgãos que passaram muito tempo de forma obscura e atrapalhando o País com assentamentos ilegais. Só o TCU apontou 540 mil lotes irregulares. Não é possível que os Deputados desta Casa não queiram que termine uma CPI de forma transparente. Quem não quer deve estar preocupado com o resultado. Por isso, é importante votarmos o adiamento. Houve mais de 168% de aumento de morte de índios no Brasil nos últimos 10 anos. Isso tem que ser levado em consideração. por isso que essa CPI vai passar o Brasil a limpo. Peço o voto 'sim' a todos os Deputados."], ["23/03/2017 10:56:00", "O SR. NILSON LEIT - Usarei menos do que isso. Sr. Presidente, Sras. e Srs. Deputados, eu quero iniciar falando exatamente dessa votação que está ocorrendo para prorrogar por 60 dias a CPI do INCRA e da FUNAI. Nenhum Deputado, a não ser que tenha motivação política, diferentemente daquele que é motivado realmente pelos fatos, gosta de fazer CPI. A CPI só acontece quando há fatos contundentes, robustos e que acabam sendo algo que atrapalha a nossa República e o nosso País. No caso da CPI do INCRA e da FUNAI é exatamente isso o que está acontecendo. O Deputado Alceu Moreira, que preside essa CPI de forma guerreira e, acima de tudo, com muita coragem, enfrentou temas que mexem com ideologia, com setores específicos, com a história do nosso País e também com as minorias. No entanto, vamos aqui estabelecer a verdade. Essa CPI não é nem nunca foi contra o índio, contra o quilombola, contra o negro. Essa CPI é contra aqueles que usaram o índio, o negro, o quilombola para ganhar dinheiro obscuro, para praticar desvios de conduta e, acima de tudo, para não atendê-los. O Brasil não vai bem nesse setor. Não vai bem mesmo! O Estado brasileiro falhou com essas minorias. Elas foram utilizadas como escada para chegar a eleições, reeleições e reeleições de muitos que colocam no peito o escudo dessas minorias, mas que, na prática, nada fizeram para melhorar a vida dessas pessoas, a não ser discursos, a não ser piquetes, a não ser reuniões, a não ser encontros. A grande maioria dos que são contrários a essa CPI gastou mais com publicidade, com cartazes, com cartinhas do que, de fato, com medidas para melhorar a vida do índio, do negro e do quilombola. O fato é que, nos últimos 10 anos, o número de morte de índios no Brasil aumentou quase 200%. De cada 100 índios mortos, 40 são crianças de 1 a 5 anos de idade. Ir contra essa CPI é ir a favor das falcatruas. Ir contra essa CPI é não querer passar a limpo um Brasil que ficou, de forma ideológica, matando o negro, o índio e o quilombola. Essa CPI, diferentemente do discurso daqueles que se dizem protetores das minorias, mas não são, na realidade, é exatamente para estabelecer a verdade e demonstrar que quem protege o índio, quem protege o negro, quem protege o quilombola, quem protege o assentado, quem protege essa minoria são as pessoas que convivem ao lado delas, no dia a dia. Quem? O produtor - pequeno, médio, grande -; as Prefeituras, que fazem o papel daqueles que têm muito dinheiro e deveriam agir em prol dessas minorias. bom lembrar que o Orçamento, Deputado Colatto, da Secretaria Especial de Saúde Indígena é de 2 bilhões de reais anuais. Os Deputados e as Deputadas sabiam disso? O orçamento da FUNASA é de 1 bilhão de reais; o da Secretaria Nacional de Saúde Indígena é de 2 bilhões de reais. E por que morre índio todo dia por depressão, pelas doenças mais simples, que já deveriam ter sido erradicadas? Por que esses índios não são atendidos com o mínimo? Há índias grávidas, dando à luz em praça pública ou dentro de ambulãncia, socorridas por Prefeituras. E vêm muitos aqui se dizerem protetores de índios. São falastrões, demagogos, porque não cuidam e não cuidaram de nada; gastam mais e gastaram mais - está comprovado - com aviões de transporte e com veículos de transporte de índio do que com ultrassonografias, raios X, dipirona ou qualquer tipo de medicamento. Mentiram para os índios! Mentiram para o Brasil! Tanto isso é verdade que passamos pela PEC 215, passamos pela CPI da FUNAI, e V.Exas. ameaçavam encher esta Casa com 10 mil, 15 mil índios, mas traziam 300 índios, 200 índios, a metade de olho azul e cabelo loiro, fantasiados de índio. V.Exas. usam esses índios como massa de manobra para poderem trazer dinheiro internacional para ONGs, para poderem se sustentar ou se beneficiar dele. Vamos colocar a verdade! E a CPI vai estabelecer a verdade - vai estabelecer a verdade! Entrou muito dinheiro estrangeiro nessas ONGs para poder fazer uma conta chamada 'retomada', que é, sim, para incitar a invasão; é, sim, para provocar o conflito no campo, matando índios e produtores. Não tiveram respeito com o nosso Brasil! Por isso, o voto 'sim' é pela transparência; por uma nova roupagem do INCRA e da FUNAI; por um Brasil melhor; pelo índio, pelo negro, pelo quilombola, pelas minorias, mas não de forma demagoga, e sim de modo a melhorar a vida deles, da forma como se deve fazer. não é um quadro bonito na parede; índio é ser humano; índios são pessoas que fazem parte da Nação brasileira e precisam ser tratados como tal: com respeito, com dignidade. E isso não foi dado por aqueles indigenistas de apartamento, que não conhecem a realidade na área rural, da convivência do índio com a criança branca indo para a escola juntos. Essa é a grande diferença! E é por isso que esta CPI merecia muito mais até - merecia muito mais! Deveria ser permanente, com investigação todos os dias, até passar a limpo essa história de milhões e milhões desviados, enquanto morrem essas pessoas lá na base, lá no campo. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["22/03/2017 16:40:00", "O SR. NILSON LEIT - Sr. Presidente, Srs. Deputados, Sras. Deputadas, fico um pouco preocupado, mas, ao mesmo tempo, feliz. Fico preocupado porque continua o mesmo discurso atrasado, do retrocesso, que levara o Brasil ao caos em que se encontrou há pouco tempo. Fico feliz de ver a alegria dos meus colegas petistas que puderam voltar aos seus status quo, puderam voltar ao seu início, ao seu começo. Nos piquetes, criaram sindicatos, falaram que defendiam o trabalhador. Ficaram 13 anos no mandato, mas o que deram ao trabalhador no final? Deram milhões de desempregos. Não foram 1 nem 2 milhões, foram mais de 15 milhões de desempregados. Este foi o presente que o PT, que diz que defende o trabalhador, deu em seu mandato. Deu também ao trabalhador uma inflação de dois dígitos, mais de 10%, comendo o dinheiro do trabalhador todo o dia, todo o mês, toda a hora. Se alguém enganou o trabalhador brasileiro neste País foi justamente o Partido dos Trabalhadores. Olhem só o que este Partido fez com o nosso País e com a classe trabalhadora. Agora se sente novamente com brilho nos olhos, com sangue nos olhos e diz: 'Vamos agora gritar contra essa lei' . Vamos gritar contra essa lei? A Lei da Terceirização? A Lei da Terceirização é ruim mesmo, é ruim para a Venezuela, é ruim para a Bolívia, mas a Colômbia tem, o Peru tem, a Alemanha tem, a Bulgária tem, a Romênia tem. Os países que ajudam a bancar muitas ONGs que sustentam a fala dos trabalhadores que estão aqui, que são deste partido, têm a terceirização. Vocês usam dinheiro de muitos países dentro das ONGs que vocês também ocupam. Aí, serve para vocês. A terceirização não está diminuindo a qualidade do trabalhador. Está dando alternativa ao emprego de um país. Há mais de 10 milhões de empregados na área rural trabalhando na informalidade, porque não existe uma lei brasileira que consiga encaixá-los naquele perfil, principalmente aqueles sazonais, aqueles que trabalham por um período. E isso afeta também a Previdência, porque eles também não recolhem imposto, porque eles estão na informalidade. Trabalham 4 meses em uma propriedade, 3 meses em outra propriedade, 2 meses em outra propriedade. O que é importante esta noite é separar o joio do trigo, é perceber que o que o Partido dos Trabalhadores está fazendo aqui hoje é novamente um grande palanque, como fez quando era Oposição, como continuou fazendo quando era Governo. Mas não fez a modernização de que o Brasil precisava. Nós vamos enfrentar, sim, esse palanque fajuto, barato, que vai servir, sim, para uma coisa, para ressuscitar vários Deputados que estavam encerrando suas carreiras, graças ao impeachment, que estavam afundando junto com a história do PT e que estão ressuscitando para poderem falar ao público que usaram como escada para chegarem aonde chegaram, mas, depois, deram uma banana a esses trabalhadores durante todo esse tempo. A única coisa que mantiveram foram alguns currais, como estão aí, alguns que recebem dinheiro público ou recebem dinheiro de trabalhadores, para se manterem fazendo piquete. Mas não melhorou a vida deles, não melhorou a vida deles. Acabaram de usar a palavra covarde contra nós que estamos votando a favor da terceirização. Covardes são aqueles que enganaram o pequeno, a minoria e tornaram sua vida muito pior quando tiveram a oportunidade de governar este País. A maior covardia é o desemprego. E eles no Governo conseguiram bater o recorde de desemprego da história do Brasil. Bateram o recorde da inflação e dos juros na nossa história recente. Faliram o País. E agora querem aqui apontar o dedo para quem? A terceirização é benéfica, é necessária. Ela é uma alternativa para empregar, para qualificar, acima de tudo, para incluir. mais do que um projeto, é uma inclusão social no momento que o Brasil atravessa de crise de desemprego. Não continuem mentindo para a população brasileira. Eu sempre digo que, se fosse separar em itens, o maior problema do PT no Governo pode ter sido a corrupção, que perde para a mentira. Mentiram, mentiram, mentiram. E agora estão do outro lado do balcão, mentindo para a sociedade brasileira. Mas ela já não acredita mais. Estão falando para eles mesmos. O máximo que estão alcançando é um público já convertido. Não enganam mais a sociedade brasileira, que acreditou neles no passado. Essa não enganam mais. A terceirização é uma necessidade, e eles sabem disso. Muitos Ministros que estavam no Governo Dilma eram a favor da terceirização. Mas eles não querem discutir o projeto. Não querem fazer palanque para tentar se salvar, em 2018, do naufrágio no qual afundaram em 2016."], ["22/03/2017 16:40:00", "O SR. NILSON LEIT - Sr. Presidente, tem que se explicar ao Plenário que os Deputados que foram Governo até há pouco tempo, muitos aqui, não entendem direito de trabalho mesmo, se elegeram usando os trabalhadores. Eles entendem muito de 'terceirização', porque terceirizam o seu trabalho exatamente usando os trabalhadores como escada. por isso que não entendem a terceirização. Se tivessem essa sensibilidade, perceberiam que muitos trabalhadores estão na informalidade por falta dessa nova regra. normal ver o grito da CUT e de outros, porque a própria CUT é terceirizada do PT."], ["22/03/2017 13:12:00", "O SR. NILSON LEIT - Sr. Presidente, eu gostaria que esses discursos ideológicos apontassem neste projeto pelo menos um item que atrapalhe a vida do trabalhador. Apenas um item! Eu quero que apontem. A alta quantidade de desempregados no Brasil é resultado de uma soma de fatores. Primeiro, a incompetência e a inoperãncia do Governo que saiu. Segundo, a informalidade no setor rural, porque é um trabalho sazonal. A terceirização vai regularizar a situação de quase 12 milhões de trabalhadores, que poderão recolher à Previdência, o que hoje não fazem porque trabalham informalmente. Terceiro, um exemplo. No caso da construção civil hoje, ninguém constrói um prédio apenas com o trabalhador, com o operário. São todos terceirizados, cada um tem sua função, quem vai assentar as janelas, quem vai fazer o piso, quem vai levantar as paredes, quem vai instalar os elevadores. Então há uma grande diferença..."], ["21/03/2017 16:32:00", "O SR. NILSON LEIT - Sr. Presidente, só quero fazer uma fala rápida em relação ao mesmo tema que o Deputado Luis Carlos Heinze abordou. O que ocorreu da semana passada para cá, de fato, é algo preocupante, pela forma. Não questionamos a operação da Polícia Federal, ao contrário disso. Se há corrupção entre fiscal e o setor, tem que haver punição, tem que haver prisão, tem que ser excluídas do mercado essas pessoas que trabalham desse jeito. Mas, quando se trata da inspeção sanitária, do nosso sistema de inspeção sanitária, vê-se que houve um grande erro de comunicação e um caos criado no País e no mercado internacional muito grave, quase um crime de lesa-pátria. Veja bem: estamos num momento de crise no País, uma crise econômica; estamos num momento em que o desemprego estanca e começa a voltar ao crescimento. A produção foi aprovada mundialmente, até porque exportamos para 185 países e o nosso produto está comprovadamente aprovado por todos esses mercados internacionais. Não é justo soltar uma matéria dessas, fazer uma colocação tão frágil num momento como este, colocando em xeque a qualidade das nossas indústrias. São 4.837 plantas frigoríficas no Brasil. Em 21 delas foi detectado algum tipo de problema, mas não quer dizer que as 21 têm algum problema sanitário, Sr. Presidente. Isso não está escrito em lugar nenhum. Nós temos 33 funcionários do Ministério da Agricultura envolvidos nessa operação por desvio de conduta, mas nós temos 11 mil funcionários no Ministério da Agricultura; na fiscalização, 2.800. Para o mercado internacional de produtos e alimentos, no último ano, houve 853 mil envios de exportação. Apenas 184 unidades foram questionadas por problemas de embalagem, de selo, de peso. Então, não se pode comprometer um ambiente importante da produção brasileira. Se o empresário ou o fiscal cometeu crime, ele que responda pelos seus crimes, não a produção, o mercado e a indústria. O Brasil vai muito bem nesse setor e não pode decrescer. O SR. PRESIDENTE - Obrigado, Deputado."], ["22/02/2017 10:30:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de fevereiro de 2017. 10h37, o Sr. Nilson Leitão, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Centenário do Lions Club; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Flávia Morais, Deputada Federal; os Srs. Robert Corlew, Presidente Mundial do Lions Club Internacional; Dr. Luiz Geraldo, Diretor Internacional América Latina e Caribe; e os Srs. Drs. Fábio de Almeida, Whady Lacerda, Fabrício de Oliveira e Zander Campos da Silva, Diretores Internacionais América Latina e Caribe nos períodos 2013/2015, 2002/2004, 2006/2008 e 1984/1986, respectivamente; e o Sr. Dr. João Sérgio Afonso, Presidente do Conselho de Governadores. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda Sinfônica da Polícia Militar do Distrito Federal, sob a regência do maestro 1 Tenente Josael. O Sr. Presidente passou a palavra à Sra. Flávia Morais, que proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Raimundo Gomes de Matos, pelo PSDB; e Carmen Zanotto, pelo PPS. Usaram da palavra pela ordem os Srs. Lobbe Neto, Izalci Lucas e Adérmis Marini. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Raimundo Gomes de Matos e concedeu a palavra ao Sr. Nilson Leitão, autor do requerimento. Reassumiu a Presidência o Sr. Nilson Leitão. O Sr. Presidente concedeu a palavra aos Srs. João Sérgio e Robert Corlew, componentes da Mesa. O Sr. Robert Corlew entregou ao Sr. Presidente e à Sra. Flávia Morais, representada pelo Sr. Presidente, placa comemorativa alusiva ao centenário do Lions Club Internacional. Usaram ainda da palavra pela ordem os Srs. Arnaldo Faria de Sá e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h57, encerrou a sessão. Luiz Couto Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/02/2017 10:30:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de fevereiro de 2017. 10h37, o Sr. Nilson Leitão, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Centenário do Lions Club; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Flávia Morais, Deputada Federal; os Srs. Robert Corlew, Presidente Mundial do Lions Club Internacional; Dr. Luiz Geraldo, Diretor Internacional América Latina e Caribe; e os Srs. Drs. Fábio de Almeida, Whady Lacerda, Fabrício de Oliveira e Zander Campos da Silva, Diretores Internacionais América Latina e Caribe nos períodos 2013/2015, 2002/2004, 2006/2008 e 1984/1986, respectivamente; e o Sr. Dr. João Sérgio Afonso, Presidente do Conselho de Governadores. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda Sinfônica da Polícia Militar do Distrito Federal, sob a regência do maestro 1 Tenente Josael. O Sr. Presidente passou a palavra à Sra. Flávia Morais, que proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Raimundo Gomes de Matos, pelo PSDB; e Carmen Zanotto, pelo PPS. Usaram da palavra pela ordem os Srs. Lobbe Neto, Izalci Lucas e Adérmis Marini. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Raimundo Gomes de Matos e concedeu a palavra ao Sr. Nilson Leitão, autor do requerimento. Reassumiu a Presidência o Sr. Nilson Leitão. O Sr. Presidente concedeu a palavra aos Srs. João Sérgio e Robert Corlew, componentes da Mesa. O Sr. Robert Corlew entregou ao Sr. Presidente e à Sra. Flávia Morais, representada pelo Sr. Presidente, placa comemorativa alusiva ao centenário do Lions Club Internacional. Usaram ainda da palavra pela ordem os Srs. Arnaldo Faria de Sá e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h57, encerrou a sessão. Luiz Couto Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/02/2017 19:20:00", "O SR. NILSON LEIT - Sr. Presidente, primeiro, o art. 11 trata da profissão de radialista, tema que não faz parte desta MP. Na verdade, esse tema foi retirado da MP. Nós estamos tratando de outorga de rádio comercial, outorga de radiodifusão, outorga de rádio comunitária e também de anistia a quem entrou com pedido de renovação de outorga fora do prazo, de forma intempestiva. só esse o debate que está sendo feito. Além disso, foi incluída a Lei da Ficha Limpa para aqueles concessionários que entraram com o pedido intempestivamente. só isso. Na verdade, estão criando um cavalo de batalha em cima desta medida provisória. Vamos lembrar duas coisas: a grande maioria das rádios comerciais do Brasil está com outorga vencida. Esta medida provisória dá oportunidade de renovação dessas outorgas. Repito: praticamente todas as rádios comunitárias - ou efetivamente todas - estão com outorgas vencidas. Elas agora estão sendo acolhidas e podem ter a oportunidade de renovar sua outorga. Se a Oposição não quiser a aprovar a matéria e deixar a medida provisória caducar, essas rádios comunitárias perderão sua outorga, começarão do zero. Então, a importãncia do tema não permite fazer-se aqui debate político entre Situação e Oposição. Esta medida provisória foi criada ainda na época da Presidente Dilma e atualizada agora. E o ex-Ministro André Figueiredo trabalhou nela. O que está sendo debatido e que não estava na medida provisória? As rádios comunitárias não estavam incluídas no mesmo direito de outorga. Nós as incluímos. Não estava incluída a anistia das rádios comunitárias que entraram com o pedido intempestivamente. Nós também as incluímos. Estão em parágrafos diferentes. São leis diferentes. A lei que rege rádio comercial não é a mesma lei que rege rádio comunitária. Então, o texto foi aprovado por unanimidade, com apoio de todos os partidos naquela Comissão, sem nenhum senão. O único senão foi uma emenda apresentada pelo Deputado Otavio Leite para incluir o ECAD, isto é, para fazer com que aquelas concessionárias de radiodifusão que não estiverem com o ECAD em dia não possam renovar a outorga, mas isso não tem legalidade para ser incluído nesta medida provisória, porque senão as prefeituras que não receberam IPTU em dia das rádios também quererão, os impostos federais também vão ser requeridos, os fornecedores do dia a dia que têm dívidas a receber das concessionárias também vão querer. O debate sobre o ECAD será exclusivo. A Liderança do Governo já se comprometeu com todos nós a fazer esse debate no mês de março, quem sabe, na nova medida provisória que precisa atender os artistas que não recebem ECAD. E nós concordamos com isso. A medida provisória que está sendo debatida aqui obteve consenso e foi aprovada por unanimidade na Comissão. Pedimos o apoio de todos para aprová-la, para não haver prejuízo maior. Caso esta medida provisória não seja aprovada, o prejuízo será de todas as concessionárias de rádio e TV, comerciais ou comunitárias, que ficarão sem outorga e sem possibilidade de existência legal. O SR. PRESIDENTE - Tem a palavra ao Deputado Miro Teixeira. O SR. MIRO TEIXEIRA - Sr. Presidente, não foi disso que falei. Pelo contrário, eu disse que a medida provisória não possui malignidade. Eu falei sobre um art. 11 que consta do PLV com a data de hoje, 21 de fevereiro de 2017. Eu quero saber se o projeto que será votado e que está sobre mesa tem esse art. 11 que diz: Art. 11. Esta lei entra em vigor na data de sua publicação, procedendo-se à primeira atualização de que trata o 4 do art. 4 da Lei n 6.615, de 16 de dezembro de 1978, no prazo de até 90 dias subsequentes. Essa matéria trata de profissionais de rádio. O SR. PRESIDENTE - Isso estava no texto da medida provisória original? Se esse artigo consta do texto da medida provisória, é preciso pedir preferência para a medida provisória original. O SR. MIRO TEIXEIRA - Eu falei uma coisa, e o Relator disse outra. O SR. PRESIDENTE - Ele respondeu outra. O SR. MIRO TEIXEIRA - Quero saber se V.Exa. está submetendo isso à votação. O SR. PRESIDENTE - Não. O que vai ser votado é o relatório aprovado na Comissão. Se houver um pedido de preferência, podemos votar a medida provisória original. Algum Líder teria que apresentar pedido de preferência para o texto original da medida provisória. O SR. MIRO TEIXEIRA - Eu gostaria de elogiar o Relator e a ideia, mas os profissionais de rádio não podem ficar com essa interrogação em suas vidas duríssimas. Talvez o Relator pudesse retirar a expressão que está após a primeira frase, a partir de 'procedendo-se' . O texto ficaria: 'Art. 11. Esta lei entra em vigor na data de sua publicação' - ponto. Dessa forma, retiram-se do debate os profissionais das estações de rádio, que são muito mais numerosos do que as próprias estações de rádio. Essa é a sugestão que eu faço ao Relator. Assim, estaríamos pacificados."], ["21/02/2017 19:20:00", "O SR. NILSON LEIT - Eu quero informar ao Deputado André Figueiredo, ex-Ministro por quem tenho o maior respeito, que o que eu disse foi que receberia a proposta e inseriria a anistia. Todos os Deputados e Senadores estavam lá. Eu não falei no mesmo parágrafo nenhuma vez, até porque eu não discuti o modelo do texto. Eu disse que acataria a sugestão da anistia. Quem está dizendo que seria no mesmo parágrafo é V.Exa. Eu não disse isso! O texto contempla em seu bojo a rádio comercial e a rádio comunitária, como V.Exa. pediu e me aplaudiu na aprovação. Assim como V.Exa., os demais também aplaudiram com unanimidade."], ["21/02/2017 19:20:00", "O SR. NILSON LEIT - Sr. Presidente, Sras. e Srs. Deputados, eu reconheço o trabalho do Deputado André Figueiredo como ex-Ministro e as suas invenções. Não há por que essa emenda aglutinativa virar uma queda de braço. Do contrário, o debate que estamos tendo sobre ela é relativo a outra coisa. O meu texto contempla tudo que o Deputado André Figueiredo quer que ocorra. A diferença é que nós colocamos a rádio comercial num parágrafo e a rádio comunitária em outro parágrafo. São legislações diferentes. A legislação da rádio comercial é uma e a legislação da rádio comunitária é outra. O compromisso de incluir no texto as rádios comunitárias foi nosso. Fui eu que as inclui. A medida provisória veio do Governo sem as rádios comunitárias. Nós incluímos não só a outorga com o mesmo tratamento das rádios comerciais como também a anistia da rádio comercial para quem entrou intempestivamente com o pedido de outorga. Ou seja, tanto a rádio comercial quanto a rádio comunitária estão tendo o mesmo tratamento no texto. A emenda aglutinativa do Deputado André Figueiredo, que estamos votando agora, apenas quer se juntar no mesmo parágrafo. Com muito respeito ao Deputado André Figueiredo, é apenas um capricho colocá-la no texto. Acho desnecessário que haja isso, até porque o compromisso foi público. A Comissão aprovou por unanimidade a matéria, com o compromisso de atender às rádios comunitárias. Por isso, não vejo nenhum problema algum em votarmos exatamente o relatório como está. Acredito que este nosso debate pode se encerrar rapidamente, porque, na verdade, não há mais nada a ser acrescentado. A única coisa que não podemos é deixar esta MP caducar, porque, de fato, será um prejuízo enorme para a radiodifusão de todo o Brasil."], ["03/07/2018 19:28:00", "O SR. NILSON LEIT - Sr. Presidente, Sras. e Srs. Deputados, o Brasil e a política vivem tempos estranhos. Eu me lembro de ter feito um discurso nesta tribuna, há alguns anos, quando fizemos uma avaliação do sistema energético brasileiro. Nem vou entrar no mérito do que estamos votando, mas vou aqui lembrar o que o Partido dos Trabalhadores fez com o sistema energético do Brasil: quebrou-o, a partir da Ministra Dilma, que estava à frente do Ministério de Minas e Energia. Ela represou valores, praticamente superlotou com empreguismo, com cabide de emprego, pagando preço altíssimo por pessoas incompetentes e desqualificadas que ocuparam cargos do setor energético brasileiro, e andou para trás. Eu ouço agora discursos dessa esquerda que fala com tanto entusiasmo. E não vou aqui defender o atual Presidente da República, que é o Vice-Presidente do PT, mas vou lembrar a história de um país que andou para trás, que vendeu as suas divisas, que pegou dinheiro bom para investir fora do Brasil - Cuba e Venezuela -, para desenvolver países que hoje dão uma resposta negativa para o seu povo. impressionante a cara de pau de alguns que vêm aqui falar do setor energético. Nós sabemos por que o Brasil paga energia cara. Nós sabemos por que o Brasil paga óleo diesel caro. Alguns ousaram falar da PETROBRAS, ali naquela tribuna do outro lado, da PETROBRAS que encheram de compadrio, de esquema, de Lava-Jato. Quebraram a PETROBRAS! Venderam a PETROBRAS, e não foi para terceiros, foi para o próprio bolso, desviando dinheiro público, bancando campanhas eleitorais. Agora vêm aqui fazer discursos eloquentes sobre a PETROBRAS. Eu fico indignado com tanta amnésia e com tanta cara de pau! um absurdo o que escuto aqui hoje. Mas estou aqui também, Sr. Presidente, Sras. e Srs. Deputados, para falar desse momento estranho que o Brasil vive, com a população ainda muito atenta à Copa do Mundo e pouco atenta às eleições. uma população intolerante e impaciente com a política e com os políticos. Daqui a pouco vão começar a falar em eleição, depois de julho. Ainda é o momento em que o eleitor não está prestando atenção ao currículo dos seus candidatos, muito mais à imagem, ao personagem ou às histórias contadas, com verdades ou com mentiras. Nós vamos chegar daqui a pouco e discutir o currículo dos nossos candidatos. Acima de tudo, vamos discutir que Brasil nós queremos daqui para frente. Que Brasil é esse? o Brasil com a máquina pública do tamanho que está? o Brasil com o orçamento como está? o Brasil com uma estrutura pesada e que não consegue responder ao cidadão comum o que é preciso na saúde e na educação? Ou vamos continuar discutindo que temos que vender tudo porque não temos condições de gerir, pela falta de dinheiro, pela quebradeira dos últimos anos que os governos impuseram ao povo brasileiro? O Brasil custa cada vez menos e, para os brasileiros, o Brasil custa cada vez mais. Há o peso dessa máquina pública nos ombros do brasileiro, que não suporta mais pagar imposto, que não suporta mais ficar sem o atendimento básico necessário, o mínimo necessário de um Brasil que deveria estar aumentando a arrecadação e reduzindo o custeio da sua máquina. Mas, não, não querem discutir isso. O que nós estamos fazendo de fato? Hoje, o Relator da LDO acatou a nossa emenda, a emenda da bancada do PSDB, mas que tem a vontade de muitos Deputados de outros partidos. A nossa sugestão nessa emenda é reduzir 20% do custeio-meio da máquina pública - Judiciário, Executivo, Legislativo, Ministério Público. E, quando eu digo custeio-meio, não estou pedindo para reduzir a gasolina da ambulãncia, Deputado Esperidião Amin; estou pedindo para reduzir o custeio do carro do Ministro e do carro oficial, para reduzir o custeio da diária de viagens que, às vezes, não são necessárias, para que sobre dinheiro para investimento. Alguns colegas não estão entendendo, e eu os compreendo, porque o Legislativo tem realmente feito a sua parte e reduzido muita coisa. Mas ele tem espaço para reduzir mais - tem que reduzir mais! Alguns não querem que se discuta a redução do Legislativo, mas é preciso que façamos a nossa parte para que possamos cobrar a parte alheia. necessário reduzir a máquina pública como um todo. Se não o fizermos, vamos continuar com o discurso de que sobram apenas 2% ou 3% para investimento no Brasil, enquanto a máquina cresce. Este é o momento de rediscutirmos esse futuro, talvez estancar os concursos previstos e aproveitar aqueles que já foram realizados. Não é mais possível a diferença de tratamento, com um funcionário capacitado, competente da iniciativa privada ganhando 70%, 80% a menos do que um funcionário competente do serviço público. Está na hora de revermos que só há uma entrada de dinheiro no Brasil: o imposto pago pelo cidadão. E, se não reduzirmos a máquina, não sobrará dinheiro para investimento nem nas Prefeituras, nem no Governo Estadual, nem no Governo Federal. Eu sei que isso pode parecer desapropriado para alguns. Mas, no meu entendimento - já fui Prefeito e já fui premiado pela Lei de Responsabilidade Fiscal -, sei que poderia ter feito mais, como muitos acham que podem. Portanto, é necessário que parta daqui, do Congresso Nacional, uma atitude clara de redução da máquina. Essa é a PEC que nós já apresentamos. Mas, quanto à redução na LDO, amanhã será a oportunidade de todos os partidos políticos, de direita, de esquerda, de centro, votarem aquilo que já foi acatado pelo Relator, o Senador Dalirio Beber, e reduzir 10% da máquina pública já a partir de 2019. Essa é uma ação concreta, eficaz. E pode, sim, cada gestor de cada Poder entender isso e reduzir. O Governo brasileiro gastou, em 2017, 2 bilhões de reais com alugueis de prédios Brasil afora. possível reduzir. Vamos verificar o que os demais Poderes podem reduzir. O importante é entender que o Brasil de hoje não pode mais ser o Brasil de amanhã, pelo peso da máquina pública, e que nós temos que fazer a nossa parte."], ["05/06/2018 19:52:00", "O SR. NILSON LEIT - Sr. Presidente, Srs. Deputados, Sras. Deputadas, o que eu vim fazer nesta tribuna hoje é uma continuidade do que vários Parlamentares desta Casa e também do Senado Federal já vêm fazendo. Busco uma forma de debater a redução da máquina pública, porque no Brasil, em todas as oportunidades de crise, só se falou em aumentar impostos, em aumentar a carga tributária. O Estado brasileiro, hoje, é como um saco de tijolos que os brasileiros carregam nas costas. Tornou-se um peso enorme para o cidadão e para o setor produtivo. Ninguém aguenta mais! Hoje, do que os cidadãos pagam de impostos, boa parte é gasta para manter a máquina administrativa funcionando. Sobra quase nada para investir em infraestrutura, saúde, educação e segurança pública, ou para reduzir o custo dos combustíveis, por exemplo, discussão levantada na greve dos caminhoneiros. Os brasileiros tornaram-se escravos do Estado, porque praticamente trabalham para pagar a conta do seu funcionamento e recebem quase nada em troca. Não há mágica: só se consegue reduzir a carga tributária se, além da reforma tributária - que, aliás, está na mão do nosso Relator, o Deputado Luiz Carlos Hauly -, para simplificar o sistema, cortarmos os gastos públicos na carne. Fazer sacrifícios é o único caminho. Isso deve ser feito por todos os Poderes - o Legislativo, o Executivo e o Judiciário -, por todos os órgãos de controle, por esta Cãmara, pelas Assembleias Legislativas e pelas Cãmaras Municipais, pelo Governo Federal, pelos Governos Estaduais, pelas Prefeituras, pelo Supremo Tribunal Federal e pelas demais instãncias. A Cãmara dos Deputados precisa dar o seu exemplo. Nesse sentido, o PSDB - e, com certeza, outros partidos - quer dar a sua contribuição, ao apontar medidas que possam reduzir o tamanho da máquina e o seu custo para os brasileiros. Estudos estão sendo feitos para identificar onde cortar, como cortar e qual será a economia para os cofres públicos. Por exemplo, é necessário que a Cãmara tenha 513 Deputados e que o Senado tenha 81 integrantes? Será que é possível e será que devemos reduzir a quantidade de Parlamentares nesta Casa? Há estudos sobre isso. Eu acho que é possível. Nós precisamos ver a consequência dessas despesas reduzidas no Congresso, sem afetar a representatividade dos Estados e o funcionamento da democracia. possível reduzir as despesas de custeio, que são aquelas voltadas ao funcionamento da máquina, tanto no Legislativo e no Executivo quanto no Judiciário, sem prejuízo do serviço prestado ao cidadão? Tenho certeza de que sim. E em que percentuais? realmente necessário que a Cãmara mantenha 430 apartamentos funcionais para os Deputados, muitos deles vazios, dando despesas para o contribuinte? Não seria oportuno reduzir a verba de todos, de todos os Poderes? Não estou falando de salários, mas de verba de representação, de verbas indenizatórias, não só da Cãmara Federal e do Senado, mas também do Poder Judiciário e também das Cãmaras de Vereadores e das Assembleias Legislativas. justo que, enquanto há 13 milhões de desempregados, existam ainda supersalários no Brasil? E não estou falando de quem tem cargo eletivo ou de quem tem concurso público apenas, mas há muitos supersalários no funcionalismo em geral, em todos os Poderes. Essa lei que nós estamos discutindo na Cãmara precisa ser acelerada. Essas são algumas das questões sobre as quais o nosso partido, o PSDB, e outros partidos desta Casa estão debruçados e apresentarão as suas sugestões. Não há outra saída senão cortar na carne. imprescindível compreender, Sras. e Srs. Deputados, que nos últimos anos nós crescemos muito, mas também precisamos lembrar que o Poder Legislativo, o Congresso Nacional, tem o menor custo de todos os Poderes. Representamos 0,24% do Orçamento brasileiro. Mesmo assim, é necessário que o Congresso Nacional dê a sua contribuição e dê exemplo de que é possível reduzir o que tem de privilégio e o que tem de gordura, para poder cobrar dos outros Poderes, de forma clara e transparente. O que custam os auxílios-moradia? O que custam as pensões milionárias, que chegam a 5 bilhões de reais? O que custam os carros oficiais? O que custa este Brasil, que pode ser reduzido, para lá na frente poder retomar o crescimento de que precisa e depois, sim, poder estudar a redução de impostos, num País que quer crescer? necessário cortar na carne, sim. necessário reduzir o tamanho do Estado para muitos. Esta Casa pode dar exemplo, porque somente esta Casa pode aprovar leis, inclusive sugerindo para outros Poderes, tirando o peso do Estado brasileiro, que não está só aqui no Legislativo. Repito: nós somos os menores nesse impacto e nesse custo, mas precisamos reduzir também. Aqueles que abusam e não aparecem para os brasileiros como peso da máquina vão precisar ser mostrados, e quem deve mostrar é esta Casa. Reduzindo o custo, esta Casa fará a diferença, e fará uma diferença enorme no país em que o Executivo paga mais de 2 bilhões de reais em aluguel. Será que não dá para reduzir? claro que dá para reduzir! importante compreender que os Deputados Federais nesta Casa, com seu gabinete e seu salário, representam 21% do orçamento da Cãmara Federal. Mas é preciso reduzir, mesmo significando 21%. Precisamos olhar para este futuro. Será que é necessário mais concurso público para esta Casa no futuro? Não. Talvez possamos congelar por 5 ou 8 anos, como outros setores fizeram. necessário ainda a representatividade executiva para o trem-bala, que gastou quase 1 bilhão de reais no Orçamento passado? Não, tem que cortar! Tem que tirar do Orçamento! Tem que reduzir o custo, como se devem reduzir tantas empresas públicas. Devem ser reduzidas para que sobre dinheiro para investimento neste Brasil. isto que vamos apresentar na semana que vem, de forma detalhada: a redução do custo da máquina desta Casa e do Executivo, e a sugestão para o Judiciário, para o Ministério Público e para todos os setores, sem que se cause precariedade ou redução do atendimento à sociedade brasileira."], ["29/05/2018 21:04:00", "O SR. NILSON LEIT - Sr. Presidente, Sras. e Srs. Deputados, na vida e na política a gente tem que tirar lições das dificuldades e aprender com elas. A greve de caminhoneiros e a crise de abastecimento ressaltaram muitas coisas. Por falta de investimentos, nossa economia é extremamente frágil e dependente do transporte rodoviário. O que o País precisa, de fato, é investir em novas fontes de energia. O mais importante é que a sociedade brasileira não aguenta mais pagar impostos; não só os caminhoneiros, mas todos os brasileiros. Isso reforça, mais do que nunca, a necessidade da reforma tributária, da simplificação dos nossos tributos. Esse é um assunto que já foi debatido no Brasil inteiro pelo nosso Deputado Luiz Carlos Hauly, que roda por todos os rincões do País debatendo aquilo que é necessário e ouvindo muitos setores da economia. Esta Casa pode, pelo menos, iniciar a discussão da reforma. Na minha impressão dá para avançar e, quem sabe, até votar. O PSDB também contribuiu de forma marcante para a reforma trabalhista. O Relator foi o nosso Deputado Rogério Marinho. Depois de décadas, o Brasil passou a ter uma legislação trabalhista moderna. Avançou muito e precisamos avançar ainda mais. E agora o nosso partido também pode contribuir com a reforma tributária. No entanto, querido Deputado Domingos Sávio, não é possível fazer uma reforma tributária que atenta ao que a população deseja e clama sem reduzir as despesas e os custos da máquina pública. Quando se dá desconto no litro de óleo diesel - uma proposta que fizemos em 2015 e que foi vetada pela Presidente Dilma - ou em qualquer outro produto ou serviço de qualquer outra categoria, o que se perde na arrecadação precisa ser compensado, e isso se faz com o aumento de outros impostos, com a redução de serviços públicos ou pelo Tesouro. E o que é o Tesouro? O Tesouro somos todos nós, é a população, são os brasileiros que bancam isso através dos impostos. Na administração pública o cobertor sempre vai ser curto. Obviamente, governar é priorizar. Para cobrir um santo sempre se vai descobrir outro santo. assim que funciona. Não existem milagres na gestão, existe boa gestão ou má gestão. Todo o custo é colocado nas costas do contribuinte. Só existe uma maneira de diminuir o peso do Estado: cortando despesa, cortando tamanho. Está na hora de a classe política como um todo enfrentar isso e reduzir os custos - os custos do Congresso Nacional, os custos do Executivo, os custos do Judiciário, os custos dos Governos Estaduais, das Assembleias Legislativas, dos Tribunais de Contas, dos Tribunais de Justiça, os custos das Prefeituras, das Cãmaras de Vereadores. Se os brasileiros que pagam as contas do Governo não têm dinheiro ou passam apertado para pagar o aluguel, por que os Deputados e Senadores, autoridades do Executivo e autoridades do Judiciário têm direito, por exemplo, a apartamento funcional? Está na hora, Sr. Presidente, de repensar isso, de colocar à venda a estrutura desse imobiliário, os apartamentos funcionais, de repensar o auxílio moradia, de haver um corte. Se os brasileiros estão penando para pagar passagem de avião, de ônibus e de táxi para voltarem para casa, por que os Ministros e outras autoridades têm direito, por exemplo, a usar os aviões da FAB? Temos que repensar isso, sim. Não pode ser obrigatória a disponibilidade de um avião da FAB para irmos inaugurar uma obra no interior do Mato Grosso ou no interior do Nordeste. O SR. MIRO TEIXEIRA - Sr. Presidente, eu retiro o pedido de novo painel. O SR. NILSON LEIT - Há um outro caso que precisa ser repensado: os direitos aos supersalários. Isso precisa, sim, ser revisto. Se as famílias, quando estão passando dificuldades, apertam os cintos ou cortam gastos, por que não podemos fazer o mesmo? Todos esses privilégios são bancados por aqueles que trabalham duro. Acho que é momento de rever, sim. Não há mais por que não rever isso. O Brasil está exigindo um novo momento, e esse novo momento tem que acontecer agora. A classe política como um todo não precisa esperar a nova eleição ou o novo Presidente. Precisa ser revisto o Custo Brasil, o custo do Estado brasileiro, porque a verba indenizatória de Cãmaras Municipais de algumas capitais é maior do que a da Cãmara Federal. Isso precisa ser revisto agora! necessário rever o custo do Estado brasileiro. Isso não pode mais ser apenas um discurso. necessário que os Chefes dos Poderes revejam o tamanho do Estado brasileiro, e o nosso Deputado Rodrigo Maia já se mostrou sensível a isso em conversa com os Líderes. necessário que nós todos participemos dessa iniciativa. Isso é importante! importante que a sociedade civil organizada possa ajudar a construir esse novo Brasil, uma nova página do Brasil que nós queremos. As eleições que se aproximam têm que ser revistas também, quanto aos seus custos e quanto ao que a sociedade representa, tirando o balcão que divide o eleitor do candidato no nosso País. Mais do que isso, o que temos que tirar de exemplo do movimento dos caminhoneiros, que foram às ruas, é que precisamos retirar os aproveitadores que utilizaram esse momento da paralisação dos caminhoneiros e começaram a levantar outras bandeiras: bandeira de intervenção e outros tipos de bandeiras. Não existe outra coisa que pode fazer o Brasil mudar e melhorar senão as eleições e as urnas. As urnas é que vão poder passar o Brasil a limpo. Esse é o melhor caminho, porque nas urnas a população participa independentemente de classe social, de classe econômica ou de religião. São as urnas que vão fazer o Brasil continuar avançando na democracia, como fez para o mundo. esse o País que queremos ter; não um País em que uma minoria ou aproveitadores em momento de intolerãncia queiram escolher o novo caminho. O caminho são as urnas, em outubro. E ganhará aquele que tiver o maior convencimento junto à população, que quer um Brasil melhor."], ["23/05/2018 19:12:00", "O SR. NILSON LEIT - Presidente Rodrigo Maia, em 2015, quando ocorreu uma paralisação de caminhoneiros parecida com esta, fui autor, junto com o Deputado Valdir Colatto, de um projeto de lei que foi aprovado nesta Casa, aprovado no Senado e vetado pela Presidente Dilma, que desonerava do PIS/COFINS o óleo diesel no Brasil. Isso significava, à época, 20 centavos por litro. Apresentei novamente esse projeto de lei, que já passou pela Comissão de Minas e Energia e tem a assinatura de todos os Líderes. Insistimos nesse debate, até porque falar que se vai tirar do ICMS é motivo de briga entre 26 Estados e o Distrito Federal. Esse tema tem que ser debatido entre os entes da Federação, e nós não temos poder para isso aqui no Congresso Nacional. Outro percentual disso, que viria da CIDE, significaria 5 centavos. um abatimento muito baixo, que vai influenciar no orçamento de Municípios e Estados, porque recebem percentuais do que é arrecadado pela CIDE. Sr. Presidente, este projeto de lei de nossa autoria já tem a assinatura da maioria dos Líderes. Sei que ele pode ser colocado como emenda em outro lugar, mas eu pediria a V.Exa., até para contemplar o meu trabalho e do Deputado Valdir Colatto, que lhe desse o devido destaque e o colocasse prioridade. O nosso projeto já tramitou na Casa, já passou pela Comissão de Minas e Energia. Caso não seja possível o destaque, que aprovemos a urgência, para que possamos discutir a desoneração, no óleo diesel, do PIS/COFINS. Fica o meu pedido a V.Exa., Sr. Presidente."], ["23/05/2018 19:24:00", "O SR. NILSON LEIT - Sr. Presidente, O PSDB encaminha o voto 'não', mas quero pedir a V.Exa. que nos apresente, o mais rápido possível, o texto da reoneração. Sabemos que ele poderá entrar em votação, mas até agora nós não o conhecemos. O SR. PRESIDENTE - Eu acho que já está no sistema. O SR. NILSON LEIT - Nós queremos colaborar, mas nós precisamos conhecer o texto. O SR. PRESIDENTE - Já está no sistema, Deputado. Como vota o PDT?"], ["23/05/2018 19:24:00", "O SR. NILSON LEIT - Presidente, o PSDB sabe da importãncia de debater essa matéria. Nós queremos debatê-la. O nosso voto é 'não'. claro que precisamos aprofundar um pouco mais o debate nesta noite. Nem todos os setores estão beneficiados, e há outros que estão e nem mereciam. Mas o importante é que nos aprofundemos nesta matéria, que possamos discuti-la e discutir também o grande problema de hoje, que é a questão dos caminhoneiros e do combustível no Brasil. Por isso, eu insisto que possamos ter, de fato, o impacto apresentado da desoneração do PIS/COFINS no preço do óleo diesel, uma proposta que estamos fazendo desde 2015. Esperamos poder votá-la e abrandar o valor desse produto que faz o Brasil girar, faz o Brasil crescer. O Brasil é um país rodoviário e é preciso que haja cada vez mais atenção para com esse setor."], ["23/05/2018 19:24:00", "O SR. NILSON LEIT - Sr. Presidente, Srs. Deputados, Sras. Deputadas, hoje nós estamos discutindo a reoneração, num momento em que o Brasil está paralisado novamente pelos caminhoneiros de todas as Regiões do País. Ouvi discursos de alguns Deputados do PT como se não tivesse havido nenhuma paralisação durante o mandato da Presidente Dilma. Em 2014 e 2015, houve uma paralisação enorme. Eu e o Deputado Valdir Colatto apresentamos um projeto desonerando PIS/COFINS do óleo diesel em 2015. Esta Casa aprovou o projeto, o Senado aprovou o projeto, que foi para sanção da Presidente Dilma. E ela vetou o projeto já na crise de 2015. Agora apresentamos um projeto de novo em 2017, nosso querido Deputado Covatti Filho, que já passou pela Comissão de Minas e Energia e já está pronto, com a assinatura dos Líderes para a urgência, para ser votado. Mas, nesse projeto de reoneração - que, é óbvio, acaba não atendendo todos os setores -, o Relator Orlando Silva incluiu que o óleo diesel seja desonerado de PIS/COFINS até dezembro deste ano. Isso já seria suficiente para um atendimento imediato, se o Senado também aprovasse o projeto rapidamente e o Presidente Temer o sancionasse. Mesmo assim, nós estamos mantendo o destaque em emenda de minha autoria, junto com o Deputado Colatto, que mantém para sempre a desoneração do PIS/COFINS do óleo diesel. Por que isso? Porque o Brasil é rodoviário, Deputado Osmar Terra, o Brasil não pode ter insumo no óleo diesel . Isso é um atraso para a economia. Se o Brasil desonerar, ele vai arrecadar mais. Se o Brasil desonerar, ele vai produzir mais, vai dar oportunidade para o produtor, o caminhoneiro, a transportadora que transporta comida, produto têxtil, maquinário, material de construção. Se o Brasil desonerar, ele vai poder evoluir, vai lhe sobrar dinheiro, ele vai contratar mais e gerar mais emprego. O Brasil tem que começar a perceber isso cada vez mais. E aí eu faço uma referência ao Deputado Hauly, porque a reforma tributária é a principal reforma de que o Brasil precisa. Com a reforma tributária, não estaríamos discutindo desoneração, porque o incentivo seria tratado de forma diferente. Com a reforma tributária, tudo seria mais bem explicado e mais transparente, e o produtor, aquele empresário que gera emprego, que gera renda, teria muito mais facilidade para gerar emprego no Brasil. Mas é preciso também falar do que é esse combustível. Vejam que 41% do preço da gasolina é o que sai lá da PETROBRAS, o restante é imposto e também aquilo que se gasta na distribuição do combustível. Então, 41% é o preço que sai da PETROBRAS, por exemplo, para a gasolina, porque, para o óleo diesel, esse valor é um pouquinho menor. O restante está no ICMS que incide sobre o óleo diesel, que em alguns Estados é de 12%, em outros Estados é de 25% e em certos lugares chega a ser praticamente de 30%. claro que isso é muito caro. Isso tem sido a salvação dos governos, mas tem sido a desgraça da produção brasileira. necessário rediscutir essa distribuição do nosso tributo, é necessário rediscutir o pacto federativo. Existe muita coisa em volta de tudo isso, mas, num momento de crise, não se pode discutir um paliativo apenas. A PETROBRAS tem sim uma responsabilidade, mas não essa responsabilidade imputada pelo PT, que deveria pensar duas vezes para falar a palavra 'petrobras'. Eu teria vergonha. Ele destruiu a PETROBRAS. Mas a PETROBRAS tem que se sentar à mesa e ter, sim, uma política de preços. Não é possível continuar anunciando o aumento do combustível numa quarta-feira para acontecer numa sexta-feira. Não há planejamento. Mas tem que haver. necessário também compreender que nesse conjunto que compõe o preço do combustível estão os Estados, os Municípios, a União, a PETROBRAS e os atores que o distribuem, e é dessa forma que se vai poder avançar e ter uma política de combustível de fato responsável. Já foi o tempo em que a PETROBRAS não precisava dar satisfação para ninguém. Infelizmente, o Governo do PT destruiu essa imagem que o consumidor agora questiona. A partir deste momento, Presidente Rodrigo Maia, é importante que esta Casa tenha coragem novamente, porque já a teve em 2015, quando aprovou a desoneração do PIS/COFINS do óleo diesel . A Presidenta Dilma vetou. Agora, se aprovarmos novamente, e o Presidente Michel Temer sancionar, isso vai ser um avanço enorme para o Brasil, que não vai precisar ter no combustível uma fonte de receita tributária, mas sim uma fonte de desenvolvimento, porque o Brasil, repito, é um país rodoviário, e isso vai fazer diferença para o desenvolvimento e também para a economia. Acabar para todos a reoneração, que vai até 2020, é importante num aspecto apenas: vai dar oportunidade ao futuro Presidente da República de construir uma nova política de incentivo fiscal, que foi banalizada em governos passados, que virou uma festa, que realmente virou uma colcha de retalhos. Hoje, infelizmente, poderemos escolher quem morre e quem vai ficar vivo na reoneração. Mas é necessário esse debate e necessário que se vote. Por isso, Sr. Presidente, eu falo com a maior tranquilidade que alguns Deputados terão dificuldades, é lógico, porque representam setores, representam regiões, representam a economia de cada região e vão poder manter alguns setores sem a reoneração e alguns com a reoneração. óbvio que este Plenário deve estar dividido, mas é importante que viremos logo essa página. O principal projeto hoje é desonerar o caminhoneiro, o trabalhador, aquele que, de fato, faz o Brasil crescer através do transporte rodoviário brasileiro. A desoneração do óleo diesel é uma obrigação desta Casa, é uma necessidade do País e é um desenvolvimento para a economia e para a geração de emprego. O SR. PRESIDENTE - Obrigado."], ["23/05/2018 19:24:00", "O SR. NILSON LEIT - O PSDB vota 'sim', Sr. Presidente, ressaltando a importãncia dessa inclusão no texto, desonerando de PIS e COFINS o óleo diesel . Essa é uma vitória para a produção brasileira, para quem gera emprego, para quem gera renda."], ["22/05/2018 18:40:00", "O SR. NILSON LEIT - Sr. Presidente, trata-se de um tema conflituoso. Por exemplo, meu Mato Grosso pode ser prejudicado nesse embate entre regiões. Nossa bancada tem 49 Deputados. Portanto, quero que se mude a orientação de 'não' para 'liberado', e cada Deputado vai votar de acordo com sua região. Eu votarei 'sim'."], ["02/05/2018 16:24:00", "O SR. NILSON LEIT - Sr. Presidente, Srs. Deputados e Sras. Deputadas, nesta quarta-feira, esperávamos trabalhar muito. Temos muitas urgências a serem votadas e sessão do Congresso com projetos importantes. E alguns, no mínimo, trazem a todos nós um pouco de preocupação e de decepção com o modelo da nossa legislação sobre exportação ou empréstimos para outros países. Está faltando dinheiro para tudo, para investimento na área social, para pavimentação, saúde, educação. Todos nós Parlamentares e a população brasileira vamos ter que pagar praticamente 1,5 bilhão de reais por dívidas não pagas de alguns países para os quais o Brasil emprestou dinheiro, como Moçambique e Venezuela. O que significa isso? O País tem um fundo para garantir nossas exportações. Nossos exportadores, nossas empresas acabam tendo lastro através dele. No Governo passado, do PT, foi emprestado recurso para alguns países que não têm tantas condições de bancar. Para onde vai esse dinheiro? Para as empreiteiras. Para onde foi esse dinheiro, especificamente? Para a Odebrecht. Para construir o quê? Aeroporto em Moçambique, obras públicas na Venezuela. As obras foram feitas pela Odebrecht, que o Governo brasileiro avalizou através desse fundo, o que é comum, natural, legal. Mas os Governos de Moçambique, Venezuela e outros deram o calote, não pagaram a empresa; não pagaram e a empresa acionou o fundo; acionou o fundo e vamos ter que pagar esse recurso. Por que esse projeto de lei do Congresso Nacional está na Casa? Por que não há dinheiro? Há dinheiro. Esse fundo tem mais de 40 bilhões de reais estocados, mas não tem orçamento. De onde se está tirando orçamento para resolver o problema, pagar o calote desses países? Do Seguro-Desemprego. Está se tirando dinheiro do Seguro-Desemprego para cobrir tudo isso. Vejam a situação em que ficou este Congresso Nacional. A legislação - como nós temos e precisamos mudar - não vem nos perguntar se este Congresso aprova esse tipo de empréstimo. Não é preciso passar pelo Congresso. Esse é um ponto importante. Mas há outro ponto, o sigilo, que vai até 2027, 2030, que não se pode abrir para ver por que e como foi aplicado esse recurso. Só nos convocaram para autorizar o pagamento da conta porque não há orçamento. Esta é a grande diferença: para emprestar dinheiro para obra pública de banco público brasileiro, não deve haver sigilo - isso é uma vergonha para o Brasil! Isso é uma vergonha para o Congresso! -; para emprestar dinheiro público brasileiro para outros países, com fundo brasileiro, é preciso passar por este Congresso - é preciso haver fiscalização, é nosso papel fiscalizar. Não passou também por este Congresso, mas é porque a atual legislação permite tudo isso. Se nós não aprovarmos o Projeto de Lei do Congresso Nacional n 8, de 2018, o Brasil se tornará caloteiro de uma dívida que avalizou. Vejam em que situação está o País! Perante o mundo, vai parecer que não cumpre com suas obrigações - obrigações daqueles países ideológicos que não cumpriram com seu pagamento junto a essas empreiteiras. Essa é uma situação pela qual nós podemos, daqui, bradar, brigar, reclamar. Mas nós estamos numa situação praticamente sem ter o que fazer, a não ser mudar a regra daqui para frente, a não ser criar sim uma CPI sobre sigilo. Sobre sigilo, cabe CPI. Aliás, o Senado Federal abriu uma e encerrou. Esta Casa tem que debater esse tema. dinheiro público! dinheiro que o Tesouro vai ter que desembolsar! dinheiro que sai do Banco do Brasil, que sai de outras contas! orçamento que está reduzindo recurso do Seguro-Desemprego! O Brasil não pode continuar assistindo a tanta coisa que fizeram no passado. Esse lastro foi criado para nossos exportadores poderem vender para os países que querem comprar nossos produtos, não para construir aeroporto em países que nem usam. O aeroporto de Moçambique está fechado. Um cidadão, de manhã, abre e, à noite, fecha, e não desce uma aeronave. um absurdo! um absurdo o que fizeram com o dinheiro brasileiro! E ainda tem esse calote. Fica todo mundo que aprovou isso no passado, que bateu palmas, que fez viagem, fazendo cara de paisagem. Não! O Brasil brincou com esse dinheiro público no Governo do PT. Agora essa conta sobrou para todos os brasileiros. dinheiro público do Brasil! O País vai ter que pagar essa conta. E nós Parlamentares que não participamos disso, que não fomos convidados, ao menos, para ajudar a aprovar isso, vamos simplesmente ficar com a parte ruim - da briga, da conta, da dívida que vai alcançar todos os brasileiros. Por fim, Sr. Presidente, ao Projeto de Lei do Congresso Nacional n 7, de 2018, há emenda de minha autoria. O Ministério do Planejamento alterou a taxa de cobrança da Caixa Econômica para quase 12% das emendas parlamentares que vão atender Municípios e Estados brasileiros, Deputado Darcísio Perondi. um absurdo! quase agiotagem! Nós apresentamos emenda parlamentar, para a qual peço o apoio a todos os Parlamentares, para reduzir para 2,5%, no teto. um absurdo destinar 1 milhão de reais para saúde, asfalto ou equipamento do Município e tirar 12% para a Caixa Econômica. um absurdo esse aumento feito pelo Ministério do Planejamento. Essa emenda está no PLN 7/18 e peço o apoio a todo o Plenário da Cãmara Federal. Era isso, Sr. Presidente."], ["02/05/2018 16:24:00", "O SR. NILSON LEIT - Sr. Presidente, a tragédia ocorrida em São Paulo é exatamente o resultado daquilo que se força ou se incita em favor da ilegalidade no Brasil. Invasão é crime em qualquer circunstãncia, seja de propriedade rural, seja de propriedade urbana. O problema é que a maioria que acaba ocupando prédios ou áreas são pessoas de boa-fé, mas incitadas por aqueles que vão ter algum tipo de vantagem financeira ou política. O que querem é continuar com a baderna e com a anarquia. Assim, vêm tragédias como essa. Quem incita esse tipo de crime tem que ser penalizado. Isso não é organização social, é organização criminosa. Situação como essa sempre acaba em tragédia, nunca vai acabar bem. A lei tem que superar tudo isso e as autoridades têm que agir."], ["24/04/2018 19:56:00", "O SR. NILSON LEIT - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu estou ouvindo, desde o início da tarde, vários representantes do ex-Presidente Lula novamente atacarem a Justiça, e ela tomou agora decisão a favor do Presidente Lula. impressionante a reação desse grupo. Ele ataca quando se prende, e também ataca quando se ameniza. O que o Supremo Tribunal Federal decidiu hoje? O STF apenas decidiu que, no caso de propina que tem origem ou ligação com o BNDES, Moro não pode considerar isso na sua causa. Aquilo que tem ligação com a PETROBRAS pode fazer parte da investigação e da ação de Sergio Moro. só essa a diferença. Não se está dizendo que o ex-Presidente não foi beneficiado com propina. Ele apenas não pode ser julgado, pelo Juiz Sergio Moro, em relação a essa propina. só essa a diferença. Então, não precisam comemorar muito. Não precisam. Isso retarda essa segunda ação que envolve o ex-Presidente Lula? claro. Ameniza a situação? claro. Mas não é isso que deve ser colocado nesta Casa. O que tem de ser colocado nesta Casa, primeiro, é que a Justiça faz a parte da Justiça e que esta Casa não está conseguindo fazer a sua parte, por tanta obstrução em homenagem ao Presidente Lula. um absurdo! O Congresso não consegue trabalhar, esta Cãmara não consegue trabalhar. Não consegue colocar nada em votação porque estão preocupados com a situação do ex-Presidente Lula. O ex-Presidente Lula está sendo muito bem tratado. Está numa sala com ar-condicionado, cama, televisão, dispõe de banheiro. Está melhor do que muitos brasileiros aí fora. Vamos cuidar do Congresso Nacional. Vamos cuidar do que esta Cãmara precisa votar. Ainda existem reformas possíveis. Ainda temos tempo. Eu reconheço o esforço do Presidente Rodrigo Maia, o esforço dos Líderes para que a Cãmara faça as votações necessárias. Mas não se conseguiu evoluir nas últimas semanas. impressionante! O Brasil não vai parar por conta disso e não deve parar. O Brasil tem muita coisa que precisa ser resolvida. O Brasil tem muitas reformas que dependem desta Casa. O Brasil tem que discutir os altos juros do cartão de crédito, os altos juros da conta corrente, que atingem a vida dos brasileiros; precisa discutir sim o cadastro positivo; precisa discutir o que faremos com o futuro de que o Brasil necessita. Não podemos mais ficar discutindo apenas o que o Partido dos Trabalhadores deseja. Não dá mais para fazer isso. V.Exas. já não têm mais a mesma força. Não temos mais condições de continuar discutindo os problemas do PT. Os problemas do PT estão na Justiça, não estão dentro desta Casa. Dentro desta Casa estão os problemas da população brasileira, e é disso que devemos tratar. Sr. Presidente, nós estamos há dias tentando colocar em pauta várias matérias, como, por exemplo, a do licenciamento ambiental, que precisa entrar na pauta desta Casa urgentemente e ser votada. Nós precisamos discutir o esbulho possessório, esse absurdo que é a invasão de terras todo dia no Brasil, tirando a segurança jurídica, tirando o direito à propriedade. O Brasil precisa crescer com as duas coisas. Usam o pequeno, o desinformado, que passa a ser massa de manobra neste País. O Brasil precisa voltar a discutir o Brasil e parar de discutir apenas as ações daqueles que cometem erros, daqueles que cometem crimes. Esta é uma Casa política, não é uma Casa jurídica. Muitos reclamam quando o STF ou o STJ querem legislar. De nossa parte, não devemos também nos meter nas decisões judiciais. Decisão judicial se cumpre, e a pena, o direito, a obrigação é de todos. Era o que tinha a dizer, Sr. Presidente."], ["18/04/2018 10:12:00", "O SR. PRESIDENTE - Passa-se à IV - COMISS GERAL O SR. PRESIDENTE - Sras. e Srs. Deputados, convidados, neste momento transformo a sessão plenária em Comissão Geral, com a finalidade de debater as razões dos níveis ainda muito elevados das taxas de juros cobradas das famílias e empresas no Brasil. Sobre a mesa acha-se à disposição das Sras. e dos Srs. Parlamentares folha de inscrição destinada aos que quiserem fazer uso da palavra. O tempo reservado a cada expositor estará limitado a 5 minutos. Em seguida, falarão os Srs. Líderes de partidos pelo tempo de 5 minutos. Os demais Parlamentares falarão a seguir, pelo tempo de 3 minutos, conforme a ordem de inscrição. Convido para compor a Mesa a Deputada Yeda Crusius; o Deputado Luiz Carlos Hauly, Relator da reforma tributária; o Sr. Carlos Mauro Benevides Filho, professor da Universidade Federal do Ceará - UFC; a Sra. Maria de Lourdes Rollemberg Mollo, professora do Departamento de Economia da Universidade de Brasília - UnB; o Sr. Luís Carlos Garcia de Magalhães, técnico do Instituto de Pesquisa Econômica Aplicada - IPEA; o Sr. Flávio Ataliba, Diretor-Geral do Instituto de Pesquisa e Estratégia Econômica do Ceará - IPECE e Coordenador de Pesquisa do Programa de Pós-Graduação em Economia da Universidade Federal do Ceará. Ainda cito a presença no plenário do querido Deputado André Figueiredo, sempre Líder desta Casa; do Deputado Celso Maldaner; do querido Deputado Betinho Gomes, Vice-Líder do PSDB na Cãmara, e demais convidados."], ["18/04/2018 10:44:00", "O SR. DEPUTADO NILSON LEIT - Agradeço ao Deputado Luiz Carlos Hauly, nosso Presidente, e aos convidados o comparecimento e cumprimento os Deputados e Deputadas presentes. A questão dos juros elevados no Brasil foi a motivação principal para eu requerer esta Comissão Geral. Há 2 anos, o País passava por um momento econômico muito difícil, praticamente chegando ao ponto de quebrar e de muitas empresas quebrarem. Havia desemprego, taxas de juros altíssimas, inflação de dois dígitos. Isso afetou diretamente os postos de trabalho e muitos brasileiros ficaram desempregados. A empregabilidade começa a reagir; a inflação caiu de 10,67% no Governo anterior para 2,68% nos últimos 12 meses; a taxa básica de juros, a SELIC, foi reduzida de 14,25%, à época, para 6,5%, a menor, historicamente. O que significa isso? Significa que o brasileiro está pagando menos juros. O brasileiro tem o costume de financiar praticamente tudo - geladeira, casa, móveis, eletrodomésticos em geral - e às vezes não percebe que uma taxa de juros de 12%, 13%, 14%, 15% inviabiliza e diminui o consumo, diminui o número de empregos, afeta diretamente o vendedor da loja de eletrodomésticos, de roupas na forma simples do dia a dia, na vida real. Por isso são importantes temas como este no Congresso Nacional, às vezes, incompreendidos por todos nós. O que nos motivou a propor esta Comissão Geral é a pergunta que todo mundo faz: se os juros básicos estão caindo, por que os juros do cartão de crédito e os juros bancários continuam elevadíssimos? Qual é o segredo de tudo isso? Qual é o mistério de tudo isso na vida dos brasileiros? E esse é um grande problema que endivida as famílias e as empresas brasileiras, inviabiliza o emprego, desestimula o crédito, e desestimula o consumo. As famílias e os empreendedores também questionam por que as aplicações que fazem nos bancos têm rendimentos bem menores do que as taxas cobradas por esses mesmos bancos quando eles precisam de dinheiro emprestado. Se extrapolamos as compras com o cartão de crédito, pagamos um juro absurdo, sempre maior do que dois dígitos; mas, quando aplicamos aquele dinheiro que às vezes sobra da renda, não chega nem passa, às vezes, de 1% o rendimento. Por que esse desequilíbrio na relação entre cliente e banco? São segredos que precisamos desvendar dentro do Parlamento, debatendo de forma mais correta. claro que o sistema bancário, sempre que tem sua liberdade e sua autonomia, acaba crescendo um pouco mais. Mas isso não basta para viabilizar e melhorar a vida do brasileiro. Isso precisa ser discutido com profundidade, com transparência, sem nenhum mistério. Os brasileiros não podem ficar alijados das informações do sistema bancário nacional sobre as taxas de juros. Eu acho que o principal desta Comissão Geral é que ela não se encerre apenas nestes discursos e nas informações trazidas de forma bastante clara pelos nossos convidados. necessário que o tema vá para as Comissões da Cãmara Federal, para a rotina da Casa, e seja debatido diuturnamente até encontrarmos uma maneira eficaz de reduzir os juros na vida do consumidor, do contribuinte, do nosso cidadão comum. Dados para comparação mostram que os juros do cartão de crédito giram em torno de 47% ao ano na Argentina, de 44% no Peru, de 24% no México, de 22% no Chile, de 16% em Portugal. Há diferença disso para o Brasil, onde os juros, por exemplo, do cheque especial, chegaram a 324% ao ano, a taxa SELIC, a 6,5%, as taxas de juros do cartão de crédito rotativo, a quase 334%. Por que essa diferença tão grande? Qual é a diferença tão grande da economia do Brasil em relação à do Peru, à do Chile? Há um abuso claro nas taxas do cartão de crédito, no sistema bancário brasileiro. Eu acho que é nisto que fica a preocupação maior: achar um caminho. claro que convidamos os Presidentes do Banco Central, da FEBRABAN. São debates em que vamos continuar insistindo nesta Casa para que possamos sair deste imbróglio ou pelo menos deste mistério. Eu não vou utilizar todo o meu tempo, como requerente desta Comissão Geral, para dar tempo para todos os meus colegas também falarem. Mas quero deixar uma provocação a esta Casa, ao Presidente da Cãmara dos Deputados, ao Presidente do Senado Federal, ao Presidente da República: que possamos tratar deste assunto como interesse social, porque isso vai dilapidando a vida do nosso trabalhador, dos nossos empresários dia a dia. Como o tijolinho que vai perdendo a força, vai perdendo o barro, o Brasil vai empobrecendo com esta miséria que é o tratamento da taxa de juros do cartão de crédito, da taxa de juros dos bancos. Não é possível mais convivermos com isso. Temos que ter a coragem de enfrentar e chegar ao mínimo patamar aonde outros países, até com economia mais enfraquecida do que a nossa, já conseguiram chegar. Não é possível mais! A Argentina tem inflação de quase 25%, mas suas taxas de juros bancários não são tão altas. Essa é a grande diferença do tratamento. Qual é o grande mistério? Essa é a pergunta que deixo. Mas não faço só a indagação, faço também o desafio para que o Congresso Nacional - e vamos debater isso - possa dar ao brasileiro aquilo que merece em relação ao uso do cartão de crédito e ao acesso aos financiamentos bancários. Era isto que eu tinha a dizer: um Brasil novo que precisa de reforma tributária; um Brasil que precisa de reforma previdenciária; um Brasil que precisa desburocratizar o setor empregador; um Brasil que precisa empregar mais; um Brasil que precisa ter a coragem de enfrentar os temas impopulares e corporativos; um Brasil que precisa olhar para frente e de fato atender àquilo que é a maior inclusão social, emprego, o grande objetivo de tudo que fazemos aqui. O objetivo de qualquer lei que fazemos é empregar as famílias brasileiras, dar a elas dignidade, condição de vida melhor. Com isso há mais consumo, mais rotatividade, mais enriquecimento e mais igualdade. Não há nada que possa dar mais igualdade do que emprego. Eu acho que este debate é o início, o meio e o fim de tudo. Por isso, nós precisamos nos dedicar a ele cada dia mais. Era isso. Muito obrigado. Que Deus abençoe o Brasil! O SR. PRESIDENTE - Agradecemos ao nosso Líder Nilson Leitão, requerente desta Comissão Geral para discutir tema da maior importãncia para a economia, para as famílias brasileiras, as taxas de juros. O Brasil tem as mais escorchantes taxas de juros do mundo. Lamentavelmente, essa é a realidade. Precisamos discutir e combater como diminuí-las, tornando-as próximas às dos demais países desenvolvidos do mundo."], ["17/04/2018 20:32:00", "O SR. NILSON LEIT - Sr. Presidente, Srs. Deputados, amanhã, pela manhã, neste plenário, nós realizaremos Comissão Geral para discutir a taxa de juros, não só a do cartão de crédito como também a dos bancos. Isso é muito importante, porque o Brasil conseguiu alcançar números importantes na redução de juros e também na inflação em geral. Mas isso não alcança a vida do brasileiro... E por que essa Comissão Geral de amanhã significa marca importante? Como foi bem lembrado por alguns, estamos completando 2 anos do impeachment, e alguns insistem em dizer - e têm até razão ideológica para isso - que o impeachment de nada valeu. Quero lembrá-los de alguns números. Havia números galopantes de desemprego, com mais de 20 milhões de brasileiros desempregados. Havia números galopantes de inflação, com dois dígitos. O brasileiro ia ao mercado com 100 reais, que valiam apenas 88 reais ou 89 reais. O brasileiro ia comprar uma geladeira, e a taxa SELIC passava de 14% ou 15%, naquele período antes do impeachment . O Brasil vivia um debate entre 'nós' e 'eles'. O Brasil estava dividido. O Brasil, a grade maioria dos brasileiros, queria o impeachment . E a grande maioria deste Congresso aferiu, atestou e aprovou o impeachment, disparadamente, de forma democrática, dentro dos preceitos da Constituição. De forma legal, afastou uma Presidente da República que não tinha mais condições de governar, não apenas pela sua incompetência, pela sua inoperãncia, pela sua falta de habilidade política, mas porque aquela era uma página que o Brasil tinha que virar. Não podem enxergar isso a ferro e fogo. Não, ela chegou a um ponto em que não conseguia mais governar o País! Não era mais uma paixão do 'nós contra eles'. O Brasil não suportava mais aquilo. Não tinha mais condições de bancar um Governo que vinha quebrando o Brasil, desempregando os mais pobres, mentindo para a população de toda forma. Essa página foi virada. E o Brasil não escolheu o atual Presidente. Quem escolheu foi a própria Presidente. Ela o escolheu como Vice. Ele assumiu e começou a fazer uma reforma. Michel Temer conseguiu aprovar a reforma trabalhista, um ganho enorme para o Brasil. Só não agradou a alguns, mas já estancou o desemprego, já começou a gerar emprego. E já acabou, em muito, aquela indústria de ação trabalhista da qual o Brasil é campeão mundial. Isso já foi estancado. O Brasil é um novo Brasil, querendo olhar para frente, mas ainda tem muitos problemas. Não se pode atribuir o fim da era do PT no Governo como o fim de algo que terminou de forma irregular ou inconstitucional. Ao contrário, tudo aconteceu dentro da lei, dentro da legalidade. E o Brasil continua fazendo as suas instituições funcionarem, como ilustra o caso da prisão do Presidente Lula, que teve direito a se defender no inquérito, teve direito a se defender na primeira instãncia, teve direito a recorrer à segunda instãncia e a novamente se defender, teve direito a recorrer à terceira instãncia e a novamente se defender; teve direito a recorrer à quarta instãncia e a se defender. E não foi uma defesa qualquer. Foi uma defesa feita pelos escritórios de advocacia mais caros do Brasil. Alguns que o representavam foram Ministros do STF. Poucos brasileiros têm o aparato de defesa que teve o Presidente Lula. A sua prisão é legítima, é legal, é constitucional, não afronta nenhuma lei. Não se pode querer afrontar o Brasil e a Justiça, devido a essa prisão. Eu acho que o Presidente Lula tem todo o direito de se defender. Defendeu-se e vai continuar se defendendo, mostrando as suas provas. Mas não é justo que partido algum, não é justo que ninguém afronte a Justiça em relação àquilo que deve ser feito. A Justiça é para todos! Nós do PSDB não convocamos ou invocamos militãncia para ir contra a Justiça. Não precisamos fazer isso. Por essa razão, vamos continuar dizendo que a Justiça no Brasil é para todos, não pode mudar conforme o personagem, conforme a ocasião. O Brasil tem seguido passos firmes para ser cada vez mais democrático e seguro, para dar segurança jurídica ao seu povo, para dar direito e dar responsabilidade a todos. Esse Brasil do futuro, o que nós estamos buscando, é um Brasil que de fato tenha esse sentimento de igualdade. E não pode ser desigual por causa de um sentimento ideológico, ou por causa da cor vermelha, ou por causa da cor azul. Não, o Brasil tem que ser um só! Aquele que deve, paga. Aquele que não deve, defende-se e não vai pagar. Nós temos que ser a favor da Justiça e do equilíbrio desta. Essa é a grande diferença. O que nos faz diferente é exatamente esse sentimento, que nos faz perceber que hoje houve uma ação no STF que tornou Aécio Neves réu. Saiu de um inquérito e tornou-se réu. Vai ter direito à sua defesa. Mas não é por isso que o PSDB vai dizer que a Justiça está errada. A Justiça cumpre o seu papel, e Aécio vai ter direito a se defender, de forma ordeira e ética, como fez ontem, num artigo, ao pedir desculpas de forma humilde. Foi diferente de outros, que querem ser Deus, que querem se endeusar. Alguns querem idolatrar, adorar, criar um mito! Não é assim que vai funcionar o Brasil. Se gostam do Brasil e se respeitam os brasileiros, respeitem a lei e respeitem a Justiça!"], ["17/04/2018 17:12:00", "O SR. NILSON LEIT - Sr. Presidente, eu gostaria de deixar registrado que se encontram aqui hoje vários representantes de fábricas de placas de veículos do Brasil inteiro. Esse setor está sendo muito prejudicado pela portaria do DENATRAN. Quero aqui colocar a minha posição: é um absurdo essa portaria que abre a possibilidade de utilização da placa do MERCOSUL. Não somos contra a utilização desse tipo de placa; somos contra o monopólio que se criou, autorizando apenas duas ou três empresas a fabricarem essas placas. Isso acarretará um impacto de muitos bilhões de reais. O Brasil precisa ter um sistema interligado de fato. Por exemplo, se roubarem um carro aqui e forem para a Bolívia, não serão localizados, pois a Bolívia não está interligada ao sistema do DENATRAN. Então, de nada adianta. preciso haver um programa completo. Por isso, é interessante e muito importante derrubar essa portaria para se discutir uma nova."], ["10/04/2018 18:20:00", "O SR. NILSON LEIT - Sr. Presidente, Sras. Deputadas e Srs. Deputados, o Brasil e os brasileiros, seja os não politizados, seja os filiados a partidos, não gostariam de estar assistindo a um momento como este. óbvio que ninguém gostaria de aplaudir a prisão de um ex-Presidente, diante de uma situação criada por ele mesmo. lamentável o que o Brasil está vivendo. Não devíamos comemorar isso. Porém, é bom registrar, ressaltar e, acima de tudo, deixar muito claro o que ocorreu neste episódio: o ex-Presidente Lula foi julgado em primeira instãncia, mas, antes disso, houve um inquérito, em que ele foi investigado e se tornou réu. Depois do julgamento em primeira instãncia, Lula teve o direito de recorrer à segunda instãncia, e foi julgado por um colegiado. Portanto, ele teve direito a ampla defesa. Julgado em segunda instãncia e condenado, ele teve o direito de recorrer à terceira instãncia, que, novamente, confirmou a decisão da segunda e da primeira instãncias. Ele teve, ainda, o direito de recorrer ao Supremo Tribunal Federal, que também confirmou o que foi decidido pelo TRF da 4 Região e pelo Juiz Sergio Moro. Aliás, o TRF-4 ampliou a pena imposta em primeira instãncia. Portanto, o Presidente Lula não pode - nem ele nem seus correligionários - alegar que não houve direito a ampla defesa. Aliás, o ex-Presidente Lula contou com o aparato de escritórios caríssimos deste País. Ele teve direito a advogados, um deles ex-Ministro do STF. O ex-Presidente Lula teve direito a ampla defesa. Mesmo assim, todos os tribunais deste País confirmaram sua prisão. Não podemos aqui politizar este debate ou aceitar que o PT queira caracterizar uma prisão como esta como prisão política, porque não o é. Quantos brasileiros foram presos em segunda instãncia, e em favor destes ninguém aqui se levantou? Pode ser um pai de família condenado por um crime simples, ou pode ter sido um ex-Prefeito ou qualquer político Brasil afora que ficou inelegível por ter sido julgado em segunda instãncia - alguns, inclusive, acabaram presos. Não queremos aplaudir nem tripudiar em cima de tudo isso, mas não podemos transformar esta prisão num momento político apenas para um setor ou para um partido político. A lei vale para todos. Ninguém pode estar abaixo ou acima da lei, deve estar ao alcance dela, onde estava o ex-Presidente Lula. Ele terá direito de continuar se defendendo nas próximas instãncias. Agora, o Brasil aplaudiu a decisão da prisão em segunda instãncia. Na pior das hipóteses, alguns foram omissos no momento em que foi reconhecida a obrigação de cumprimento da pena a partir do julgamento pela segunda instãncia. O Brasil não pode continuar assistindo ao filme de que há pessoas acima da lei. O Brasil não pode mudar a regra devido a um personagem. Não! A lei é para todos e para todos os partidos - para o nosso, para o dele, etc. O Brasil tem que parar com esta mania de dividir o 'nós' e o 'eles'. Não é este o País que queremos. A Justiça e as instituições brasileiras estão cumprindo, de forma altiva, o seu papel. Podem até não agradar ao lado A ou ao lado B. A Justiça não é para agradar ao lado A ou ao lado B. A Justiça é para cumprir o seu papel. por isso que ela vai continuar sendo discutida. Assim como alguns Congressistas não querem que a Justiça legisle em nosso lugar, nós também não devemos fazer o papel da Justiça no lugar dela. cada um no seu papel. Somente assim o Brasil vai continuar se desenvolvendo. Somente assim o Brasil vai continuar amadurecendo. Se o ex-Presidente Lula é culpado ou não, ele terá tempo na Justiça, assim como qualquer brasileiro pai de família ou mãe de família - aquele que tem a vida mais simples e por acaso foi acusado, por acaso se tornou réu, por acaso foi preso e, na frente, pode ter sido inocentado ou não. Muitos brasileiros já tiveram o seu nome e o seu sobrenome rasgados por uma denúncia. Muitos brasileiros já tiveram o seu nome e o seu sobrenome rasgados por uma prisão. Alguns tiveram o tempo e o direito de retomar a legitimidade da sua honestidade; outros, não, porque foi provado que eram culpados. Eu prefiro continuar acreditando na Justiça. Prefiro continuar acreditando que a Justiça acerta muito mais do que erra. Prefiro continuar acreditando que não há ninguém acima de Deus. Eu quero continuar acreditando que não há nenhum homem acima de outro perante os olhos da Justiça. Eu quero continuar acreditando que o Brasil está no caminho certo. Eu quero continuar acreditando que as instituições estão funcionando, e não podemos demonizar ninguém por conta de uma decisão que não agradou à cor azul ou à cor vermelha. O Brasil tem que estar acima de tudo isso. Com altivez, vamos continuar alcançando a democracia mais plena. Não podemos aceitar que venham demonizar a Justiça brasileira por conta de uma decisão que não agradou a um partido político. Um partido político não representa todos os brasileiros; um partido político não representa a decisão da Justiça. O que tem que ser defendido na Justiça é aquilo que esta Casa aprovou."], ["27/03/2018 14:36:00", "O SR. NILSON LEIT - Sr. Presidente, eu só quero deixar registrada uma preocupação com o que foi anunciado das taxas de juros dos bancos. O Brasil vive o momento de seus juros mais baixos da história, e os bancos praticamente estão agindo como agiotas. E esse é um tema que eu acho que este Congresso tem que trazer para esta Casa. E eu quero propor a V.Exa. uma Comissão Geral sobre esse tema, pelo PSDB. O SR. PRESIDENTE - Deputado, nós já estamos discutindo com o Banco Central e com os quadros técnicos do Ministério da Fazenda alguns projetos que tratam do spread bancário. O Deputado Walter Ihoshi, Relator do cadastro positivo, está aqui. Já fechamos um acordo que faltava com o Celso Russomanno. Na próxima semana, votaremos a urgência e, se possível, o projeto. Eu já encaminhei a parte dos Líderes - falta encaminhar a outra parte - o Relatório do Deputado Celso Maldaner para o projeto que trata da autonomia do Banco Central, que também é importante. Estamos terminando de fechar com o autor do projeto e tentando pensar numa pessoa - que não pode ser o autor - para cuidar do projeto da modernização da duplicata, com a criação da eletrônica, que vai abrir um novo mercado para pequenos fornecedores, que ficam reféns dos grandes varejistas. E há outros temas em relação à microeconomia e às operações do Banco Central, como depósitos voluntários, que é uma matéria simples, está colocada e também ajuda. Há um projeto que veio do Senado sobre as relações do Banco Central com o Tesouro, o qual eu pedi ao Deputado Pedro Paulo para encaminhar. Há também o Conselho de Gestão Fiscal previsto LRF, que nunca foi regulamentado, desde a regulamentação da LRF, e o projeto que trata das agências reguladoras, que moderniza um instrumento de Estado que foi sucateado no passado. Então, a sua preocupação é a nossa. Hoje de manhã, fiz uma reunião longa com a equipe do Banco Central e do Ministério da Fazenda. Estou fazendo toda terça-feira pela manhã. V.Exa. já está convidado para participar da próxima. Se nós conseguirmos aprovar metade desses 12 itens que estão colocados na nossa pauta, vamos colaborar muito para a redução do spread bancário. O consumidor final está sendo de fato muito prejudicado por essa divergência entre o que é juro no Brasil para o Banco Central e o que é taxa de juros públicos para os bancos brasileiros. Nós vamos ter debates mais para frente sobre a desregulamentação do mercado financeiro, sobre a liberação das fintechs, instrumentos que vão garantir maior concorrência no mercado financeiro e um benefício maior para o consumidor brasileiro. O SR. NILSON LEIT - Eu agradeço, Sr. Presidente. Parabenizo V.Exa. e quero fazer apenas um último pedido, porque eu acho que o Presidente da Cãmara pode ser o grande líder nas tratativas desse tema que eu trouxe hoje para cá. A Caixa Econômica Federal publicou a nova tabela de cobrança em relação às emendas parlamentares, que existem para atender aos Municípios, aos Estados, à própria União e às entidades filantrópicas. Virou uma agiotagem. Por exemplo: de uma emenda parlamentar para a compra de uma máquina, de um trator para o pequeno agricultor, que custa 100 mil reais, a Caixa vai descontar 10,7%. um absurdo essa taxa da Caixa Econômica! Sobre emendas que destinam recursos para obras, a cobrança pode chegar a 12%. E, no caso de emenda de 1 milhão de reais para obras, pode chegar a 8,7%. Isso é um absurdo! A Caixa está agiotando em cima das emendas, sobre as quais não deveria haver nenhuma taxa. Se o argumento for o custo da Caixa Econômica Federal, que a Caixa Econômica reduza o seu custo, a gordura, a quantidade de funcionários, seja lá o que for, mas não pode dar 100 milhões para o futebol profissional, dizendo que aquilo é lucro do banco, e descontar 10% de uma emenda que é para atender à necessidade da população de ter uma rua, um asfalto de um Município ou um equipamento. Então, fica o apelo para que esta Casa possa liderar esse trabalho. O SR. PRESIDENTE - A Caixa Econômica Federal - eu vou conversar com o Presidente Occhi - teve um lucro histórico, de mais de 12 bilhões de reais. Há margem para não precisar cobrar de quem não tem, que são os Municípios que vão atender à população. E a última crítica que eu faço é que, desses patrocínios todos, tirando o dado ao Botafogo, todos os outros, de fato, são irrelevantes. Está bom? O SR. NILSON LEIT - Está bom! Desde que não cobrem dos Municípios, podem patrocinar o futebol. O SR. PRESIDENTE - Está bom."], ["27/03/2018 12:04:00", "O SR. NILSON LEIT - Sr. Presidente, Sras. e Srs. Deputados, as emendas parlamentares têm como finalidade servir aos Municípios, aos Estados, à União e às entidades filantrópicas. A Caixa Econômica Federal apresentou recentemente uma nova tabela de taxas administrativas que nada mais é do que uma tabela de agiota. Vejam bem, para atender a uma emenda referente a uma máquina de 100 mil reais para um Município, a taxa de 11,94% é descontada da emenda parlamentar; para atender a uma obra de 250 mil reais, a taxa de 10,86% da emenda parlamentar é repassada para a Caixa. Esse papel é equivalente ao de um agiota, e neste Congresso não podemos aceitar isso. Este Parlamentar e o meu partido pedimos o apoio de todos os partidos desta Casa para nos mobilizarmos ainda hoje na elaboração de um documento contrário a essa prática de agiotagem da Caixa, pois o dinheiro público é para atender à população brasileira. O SR. PRESIDENTE - Muito obrigado, Deputado Nilson Leitão."], ["21/03/2018 18:08:00", "O SR. NILSON LEIT - Sr. Presidente, Sras. e Srs. Deputados, primeiro, quero me manifestar em relação a este projeto, que discutimos várias vezes na bancada. Se o projeto que veio do Palácio do Planalto for votado como está, mesmo com as mudanças feitas pelo Relator Orlando Silva, que reduziram para praticamente 30 os setores que vão ficar fora da reoneração, não sabemos se o Planalto vai vetá-lo ou não. O mais importante é que o Brasil precisa de uma reforma tributária e de incentivos. Virou uma banalidade a forma de incentivar no Brasil. A correção disso neste momento pode causar grandes impactos no País, que está saindo de uma crise, tendo em vista os números favoráveis da economia. Mas, ao mesmo tempo, pode pegar de calça curta o empregador, que pode se ver obrigado a demitir, se o seu incentivo for retirado neste momento. Não se pode pensar diferente disso. Reoneração é aumento de custo, aumento de imposto para os setores. Se houve desoneração no passado e agora se reonera, obviamente o imposto vai aumentar. Este é um momento crítico, não tenho dúvida nenhuma. Existe, é claro, a intenção de corrigir o que foi onerado de forma exagerada, equivocada e apadrinhada, como aconteceu muito no Governo passado, do Partido dos Trabalhadores. Houve muita brincadeira de incentivo, houve muita tentativa de resolver a situação de alguns setores de forma irresponsável, como aconteceu em alguns Governos Estaduais também. Agora, reonerar significa causar impacto no momento em que ainda existem desempregados no Brasil. O desemprego parou de crescer? Sim. Mas já está empregado todo mundo que o Governo anterior deixou desempregado, devido à sua política econômica? Não, há muita gente desempregada. Então, sem dúvida nenhuma, esta proposta nos preocupa. Eu discuti isso várias vezes com a bancada do PSDB, que não apresenta nenhum impedimento em relação a este debate. Portanto, Sr. Presidente, peço a V.Exa. que mude nosso voto 'não' para 'liberado'. Eu quero deixar minha bancada muito tranquila na forma de votar. Deputado Orlando Silva, eu sei que V.Exa. se dedicou muito ao texto deste projeto, mas não pode ficar nenhuma dúvida com o Planalto de que será vetado aquilo que foi retirado, criando-se uma expectativa. Nós escolhemos aqui, de acordo com o seu texto, quem será reonerado e quem não será reonerado, quem será impactado e quem não será impactado. Esta é a preocupação. Nós estamos escolhendo quem vai morrer primeiro e quem vai morrer depois. Nós estamos tratando de um tema que está sendo colocado praticamente entre parênteses. por isso que o debate que o Brasil deveria ter feito lá atrás é o da reforma tributária, cujo Relator é nosso Deputado Luiz Carlos Hauly, do PSDB do Paraná. A reforma tributária, que vai reduzir a burocracia, a corrupção, a inadimplência e tantas outras coisas, e que vai motivar o setor produtivo a investir mais, é que precisa ser discutida. Isso precisa ser debatido com muito mais responsabilidade. Infelizmente, a reforma tributária saiu da pauta por ser uma PEC, devido à intervenção no Rio de Janeiro, e esta Casa vai ficar com esta dívida para o futuro. Este futuro não vai passar do primeiro semestre do futuro Presidente da República. Este é o maior cuidado. Sr. Presidente, Srs. Deputados, Sras. Deputadas, a economia brasileira está sendo recuperada, mas o passivo da crise deixada pelo Governo anterior ainda é uma dívida que o Estado brasileiro tem que recuperar. E só fará isso com políticas sérias e realmente planejadas, que de fato possam não apenas enxergar uma luz no fim do túnel, mas também saber cada passo que está sendo dado, reduzindo o tamanho do Estado e entendendo que o emprego é a maior e melhor inclusão que o Estado pode dar ao povo. isso que nós temos que buscar. Por isso, numa semana em que se discute segurança e violência, o Brasil precisa entender que a melhor forma de evitar tudo isso é dando dignidade e emprego ao povo. Eu tenho a preocupação de que este projeto causará desemprego."], ["27/02/2018 20:20:00", "O SR. NILSON LEIT - Apenas para argumentação, quero dizer que a MP 803 precisa de apenas uma votação, não tem destaque. apenas uma prorrogação de prazo, justamente para poder debater os vetos. Eu peço a compreensão do Plenário. Votaríamos rapidamente essa MP. E, amanhã, ela já iria para o Senado. O SR. PRESIDENTE - legítimo o apelo de V.Exa. Estamos aqui, obviamente, para contribuir no que for necessário. Mas não houve acordo."], ["21/02/2018 18:48:00", "O SR. NILSON LEIT - Sr. Presidente, Srs. Deputados, dá para ver pelo painel que essa medida provisória, de fato, tem uma dificuldade enorme de ser compreendida. Eu fico sempre no meio do caminho, porque quem construiu isso para chegar a esse ponto foi o Governo do PT quando fez uma licitação praticamente direcionada para que a empresa mergulhasse nela e pudesse, num segundo momento, buscar apoio do financiamento subsidiado. Vem a Operação Lava-Jato, contamina a maioria das empresas e os bancos negam o financiamento às empresas para que elas possam complementar os recursos e continuar a concessão com qualidade. Em Mato Grosso, a BR-163, rodovia onde mais trafega a produção agrícola, tem sofrido com isso. Queremos exatamente entender como nós vamos sair dessa. Se o contrato permanecer com uma empresa que não tem capacidade de executar as obras do contrato, e ela entrar na Justiça e começar a brigar para não perder o contrato, nós vamos ficar mais um ano sem obras, com uma rodovia totalmente complicada, com acidentes e sem nenhum tipo de atendimento. Hoje ela atende, atende com guincho, com ambulãncia, com limpeza, mas não há obra. O que faremos diante desse impasse? Já sugerimos alguns pontos. Havia um item de 25 anos a mais para Porto Seco. Ele foi retirado. preciso retirar esse item, porque ele é um jabuti, em nossa opinião. Há que se entender que o Brasil não pode ficar sem esse atendimento mais do que 6, 7 meses em rodovias onde passam 20 a 25 mil carretas, bitress, toneladas de soja, algodão, milho e arroz, não vai haver nenhum tipo de atendimento e vai morrer gente diante disso. A irresponsabilidade do passado está nos colocando agora em xeque para resolver o problema dessas concessões, Sr. Presidente. Por isso a dificuldade deste Plenário em votar."], ["19/02/2018 21:12:00", "O SR. NILSON LEIT - Sr. Presidente, Srs. Deputados, Sras. Deputadas, esta é uma noite que este Parlamento não viveu nas últimas legislaturas. Mas é bom lembrar que a pior atitude é não ter atitude. Essa é a pior delas. A intervenção é medida, sem dúvida nenhuma, excepcional; uma medida dura, mas necessária, na nossa modesta opinião, para a situação dramática da segurança do Rio de Janeiro, admitida pelo próprio Governador e, claro, argumentada por colegas de outros Estados que também têm um índice de violência, de homicídios graves, talvez com números até acima dos do Rio de Janeiro. O caso do Rio é realmente um caso que podemos colocar como diferente. Eu lembro bem quando saiu a notícia da intervenção e conversei com o Deputado Otavio Leite, ainda surpreso com a notícia, tentando entender qual seria a consequência disso. Eu imagino como está a cabeça de todos os Parlamentares cariocas, aqueles favoráveis e aqueles contrários; aqueles que talvez ainda insistam em buscar outro caminho para essa solução. Mas não se pode negar, não apenas pelas notícias que ouvimos e vimos pela imprensa, que as pessoas saem para trabalhar e não sabem se voltam para casa; que os pais deixam os filhos na escola com medo de eles serem alvos de uma bala perdida - isso não é mais suposição, há exemplos, casos -; que as famílias dos policiais vivem a angústia de que eles poderão ser as próximas vítimas. Nós temos na intervenção uma medida de proteção à sociedade. Alguns levantaram a hipótese de essa ser uma atitude ou uma intervenção eleitoreira. Eu não estou aqui para advogar para o Presidente Michel Temer, mas vou advogar para o Estado brasileiro. Não faço homenagem apenas ao Ministro Raul Jungmann, que, com certeza, não tomou essa decisão sem antes ter feito um estudo profundo da situação do Rio de Janeiro. O Ministro Raul Jungmann é pernambucano. Em seu Estado, também há um índice altíssimo de homicídios violentos. Mas esse também não é o mesmo caso. A população do Rio espera que a intervenção tenha resultados efetivos e também cobra ações permanentes no combate às causas. O que é importante lembrar, Ministro Raul Jungmann - e tenho convicção de que isso já se iniciou de forma mais efetiva -, é o combate ao tráfico das nossas fronteiras. O Rio não é causa; o Rio é consequência. A causa, sem dúvida nenhuma, está nas nossas fronteiras. Eu moro em um Estado onde a fronteira seca é imensa. Ainda recebemos o tráfico em todo tipo de veículo, às vezes, em bicicleta, em charrete, até em mochila. Ainda estamos devendo algo para essa fronteira. Mas esse também não pode ser o argumento para que não haja intervenção no Rio de Janeiro. Nós sabemos que melhorar a gestão do setor e fazer investimento em área de inteligência é muito necessário. Nós sabemos que os Estados brasileiros também precisam ter como prioridade a segurança pública e o combate ao crime organizado. Isso é tão claro que os Estados que de fato investiram tiveram resultados melhores. Não quero aqui fazer comparativos, mas quero, sim, fazer referência ao Estado de São Paulo, onde o índice de violência caiu de forma vertiginosa. Hoje, nós temos, para cada 100 mil habitantes, menos de 9 homicídios. Já foram 35 homicídios. O número caiu muito. Outros Estados talvez não tenham feito o dever de casa. Nem por isso, podemos tratar todos de forma igual. O caso do Rio de Janeiro, sem dúvida nenhuma, é um caso que precisava de uma atitude. Não dava mais para assistir a uma caixa de ressonãncia como aquela, verbalizada e reverbalizada nacional e internacionalmente, colocando o Brasil como um país que não tem segurança nenhuma. Eu não sei qual será, de fato, o resultado. Mas tenho certeza de que, sem essa atitude, não haveria resultado nenhum. Nós somos representantes do povo, e, nessa condição, temos o dever de ouvir os apelos da população e aprovar o decreto. O povo do Rio de Janeiro é o povo brasileiro. O povo do Rio de Janeiro precisa ter, de fato, a sensação de segurança. Não pode mais ter escola ilhada. Não pode mais ter comunidades ilhadas. Nós não podemos viver nesse regime de exceção. A pergunta que faço para os partidos que vão votar contra o decreto: como vocês votariam contra a família de vocês se estivessem vivendo o que está vivendo o Rio de Janeiro? Desacreditar da força do Exército brasileiro, das Forças Armadas do Brasil? Duvidar disso? Como? Ela serviu a todos os Governos, e serviu bem inclusive ao PT. As Forças Armadas têm que ter, sim, o nosso respeito. Como colocar em xeque, colocar em dúvida, a competência das nossas Forças Armadas? O que se tem que colocar agora é aquilo que o próprio Governador do Rio de Janeiro colocou: o Rio não tem mais capacidade de comandar a segurança pública do Rio de Janeiro. O Exército brasileiro vai comandar, e vai comandar com muito mais segurança. Vai comandar dando, sim, segurança ao povo do Rio. Não era isso o que nós queríamos. Não era aonde queríamos chegar. Mas chegamos. Eu acredito que será o melhor. Por isso, o PSDB vai encaminhar o voto 'sim' ao decreto."]]}