{"NILTO TATTO": [["02/08/2016 11:42:00", "O SR. NILTO TATTO - Sr. Presidente, gostaria de fazer dois registros. Primeiro, no sábado passado tive a honra de participar da inauguração da loja Armazém do Campo, organizada pelo MST, na Alameda Eduardo Prado, em São Paulo. A loja está muito bonita e oferece mais de 500 itens agroecológicos, produzidos pela agricultura familiar nos assentamentos, processados pelas cooperativas. A população da cidade, portanto, terá acesso a produtos sem químicos, sem veneno, a alimentos sadios. Isso mostra o carinho que a população que vive e trabalha no campo tem com as pessoas que moram nas cidades. Então, vida longa ao Armazém do Campo e ao MST, que cria essa oportunidade para que a população da cidade tenha acesso a produtos sadios! Segundo, na próxima quinta-feira, dia 4, a partir das 14 horas, acontecerá na Cãmara Municipal de São Paulo o Fórum Social e Parlamentar de Direitos Humanos pela Democracia, quando ouviremos lideranças dos movimentos sociais, Ministros, Parlamentares, entidades que atuam no campo dos direitos humanos, que terão a oportunidade de fazer uma série de denúncias sobre o que vem acontecendo no País, na medida em que temos um golpe institucional que tem dado carta branca para setores retrógrados, da própria sociedade, infringirem cada vez mais direitos humanos, conquistas da sociedade brasileira nos últimos 30, 40 anos. Portanto, quero convidar a população de São Paulo, as entidades, os movimentos sociais para estarem presentes na próxima quinta-feira, a partir das 14 horas, na Cãmara Municipal de São Paulo e levarem as denúncias relacionadas aos direitos humanos. Essa é uma oportunidade para a Comissão de Direitos Humanos levar em frente essas denúncias. Obrigado e um abraço. Conto com a presença das entidades de direitos humanos na próxima quinta-feira na Cãmara Municipal de São Paulo."], ["28/06/2016 18:26:00", "O SR. NILTO TATTO - Sr. Presidente, Sras. e Srs. Deputados, eu queria registrar que, em 2015, foram assassinados 50 defensores do meio ambiente. Em todo o mundo, foram 185 assassinatos associados a questões ambientais. Segundo a Organização Não Governamental Internacional Global Witness, que publicou relatório sobre esses casos na última semana, grupos paramilitares, o Exército, a polícia e os serviços de segurança privados podem estar envolvidos nesses assassinatos. Em geral, os assassinatos não são devidamente investigados, raramente a justiça é aplicada, e os criminosos contam com a expectativa da impunidade. O aparato da Segurança Pública e da Justiça é, muitas vezes, conivente. Dinheiro, prestígio político e até laços de parentesco dão retaguarda para os crimes. Longe da cena do crime, os motores desta violência são a demanda e os ganhos econômicos que fazem girar e crescer a exploração de minérios, de madeira, entre outros. Para conseguir as matérias-primas, a dinãmica de apropriação de terras desconhece as populações que vivem nos territórios cobiçados. Por isso, é preciso que toda a sociedade repense o seu sistema de justiça e segurança, assim como as suas expectativas e padrões de consumo. Também quero registrar que em São Paulo há outro retrocesso em andamento: o Governo do Estado está querendo aprovar, na Assembleia Legislativa, uma mudança no Conselho Estadual de Recursos Hídricos. Temos que ficar atentos, pois sabemos que o Alckmin não é um defensor do interesse público! Como vimos no período da seca dos últimos anos, o Governo priorizou os ganhos dos acionistas da Companhia de Saneamento Básico do Estado de São Paulo - SABESP, em vez de priorizar o abastecimento da população. O Governador tucano de São Paulo é uma ameaça ao interesse público desta e de outras gerações. Precisamos ficar atentos, porque, há 15 dias, o Governador já aprovou a privatização dos parques, que é propriedade da população, um bem público. Agora, tende a criar mecanismos para privatizar de vez a SABESP, em São Paulo. Sr. Presidente, eu gostaria que meu pronunciamento fosse divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, Deputado Nilto Tatto. Com certeza, nossa equipe profissional do programa A Voz do Brasil fará a divulgação. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, q uero chamar a atenção para mais uma ameaça que paira sobre o Estado de São Paulo. Depois de aprovar uma lei que praticamente privatiza importantes Unidades de Conservação, o Governador tucano quer enfraquecer os Comitês de Bacia Hidrográfica. Estes colegiados são peças centrais na Política Nacional de Recursos Hídricos e estão previstos em uma avançadíssima legislação federal que garante a participação da sociedade em decisões sobre a gestão da água. Se a água é um bem comum e é um direito fundamental, nada mais justo do que garantir esta participação. Não é por acaso que a legislação federal prevê a paridade entre sociedade civil e Estado. Em caso de escassez, a água deve ir prioritariamente para consumo humano ou para abastecer a fábrica de refrigerantes? Quais as medidas necessárias para melhor proteger um manancial? Como será feito o reflorestamento em áreas de recarga? Estas questões, e muitas outras, podem ser decididas coletivamente nos Comitês, que reúnem representantes das Prefeituras, do Governo Estadual e dos moradores de uma bacia. Em São Paulo, os Comitês de Bacia não são ainda paritários e democráticos como deveriam ser, e Alckmin quer enfraquecê-los ainda mais. Mais uma vez, o Governador vai na contramão da participação e da transparência. Se o Projeto de Lei n 192, de 2016, for aprovado - e está prestes a ser -, decisões cruciais passarão a acontecer no Conselho Estadual de Recursos Hídricos, que é uma instãncia muito mais restrita e mais facilmente controlada pelo Governador. Temos que estar atentos, pois sabemos que Alckmin não é um defensor do interesse público. Como vimos no período da seca dos últimos anos, o Governador priorizou os ganhos dos acionistas da Companhia de Saneamento Básico do Estado de São Paulo - SABESP, ao invés do abastecimento da população. AIckrnin é uma ameaça ao interesse público desta e das futuras gerações. Sr. Presidente, solicito que meu pronunciamento seja divulgado pelos meios de comunicação da casa e no programa A Voz do Brasil ."], ["21/06/2016 15:14:00", "O SR. NILTO TATTO - Sr. Presidente, ontem foi feita uma crítica ao Prefeito Fernando Haddad, de São Paulo, pela inauguração de mais um trecho de ciclovia na zona sul da cidade. Por isso, venho aqui para restabelecer a verdade. O Prefeito Fernando Haddad fez o maior investimento em mobilidade na história da cidade, tendo entregado 500 quilômetros de ciclofaixas e 400 quilômetros de ciclovias. Tanto isso é verdade que o número de ciclistas aumentou em 66% e os trabalhadores ganharam, em média, 4 horas por semana, tempo que deixaram de ficar dentro de ônibus. A ciclofaixa tem a aprovação de 92% da população de São Paulo. Quero parabenizar o Prefeito Fernando Haddad pelo trabalho que vem fazendo quanto à mobilidade na cidade de São Paulo. Sr. Presidente, gostaria que este pronunciamento fosse divulgado pelos meios de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ontem ouvi, neste plenário, acusações infundadas sobre a gestão do Prefeito Fernando Haddad no que se refere à mobilidade urbana em São Paulo. Foi dito aqui que a ciclovia inaugurada na zona sul da cidade teria provocado o aumento do tempo de transporte na área citada. Esclareço que nunca um prefeito focou tantos esforços em prol do transporte na Capital, especialmente do transporte coletivo, este sim, proporcionando qualidade de vida a quem mais precisa. Com as ciclovias, a corajosa gestão Haddad está estimulando o uso da bicicleta como mais um meio de transporte na cidade. Já são 400 quilômetros de vias articuladas com o transporte publico. O estímulo ao uso das bicicletas é, na realidade, a democratização do espaço público! Houve um aumento de 66% na quantidade de ciclistas circulando em São Paulo. As ciclofaixas fazem parte de um planejamento de mobilidade urbana para o futuro. Mas, falando em termos imediatos, vale registrar que foram construídos mais de 500 quilômetros de faixas exclusivas de ônibus, aumentando a velocidade média do transporte coletivo. Com isso, os usuários ganham tempo. Estudos já mostraram que os usuários ganharam em média 4 horas na semana, antes perdidas no transporte. Agora milhares de cidadãos chegam em casa mais cedo e podem curtir a vida em família. Sr. Presidente,, solicito que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa e pelo programa A voz do Brasil ."], ["20/06/2016 17:22:00", "O SR. NILTO TATTO - Sr. Presidente, Sras. e Srs. Deputados, parabenizo o Prefeito de São Paulo, Fernando Haddad, por promover uma revolução na maior metrópole do País. Ele já é conhecido por inovar e acertar nas ações de mobilidade urbana. Mas Haddad tem feito muito mais, e é preciso registrar, especialmente na área da saúde. Em relação à mobilidade, só para se ter ideia, a redução da velocidade diminuiu drasticamente o número de acidentes; com isso, evitou-se a morte de 212 pessoas só no ano passado. Então, isso já é um grande feito da gestão do Prefeito Haddad. Nenhum outro gestor municipal conseguiu viabilizar três novos hospitais em um único mandato, em toda a história da cidade. A gestão Haddad já entregou um hospital na Vila Santa Catarina, já está quase pronto o Hospital de Parelheiros, no extremo sul da Capital, e até fevereiro do ano que vem vai entregar o Hospital da Vila Brasilãndia, na Zona Norte. Com isso, serão mais de mil novos leitos para a cidade de São Paulo. A Prefeitura de São Paulo, apesar da crise econômica e de ter diminuído drasticamente os impostos ou o volume de recursos, investiu 103 milhões de reais na reforma e adaptação de 194 Unidades Básicas de Saúde - UBS e vai construir e entregar, até o final do ano, 25 Unidades de Pronto Atendimento e 31 hospitais-dia, da Rede Hora Certa. Os hospitais-dia realizam cirurgias de pequena e média complexidade, desafogando a rede hospitalar de referência. Senhoras e senhores, isso só resume um pouco o trabalho de gestão humanizada voltada às pessoas. Portanto, queria parabenizar o Prefeito Haddad pela gestão que vem fazendo na cidade de São Paulo e queria parabenizar principalmente a população paulistana, que tem orgulho de ter um prefeito à altura do Prefeito Haddad. Parabéns, São Paulo! Parabéns, Fernando Haddad! Sr. Presidente, solicito divulgação deste pronunciamento nos veículos de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["16/06/2016 14:18:00", "O SR. NILTO TATTO - Sr. Presidente, eu gostaria de encaminhar uma questão de ordem relacionada ao art. 35, inciso III, do Regimento Interno. Quero protocolá-la junto à Mesa para posterior avaliação e retorno. O SR. PRESIDENTE - V.Exa. será atendido, nos termos regimentais. Faremos o encaminhamento da questão de ordem do eminente Deputado Nilto Tatto à Presidência desta Cãmara dos Deputados."], ["15/06/2016 16:50:00", "O SR. NILTO TATTO - A Minoria vota 'sim', Sr. Presidente. Mas eu gostaria de aproveitar a oportunidade para fazer uma denúncia sobre a violência que tem sido praticada contra os guarani-kaiowás no Mato Grosso do Sul. O que vem ocorrendo lá é fruto, por exemplo, do que o Presidente da CPI da FUNAI e do INCRA vem fazendo, que é quase como se fosse uma autorização para que fazendeiros e jagunços se armem contra populações tradicionais. Hoje há no hospital cinco indígenas baleados. E um indígena foi assassinado ontem. Inclusive, eu gostaria de alertar todos para o fato de que o discurso de violência que vem sendo implementado aqui nesta Casa acaba dando autorização para que setores retrógrados da sociedade usem de violência e vias de fato para resolver conflitos fundiários."], ["15/06/2016 16:50:00", "O SR. NILTO TATTO - Sr. Presidente, eu volto a falar sobre o discurso de violência que é feito aqui dentro desta Casa, pedindo inclusive que grandes proprietários de terra se armem contra os movimentos sociais, contra quilombolas e contra indígenas que estão simplesmente lutando para que o Estado brasileiro implemente e reconheça os direitos que estão assegurados na Constituição. Isso está levando à violência, a vias de fato, como está acontecendo lá no Mato Grosso do Sul. Então, volto a afirmar a responsabilidade desses Parlamentares que vêm destilando ódio e que não querem aceitar, de forma nenhuma, que sejam implementados os direitos que estão assegurados na Constituição e que são fruto da luta do povo brasileiro, que construiu uma Constituição para um Estado moderno."], ["15/06/2016 12:36:00", "O SR. NILTO TATTO - Sr. Presidente, subo a esta tribuna para chamar a atenção da sociedade brasileira, especialmente a paulista, para o fato de que a política desse Governo golpista também vem sendo desenvolvida pelo Governo tucano de São Paulo, com a entrega do patrimônio público, daquilo que é de interesse público, para a iniciativa privada. E aqui quero citar dois exemplos. Na semana passada, na Assembleia Legislativa de São Paulo, o Governo do Estado de São Paulo, do tucano Geraldo Alckmin, aprovou o projeto de privatização dos parques estaduais - parques que têm importãncia do ponto de vista da biodiversidade, de interesse de toda a sociedade brasileira e da sociedade paulista, vão ser entregues para a iniciativa privada. Outro exemplo é o que vem acontecendo com as escolas técnicas do Estado de São Paulo. No Município de Jacareí, parte da área da Escola Técnica Cônego José Bento está sendo vendida pelo Governo do Estado para a iniciativa privada, para o interesse imobiliário. uma área que tem floresta de importãncia para o Município; é como um pulmão vivo para aquela população. E os habitantes do Município vêm se movimentando e se organizando contra esse processo de entrega do patrimônio público para o setor imobiliário. Eu queria aqui saudar os estudantes da Escola Técnica Cônego José Bento e a Vereadora Rose Gaspar, que vêm lutando no processo de resistência e pedindo ao Governo Geraldo Alckmin que interrompa o processo de privatização da área. Isso é importante salientar porque são áreas de interesse da comunidade do Município de Jacareí que vão ser entregues para o setor imobiliário, contrariando os interesses da comunidade como um todo. Era essa a denúncia que eu queria fazer aqui. Esse processo de privatização que vem sendo tocado em São Paulo pelo Governo Geraldo Alckmin é a mesma política que o Governo golpista vai começar a adotar com os parques federais em ãmbito nacional. Eu conclamo a sociedade brasileira a ficar atenta a esse processo e a ir para as ruas lutar contra esse golpe. Fora, Temer! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["14/06/2016 16:02:00", "O SR. NILTO TATTO - Sr. Presidente, Sras. e Srs. Deputados, o Ministro interino da Justiça e Cidadania, em um ato obsceno contra a Justiça e contra a cidadania, suspendeu por meio de portaria a realização de atos de gestão no ãmbito daquele Ministério. Isso, na prática, significa paralisar o Ministério, comprometendo inúmeras ações, em diferentes áreas de políticas públicas. Apresentei um projeto de decreto legislativo para anular os efeitos da Portaria n 611, de 2016. No momento em que a sociedade debate a violência contra a mulher e a cultura do estupro, o Ministro da Justiça suspende, por exemplo, ações de fortalecimento das Delegacias da Mulher e a inauguração de novas Casas da Mulher Brasileira, espaços onde as mulheres vítimas de violência encontram amparo, abrigo, serviços especializados e ajuda para recomeçar a vida. A portaria do Ministro Alexandre de Moraes também paralisa, por exemplo, convênios de proteção a testemunhas, a crianças e adolescentes ameaçados de morte. Comissões e conselhos relacionados às pautas de igualdade e direitos humanos não poderão se reunir - foram suspensas as suas reuniões. Se o Ministro interino pretende seguir nessa linha de atuação, seria mais honesto trocar o nome da Pasta para Ministério da Extinção da Justiça e da Cidadania. Sr. Presidente, solicito a V.Exa. que autorize a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - regimental a solicitação de V.Exa. Esta Presidência encaminhará o seu pronunciamento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, senhoras e senhores, o Ministro interino da Justiça e Cidadania, em um ato obsceno contra a Justiça e contra a cidadania, suspendeu 'a realização de atos de gestão no ãmbito' daquele Ministério. Isso, na prática, significa paralisar o Ministério, comprometendo inúmeras ações, em diferentes áreas de políticas públicas. Por isso, apresentei Projeto de Decreto Legislativo sustando os efeitos da Portaria n 611, de 10 de junho de 2016, do Ministério da Justiça e Cidadania. Também apresentei requerimento de convocação do Ministro interino Alexandre de Moraes para prestar esclarecimentos, justificar e apresentar estudos sobre os impactos da Portaria. Nos últimos anos, vimos grandes avanços nas políticas para mulheres, de igualdade racial, direitos indígenas, de crianças e adolescentes, idosos, pessoas com deficiência, entre outros grupos que sofrem discriminação, exclusão e violência. Uma institucionalidade de transparência e participação foi criada e estava amadurecendo. O Governo interino, de homens ricos e brancos, dá mais um passo para desmontar as políticas de direitos humanos que são constitutivas da nossa democracia. Em um momento em que a sociedade debate a violência contra a mulher e a cultura do estupro, o Ministro da Justiça suspende, por exemplo, ações de fortalecimento das delegacias da mulher e a inauguração de novas Casas da Mulher Brasileira . A Portaria do Ministro interino Alexandre de Moraes também paralisa, por exemplo, convênios de proteção a testemunhas, crianças e adolescentes ameaçados de morte. As Comissões e Conselhos relacionados às pautas de igualdade e direitos humanos não poderão se reunir, pois ficam suspensas. Se o Ministro interino pretende seguir nesta linha de atuação, seria mais honesto trocar o nome da Pasta para Ministério da Extinção da Justiça e da Cidadania. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado nos meios de comunicação da casa e no programa A Voz do Brasil ."], ["14/06/2016 18:10:00", "O SR. NILTO TATTO - Sr. Presidente, eu queria chamar a atenção da sociedade brasileira para um fato que acontece neste momento em Dourados, no Mato Grosso do Sul. Existe um verdadeiro cerco, organizado por políticos locais, pistoleiros e fazendeiros, a várias comunidades indígenas, inclusive com o assassinato de uma criança. O que está ocorrendo é, na verdade, um processo de violência cada vez maior contra as populações indígenas e quilombolas e contra os sem-terra, como consequência de um golpe institucional. Hoje parece que foi dada uma carta-branca aos setores mais retrógrados da sociedade, uma autorização para o uso da violência. E agora eles usam da violência para fazer valer a sua vontade. Então, quero chamar a atenção de todos para tal fato. Neste momento em que o Ministro da Justiça suspende várias ações, é necessária a atuação do Ministério no Mato Grosso do Sul. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/06/2016 13:48:00", "O SR. NILTO TATTO - Sr. Presidente, queria informar que, na segunda-feira, eu fui, pela Comissão de Direitos Humanos e Minorias, à cidade de Paraty, onde foi assassinado um jovem de 23 anos em decorrência de conflito de terra, empreendimento imobiliário, lá naquela região. A comunidade está toda mobilizada, com medo, porque essa é uma ameaça que já vinha sendo feita há alguns anos. Portanto, eles estão preocupados, porque neste momento há, de certa forma, o desrespeito institucional em ãmbito nacional, que é o que culminou com o próprio golpe. Isso de certa forma dá uma espécie de autorização para acirrar esses conflitos, principalmente no meio rural. o que vimos percebendo nos últimos dias. Gostaria também aqui de chamar a atenção para o fato de que, pela Comissão de Direitos Humanos e Minorias, não vamos tolerar, aceitar atos de violência como o que aconteceu com o jovem Jaison Caique Sampaio, lá da comunidade de Trindade, na cidade de Paraty, no Rio de Janeiro. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estive ontem em Paraty, como 2 Vice-Presidente da Comissão de Direitos Humanos e Minorias - CDHM, onde ocorreu uma manifestação dos trindadeiros, que pediam justiça pela morte do jovem caiçara Jaison Caique Sampaio, de 23 anos, cruelmente assassinado na última quinta-feira, dentro de sua própria casa, na comunidade de Trindade. Fiquei indignado com os fatos de que tomei conhecimento. Segundo os relatos dos comunitários, a família já vinha sendo ameaçada, há tempos, por dois sargentos da polícia militar, a serviço da empresa Trindade Desenvolvimento Territorial - TDT. No dia 2 de junho, os policiais teriam adentrado a residência da família de Jaison, sem qualquer mandado judicial, e dito que sua casa seria derrubada. Assassinaram-no, tentaram matar seu irmão e depois se dirigiram à delegacia alegando legítima defesa. mais um caso em que uma grande empresa usa a violência para intimidar uma comunidade tradicional, e é inaceitável que continue acontecendo. A ganãncia pelas belas terras do litoral é grande, e o conflito não é de hoje. Desde a década de 70, os trindadeiros lutam pela terra e sua gestão sustentável, com o enfrentamento das dinãmicas de especulação de terras, e têm sido constantemente ameaçados pela grilagem e pelas diversas formas de violência. A família da vítima e toda a comunidade temem por represália à única testemunha do crime e clamam por apoio e proteção legal das autoridades competentes. Aqueles que acreditam que o golpe institucional autoriza o acirramento da repressão e o aumento da violência estão muito enganados! Os movimentos sociais e as instituições de direitos humanos se manterão resistentes! Vamos acompanhar pela CDHM o andamento do inquérito e prestar a assistência que for necessária! Os caiçaras de Trindade têm nosso compromisso e solidariedade. Sr. Presidente, solicito que o meu pronunciamento seja publicado nos órgãos de comunicação da Casa e no programa A Voz do Brasil."], ["01/06/2016 17:08:00", "O SR. NILTO TATTO - Obrigado, Presidente. Eu queria, na verdade, relatar que não é de hoje que acontece uma tentativa de criminalização dos movimentos sociais, particularmente do Movimento dos Trabalhadores Rurais Sem Terra - MST, o que é uma injustiça, pode-se dizer. Acabaram prendendo um militante do MST de Goiás de uma forma que demonstra claramente um processo de perseguição. Quero dizer aqui que nós não vamos aceitar isso. Vamos acompanhar e vamos continuar denunciando. Chamo a atenção do povo brasileiro para o fato de que esse processo de perseguição tende a aumentar com este Governo ilegítimo, provisório, que chegou através de um golpe e que não respeita as organizações, não respeita a organização do povo brasileiro, que luta por condições de vida, principalmente os mais pobres e aqueles que vivem no campo. Gostaria que o discurso fosse registrado e divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, n é de hoje que acontece uma tentativa de criminalização de movimentos sociais, particularmente o Movimento dos Trabalhadores Rurais Sem Terra - MST. Mas eu pergunto aos colegas e ao povo brasileiro: quem são os bárbaros? Aqueles que lutam pela terra para sustentar a família ou aqueles que extorquiram o povo e o Estado brasileiro e hoje acumulam latifúndios improdutivos? Quem são os bárbaros? Aqueles que desenvolvem projetos educativos comunitários ou aqueles que usam de violência, contratam milícias, compram juízes e até matam para conseguir o que querem? Com mais uma prisão de um militante goiano do MST, depois do assassinato que vitimou assentados no Paraná, vê-se uma espécie de cerco e perseguição política, com participação de polícias estaduais, configurando estado policial, que é incompatível com a democracia. Não deixaremos que essa elite, que lança mão da violência para proteger suas propriedades e defender valores indefensáveis, continue cometendo crimes, violando a Constituição e abusando do poder. Eles pensam que estão acima da lei, mas nós denunciaremos e faremos averiguações. Sabemos que através dos órgãos da Justiça nem sempre a justiça é feita. Exemplo disso é o Judiciário local, que, em vez de trabalhar em defesa daquilo que é justo, acaba sendo omisso e complacente com a situação. Os militantes que foram presos não estão sozinhos, o MST não está sozinho. Esta é uma luta de todos nós. Sr. Presidente, solicito que este pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["01/06/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. NILTO TATTO - Sr. Presidente, Sras. e Srs. Deputados, não é de hoje que acontece uma tentativa de criminalização de movimentos sociais, particularmente do Movimento dos Trabalhadores Rurais Sem Terra - MST. Mas eu pergunto aos colegas e ao povo brasileiro: Quem são os bárbaros? Aqueles que lutam pela terra para sustentar a família ou aqueles que extorquiram o povo e o Estado brasileiro, que hoje acumulam latifúndios improdutivos? Quem são os bárbaros? Aqueles que desenvolvem projetos educativos comunitários ou aqueles que usam de violência, contratam milícias, compram juízes e até matam para conseguir o que querem? Com mais uma prisão de um militante goiano do MST, depois do assassinato que vitimou assentados no Paraná, vê-se que há uma espécie de cerco e perseguição política, com participação de polícias estaduais, configurando um Estado policial, o que é incompatível com a democracia. Não deixaremos que essa elite, que lança mão da violência para proteger suas propriedades e defender valores indefensáveis, continue cometendo crimes, violando a constituição e abusando do poder. Eles pensam que estão acima da lei, mas nós denunciaremos e faremos averiguações. Sabemos que, através dos órgãos de Justiça, nem sempre a justiça é feita. Exemplo disso é o judiciário local, que, em vez de trabalhar em defesa daquilo que é justo, acaba sendo omisso e complacente com a situação. Os militantes que foram presos não estão sozinhos. O MST não está sozinho. Esta é uma luta de todos nós. Sr. Presidente, solicito seja divulgado este pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil."], ["23/05/2016 18:54:00", "O SR. NILTO TATTO - Sr. Presidente, quero comunicar que entrei com requerimento de convocação, na Comissão de Desenvolvimento Urbano, do Ministro interino do Governo golpista do Temer que assumiu o Ministério das Cidades e que, com uma canetada, acabou de uma vez com um dos programas mais fantásticos que temos na história do País, que é o Minha Casa, Minha Vida - Entidades, que previa a construção de 11.500 casas neste ano, com a participação da sociedade organizada, o que é uma coisa fantástica. Quando se tem um condomínio construído com acúmulo de organização social, a vida e a convivência das pessoas são facilitadas quanto à vizinhança. Mas, de uma hora para outra, com uma canetada, acaba-se com o que é fantástico. Isso demonstra a falta de responsabilidade do Governo golpista que assumiu. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["11/05/2016 14:21:00", "O SR. NILTO TATTO - Sr. Presidente, eu queria registrar a realização, em Brasília, do 12 Acampamento Terra Livre, organizado pela Articulação dos Povos Indígenas do Brasil - APIB. Mais de mil lideranças indígenas de todo o Brasil chegam a Brasília para defender o seu direito a terra e a políticas públicas e melhoria da sua qualidade de vida. Eles também têm como pauta, assim como milhões de brasileiros e outros movimentos liderados pela Frente Brasil Popular que estão aqui em Brasília, denunciar o golpe em andamento neste País. As lideranças indígenas sabem o que significa respeito à Constituição, respeito à legislação. Eles sabem disso porque, historicamente, foram dizimados pela sociedade envolvente, pela elite que comandou o País nesses mais de 500 anos. Portanto, eles estão aqui, com o restante do povo brasileiro, lutando por respeito à Constituição, à legislação e aos seus direitos. Sr. Presidente, solicito a V.Exa. que o meu discurso seja divulgado no programa A Voz do Brasil. O SR. PRESIDENTE - V.Exa. será atendido."], ["05/05/2016 14:09:00", "O SR. NILTO TATTO - Sr. Presidente, hoje o Brasil amanheceu mais leve. Eu diria que a ética venceu. De certa forma, foi muito tardia a decisão do Supremo Tribunal Federal em relação à suspensão do mandato do Presidente desta Casa, Deputado Eduardo Cunha. Durante o período em que esteve na Presidência, ele usou os poderes do cargo para perseguir funcionários e Deputados, inclusive em benefício do próprio grupo político. Mas o estrago maior foi aprofundar a crise político-econômica deste País. E o estrago maior de todos foi, por vingança, ter instaurado e conduzido aqui dentro a apreciação da admissibilidade do pedido de impeachment da Presidenta Dilma. Portanto, o Deputado Eduardo Cunha é um artífice do golpe. Então, eu gostaria de chamar atenção para o fato de que o Supremo Tribunal Federal foi tardio na sua decisão e deixou acontecer tudo isso. O SR. PRESIDENTE - O.k."], ["05/05/2016 17:12:00", "O SR. NILTO TATTO - Obrigado, Sr. Presidente. Eu queria me solidarizar com os estudantes das escolas técnicas do Estado de São Paulo que estão se mobilizando para apurar os desvios na compra de merenda escolar pelo Governo Estadual. Eles estão ocupando a Assembleia Legislativa e prédios de escolas, onde passaram inclusive o final de semana passado, para que se crie Comissão Parlamentar de Inquérito estadual. Os estudantes estão reivindicando melhoria na qualidade da merenda escolar e ao mesmo tempo, numa atitude de cidadania, exigindo que seja bem utilizado o recurso público. Que a sociedade paulista fique atenta a essa mobilização dos estudantes, que estão pedindo direitos, cidadania, apuração dos responsáveis e instalação de Comissão Parlamentar de Inquérito na Assembleia Legislativa. Muito obrigado, Sr. Presidente."], ["26/04/2016 14:20:00", "O SR. NILTO TATTO - Sr. Presidente, queria registar que, na semana passada, apesar da conjuntura política que expôs a toda a sociedade brasileira as sombras que pairam nesta Casa, a Presidenta Dilma mostrou que segue trabalhando pelo País, por um futuro mais justo e sustentável. Nesse sentido, ela demarcou algumas terras indígenas, reconheceu territórios quilombolas. De forma geral, reforço aqui meu compromisso com os direitos dos povos indígenas, das comunidades quilombolas e de todas as populações tradicionais, que enriquecem a cultura deste País. Reafirmo minha disposição de lutar contra as proposições que nesta Casa visam fazer retrocederem esses direitos. Saúdo com entusiasmo a Presidenta por esses reconhecimentos tão importantes, bem como a todos os movimentos sociais que seguem firme na luta por seus direitos. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Será deferido o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na semana passada, apesar da conjuntura política que expôs para toda a sociedade brasileira as sombras que pairam nesta Casa, a Presidenta Dilma mostrou que segue trabalhando pelo País e por um futuro mais justo e sustentável. Dando prosseguimento a seis processos de demarcação de terras indígenas, de TIs, o Ministro da Justiça reconheceu a posse permanente indígena da TI Estação Parecis e da TI Kawahiva do Rio Pardo, ambas no Estado do Mato Grosso. Por não estarem na Amazônia Legal, mas sofrerem com pressão intensa de madeireiros e fazendeiros, a posse destas duas terras tem um significado especial. A Fundação Nacional do - FUNAI demarcou quatro TIs, nos Estados do Pará, do Amazonas, do Mato Grosso do Sul e do Paraná. A demarcação da Terra Indígena Sawré Muybu, do povo Munduruku, significa ainda que a barragem do Rio Tapajós não poderá ser construída, o que contempla uma antiga luta de todo o movimento indígena e ambientalista e evita o alagamento de 729 quilômetros quadrados de mata. As pressões que esses povos sofrem há muitas décadas envolvem invasões de madeireiros, de garimpeiros e de fazendeiros, contaminação por agrotóxicos, fome, dificuldades de acesso à saúde e à educação diferenciadas, despejos ilegais, perseguições e assassinatos de lideranças. As demarcações e os reconhecimentos de posse são passos cruciais para a segurança e a reprodução desses grupos. O Governo Dilma também reconheceu e declarou cinco territórios remanescentes de quilombolas: o de Barra de São Pedro, nos Municípios de Eldorado e Iporanga, no Estado de São Paulo; o de São Benedito e o de Alto da Serra do Mar, no Estado do Rio de Janeiro; o Quilombo Alpes, no Estado do Rio Grande do Sul; e o de Pirangi, no Estado de Sergipe. Além disso, o Executivo reconhece a necessidade de incrementar a estrutura do Estado para cuidar de forma adequada da questão indígena ao autorizar a realização de novo concurso público para a FUNAI. De forma geral, reforço aqui meu compromisso com os direitos dos povos indígenas, das comunidades quilombolas e de todas as populações tradicionais que enriquecem a cultura deste País. Reafirmo minha disposição de lutar contra as proposições que, nesta Casa, visam fazer retrocederem esses direitos. Saúdo com entusiasmo a Presidenta por estes reconhecimentos tão importantes, bem como a todos os movimentos sociais que seguem firmes na luta por seus direitos. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa. Muito obrigado."], ["26/04/2016 15:44:00", "O SR. NILTO TATTO - Sr. Presidente, no Dia da Terra, quando ocorreu a cerimônia para assinatura do Acordo de Paris, na COP 21, a Presidenta Dilma Rousseff representou o Brasil com excelência, reafirmando o papel de destaque que o País começou a assumir nos fóruns intencionais a partir a gestão Lula. A Presidente Dilma reafirmou a importãncia dos compromissos assumidos pelos países em desenvolvimento e chamou à responsabilidade o setor privado e os países desenvolvidos. Agora, nós temos que fazer a nossa parte aqui no Congresso. Esse processo só será possível com constantes e transparentes parcerias com a sociedade civil e suas organizações. Por isso, precisamos manter a luta pela consolidação da democracia no País. Uma sociedade obscurantista, como a que querem impor os golpistas de plantão no Brasil, não tem condições de dialogar e criar parcerias de forma transparente. Sr. Presidente, gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil. O SR. PRESIDENTE - Muito obrigado, Deputado Nilto Tatto. Com certeza, seu pronunciamento será divulgado no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, senhoras e senhores, Deputadas e Deputados, no Dia da Terra, quando ocorreu a cerimônia para assinatura do Acordo de Paris na ONU, a Presidenta Dilma representou o Brasil com excelência, reafirmando o papel de destaque que o País começou a assumir nos fóruns intencionais, a partir a gestão Lula. Os termos negociados em dezembro de 2015 representam grandes avanços na luta global contra as mudanças climáticas, e o Brasil foi um dos protagonistas nas negociações, contribuindo para elevar as metas de redução de carbono. A Presidente Dilma reafirmou a importãncia dos compromissos assumidos pelos países em desenvolvimento e chamou a responsabilidade do setor privado e dos países desenvolvidos, que precisam ampliar suas metas e suas contribuições, conforme o princípio das responsabilidades compartilhadas, porém, diferenciadas. preciso que todos os países trabalhem de forma conjunta. Sua fala reafirma ainda a imprescindível consciência de que a sustentabilidade ambiental só é possível em uma sociedade mais justa e menos desigual. Nas palavras da Presidente: 'Sem a redução da pobreza e da desigualdade não será possível vencer o combate à mudança do clima. E esse combate tampouco pode ser feito à custa dos que menos têm e menos podem' . O desafio agora é implementar o conjunto de ações necessárias para transformar as metas em resultados concretos. E o Brasil deve fazer sua lição de casa, mantendo o protagonismo durante o processo de implementação da agenda de enfrentamento às mudanças climáticas. Esse processo só será possível com constantes e transparentes parcerias com a sociedade civil e suas organizações. Por isso, precisamos manter a luta pela consolidação da democracia no País. Uma sociedade obscurantista, como a que querem impor os golpistas de plantão no Brasil, não tem condições de dialogar e criar parcerias de forma transparente. Suas lideranças não têm compromisso com o futuro, com a ética ou com o bem comum. Espero que o Congresso Nacional ratifique o Acordo, a fim de que as resoluções tenham força de lei dentro do País. O Legislativo também terá papel importante no encaminhamento das regulamentações que serão necessárias à implementação dessa agenda. o que a sociedade brasileira espera da classe política. E, tenho certeza, ela cobrará por isso."], ["17/04/2016 14:04:00", "O SR. NILTO TATTO - Sr. Presidente, em defesa dos direitos indígenas e dos quilombolas, em defesa da reforma agrária, em defesa da agricultura familiar, em defesa do Minha Casa, Minha Vida, em defesa da Constituição e da democracia, eu sou contra esse golpe tramado pelo Presidente desta Casa e pelo Vice-Presidente Michel Temer. O SR. FELIPE BORNIER - Deputado Nilto Tatto, do PT de São Paulo: voto 'não'. Total: 46 votos."], ["13/04/2016 15:24:00", "O SR. NILTO TATTO - Sr. Presidente, quero registrar o que ocorreu hoje na CPI da FUNAI e do INCRA. A bancada ruralista, hoje, constrangeu muito a CONTAG, porque trouxe à CPI o seu dirigente. Justamente aqueles que representam a grande agricultura, as corporações que mandam na grande agricultura do Brasil, trouxeram à CPI um representante de uma organização com mais de 50 anos de serviços prestados à agricultura no Brasil, e o colocaram num constrangimento lá. Então, eu gostaria de fazer este relato aqui e chamar a atenção do povo brasileiro: justamente aqueles que trouxeram a CONTAG aqui para a CPI são a favor desse golpe, do impeachment, e são contra a agricultura familiar, contra a pequena agricultura e contra os agricultores em geral, aquilo que significa a CONTAG. Parabéns à CONTAG pelo trabalho que vem fazendo em prol da agricultura brasileira! Muito obrigado."], ["12/04/2016 18:54:00", "O SR. NILTO TATTO - Então, com fundamento no art. 58 da Constituição e nos art. 36 e 37 do Regimento Interno da Cãmara dos Deputados, formulamos a presente questão de ordem para arguir a inconstitucionalidade, a ilegalidade e a antirregimentalidade dos Requerimentos n 211, 214, 215, 216 e 217, de 2016, de autoria dos Deputados Alceu Moreira, Nilson Leitão, aprovados na penúltima sessão da CPI FUNAI e INCRA, em que requerem a instalação de alguns inquéritos policiais com base em relatório que não é do conhecimento do Pleno da composição da Comissão. Então, estou protocolando este requerimento junto à Mesa da Cãmara. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu acolho a questão de ordem de V.Exa., e a responderei formalmente a posteriori ."], ["06/04/2016 14:24:00", "O SR. NILTO TATTO - Sr. Presidente, eu queria registrar que estive na segunda-feira, dia 28, participando de uma reunião na Secretaria de Meio Ambiente de São Paulo, junto com lideranças quilombolas do Vale do Ribeira. Essas lideranças pedem à Secretaria do Meio Ambiente que agilize os processos de licenciamento, para fazer a roça de coivara; pedem à Secretaria do Meio Ambiente que regularize o Cadastro Ambiental Rural exclusivamente das comunidades quilombolas; pedem que se elabore o plano de manejo do Mosaico de Unidades de Conservação do Jacupiranga. O Mosaico já está estabelecido há 8 anos, mas a Secretaria do Meio Ambiente não agiliza o processo do plano de manejo. Sr. Presidente, eu gostaria que meu pronunciamento fosse divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estive, na segunda-feira dia 28 de março, em audiência com a Secretária do Meio Ambiente do Estado de São Paulo, Patrícia Iglecias Lemos, junto com lideranças das comunidades quilombolas do Vale do Ribeira, de membros do Instituto Socioambiental - ISA, da Equipe de Articulação e Assessoria às Comunidades Negras - EAACONE, da Fundação Instituto de Terras do Estado de São Paulo - ITESP e do Defensor Público Andrew Toshio, que está acompanhando e assessorando os quilombolas. Foi uma oportunidade histórica, pois conseguimos reunir à mesma mesa representantes de praticamente todos os órgãos públicos responsáveis pela gestão do patrimônio ambiental do Estado de São Paulo: Fundação Florestal, Coordenadoria de Biodiversidade e Recursos Naturais - CBRN, Companhia de Tecnologia de Saneamento Ambiental - CETESB e Coordenadoria de Fiscalização Ambiental - CFA. Eles ouviram dos próprios quilombolas queixas e preocupações que têm marcado o dia a dia das comunidades. Os quilombolas reivindicam, entre outras pautas: - licença para roça de coivara menos burocrática e em tempo hábil para que as comunidades não percam a época de plantio; - validação urgente do CAR - Cadastro Ambiental Rural exclusivamente das comunidades quilombolas da região; - reconhecimento das terras quilombolas da comunidade de Piririca, que está sobreposta por unidade de conservação do Mosaico de Jacupiranga; - elaboração do plano de manejo da APA-QMR - de Proteção Ambiental dos Quilombos do Médio Ribeira; - regulamentação de licença para o plantio e exploração de roças perenes; - criação de mecanismos para a liberação de licença simplificada para a agroindústrias familiar. A Secretária se mostrou sensível às causas apresentadas e fez encaminhamentos importantes com os coordenadores presentes na audiência. A disponibilidade de reunir os órgãos do Governo do Estado já é um grande avanço. O desafio é fazer com que essa articulação permaneça e que haja comunicação e clareza efetivas sobre os papéis de cada órgão, bem como concretude em suas atividades. Afirmo que vamos ficar atentos, acompanhar e cobrar agilidade nas soluções e compromissos dos diversos órgãos envolvidos. Senhoras e senhores, o Vale do Ribeira, localizado entre São Paulo e Paraná, tem a maior concentração de Unidades de Conservação do Estado paulista. Não é, contudo, apenas a riqueza ambiental que torna a região única. O Vale do Ribeira conta com um patrimônio cultural valiosíssimo. As comunidades quilombolas fazem parte do ativo ambiental que é o Vale. Para os quilombolas, a terra é tema central, por isso a importãncia de se manter a atividade agrícola. pelo plantio, pelas roças que eles mantêm suas tradições, transmitem sua cultura e seus saberes, e isso deve ser preservado, conforme garante a Constituição Federal, nos arts. 215 e 216. dever constitucional do Estado brasileiro a proteção e o fortalecimento da cultura e a garantia de geração de renda e sobrevivência das populações quilombolas."], ["05/04/2016 17:10:00", "O SR. NILTO TATTO - Sr. Presidente, também eu quero dar como lido o meu pronunciamento. Nele, registro que, na sexta-feira, a Presidenta baixou dois decretos desapropriando terra para quilombos e para a reforma agrária, retomando o processo de reforma agrária que não conseguiu fazer no ano passado. Essa é a razão principal pela qual a Oposição e setores da elite brasileira querem 'impeachmar' a Presidenta da República, justamente porque ela vem atendendo aos interesses da maioria do povo brasileiro. Presidenta, continue firme, no caminho certo, que é olhar para os trabalhadores, olhar para aqueles que nunca tiveram vez nem voz, da mesma forma que o Presidente Lula fez. Com certeza a Oposição não vai conseguir dar esse golpe. O povo brasileiro não vai aceitar isso, pois quer que a V.Exa. continue governando o País. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores, venho aqui para parabenizar nossa Presidenta Dilma, que, na última sexta-feira, primeiro dia de abril, assinou decretos importantes para a Reforma Agrária e a regularização de terras das Comunidades Quilombolas. Os decretos vão atender 799 famílias quilombolas no Maranhão, Pará, Rio Grande do Norte e Sergipe, somando 21 mil hectares, e vão assegurar 35,5 mil hectares de terras para a reforma agrária em 14 Estados. As comunidades quilombolas descendem de escravos africanos e hoje exigem e merecem o reconhecimento de seus territórios para terem dignidade e condições de viver da terra. Quilombo é sinônimo de luta por terra e liberdade! Por isso, entendo que a cerimônia representou a retomada do processo de reforma agrária e a valorização dos trabalhadores do campo. Os decretos assinados significam ampliação do acesso à terra. Como a própria Presidenta lembrou em seu discurso, desde a colonização do Brasil, a dificuldade do acesso à terra tem sido uma das razões para a imensa desigualdade social que sangra o País. Por isso, esse ato representou mais um passo na construção de um País mais justo, com igualdade. Parabenizo o Governo, que segue olhando para o trabalhador, buscando garantir igualdade de condições por meio de políticas sociais bem-sucedidas, como a Lei de Cotas, o Bolsa Família e o Minha Casa, Minha Vida. As políticas afirmativas devem continuar e serem aprimoradas. Senhoras e senhores, o País precisa garantir a toda a população oportunidades iguais!"], ["01/04/2016 10:45:00", "O SR. NILTO TATTO - Obrigado, Sr. Presidente. Subo a esta tribuna para parabenizar os movimentos sociais e os mais de 800 mil trabalhadores que ontem foram às ruas em diversas cidades do País inteiro. Os trabalhadores sabem o valor da democracia. Eles sabem que foi com a democracia que conseguiram direitos sociais, que conseguiram terra, que conseguiram trabalho, que conseguiram aposentadoria. Muito mais, eles sabem, principalmente, que foi a partir do Governo Lula e do Governo Dilma que conseguiram o Programa Mais Médicos, o Programa Minha Casa, Minha Vida. O Brasil nunca teve um programa de habitação popular; passou a ter com o Governo Lula e com o Governo Dilma. O Brasil nunca teve um programa de acesso de pobres à universidade, como o PROUNI, mas tem agora, e isso é fundamental. Então os trabalhadores sabem o valor da democracia. E os trabalhadores do Brasil inteiro não querem esse golpe que a elite quer implantar para cima da Presidenta Dilma. Por que é golpe? Porque a Presidenta Dilma não cometeu crime nenhum. A Presidenta Dilma, simplesmente, fez empréstimo bancário para pagar a conta do Programa Minha Casa, Minha Vida, para pagar o PROUNI. E por isso querem dizer que há crime. desse crime que eles querem acusar a Presidenta Dilma, para com isso a 'impeachmar'. Então nós não vamos aceitar isso, e os trabalhadores estão entendendo o recado, porque esses que querem tirar a Dilma do poder querem dar um golpe. Ela fez empréstimo bancário para pagar os programas sociais, e esses que querem tomar o poder a qualquer custo querem simplesmente acabar com esses programas sociais. Então tomem cuidado! Tomem cuidado e avaliem, acompanhem de perto o processo. Tanto é que está começando a mudar a conjuntura aqui dentro do próprio Congresso. Muitos Parlamentares estão entendendo que esse complô armado contra o Governo Dilma vai desmoronar uma hora. Não adianta acreditar só naquilo que a Globo vem apresentando diariamente, porque a Globo também faz parte desse complô. Então, nós estamos alertando aqui os trabalhadores. Eles devem continuar, sim, na rua, porque é na rua também que nós vamos garantir a permanência da democracia, que é valorosa para os trabalhadores. E é com a democracia que os trabalhadores vão conseguir avançar, cada vez mais, para termos um País mais justo, mais sustentável, mais humanitário, porque o Brasil ainda é um país muito desigual. Nós precisamos avançar mais para distribuir mais renda, da mesma forma como Dilma e Lula vêm fazendo nesses últimos anos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Nilto Tatto."], ["01/04/2016 12:09:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. NILTO TATTO - Sr. Presidente, Sras. e Srs. Deputados, venho hoje ao plenário desta Casa para comentar notícia publicada esta semana no portal da Empresa Brasil de Comunicação - EBC com o seguinte teor: 'A Justiça de São Paulo aceitou denúncia contra sete executivos das empresas Alstom e CAF, acusados pelo Ministério Público de participação no cartel de trens que operava na Companhia Paulista de Trens Metropolitanos, durante o governo de José Serra . ' Segundo a denúncia do promotor do caso, houve a formação de um cartel para evitar concorrência e direcionar a licitação, violando a lei da livre concorrência, pois já sabiam previamente qual empresa seria a vencedora, 'o que fazia com que as outras empresas que participavam do cartel ofertassem suas propostas a preços superiores ou simplesmente não participassem da concorrência na referida licitação, deixando de oferecer proposta', disse o Ministério Público de São Paulo. Com isso, houve superfaturamento do preço final contratado e prejuízo causado aos cofres públicos na gestão do tucano José Serra, enquanto Governador . Sabemos o quanto o problema da mobilidade urbana aflige os cidadãos e cidadãs paulistas, e é um absurdo constatar a má gestão dos recursos que deveriam ser usados para proporcionar um bom serviço de transporte pela Companhia Paulista de Trens Metropolitanos. Enquanto a tradição do Governo tucano é de descaso com a política de transporte e com o problema da mobilidade, a Prefeitura de São Paulo, sob a condução do petista Fernando Haddad, tem demonstrado seu compromisso com as políticas públicas de transporte e atingido grandes resultados. Na gestão Haddad, foram priorizados os corredores de ônibus, o que reduziu o tempo de percursos; foram criados novos terminais; foi ampliado o bilhete único e houve implantação de ciclovias. Além disso, a Prefeitura desenvolve o projeto CET no Seu Bairro, que atua para além do centro expandido, em direção às grandes periferias historicamente esquecidas, com faixas exclusivas de ônibus que cortam a cidade e intervenções urbanísticas na área de transporte, trãnsito, acessibilidade, sinalização e mobilidade. Essa é a diferença entre a gestão tucana e a gestão petista. Para o Partido dos Trabalhadores, democratizar o transporte público é fundamental! Sr . Presidente, solicito que o meu pronunciamento seja publicado nos meios de comunicações da Casa e no programa A Voz do Brasil ."], ["31/03/2016 12:46:00", "O SR. NILTO TATTO - Sr. Presidente, quero registrar uma notícia veiculada nesta semana em São Paulo que não foi divulgada na mídia nacional, por exemplo, na Globo : a reabertura do processo do trensalão em São Paulo, que envolve a Alstom. O trensalão começou principalmente no Governo Serra e continuou no Governo Geraldo Alckmin e desviou cerca de 1 bilhão e 800 milhões de reais do metrô de São Paulo. Também quero noticiar aqui o que também não foi divulgado pela grande mídia e não foi repercutido aqui na Casa: a prisão de seis técnicos do Governo do Estado de São Paulo pelo desvio da merenda escolar, investigados pela Operação Alba Branca. Logo, logo isso também vai chegar ao Palácio dos Bandeirantes com relação ao chamado Moita, que foi da assessoria do Governador. E todos sabem que, na hora em que se mexer na moita, vão surgir tucanos graúdos. O SR. PRESIDENTE - Muito obrigado, Deputado Nilto Tatto. O discurso de V.Exa. será divulgado no programa A Voz do Brasil."], ["31/03/2016 14:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. NILTO TATTO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de falar da satisfação que tive por comparecer ao lançamento da terceira fase do programa Minha Casa, Minha Vida, hoje, no Palácio do Planalto. Primeiramente, pude assistir ao discurso da nossa Presidenta da República, Dilma Rousseff, a primeira mulher democraticamente eleita para ocupar o posto de autoridade máxima na condução do Poder Executivo do País. Trata-se de uma mulher que, apesar de todas as injustiças e ofensivas não só à sua figura pública, mas também à sua dignidade humana, tem mantido a postura de denunciar com firmeza a tentativa de golpe em curso no nosso País. Com resistência e força admirável, sem esmorecer, essa grande mulher continua cumprindo com seus compromissos de campanha de avançar nas conquistas sociais alcançadas nos Governos do Partido dos Trabalhadores. Mesmo com toda essa verdadeira artilharia para que a Presidenta não governe, na data de hoje foi lançada a nova fase do Programa Minha Casa, Minha Vida, que é de extrema importãncia para a economia brasileira - e vou explicar o porquê. Aquele dinheiro que as famílias podiam pedir emprestado para conseguir a sua casinha é o crédito imobiliário, que aumentou significativamente. Para se ter uma ideia, senhoras e senhores, o estoque desse crédito era de 4,8 bilhões de reais em 2005 e, em 2014, atingiu 102 bilhões. Isto mesmo: cerca de 25 vezes maior. Com o dinheiro público investido na construção, o Brasil cresceu, empregos foram criados, e alguns segmentos ascenderam à casa própria. O Brasil é um país cujo déficit habitacional é quase totalmente de famílias de baixa renda, as quais têm mais dificuldade para se inserir nas condições normalmente exigidas pelos agentes financeiros . Em nosso País, é impossível resolver a questão da moradia somente pelo crédito. Por isso, um dos maiores méritos do Minha Casa, Minha Vida foi atender à demanda histórica dos movimentos de luta por moradia: o subsídio. Com o volume expressivo de subsídios e as condições de financiamento subsidiadas, foi possível reduzir esse déficit habitacional. Com 7 anos de existência, o programa já contratou R$ 4,2 milhões em moradias com investimentos que já somam mais de R$ 290 bilhões. Assim, o lançamento de hoje é de ser aplaudido, pois, mesmo com todas as necessidades de ajustes econômicos na conjuntura atual, o programa social se mantém de pé e traz como meta a construção de 2 milhões de novas unidades, nesta fase, com investimentos de aproximadamente R$ 210,6 bilhões, dos quais 20% serão oriundos do Orçamento Geral da União. A nova fase, além de aumentar o número de unidades construídas, traz avanços. Em relação às melhorias do conforto para os moradores, por exemplo, o projeto traz imóveis maiores, com melhor isolamento térmico e acústico e com mais árvores. Sobre as condições financeiras, além de ser criada uma faixa intermediária de renda, foram aumentados os limites das outras três, com valores de imóveis mais condizentes com a realidade de cada localidade. Do ponto de vista da gestão, a nova fase do programa também traz inovações: permite mais transparência e facilidades para as famílias, que poderão realizar e acompanhar o cadastro pela Internet. Essas mudanças da realidade social oriunda das políticas conduzidas pelos Governos do Partido dos Trabalhadores, a exemplo da política habitacional, senhoras e senhores, nós as conseguimos por ter havido vontade, responsabilidade e orientação política. E é pela continuidade das conquistas já consagradas e pelo avanço da agenda que seguiremos lutando! Sr. Presidente, solicito que o meu pronunciamento seja publicado nos meios de comunicações da Casa e no programa A Voz do Brasil ."], ["30/03/2016 17:34:00", "O SR. NILTO TATTO - Sr. Presidente, quero registrar o lançamento, hoje, da terceira fase do programa Minha Casa, Minha Vida. Esse programa, que foi criado no Governo Lula e ao qual a Presidenta Dilma vem dando continuidade, já beneficiou 10 milhões de pessoas e, até o final da terceira fase, vai beneficiar aproximadamente 25 milhões de pessoas. um programa que, além de gerar emprego e renda, na terceira fase, definitivamente, também incorpora conceitos de sustentabilidade, com a economia de água e de energia, arborização e qualidade de vida. Portanto, nós temos aí uma demonstração de um Governo com o compromisso de gerar emprego e renda, buscar sustentabilidade e, acima de tudo, promover a inclusão social, na medida em que esse programa atende, prioritariamente, aqueles que precisam de moradia. Eu quero parabenizar a Presidenta Dilma e o Ministro Kassab por mais esse feito."], ["29/03/2016 13:16:00", "O SR. NILTO TATTO - Sr. Presidente, queria registrar a quantidade de mensagens que tenho recebido, pelo Facebook, de colegas advogados que não admitem e não aceitam a decisão da OAB de fazer coro com aqueles que querem 'impeachmar' a Presidente da República sem base legal, desrespeitando a Constituição Federal. A OAB, que tem como princípio zelar pela Constituição, acabou adotando tal atitude. Então, queria expressar aqui o descontentamento desses amigos advogados. E eu gostaria de perguntar à OAB qual crime a Presidente cometeu. Será que o seu crime maior foi ter feito com que milhões de jovens pobres e negros acessassem o curso de Direito? Querem uma OAB elitista e elitizada? Gostaria que meu pronunciamento fosse registrado nos Anais da Casa, Presidente. O SR. PRESIDENTE - Será feita a vontade de V.Exa., nobre Deputado."], ["22/03/2016 17:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. NILTO TATTO - Sr. Presidente, Sras. e Srs. Deputados, realizamos, na Assembleia Legislativa do Estado de São Paulo, na segunda-feira, um importante debate no Seminário Alternativas de Financiamento para o Transporte Público. A sociedade demanda um transporte público mais barato e de qualidade. Ao mesmo tempo, as administrações municipais se veem pressionadas pela necessidade de atender a diversas demandas, com recursos, em geral, insuficientes. Nesse sentido, é urgente que a sociedade e os poderes públicos encontrem formas de ampliar os recursos para o transporte coletivo, de forma que o serviço seja oferecido de forma justa e eficiente. O seminário teve como foco a proposta de criação de uma CIDE municipal. A CIDE, Contribuição de Intervenção no Domínio Econômico, é um imposto sobre combustíveis recolhido em ãmbito federal. Na CIDE municipal, a taxação recairia principalmente sobre o usuário do transporte individual. Ela seria revertida para subsidiar o serviço de transporte público para a população de baixa renda nos Municípios. Isso faz sentido, porque é o automóvel, o veículo individual, o principal responsável pelos congestionamentos, que geram um custo adicional ao transporte público, e pela poluição nas cidades. Segundo os especialistas, o imposto teria um efeito deflacionário, uma vez que reduziria o custo do transporte, que é um item de peso no cálculo da inflação. Agradecemos a presença de todos que lá compareceram e esperamos ter contribuído para um debate que deve crescer no País, para que tenhamos um transporte público cada vez melhor e mais barato. Obrigado."], ["22/03/2016 14:22:00", "O SR. NILTO TATTO - Sr. Presidente, ontem, setores da Direita, juntamente com a Polícia Militar, num ato pró- impeachment que estavam querendo organizar na universidade, agiram com truculência e reprimiram estudantes da Pontifícia Universidade Católica de São Paulo - PUC-SP. Isso relembra o período da ditadura militar, quando o Delegado Erasmo Dias invadiu a universidade, reprimindo e espancando estudantes. Isso também é uma demonstração do obscurantismo que começamos a ver pela frente. Há um grande risco, na medida em que vemos o descumprimento repetido da Constituição brasileira, o descumprimento da lei naquilo que estão querendo fazer com a Presidenta Dilma. Eu gostaria de chamar a atenção para esse fato. Peço que este pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Nilto Tatto."], ["22/03/2016 16:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. NILTO TATTO - Sr. Presidente, Sras. e Srs. Deputados, venho a plenário para registrar o meu repúdio aos atos praticados pela Polícia Militar de São Paulo, na data de ontem, contra estudantes da Pontifícia Universidade Católica de São Paulo - PUC. Ocorria uma manifestação de estudantes de diversos cursos a favor do impeachment da Presidenta Dilma, quando um aluno que não concordava com o discurso unilateral e sob única perspectiva, pediu a palavra, o que considero extremamente salutar do ponto de vista democrático. Em apoio ao aluno que reivindicava sua posição de orador, vários estudantes da PUC de São Paulo que não concordavam com o discurso golpista e a favor do impeachment passaram a se manifestar em coro com as palavras 'golpistas, fascistas, não passarão', de forma organizada e pacífica, fazendo como instrumento apenas o uso de suas vozes. No entanto, em uma atitude extremamente desproporcional da Polícia Militar, o que tem sido comum de se ver na gestão do Governador Geraldo Alckmin, do PSDB, os estudantes contrários ao golpe foram atacados violentamente pelos policiais no local. Essa orientação do Governador Alckmin às forças da segurança pública, infelizmente, reforça o legado da ditadura nessas instituições que tanto precisamos combater. Um governo autoritário, que utiliza seus policiais para impedir o debate de ideias é inaceitável. Este fato me fez recordar o revoltante e triste episódio ocorrido em 1977, durante a ditadura militar, quando o então Delegado de Polícia Erasmo Dias, comandou uma ocupação do campus da PUC de São Paulo. A ação truculenta chefiada pelo delegado contou com 3000 militares contra os 2000 estudantes que realizavam um encontro para discutir a refundação da UNE - União Nacional dos Estudantes. Gostaria de enviar todo o meu apoio aos estudantes da PUC de São Paulo que estão, neste momento, organizados no local, em ato contrário à violência que sofreram na data de ontem e fazer coro aos gritos que, na atual conjuntura, saem tão forte de nosso peito, a favor da nossa democracia tão duramente conquistada. Sr. Presidente, solicito que o meu pronunciamento seja divulgado pelos meios de comunicações da Casa e no programa A Voz do Brasil ."], ["22/03/2016 12:50:00", "O SR. NILTO TATTO - Sr. Presidente, queria registrar que ontem realizamos, pela Comissão Especial que está tratando da CIDE-Combustível, um seminário na Assembleia Legislativa de São Paulo, com o intuito de buscar alternativas para financiamento da tarifa do transporte público. Nós sabemos que, todos os anos, no começo do ano, as Prefeituras, principalmente das grandes cidades, enfrentam um desafio muito grande para resolver o financiamento da tarifa de transporte público. Então, queria registrar a realização desse seminário e que isso fosse divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado, Sr. Presidente."], ["21/03/2016 18:32:00", "O SR. NILTO TATTO - Sr. Presidente, eu queria registrar a bela manifestação de sexta-feira passada. No Brasil inteiro vimos negros, jovens - muitos jovens -, quilombolas, mulheres, homens, gays, indígenas, enfim, vimos participantes que não vemos em outras manifestações. Nós vimos o Brasil real, o Brasil que começou a ter vez e voz a partir da eleição de Lula, em 2002. Não podemos recuar, não podemos retroceder. com este Brasil que precisamos seguir em frente: este Brasil que respeita a Constituição, este Brasil sem ódio. Verificamos neste plenário que alguns membros da Oposição, quando vão falar expressam ódio, o que não é a cara do Brasil. O Brasil quer ser um país inclusivo, onde caibam todos, um país que experimentou a justiça e a igualdade nos últimos anos."], ["02/03/2016 12:22:00", "O SR. NILTO TATTO - Sr. Presidente, venho a esta tribuna, primeiro, para parabenizar a nossa Presidenta Dilma pelo esforço e pela mobilização de todo o Governo, em suas diversas esferas, e da própria sociedade brasileira no combate ao mosquito Aedes aegypti . Quando surge uma epidemia dessas, esperamos mobilização de toda a sociedade para trabalharmos juntos e combatermos o mosquito. Nesse sentido, percebemos que os planos e seguros de saúde, às vezes, ficam enroscados e não entram nesse processo de mobilização. Poucos dias atrás, a própria imprensa noticiou que algumas pessoas precisavam fazer os testes, os diagnósticos, e alguns planos de saúde não estavam aceitando fazê-los. Em razão disso, na semana passada, apresentei o Projeto de Lei n 4.485, que visa adequar a regulamentação dos planos e seguros de saúde. O objetivo é fazer com que, quando houver esses momentos de epidemia, não haja esse problema com aqueles milhões de pessoas do Brasil que pagam os planos de saúde e não podem ser atendidos. Quero também fazer um registro sobre a Campanha da Fraternidade Ecumênica deste ano, realizada pela CNBB, em parceria com o CONIC - Conselho Nacional de Igrejas Cristãs, e que tem como tema Casa Comum, Nossa Responsabilidade . Nós últimos anos, trabalhei muito no Vale do Ribeira, divisa entre São Paulo e Paraná, região em que 30% dos domicílios das zonas urbanas não têm coleta de esgoto, e em que, na zona rural, esse índice chega a 90%. Isso acontece no Estado mais rico da Nação, atendido pela SABESP. São Paulo está sendo governado pelo PSDB há 30 anos - é importante também ressaltar aqui -, o que demonstra claramente a responsabilidade da Oposição em ãmbito estadual, quando o PSDB governa um Estado rico como São Paulo e quando se verifica a situação do saneamento básico. Quero dizer também que participei, hoje de manhã, de uma campanha que está sendo lançada pelo CONIC, em parceria com a CNBB e a ONG SOS Mata Atlãntica, a fim de fazer com que o saneamento básico seja incluído em todas as políticas públicas em ãmbito federal, estadual e municipal como uma questão permanente, até superarmos o passivo existente na área de saneamento básico em todo o Brasil. Eu gostaria também de registrar que só houve investimento em ãmbito federal para saneamento básico nos últimos 15 anos. Até então, não havia investimentos. Quero, então, conclamar todos os colegas Parlamentares a participarem dessa campanha em defesa do saneamento básico. Sr. Presidente, gostaria que este pronunciamento fosse registrado nos Anais da Casa, divulgado nos meios de comunicação e, inclusive, no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Obrigado, nobre Deputado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de falar sobre o Projeto de Lei 4.485, de 2016, de minha autoria, apresentado nesta semana a esta Casa. Trata-se de um projeto revestido de urgência, que visa ajudar no árduo combate atualmente travado contra as epidemias de doenças como zika, dengue e chikungunya, que tanto afligem a nossa população. O texto propõe uma adequação à regulamentação do setor dos planos e seguros privados de assistência saúde, inserindo a obrigatoriedade para cobertura de exames diagnósticos e tratamentos de epidemias, inclusive dengue, chikungunya e zika, em número ilimitado. Essa proposição se dá pela notícia, vastamente divulgada pela mídia nacional, de que, atualmente, os planos de saúde não têm a obrigatoriedade de dar cobertura à realização de exames que confirmam o diagnóstico de contaminação pelo zika vírus. Os recentes casos de microcefalia em recém-nascidos, cuja causa tem sido atribuída justamente ao vírus zika, apenas conferem mais urgência ao tema. Para que fique bem claro, hoje, os planos de saúde nacionais têm se negado a cobrir os exames que detectariam a presença do vírus zika. Isso é um absurdo! E o nosso dever, caros colegas, é mudar rapidamente esse cenário. Vários têm sido os esforços do Governo Federal no combate ao avanço das epidemias, com vasta campanha informativa e ações para erradicação de criadouros do mosquito Aedes aegypti, inclusive com a colaboração do Exercito Brasileiro. Um exemplo deste compromisso foi o Dia Nacional de Mobilização da Educação contra o zika, ocorrido no último dia 19 de fevereiro. Nesse dia, a Presidenta Dilma Rousseff, além de vários Ministros de Estado e autoridades federais, visitaram escolas em diversas cidades do Brasil para instruir os jovens sobre a importãncia do combate aos criadouros do mosquito. A batalha contra a epidemia de zika é mundial. Para que se tenha uma ideia, a Diretora-Geral da Organização Mundial da Saúde - OMS, Margaret Chan, afirmou, no início da tarde de hoje, durante visita ao Instituto Materno-Infantil de Pernambuco, que 'A zika é um mistério. Ainda estamos tentando obter respostas'. Sendo assim, não faz sentido que as operadoras de planos de saúde não assumam suas obrigações. Afinal, a colaboração tem que ser de todos os entes da sociedade, sejam eles públicos, sejam privados. Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de parabenizar a Conferência Nacional dos Bispos do Brasil - CNBB pelo tema da Campanha da Fraternidade deste ano Casa Comum, Nossa Responsabilidade . Essa iniciativa é de extrema importãncia para despertar a solidariedade da sociedade brasileira em relação a um problema concreto, que é o saneamento básico. Segundo dados do UNICEF e da OMS, 2,4 bilhões de pessoas no mundo ainda ficaram sem acesso ao saneamento melhorado no ano de 2015 e o de Desenvolvimento do Saneamento no Brasil é inferior ao dos países desenvolvidos. No Vale do Ribeira, região localizada no sul do Estado de São Paulo e por onde comecei minha militãncia na área socioambiental, por exemplo, 30% dos domicílios urbanos continuam sem tratamento de esgoto. Nas comunidades rurais da localidade esse número sobe para 90%! E, meus companheiros e companheiras comunitários, em pleno ano de 2016, ainda reivindicam água potável para beber! Muito embora tenhamos uma lei que estabelece as diretrizes nacionais para o saneamento básico, este tema permanece como um dos grandes desafios para a qualidade de vida de todas as pessoas. Essa lei estabelece diretrizes nacionais para o saneamento básico, e precisamos torná-la realidade. importante que toda a sociedade esteja empenhada neste esforço. Planos básicos de saneamento precisam ser elaborados e executados em todos os Estados e Municípios do País, e isso só vai acontecer se os governantes cumprirem seus deveres e se a sociedade participar e cobrar. Além disso, precisamos estar atentos para a privatização destes serviços. Em São Paulo, por exemplo, a Companhia de Saneamento Básico do Estado de São Paulo - SABESP tem sua gestão totalmente voltada para o lucro e não para atender a um direito humano fundamental, que é o direito a água. Falta investimento em captação, sobrecarregando a bacia do Cantareira e, principalmente, existe uma perda na rede de abastecimento de praticamente 40% da água captada. sendo jogada fora e que não chega na comunidade! potável e saneamento são direitos básicos. A saúde das pessoas está acima do lucro das empresas! Não podemos deixar na mão de acionistas a decisão de fornecer, ou não, a água para as pessoas. O abastecimento de água potável, o esgoto sanitário, a limpeza urbana, o manejo de resíduos sólidos, o controle de meios transmissores de doenças e a drenagem de águas pluviais são medidas necessárias para que todas as pessoas possam viver com dignidade. O Brasil tem sido mundialmente reconhecido por alcançar, antes do prazo, alguns dos Objetivos do Milênio, como o combate à fome e à pobreza e a redução da mortalidade infantil. Agora, precisamos unir esforços para vencer o desafio do saneamento no País. O acesso à água potável e ao saneamento básico é condição para a qualidade de vida, para a saúde das famílias e para a saúde coletiva - afinal, o ambiente em que as águas correm é o mesmo em que vivemos. A casa é comum, e a responsabilidade é de todos: governantes e sociedade!"], ["24/02/2016 11:22:00", "O SR. NILTO TATTO - Sr. Presidente, na semana passada, eu participei, junto com um grupo de Parlamentares, de uma viagem a São Paulo para levar solidariedade ao companheiro Lula. Não aceitamos de forma nenhuma aquilo que a grande mídia e a Oposição vêm fazendo com o Lula - e o fazem justamente pelos acertos. O povo brasileiro sabe que Lula é patrimônio seu. O povo brasileiro sabe que uma liderança como Lula, como Gandhi, como Mandela, não se constrói em todo momento. Lula é o principal responsável por coordenar um processo de transformação que nunca houve no Brasil. Lula é o grande responsável por coordenar as mudanças que vimos experimentando na área de educação. Há poucos anos, o Brasil tinha 2 milhões de jovens universitários; hoje tem mais de 7 milhões. Dentre eles, somente 2% eram negros; hoje já são quase 20%. O Brasil saiu do mapa da fome. Eu não tenho notícias de outro país que tenha saído do mapa da fome da ONU nos últimos 40 anos. Por essas mudanças internas, o Brasil ganhou reconhecimento lá fora e mudou inclusive sua política externa. O mundo inteiro reconhece o Brasil e conhece a figura do Presidente Lula. O povo brasileiro sabe disso. Então, estamos num momento em que é preciso aprofundar esse processo de mudanças e dar continuidade a ele, porque o Brasil ainda é um dos países mais desiguais do mundo. Por outro lado, vemos a Oposição, a grande mídia e setores do funcionalismo público numa campanha orquestrada para acabar com esse projeto político que vem fazendo as transformações no País. E o mais importante que o povo brasileiro precisa verificar e acompanhar: quem quer destruir o Presidente Lula, quem quer destruir o PT, quem quer destruir esse projeto político, que não é só do PT, que não é só do Lula, é justamente essa elite que não tem projeto para o País. Eles não têm projeto. Nós temos o desafio agora de continuar enfrentando a má distribuição de renda que temos neste País, de transformar a nossa economia numa economia de baixo carbono, porque é isso que o planeta pede, é isso que a humanidade pede. A Oposição não propõe nada nesse sentido. Então, eu conclamo, sim, o povo brasileiro a prestar atenção àquilo que a mídia vem fazendo em setores do funcionalismo público, tanto no Ministério Público como na Polícia Federal. Ela e a Oposição querem destruir esse projeto político que vem dando certo e que é de interesse da maioria do povo brasileiro, dos mais pobres. isto que nós queremos: fazer avançar mais ainda essas transformações que o Presidente Lula vinha liderando e que agora são lideradas pela Presidente Dilma. Muito obrigado. Eu gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Obrigado, Deputado. O pedido de V.Exa. será deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de falar que, na semana passada, compareci ao Instituto Lula, na companhia de outros Parlamentares desta Casa e de companheiros militantes, para prestar apoio e solidariedade ao querido companheiro Luiz Inácio Lula da Silva, que tem sido vítima de um verdadeiro atentado à sua imagem e reputação. O que temos presenciado, nos últimos dias, é mais um exemplo disso. Um promotor, em verdadeiro regime de exceção, busca desconstruir o legado de Lula. de indignar ver que nosso ex-Presidente está sofrendo uma perseguição covarde por parte da mídia e de alguns servidores públicos, a serviço da Oposição, que, extrapolando suas prerrogativas funcionais, investem contra as conquistas sociais que compreendem o projeto político do Partido dos Trabalhadores. A perseguição a Lula é a investida contra a construção e o desenvolvimento de um novo projeto de País, é a ofensiva contra o aumento do salário mínimo, a diminuição do desemprego, a melhoria da saúde, da educação e da vida de milhares de brasileiros. a afronta, senhoras e senhores, à distribuição de renda e ao combate à miséria e à fome. Mas, senhoras e senhores, nossos Parlamentares, nosso partido e toda a sociedade estão alertas! Não vamos permitir que interesses espúrios políticos venham descontruir conquistas do povo brasileiro já consagradas. E é por acreditar na continuidade dessas conquistas que digo que em Lula eu confio e que repudio quaisquer ataques ao ex-Presidente e ao projeto político do Partido dos Trabalhadores."], ["07/12/2017 11:52:00", "O SR. PRESIDENTE - Indo para o encerramento desta Comissão Geral, é importante trazer o debate para este plenário, para esta Cãmara, sobre os acordos do Brasil relacionados ao tema mudanças climáticas. O Brasil até pouco tempo atrás tinha uma postura ousada e assumiu compromissos de redução de gás de efeito estufa em várias áreas da economia e conceitualmente foi protagonista, com uma postura, ao falar assim: 'Nós precisamos enfrentar o debate das mudanças climáticas conjuntamente com o debate da desigualdade' . O conceito da responsabilidade compartilhada é que todos os países têm responsabilidades com os limites que estão colocados no planeta, mas a responsabilidade é diferente. Os países ricos, os países do Hemisfério Norte, chegaram a um patamar de desenvolvimento, chegaram a um patamar de qualidade de vida para o seu povo, em uma rota de desenvolvimento que colocou o planeta em risco. E os países em desenvolvimento têm o direito de se desenvolver, têm o direito de buscar qualidade de vida para o seu povo, mas não podem seguir o mesmo modelo de desenvolvimento que foi adotado por esses outros países. O Brasil teve a postura de cobrar desses países responsabilidade de transferência de recursos, transferência de tecnologia para que os países em desenvolvimento e, no caso nós, aqui no Brasil, possamos buscar mudanças em todas as cadeias produtivas para emitir menos gás carbônico, menos gás de efeito estufa. Então, nós precisamos trazer este debate. E aqui dentro também nós precisamos debater o conceito que nós ajudamos a construir lá fora de que não é possível enfrentar todo o debate sobre mudanças climáticas se não enfrentarmos o debate da desigualdade aqui dentro do País. Se os trabalhadores, os mais pobres deste País melhorarem sua qualidade de vida, ampliarem o seu consumo, nos limites do consumo de uma classe média alta, por exemplo, no Brasil, ou se o povo brasileiro também almejar o consumo que tem o povo norte-americano, o planeta não aguentar. Temos o debate sobre o consumo e também o debate sobre distribuição de renda. Estou levantando essa questão porque o que está sendo votado nesta Casa e aquilo que vem do Governo Temer para esta Casa, para votarmos, vai completamente na contramão dos compromissos que o Brasil assumiu externamente, o que vai fazer com que o País passe vergonha nos futuros encontros da Conferência do Clima, porque não vai atender àquilo que assumiu como compromisso. E aí não é o Presidente que vai passar vergonha, mas o povo brasileiro. A medida provisória, por exemplo, que nós votamos nesta semana, nesta Casa, que dá isenção fiscal de até 1 trilhão para a Shell, para a British Petroleum, para Exxon, é dinheiro do povo brasileiro que poderia ir para a educação, para a saúde, e que está indo para as empresas petrolíferas, abrindo para estas dizerem que podem explorar à vontade sem ter uma visão estratégica, um papel estratégico de falar assim: 'Nós não queremos explorar todo esse petróleo neste momento, até porque nós precisamos levar em consideração o quanto a produção desse petróleo vai emitir de gás carbônico na atmosfera.' Isso foge da mão e do controle do Estado, porque há os compromissos internacionais sobre como deve ser explorado o petróleo, que vai contribuir com o aquecimento. Esse é um exemplo. Pego outro exemplo também da agricultura. Debate-se que a agricultura brasileira está indo pelo caminho da sustentabilidade, mas esta mesma agricultura, que produz combustível a partir da biomassa, que é sustentável, também não busca alternativas e tem usado muito agroquímico, que também tem expelido outros gases muito piores do que o gás carbônico. Estou falando que esses são debates que precisam vir para esta Casa e que não estão sendo priorizados. Pelo contrário, a agenda econômica da concentração de renda e da entrega do patrimônio brasileiro ao capitalismo internacional está sendo priorizada, em detrimento da agenda da sustentabilidade e da agenda da busca, pelo Brasil, de caminhos de desenvolvimento e da busca em trazer para cá a inovação tecnológica, com distribuição de renda, para o enfrentamento dos debates em torno da mudança climática, mas principalmente dos debates sobre a desigualdade neste País. Ao falar de desigualdade, a medida que nós adotamos, por exemplo, nesta semana, vai gerar emprego lá na sede das empresas petrolíferas. Parece haver o entendimento de que esses empregos não são necessários dentro deste País. Então, não é esse o caminho. Nós precisamos enfrentar esse debate aqui dentro, acoplado ao debate sobre a desigualdade. Nós precisamos gerar emprego, mas que tipo de emprego nós vamos gerar? Precisamos gerar riqueza, mas riqueza para quem? esse o debate que nós precisamos fazer nesta Casa. Por isso, nós propomos trazer o debate sobre os resultados da COP23 aqui para esta Casa, porque parece que ele não tem importãncia. Os temas que estão sendo debatidos aqui estão fazendo com que tenhamos uma visão de país que só consegue ir até aonde vai o nosso nariz. Não conseguimos ver o futuro, não conseguimos vê-lo para as futuras gerações. Então, é por isso que nós propusemos este debate e vamos dar continuidade a ele daqui para a frente."], ["07/12/2017 12:00:00", "O SR. PRESIDENTE - Eu agradeço a participação dos convidados que aceitaram o convite para participar desta Comissão Geral. Agradeço também a presença do sempre Deputado Fábio Feldmann, que grande contribuição nos deu hoje. S.Exa. é conhecido como o Deputado da Lei da Mata Atlãntica, um orgulho muito grande para este Parlamento."], ["05/12/2017 13:32:00", "O SR. NILTO TATTO - Presidente, venho a esta tribuna falar sobre o que o Governo está querendo votar com relação à Previdência, mas, antes, acho importante esclarecer que, no debate sobre a Medida Provisória n 795, de 2017, na semana passada, um Deputado contestou o relatório produzido pela Assessoria da Cãmara dos Deputados, que diz que o Brasil vai isentar as empresas petrolíferas em cerca de 1 trilhão de reais até 2040. Ele veio com assessores contestar o relatório. Agora saiu um relatório do SINDIFISCO, comprovando que, de fato, essa conta pode chegar a 1 trilhão de reais em benesses para as empresas petrolíferas explorarem o pré-sal o mais rápido possível. importante dizer o que isso tem a ver com o debate da Previdência. O Governo, de repente, dá isenção de 1 trilhão de reais para empresas petrolíferas, e faz votar, em regime de urgência, o projeto de lei do FUNRURAL, que dá cerca de 18 bilhões de reais em isenção ou em renegociação da dívida para os grandes proprietários rurais e as grandes empresas do agronegócio, dinheiro esse que também é da Previdência. uma falácia essa história de que tem déficit a Previdência, porque é preciso considerar a receita que vem para pagar as aposentadorias. Além disso, não se pode ficar dando benesses para setores da economia, como indústrias petrolíferas e grandes proprietários rurais. A conta não vai fechar. Outra falácia do Governo é a propaganda de que está tirando da reforma da Previdência os trabalhadores do campo. Essa é uma mentira, porque os assalariados estão lá e estão sendo igualados aos trabalhadores urbanos. Todo mundo sabe que os trabalhadores assalariados rurais não têm emprego permanente todo ano, só no período de safra. Portanto, não vão ter a possibilidade de comprovar o recolhimento durante o período que está sendo exigido na nova lei. Nós não podemos aprovar de forma nenhuma esta reforma da Previdência. uma falácia o que o Governo está fazendo. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["29/11/2017 13:22:00", "O SR. NILTO TATTO - Sr. Presidente, aproveito a tribuna para reforçar o convite para a audiência pública que ocorrerá amanhã, na Assembleia Legislativa de São Paulo, a partir das 14 horas, de um movimento muito forte na zona sul de São Paulo, mais especificamente na região da Estrada da Baronesa e na região do M'Boi Mirim. A população está se organizando para lutar para que o metrô chegue até o Jardim . O Sr. Presidente sabe que, com 20 anos de Governo do PSDB em São Paulo, o metrô não conseguiu sair ainda da cidade de São Paulo. E é um transporte metropolitano! Quero aqui reforçar o convite para essa audiência pública, que é coordenada pelo Deputado Estadual Enio Tatto, amanhã, a partir das 14 horas, na Assembleia Legislativa de São Paulo. Gostaria que fosse feito o registro do meu pronunciamento nos meios de comunicação da Casa, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["29/11/2017 13:44:00", "O SR. NILTO TATTO - Sr. Presidente, o Presidente Michel Temer, que tem menos de 3% de aprovação do povo brasileiro, quer votar a reforma da Previdência nesta Casa. Essa reforma da Previdência é uma verdadeira transferência de dinheiro dos mais pobres, dos trabalhadores para aqueles que menos precisam do Estado na velhice. Não sei se todos sabem, mas, por exemplo, uma pesquisa feita em São Paulo 1 mês atrás - volta e meia são feitas pesquisas - demonstrou claramente que quem mora na periferia dessa cidade tem perspectiva de vida de 15 a 20 anos menor do que aqueles que moram nos bairros que possuem mais infraestrutura e serviços públicos. Essa mesma relação acontece, do ponto de vista regional, no País inteiro. A população do Nordeste e do Norte do País também não tem a perspectiva de vida que Michel Temer imagina para o povo brasileiro. Os trabalhadores do campo, os agricultores familiares, os assentados, os quilombolas e os indígenas também não têm. Então, o que vai acontecer? Os trabalhadores rurais e a grande maioria do povo brasileiro, que vive nas periferias das grandes cidades, vão contribuir para o sistema, mas não vão ter o direito de se aposentar, porque vão morrer antes da aposentadoria. Portanto, esse projeto é injusto com a maioria do povo brasileiro. E nós não podemos, de forma alguma, aceitá-lo. Também quero aqui denunciar a falácia do déficit da Previdência. Nós sabemos que o Governo vem isentando e perdoando dívida dos grandes devedores da Previdência. Aqui na Casa mesmo está se tentando votar um projeto que faz com que os grandes proprietários de terra neste País, as grandes empresas do agronegócio, sejam perdoadas de uma dívida do FUNRURAL, que também são recursos que vão para a Previdência. Portanto, nós não podemos aceitar esse projeto de reforma da Previdência, porque ele não faz reforma alguma. Quando se faz uma reforma é para melhorar a vida do povo brasileiro. Essa reforma está tirando a possibilidade de o povo brasileiro ter direito a sua aposentadoria quando estiver velho. Não podemos aceitar esse projeto. Gostaria que este pronunciamento fosse divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Muito bem, Deputado Nilto Tatto, o pronunciamento de V.Exa. será divulgado pelos meios de comunicação desta Casa."], ["28/11/2017 16:24:00", "O SR. NILTO TATTO - Sr. Presidente, quero falar aqui sobre a Medida Provisória n 795, de 2017. Como já foi denunciado nos jornais, o Governo brasileiro negociou com empresas petrolíferas, principalmente empresas da Inglaterra. O que isso significa? Essa medida provisória prevê uma isenção fiscal que pode chegar a 300 bilhões de dólares até 2040, cerca de 1 trilhão de reais de recursos do povo brasileiro. O pré-sal foi uma grande descoberta do Brasil e, portanto, é patrimônio do povo brasileiro - não só da nossa geração, mas também de gerações futuras -, não deste Governo que aí está. Essa medida provisória enviada para cá atende aos interesses da indústria petrolífera, que quer fazer a exploração o mais rápido possível, com custo baixo, sem o devido pagamento dos impostos e dos royalties para o povo brasileiro. Isso significa retirar dinheiro da saúde e da educação. Inclusive, essa medida provisória fez com que o Brasil recebesse um prêmio muito degradante, na Conferência do Clima, em Bonn, na Alemanha: o Prêmio Fóssil do Dia. Isso mostra que o Brasil está a serviço da indústria petrolífera quando se trata da exploração de seus recursos naturais, que são patrimônio do povo brasileiro. Quero chamar a atenção de V.Exas., porque precisamos derrotar essa medida provisória, que retira do Estado brasileiro e do povo brasileiro a capacidade de dizer quando e como deve ser explorada essa riqueza, que é não só da nossa geração, mas também das gerações futuras. Além disso, essa medida nos impede de definir como devem ser aplicados os recursos advindos desse petróleo. Nós precisamos dialogar melhor a respeito daquilo que a ONU recomenda e precisamos honrar o compromisso que assumimos na Conferência do Clima, em Paris, há 2 anos. Precisamos aproveitar a riqueza do petróleo, que emite muito gás carbônico na atmosfera, para investir em novas formas de produção de energia que sejam sustentáveis e dialoguem com a preservação da vida no planeta. Portanto, nós devemos votar contra essa medida provisória, para mostrar que o Brasil pode seguir o caminho do desenvolvimento sustentável. Eu gostaria que o meu pronunciamento fosse divulgado nos meios de comunicação da Casa, Sr. Presidente."], ["22/11/2017 12:56:00", "O SR. NILTO TATTO - Sr, Presidente, quero deixar registrado nos Anais da Casa um documento. Na verdade, trata-se de uma carta por meio da qual várias lideranças indígenas, entidades ambientalistas, e Parlamentares da Frente Ambientalista denunciaram, na Conferência do Clima COP 23, em Bonn, as contradições do Governo brasileiro nesse processo de negociação do Acordo do Clima. Embora reconheçam o esforço da diplomacia brasileira em sair de lá com um livro de regras progressistas em relação ao Acordo de Paris, de 2015, o que vem sendo adotado pelo Governo Temer vai contra as metas que o Brasil assumiu. O Governo, portanto, faz com que o povo brasileiro passe vergonha nesses fóruns internacionais. Na carta foi citada como exemplo, o que é do conhecimento desta Casa, a Lei da Grilagem, Lei n 13.465, de 2017, aprovada no Congresso Nacional, que anistia as invasões de terras públicas feita no período 2004 a 2011. Portanto, libera para a regularização grandes propriedades, com dimensões acima de 2.500 hectares. O próprio Orçamento que está em análise para votação nesta Casa retira a capacidade de funcionamento da FUNAI, do INCRA, do ICMBio. A proposta da bancada ruralista para arrendamento das terras indígenas, portanto, já é uma afronta à Constituição e tem o potencial de aumentar o desmatamento, a desagregação social e os conflitos entre os índios. Também foi denunciado um processo que tem aumentado muito neste País: a criminalização e o assassinato de ativistas, de ambientalistas, de lideranças quilombolas e de lideranças da luta pela reforma agrária. Também houve denúncia sobre o processo, em andamento nesta Casa, da flexibilização do licenciamento ambiental e do que vem acontecendo no ãmbito da ANVISA, a liberação de novos agrotóxicos. Isso mostra claramente que o Brasil, apesar de o Embaixador ter uma postura progressista, está num retrocesso muito grande, de tal forma que nos 2 últimos anos, mesmo registrando PIB negativo, aumentaram no País as emissões de gases de efeito estufa, uma vergonha internacional! Nesta Casa, temos que tomar conhecimento dessas medidas, para irmos em outro rumo e fazermos que o Brasil volte a ser novamente respeitado lá fora. O SR. PRESIDENTE - Obrigado, Deputado Nilto Tatto. DOCUMENTO A QUE SE REFERE O ORADOR O Brasil na contramão: retrocessos internos comprometem metas do climaI. Lideranc?as indi, organizac?o ambientalistas e de defesa dos direitos humanos, juntamente com representantes da Frente Parlamentar Ambientalista do Congresso Nacional, uniram-se em Bonn, Alemanha, para protestar contra a contradic?a entre o discurso do Brasil na 23 Confere?ncia das Partes da Convenc?a do Clima das Nac?o Unidas e a agenda de retrocessos em curso no pai. O grupo reconhece o esforc?o da diplomacia brasileira para sair deste encontro com um desenho progressista do livro de regras do Acordo de Paris. Pore o pai, um importante ator nas negociac?o, esta com a credibilidade internacional abalada por sucessivas medidas dome que impo retrocessos, na so na agenda clima, mas tambe - e principalmente - na agenda de direitos humanos, que impactam toda a sociedade brasileira, atual e futura. Os desafios internos para cumprir os compromissos b rasileiros com as Contribuic?o Nacionalmente Determinadas sa enormes. As emisso nacionais de gases- estufa esta em alta. Dados do Observato do Clima mostram que o Brasil emitiu em 2016 2,2 bilho de toneladas de dio de carbono equivalente a um aumento de 8,9% em relac?a ao ano anterior. E a maior alta em 13 anos e o maior valor desde 2008. Mesmo com a reduc?a recente da taxa de devastac?a na Amazo?nia, o Brasil esta longe de cumprir sua meta clima dome. So em 2017, o desmatamento no bioma foi de 6.624 km2. Este nu e 70% maior do que o que determina a lei nacional do clima, segundo a qual, o Brasil na poderia chegar em 2020 com mais de 3.900 km2 desmatados. Ou seja, para cumprir a meta, seria necessa uma queda ine na taxa de desmatamento nos pro tre?s anos. Na a de energia, o pai tambe caminha na contrama do que deve ser feito. O Plano Decenal de Energia preve? que 70,5% de todos os recursos destinados a investimentos em energia na pro de va para combusti fo, em especial para a explorac?a do pre-sal. O setor ainda pode receber mais um incentivo do governo e do Congresso: esta para ser votada no Plena da Ca?mara uma Medida Proviso, a 795, que amplia o subsi a petroleiras, gerando uma renu fiscal de ate R$ 1 trilha em 25 anos. E noto a lista de retrocessos socioambientais computados nos u meses, ancorada na alianc?a entre o Pala do Planalto e a bancada ruralista, que articula reformas que impo perdas ambientais e sociais, em uma se de medidas que tem aumentado os conflitos no campo, assassinatos de ativistas, desmatamento e emisso. Entre elas, destacamos: A Lei da Grilagem - A Lei 13.465/2017 anist ia invaso de terras pu feitas entre 2004 e 2011 e libera para regularizac?a grandes propriedades de ate 2.500 hectares. O marco temporal - O governo esta adotando medidas que materializam uma tese ruralista que retira os direitos de i e quilombolas que foram expulsos de suas terras antes da promulgac?a da Constituic?a de 1988. Centenas de processos de demarcac?a esta sendo afetados. Corte orc?amenta - No bastasse a imposic?a da Emenda Constitucional 95 - que congela os investimentos pu por 20 anos, e sucessivos cortes orc?amenta que atingem frontalmente os o de fiscalizac?a e programas sociais, a proposta orc?amenta para 2018 reduz ainda mais a capacidade do Estado de promover as poli pu. Isso compromete, entre outros, as atividades fundamentais da Funai, Incra e ICMBio, distanciando o Brasil dos compromissos no Acordo de Paris e dos Objetivos de Desenvolvimento Sustenta . Trabalho escravo - Nosso pai, que obteve reconhecimento internacional no combate ao trabalho escravo, em outubro deu outro passo atra. O governo baixou uma portaria mudando o conceito de trabalho escravo de forma a dificultar a fiscalizac?a e autuac?a deste crime. Arrendamento em Terras Indi - O governo, atendendo a mais um pleito ruralista, anunciou que enviara ao Congresso uma proposta de arrendamento de Terras Indi para o agronego. A medida, em afronta a Constituic?a, vai aumentar o desmatamento, a desagregac?a social e os conflit os. Criminalizac?a e assassinato de ativistas - O Brasil e o pai que mais mata lideranc?as indi, trabalhadores rurais, ambientalistas e defensores de direitos humanos. Os casos na contam com investigac?o aprofundadas e poucos criminosos chegam a ser indiciados. A bancada ruralista conduziu uma Comissa Parlamentar de Inque da Funai e Incra com o claro objetivo de criminalizar lideranc?as e defensores dos direitos indi e quilombolas, membros do Ministe Pu Federal e da ac ademia. Ale disso, ha outros retrocessos iminentes tramitando no Congresso: a flexibilizac?a do licenciamento ambiental e do registro de agroto, a desregulamentac?a do setor de minerac?a e o enfraquecimento das unidades de conservac?a. O conjunto desses retrocessos e ameac?as aos direitos conquistados enfraquece a posic?a brasileira nas negociac?o do clima. No, lideranc?as indi, parlamentares e sociedade civil, denunciamos essa incoere?ncia. Demandamos que cessem o uso da agenda socioambiental como moeda de troca para a manutenc?a do governo. Exigimos: Que a Medida Proviso 795 seja retirada do Congresso; Que tanto a da Lei da Grilagem quanto a portaria do trabalho escravo, sejam revogadas; Que o orc?amento dos o de fiscalizac?a e apoio a comunidades tradicionais e agricultura familiar seja recomposto. Repudiamos tambe todo e qualquer ato do Executivo, Legislativo ou Judicia que atentem contra os direitos constitucionais dos povos indi, quilombolas e comunidades tradicionais, e seus modos de vida. Entendemos que, sem reverter esses retrocessos, o Brasil na tera condic?o de cumprir os acordos internacionais. Mas, muito pior do que isso, ao jogar fora ativos fundamentais, como sua diversidade biolo, e desprezar sua sociodiversidade, o pai esta fechando diante de si a melhor oportunidade de construir uma agenda real de desenvolvimento no se marcado pelos desafios das mudanc?as clima. Assinam este manifesto: Articulac?a dos Povos Indi do Brasil Articulac?a dos Povos Indi do Nordeste, Minas Gerais e Espi Santo Articulac?a dos Povos Indi do Sudeste Articulac?a dos Povos Indi do Sul Associac?a do Movimento dos Agentes Agroflorestais Indi do Acre Associac?a Terra Indi Xingu Aty Guassu Centro de Trabalho Indigenista Comissa Guarani Ywyrupa Comissa Pro-i do Acre Conselho das aldeias Waja Conselho Indi de Roraima Conselho Terena Coordenac?a das Organizac?o Indi da Amazo?nia Brasileira Coordenac?a do Observato do Clima Federac?a das Organizac?o Indi do Rio Negro Frente Parlamentar Ambientalista Greenpeace Hutukara Associac?a Yanomami Instituto de Pesquisa e Formac?a Indi Instituto Socioambiental Organizac?a dos Professores Indi do Acre Organizac?a Geral Mayuruna Rede de Cooperac?a Amazo?nica SOS Mata Atla?ntica Uma Gota no Oceano Wyty-Cate? - Associac?a dos Povos Indi Timbira"], ["07/11/2017 12:36:00", "O SR. NILTO TATTO - Sr. Presidente, há 2 anos nós assistimos à maior tragédia ambiental da história do País, com 19 mortos e um impacto nunca visto antes na bacia de um rio, a Bacia do Rio Doce. Refiro-me o rompimento da Barragem de Fundão, em Mariana. Mas, nesses 2 anos, o que se fez? Criou-se uma fundação ligada à principal empresa mineradora da região, a Vale, que é quem manda na Samarco, e até agora as famílias das vítimas e aquelas que foram impactadas pelo rompimento da barragem não receberam indenização, nem começou o processo de restauração, de recuperação do Rio Doce. Então, eu quero chamar a atenção aqui para o fato de que, depois de 2 anos do ocorrido, ainda não se tomaram as medidas necessárias. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil, Deputado."], ["25/10/2017 16:50:00", "O SR. NILTO TATTO - Sr. Presidente, em defesa da agricultura familiar, dos quilombolas, dos indígenas, por um Brasil mais justo e sustentável, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado Nilto Tatto: voto 'não'. Total: 97 votos 'não'."], ["18/10/2017 14:14:00", "O SR. NILTO TATTO - Sr. Presidente, quero registrar que esta é uma semana de luta dos movimentos sociais do campo, que estão fazendo uma série de atos no Brasil inteiro, inclusive em Brasília, para repor recursos ao Orçamento. A peça que veio do Planalto para esta Casa corta e diminui drasticamente os recursos destinados aos programas de inclusão social, de apoio à agricultura familiar, de reforma agrária, de demarcação de terras indígenas e de territórios quilombolas. importante parabenizar esses movimentos sociais pela resposta que estão dando a esse Governo que vem fazendo uma política que traz a fome de volta ao País. Nós tínhamos acabado com a fome no Governo Lula. Agora esses movimentos sociais querem retomar o desenvolvimento. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["20/09/2017 13:16:00", "O SR. NILTO TATTO - Sr. Presidente, ontem, na abertura do debate anual da Assembleia Geral da ONU, o Presidente Michel Temer cometeu mais um ato que vergonha o povo brasileiro. Ele anunciou que o desmatamento na Amazônia vem diminuindo. Ele acha que o povo brasileiro e os líderes mundiais que estavam presentes na Assembleia da ONU não acompanham e não monitoram essa questão. Ele utilizou informações de monitoramento feito pelo IMAZON, comparando-as com dados do INPE. Portanto, usou dados de instituições que analisam e monitoram o desmatamento com metodologias diferentes. Ele pensa que está enganando os líderes mundiais e o povo brasileiro. Essa é mais uma atitude de Michel Temer que envergonha a população quando sai deste País para representar o povo brasileiro."], ["19/09/2017 12:42:00", "O SR. NILTO TATTO - Sr. Presidente, semana passada, junto com a Comissão de Direitos Humanos, participei de uma diligência à cidade de São Paulo para um encontro com os movimentos ligados à população em situação de rua. Na ocasião, foi-nos apresentada a situação de milhares de famílias que ocupam prédios abandonados no centro de São Paulo, muitos dos quais com pedido de reintegração de posse. O que nos chamou a atenção nessa diligência é que se trata de famílias trabalhadoras que necessitam de um teto e que há anos estão morando nesses prédios. O poder público parou com o processo de regularização, parou com o atendimento, para que essas famílias pudessem ter uma moradia digna. Nós verificarmos também que, em função da PEC do teto de gastos, aprovada por esta Casa, o orçamento para o Programa Minha Casa, Minha Vida está completamente zerado para o ano que vem. Qual é, então, a perspectiva para que essas pessoas tenham um teto digno num futuro próximo? Chamo a atenção dos Parlamentares, para que voltemos a discutir esse assunto e a colocar, no Orçamento da União, dinheiro para a retomada do Programa Minha Casa, Minha Vida. Também ainda relatar que estive visitando um acampamento em Itaporanga, numa fazenda de propriedade da Universidade de São Paulo que há anos está sob concessão de uma família, que, por sua vez, a arrendou para outra fazer a monocultura. O MST ocupou essa fazenda com mais de 150 famílias para implementar ali um projeto de reforma agrária. Esse caso é o exemplo típico do que está acontecendo com as terras públicas no Estado de São Paulo: as terras que deveriam ser destinadas à reforma agrária estão nas mãos de fazendeiros, que as exploram e produzem riqueza concentrada, enquanto milhares de famílias aguardam um pedaço de chão para produzir alimento sadio e dar dignidade à vida de muita gente. Faço um apelo ao Governo do Estado de São Paulo para que volte a implementar o programa de reforma agrária. A mesma coisa acontece em uma fazenda no Município de Apiaí que estive visitando. Nela, 70 famílias aguardam a implementação do programa de reforma agrária - querem a desapropriação fazenda, propriedade de um banco falido que deve ao poder público. Sr. Presidente, peço a divulgação de meu pronunciamento nos meios de comunicação da Casa. O SR. PRESIDENTE - Será divulgado, Deputado."], ["14/09/2017 09:16:00", "O SR. NILTO TATTO - Sr. Presidente, venho a esta tribuna fazer uma denúncia. No Orçamento de 2018 que o Governo enviou a esta Casa não há 1 centavo para programa de moradia popular. Não vamos ter recursos nem para terminar as obras que estavam em andamento e pagar o que foi contratado. um absurdo o que esse Governo vem fazendo com a população que mais necessita de ajuda. Há um déficit muito grande de moradia popular no País. O Programa Minha Casa, Minha Vida, criado pelo Governo do PT, com o Presidente Lula e a Presidenta Dilma, começou a dar alento para a sociedade brasileira e para aqueles que precisam de moradia digna. Estava prevista para os próximos 10 anos a construção de mais de 10 milhões de habitações. E muitas foram feitas durante os Governos Lula e Dilma. O Governo Temer acaba com esse que foi o primeiro programa de moradia popular para atender a população que tem renda familiar de até 1.800 reais por mês. Vários movimentos sociais do Brasil inteiro estão denunciando isso, estão preocupados, estão anunciando que vão à luta, que vão às ruas, porque o Programa Minha Casa, Minha Vida foi construído pelos Governos do PT, mas com ampla participação e contribuição dos movimentos sociais. Quero aproveitar para falar também sobre outras áreas do Orçamento da União que praticamente estão zeradas, paralisadas. Ao rodar o País inteiro, principalmente o Estado de São Paulo, verificamos a dificuldade dos Municípios em ter recursos para atender aos serviços básicos, como, por exemplo, saúde, educação, segurança e infraestrutura urbana. Há muitas ruas esburacadas em todas as cidades. Isso é consequência daquela emenda constitucional aprovada nesta Casa congelando os investimentos nessas áreas. E pode piorar ainda mais, porque foi feita uma emenda à Constituição congelando os investimentos por 20 anos. Não dá para continuar desta forma, fazendo com que a população do País inteiro, principalmente dos Municípios menores, sofra as consequências pela falta de políticas públicas. Quero aproveitar para falar um pouco daquilo que aconteceu em Curitiba ontem, mais um episódio da perseguição implacável ao PT e à principal liderança política deste País, o Presidente Lula. Basta lembrarmos que até pouco tempo atrás tínhamos quase pleno emprego - menos de 5% de desempregados -; tínhamos o Programa Minha Casa, Minha Vida, que levava moradia àqueles que mais precisavam; mais que dobramos as vagas nas universidades; criamos programas de apoio à agricultura familiar em várias áreas, como educação, comercialização e assistência técnica, o que dava qualidade de vida aos produtores do campo e criava perspectiva de vida para que a juventude ali permanecesse. Esses programas foram todos paralisados. Essa perspectiva de melhoria da qualidade de vida e de distribuição de renda de um dos países mais desiguais do mundo ainda acabou no impeachment da Presidenta Dilma. Então, o que estava em jogo ontem, no julgamento em Curitiba, era criminalizar e acabar com o projeto político de um país, de construção de uma Nação inclusiva, que trabalhe no sentido de diminuir as desigualdades existentes, de respeito à diversidade sociocultural e étnica. só verificarmos também o ataque que o Governo Temer vem fazendo à legislação ambiental e aos programas sociais que os Governos Lula e Dilma implementaram no País. Eu chamo a atenção da população brasileira para acompanhar de perto o que vem acontecendo em Curitiba, a fim de que esse processo se encerre e o Brasil possa novamente voltar ao rumo do desenvolvimento, com sustentabilidade, inclusão social e respeito à diversidade, que é nossa grande riqueza. Obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Nilto Tatto."], ["23/08/2017 11:32:00", "O SR. NILTO TATTO - Sr. Presidente, venho a este plenário trazer uma demanda das comunidades quilombolas do Vale do Ribeira. Há um tempo, a pedido delas, fiz um requerimento para instalação de uma antena de telefonia na região. As comunidades de Nhunguara, Sapatu, André Lopes, Ivaporunduva, Galvão, Piririca, São Pedro estão numa região isolada. Entretanto, vivem lá milhares de indivíduos, de quilombolas, de cidadãos que não têm acesso ao telefone, aos meios de comunicação, à Internet. O que está acontecendo? Como hoje isso está a cargo da empresa de telefonia, depois da privatização, avalia-se que não há viabilidade econômica. Então, o papel do Estado de suprir o serviço público fundamental, que é a comunicação, não é levado a sério. Eu venho aqui para fazer essa reclamação no plenário, a pedido dessas comunidades. Já fiz muita reunião no Ministério das Comunicações e também na empresa de telefônica, mas não se resolve, não se avança. Nesse mesma situação, imagino que estão várias outras comunidades rurais no Brasil afora. E aí eu faço o alerta, porque esse é o mesmo caminho que pode ser adotado com relação ao fornecimento de energia elétrica. Nós tivemos um programa fantástico, o Luz para Todos, que levou energia elétrica para mais de 15 milhões de pessoas que vivem em lugares isolados, no meio rural. Agora, com essa ameaça da privatização, essas comunidades correm o risco de também não terem energia elétrica. Deixo aqui então a reclamação e o alerta de que, se avançar esse processo de privatização, corre-se o risco de não haver esse serviço público fundamental. Sr. Presidente, eu gostaria de pedir que o meu discurso seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil O SR. PRESIDENTE - O discurso de V.Exa. será divulgado no programa A Voz do Brasil ."], ["22/08/2017 13:46:00", "O SR. NILTO TATTO - Sr. Presidente, na quinta-feira passada, representando a Comissão de Meio Ambiente e Desenvolvimento Sustentável, da Cãmara dos Deputados, participei da tentativa de realização de uma audiência pública, para analisar a construção de uma termoelétrica, no litoral sul de São Paulo, na cidade de Peruíbe. A audiência acabou não acontecendo, fato que demonstrou como vem sendo conduzido o processo de audiência pública e de consulta desse empreendimento. O empreendedor e a Companhia Ambiental do Estado de São Paulo - CETESB, que é o órgão responsável pelo licenciamento em São Paulo, não providenciaram um local adequado que coubesse ou que propiciasse a participação dos moradores da cidade de Peruíbe, que estão interessados em acompanhar as discussões sobre esse empreendimento. Ficou muito claro, devido à movimentação que houve naquela cidade, que os moradores são contra esse empreendimento. Quero chamar a atenção de V.Exas. para esse empreendimento de tal tamanho, porque gera impacto sobre a Estação Ecológica de Juréia, o Parque Estadual Serra do Mar, a aldeia indígena de Piaçaguera, que está ali ao lado, e sobre uma região onde a vegetação da Mata Atlãntica chega até à beira do mar. Portanto, um dos poucos lugares de todo o litoral do Sudeste onde a vegetação e a Mata Atlãntica da Serra do Mar chegam próximo à praia. A previsão é de um impacto muito grande. Por se tratar de várias unidades de conservação, inclusive APA marinha, e de terra indígena, esse empreendimento deveria ter o seu processo de licenciamento conduzido pelo IBAMA. No entanto, o IBAMA abdicou da responsabilidade de fazer a avaliação do impacto ambiental e de conduzir o processo. Prestem atenção, o processo de licenciamento desse empreendimento tem que ficar a cargo do IBAMA, porque a CETESB não está seguindo a legislação, principalmente com relação às comunidades tradicionais. Ali no entorno há várias comunidades tradicionais caiçaras e populações indígenas. A Convenção n 169 da Organização Internacional do Trabalho - OIT assegura a participação da população em audiências de esclarecimento antes que se dê início a qualquer processo de licenciamento de empreendimento que causará impacto nas cidades e no meio ambiente. Sr. Presidente, gostaria que o meu pronunciamento fosse divulgado pelos meios de comunicação da Casa. O SR. PRESIDENTE - Agradeço ao Deputado Nilto Tatto."], ["22/08/2017 14:50:00", "O SR. NILTO TATTO - Sr. Presidente, venho a esta tribuna para registrar minha participação na 10 edição da Feira de Troca de Sementes e Mudas Tradicionais das Comunidades Quilombolas do Vale do Ribeira. Eu participei da organização de sua primeira edição. Ela cresceu e ganhou dimensão tão grande, que hoje participam dezenas de comunidades dos diversos Municípios de todo o Vale do Ribeira, de São Paulo e também do Paraná. Não é mais uma feira de troca apenas das comunidades quilombolas. Hoje participam caiçaras, povos indígenas, as comunidades guaranis que vivem no litoral de São Paulo, e pessoas da agricultura familiar. uma festa muito bonita, com uma diversidade muito grande de produtos - feijão, arroz, batata, inhame, mandioca -, beleza que só vemos quando se reúnem essas comunidades tradicionais, com os assentamentos da reforma agrária. Eu queria aproveitar e chamar a atenção para uma portaria publicada recentemente pelo Ministério da Justiça anulando outra que demarcava a terra indígena dos guaranis do Jaraguá, na cidade de São Paulo. De 1987 a 2015, essa comunidade lutou para ter o seu território. Em 2015, a Presidenta Dilma assinou o decreto reconhecendo a posse, evidentemente, passando por todos os procedimentos, com o tempo necessário para o contraditório. Somente um proprietário fez o contraditório. Por esses dias, o Ministério da Justiça, provavelmente numa negociação entre o Governador Alckmin e o Presidente Temer, cancelou a portaria que demarca e reconhece a terra dessa comunidade guarani, de Jaraguá, na cidade de São Paulo. Mais de 700 indígenas estão em 3 hectares de terra. Foram reconhecidos 500 hectares em todo o processo, feito de maneira rigorosa, como manda a lei. Então, é mais uma atitude da presença forte da especulação imobiliária em São Paulo influenciando num direito consagrado na Constituição aos povos indígenas. Quando o Estado vem e reconhece esse direito, logo vem uma pressão muito forte de setores, inclusive do Congresso Nacional, para não se implementar esse direito reconhecido na Constituição. Nós chamamos à atenção para que o Presidente Temer e o Ministério da Justiça voltem atrás nessa portaria que cancela a demarcação da terra indígena dos guaranis, da comunidade de Jaraguá, em São Paulo. Estamos entrando com projeto de lei para também cancelar essa portaria, porque ali a demarcação seguiu rigorosamente a lei. Não é porque o Estado recorre que o Ministério da Justiça tem que atender ao pedido do Governo do Estado de São Paulo e voltar atrás, sabe-se lá por qual tipo de negociação. Sr. Presidente, solicito que o meu pronunciamento seja divulgado nos meios de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["14/08/2017 19:26:00", "O SR. NILTO TATTO - Sr. Presidente, colegas Parlamentares, população brasileira, venho a esta tribuna tratar de um assunto que não gostaria de abordar. Na semana passada, o Secretário de Meio Ambiente do Estado de São Paulo tomou a atitude esdrúxula - poderia classificá-la de obscurantista -de pedir a retirada do busto do Capitão Carlos Lamarca do Parque Estadual Rio Turvo, no Vale do Ribeira. de uma ignorãncia e de um obscurantismo político tão grande e de uma insensibilidade do ponto de vista da política não reconhecer o papel de uma pessoa que ousou lutar contra a ditadura militar em um período mais obscuro da história brasileira. Quero ainda mostrar não só o quanto ele é insensível, mas também o quanto ele é mau gestor, porque aquele parque estadual onde estava o busto do Capitão Lamarca é um local de grande visitação pública. Aquele grupo liderado por Lamarca naquele parque e a história dele naquele ambiente se transformaram em patrimônio cultural, é uma paisagem importante do ponto de vista da viabilidade da própria unidade de conservação e da proteção da biodiversidade. fundamental a visita das pessoas para verificarem a riqueza da fauna e da flora e os bens culturais que lá estão. Isso faz parte do patrimônio socioambiental daquele parque. Sr. Presidente, por fim, quero dizer que esta semana, na próxima quarta-feira, será julgada a Ação Direta de Inconstitucionalidade do Decreto n 4.887, de 2003, que regulamenta a demarcação de territórios quilombolas no Brasil. A demarcação desses territórios foi garantida na Constituição brasileira. Hoje existem em torno de 4 mil territórios quilombolas e pouco menos de 150 têm o titulo. Em 2003, o próprio PFL, que hoje é o DEM, entrou com uma Ação Direta de Inconstitucionalidade porque não se admitia que essa terra fosse de domínio coletivo e das comunidades quilombolas. Portanto, chamo a atenção de todos para esse fato. Os quilombolas estão vindo a Brasília acompanhar esse julgamento. importante que o Supremo faça com que esse decreto tenha validade, porque ele é fundamental para que possamos avançar na pacificação de territórios de muitas comunidades que hoje estão em conflito justamente porque o Estado brasileiro não avança na demarcação. Chamo a atenção também para outro julgamento importante no Supremo na próxima quarta-feira. Na oportunidade, será definido se vale ou não o marco temporal para as terras indígenas na Constituição de 1988. fundamental dizer que os índios expulsos do seu território não podem ter o marco temporal da Constituição de 1988 como data limite para o reconhecimento dos seus territórios. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação da Casa. O SR. PRESIDENTE - Defiro o pedido de V.Exa."], ["09/08/2017 18:38:00", "O SR. NILTO TATTO - Presidente, venho a esta tribuna para compartilhar com os colegas Parlamentares e com o povo brasileiro a situação pela qual está passando a cidade de São Paulo. O Prefeito Doria, depois de 7 meses, paralisou as obras do Hospital Municipal de Parelheiros e do Hospital Municipal de Brasilãndia. Abandonou a periferia da cidade de São Paulo - as ruas estão esburacadas, está tudo sujo. Tirou o passe livre dos idosos de 60 a 65 anos. Cortou três quartos da distribuição de leite do Programa Leve Leite. Acaba de cortar 50% do passe livre para a juventude, para os estudantes. Isso tudo são políticas implementadas durante o Governo do Prefeito Haddad. Doria está com um projeto de lei para privatizar o Pacaembu, que todo o Brasil conhece, e os parques da cidade, inclusive o Parque Ibirapuera. O Prefeito Doria está com 12 bilhões de reais de caixa. No entanto, tem implementado políticas que só são de interesse da iniciativa privada, como a privatização dos bens públicos. Mostra incapacidade de fazer a gestão da cidade, de cuidar da cidade, de fazer a zeladoria da cidade. Por isso, hoje, os movimentos sociais, a juventude de São Paulo, os estudantes, o Movimento Passe Livre ocuparam inclusive a Cãmara Municipal - e eu quero parabenizá-los por isso - em defesa do patrimônio da cidade e da conquista do passe livre, que foi implementado no Governo do PT. Na cidade de São Paulo está sendo adotada a mesma política que vem sendo adotada há vários anos no Governo do Estado de São Paulo, tanto é que no Estado de São Paulo já não há mais patrimônio para ser privatizado. Tudo foi privatizado! Além disso, há alguns meses estão paralisadas as obras da Companhia Paulista de Trens Metropolitanos - CPTM, por exemplo, a Estação Varginha, na Zona Sul de São Paulo. a mesma política que vem sendo adotada pelo Governo Temer, que tem como sua base principal na política econômica o PSDB, que governa o Estado de São Paulo e a cidade de São Paulo. Querem também privatizar as riquezas brasileiras, como vem acontecendo com a política do pré-sal, da PETROBRAS e com as proposições deles aqui para a venda de terras para estrangeiros. Quero aproveitar para homenagear os povos indígenas brasileiros neste dia, quando se comemora o Dia Internacional dos Povos Indígenas. No Brasil nós últimos anos avançamos no reconhecimento dos direitos desses povos, garantindo-os inclusive na Constituição. Mas hoje eles sofrem um duro ataque aos seus direitos no Congresso Nacional, mediante várias proposições. Eu quero chamar a atenção para o fato de que esses direitos também estão em risco no Supremo Tribunal Federal, onde serão julgadas causas importantes deles na semana que vem. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["09/08/2017 15:26:00", "O SR. NILTO TATTO - Presidente, venho a esta tribuna para fazer uma homenagem ao Herbert de Souza, o Betinho, cuja morte hoje completa 20 anos. Tive a oportunidade de conhecer Betinho pessoalmente e de trabalhar no maior movimento que já se fez para erradicar a fome neste País. O Betinho foi o grande precursor do maior conjunto de políticas públicas já adotadas por este País para erradicar a fome. dele que vem a inspiração para o Bolsa Família, para o PAA - Programa de Aquisição de Alimentos, enfim, para um conjunto de programas que fez com que o Brasil, há 2 anos, fosse reconhecido pela ONU como país que erradicou a fome, que acabou com a fome. Ele foi o grande inspirador. Quando o Presidente Lula assumiu a Presidência da República, foi beber na fonte daquele movimento grande que envolveu toda a sociedade brasileira e várias instituições da sociedade civil. uma pena que hoje voltemos atrás! Hoje há 14 milhões de desempregados, fruto do Governo golpista de Temer e da sua política econômica. Com o aumento do desemprego, voltamos a ter a fome espalhada pelo País inteiro. Além disso, vários programas sociais estão sendo paralisados. Então, nós precisamos ficar atentos, a sociedade precisa ficar atenta, porque as conquistas da sociedade brasileira devem ser mantidas, para que não corramos o risco de ter o retrocesso que está ocorrendo aqui. Também quero aproveitar para parabenizar os movimentos sociais, principalmente a juventude da cidade de São Paulo, que, neste momento, está fazendo uma grande manifestação na Cãmara Municipal. O Prefeito de São Paulo, da mesma forma que o Governo do Estado e o Governo golpista de Temer, quer entregar o patrimônio da sociedade brasileira aos grandes capitalistas. Lá em São Paulo, a juventude e os movimentos sociais estão lutando para que o Prefeito João Doria não entregue os parques públicos, o Estádio do Pacaembu e outros bens públicos para iniciativa privada - já o Governo Federal quer entregar a PETROBRAS e o pré-sal e quer criar a possibilidade da venda de terras para os estrangeiros. Parabéns aos movimentos sociais de São Paulo! Parabéns à juventude, que, nessa manifestação, também está lutando pelo passe livre, que foi criado pelo Prefeito Fernando Haddad e o João Doria está querendo acabar. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Nilto Tatto."], ["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 11:32:00", "O SR. NILTO TATTO - Obrigado, Sr. Presidente Marcelo Antônio. Parabenizo V.Exa. pela iniciativa de realização desta sessão de homenagem. Cumprimento os colegas Parlamentares presentes e especialmente os representantes de todas as organizações da sociedade civil que trabalham em defesa dos animais. Aproveito esta oportunidade para ressaltar a responsabilidade que foi colocada a nós Deputados e ao conjunto das organizações da sociedade civil que acompanham este tema. Este debate representa um ganho principalmente para a sociedade civil organizada, do ponto de vista mais conceitual da nossa relação como espécie humana com as outras espécies, as domesticadas. Trata-se de um trabalho que vem acontecendo no mundo inteiro e, no Brasil, está sendo frutífero, do ponto de vista de verificar os animais como vida, com direitos próprios. Nesta perspectiva, eles não são coisas a serviço simplesmente da nossa espécie, o ser humano. Esta perspectiva coloca a necessidade de criarmos mecanismos, legislações, políticas públicas de reconhecimento do direito à vida e do direito à proteção, colocando-nos numa relação de igualdade com as outras formas de vida, principalmente no caso dos animais domésticos. Quero parabenizar pelo trabalho a sociedade civil e os senhores que vêm diariamente trabalhando na sociedade, o que começa a se refletir nos debates e na criação de legislação e de políticas públicas, por parte do poder público e por nós Parlamentares. Quero, ainda, colocar outra questão, do ponto de vista conceitual, que é a relação da nossa espécie com aquilo que podemos chamar de questão da caça a animais. Refiro-me aos animais silvestres. Tradicionalmente, nós podemos colocar que, até por volta de 1940, a legislação no Brasil entendia a caça aos animais silvestres como propriedade do ser humano que visse primeiro. Depois, houve uma mudança conceitual importante: o entendimento de que os animais silvestres, a fauna, são importantes para a sociedade brasileira e, portanto, o Estado tinha que ter uma política de proteção da fauna. Esta mudança foi fundamental. Por isso, cito especificamente um projeto de lei que está na Comissão de Meio Ambiente que trata de fazer esta mudança conceitual. Neste projeto de lei que trata da caça, querem mudar o conceito, voltando lá para trás, criando, portanto, um prejuízo e um retrocesso muito grande nesta relação. Conceitualmente, nós avançamos e estamos num caminho, mas há um risco muito grande de haver retrocessos. Neste caso, eu quero chamar a atenção para o seguinte. Se colocarmos hoje este projeto de caça para ser votado aqui, ele poderá ser aprovado, e nós teremos um retrocesso muito grande. Eu cito como exemplo a discussão que tivemos aqui em relação aos rodeios. Nós temos nesta Casa um conjunto de Deputados que são minoria, estão na defesa dos direitos dos animais que, portanto, correm o risco de, se trouxerem para o plenário determinados projetos, terem um retrocesso enorme. Nossa responsabilidade é muito grande aqui dentro. Eu quero, de novo, dizer para os senhores e para as entidades que trabalham nesta pauta que a responsabilidade dos senhores aumenta principalmente na conjuntura de ajudar a trabalhar cada vez mais - refiro-me ao trabalho que os senhores já vêm fazendo - e fortalecer esta aliança de que é fundamental trabalhar cada vez mais na conscientização do conjunto da população brasileira para estarmos juntos na batalha que os senhores já vêm fazendo. Este é nosso papel, mas também é o papel dos senhores. Desculpem-me estar colocando desta forma, mas é fundamental termos uma responsabilidade cada vez maior em defesa da vida de todos, não só da nossa espécie, mas de todas as espécies. Parabéns às entidades e ao Deputado Marcelo Antônio por esta iniciativa, pois é fundamental trazermos este debate para repercutir na sociedade brasileira como um todo. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Nilto Tatto, Presidente da Comissão de Meio Ambiente desta Casa, uma das mais importantes relacionadas ao tema da causa animal."], ["02/08/2017 14:36:00", "O SR. NILTO TATTO - Sr. Presidente, tiraram da Presidência uma mulher honesta para instalar uma quadrilha no Palácio do Planalto. Em defesa do meio ambiente, dos povos indígenas, da reforma agrária, do povo brasileiro, pela democracia e por diretas já eu voto 'não' ao Temer. A SRA. MARIANA CARVALHO - Deputado Nilto Tatto: voto 'não'. Total: 93 votos 'não'."], ["01/08/2017 16:58:00", "O SR. NILTO TATTO - Sr. Presidente, eu aproveitei o período do recesso parlamentar para visitar alguns Municípios e assentamentos da reforma agrária no Pontal do Paranapanema. Estive em Presidente Epitácio, Nantes, Mirante do Paranapanema, Presidente Bernardes, Santo Anastácio, Presidente Prudente, Marabá Paulista e Bauru. No diálogo com os assentados da reforma agrária e com os Prefeitos, percebemos um desespero generalizado, principalmente diante da redução drástica dos recursos do Programa de Aquisição de Alimentos - PAA. Para termos uma ideia, no Estado de São Paulo, 3 anos atrás, saímos do patamar de 130 milhões para 3 milhões neste ano. Para os colegas Parlamentares entenderem a importãncia do PAA, o programa possibilita que o poder público compre o alimento direto do agricultor. Todos sabem que o poder público é o maior comprador de bens e serviços. Na medida em que compra direto do produtor, ele proporciona uma melhor qualidade de vida para os produtores e para os assentados da reforma agrária no campo, ao tempo em que cria perspectivas para a juventude permanecer no campo. Na outra ponta, o alimento comprado é distribuído pelas Prefeituras para a rede de assistência social. Portanto, as famílias com maior grau de vulnerabilidade recebem o alimento. Hoje temos 14 milhões de desempregados, o que retira a perspectiva de vida da juventude no campo ou inviabiliza os lotes de assentamento da reforma agrária. Acontece que vai aumentar a migração, para as cidades, da população que não tem condições de disputar o mercado de trabalho, aumentando o já alto índice de desemprego. Como consequência, aumentará a fome, como já estamos percebendo. Os Prefeitos faziam uma reclamação quanto aos recursos que eram destinados aos produtores, já que eram maciçamente gastos e utilizados nos Municípios. Esses recursos faziam girar a economia e gerar emprego. Olhem como é drástica a atitude do Governo ao fazer esta redução no PAA! Aproveito a oportunidade para dizer que participei da Romaria da Terra na cidade Marabá Paulista, em que milhares de trabalhadores do campo e assentados da reforma agrária participaram da celebração pela conquista de uma terra ou fazenda, fruto da sua luta pela reforma agrária. Participei também de ato na cidade de Bauru ontem à noite, na luta pela defesa dos direitos trabalhistas, pela defesa da reforma agrária e, principalmente, para que Michel Temer saia rapidamente da Presidência da República e, assim, tenhamos eleições diretas e o povo brasileiro possa escolher um Presidente que dê continuidade a um programa de governo que tenha legitimidade popular. Com certeza, não são estas medidas econômicas adotadas pelo Governo golpista do Michel Temer que farão isso. Nós precisamos de um governo que tenha a legitimidade do povo brasileiro. Por isso, é necessário que esta Casa amanhã vote pela abertura do processo contra o Presidente Michel Temer, para em breve realizarmos eleições diretas e o povo ter condições de eleger um programa de governo e retomarmos o processo de desenvolvimento, de inclusão social e de respeito à diversidade, como vinha ocorrendo nos últimos 13 anos. Obrigado, Sr. Presidente."], ["13/07/2017 16:57:00", "O SR. NILTO TATTO - Sr. Presidente, há pouco mais de 2 anos, o Juiz Sergio Moro contou uma mentira. O problema é que a mentira que ele contou não foi apenas para o grupinho ao redor dele. Ele fez questão de contar a mentira no Jornal Nacional, diante das redes de televisão e rádios. Com isso, ele entrou numa enrascada, porque teve que passar muitos meses gastando muito dinheiro público para tentar convencer e fazer crer que era verdade a mentira que ele havia contado lá atrás. A mentira era que o Presidente Lula era o dono de um apartamento no litoral de São Paulo. Com o apoio de boa parcela da mídia, principalmente aquela controlada por três ou quatro famílias no Brasil, Moro ficou sem saída e ontem teve que condenar, sem prova nenhuma, o Presidente Lula. Este é um processo diferente do que está em análise nesta Casa, onde nós Parlamentares queremos votar rapidamente a autorização para que o Supremo Tribunal Federal investigue o Presidente Michel Temer. Neste caso, temos as imagens em que uma mala com 500 mil reais é transportada por um Deputado. Trata-se de uma prova, de algo concreto. Não se trata de um recibo de pedágio, em que o Presidente Lula um dia passou pela Rodovia dos Imigrantes para ir à praia. Aqui temos as imagens, a gravação, o registro de uma reunião feita num espaço oficial na calada da noite, em que o Presidente recebia não na própria casa um amigo de infãncia, mas um empresário que ele sabia que estava sendo processado. Temer o recebeu na calada da noite para tratar de assuntos escusos ao seu mandato como Presidente da República. Quero chamar a atenção dos colegas Parlamentares para o fato de que está na Casa, para votarmos, o processo que autoriza o Supremo a abrir a investigação do Presidente Michel Temer. Só assim teremos condições de afastar rapidamente Michel Temer e realizar eleições diretas. Só assim teremos um Presidente eleito pelo povo brasileiro, com o reconhecimento da sociedade brasileira."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/07/2017 14:30:00", "O SR. NILTO TATTO - Sr. Presidente, como já era esperado, o Juiz Sergio Moro, aliado do PSDB e também do PMDB, toma uma decisão com relação ao Presidente Lula, justamente neste momento em que está sendo debatida a autorização para abertura de processo contra o Presidente Michel Temer. importante salientar aqui que não há prova nenhuma contra o Presidente Lula. A única prova que o Juiz Sergio Moro tem é um contrato sem assinatura e um recibo de pedágio. Mas contra outros há provas concretas, como todo o mundo viu na televisão, com mala de dinheiro, e não se leva o processo adiante. Então, há uma perseguição contra o Presidente Lula, promovida por gente que não consegue entender que a eleição se define com o voto popular. Querem tirar o Presidente Lula das eleições de 2018. Não vão conseguir fazer isso, porque vai haver justiça na segunda instãncia."], ["12/07/2017 16:39:00", "O SR. NILTO TATTO - Sr. Presidente, com o Presidente Lula, o Brasil chegou ao pleno emprego. Com o Presidente Lula, nós conseguimos levar energia elétrica para 15 milhões de residências que não tinham acesso a ela. Com o Presidente Lula, nós conseguimos acabar com a fome no País. Com o Presidente Lula, nós conseguimos em poucos anos dobrar o número de vagas em universidades. Para se ter um ideia, o Brasil tinha cerca de 3,5 bilhões de jovens universitários, e somente 2% deles eram negros. Com o Presidente Lula, nós mais que dobramos o número de jovens nas universidades e chegamos a ter nelas quase 20% de negros. Com o Presidente Lula, as empregadas domésticas ganharam direitos trabalhistas. Com o Presidente Lula, o Brasil saiu do Mapa da Fome. Com o Presidente Lula, o Brasil começou a ser entendido, reconhecido e respeitado no mundo todo. Eu cito um exemplo na minha área de atuação: nas negociações do clima, o Brasil teve um protagonismo fantástico, primeiro porque, com o Presidente Lula, nós diminuímos drasticamente o desmatamento aqui no Brasil, pois foi estruturado o IBAMA, foram feitas fiscalizações, foram implantadas políticas de apoio à agricultura familiar e às populações tradicionais. O mundo inteiro reconheceu esse papel fantástico da gestão do Governo do Presidente Lula. Agora verificamos a vergonha que o povo brasileiro sentiu quando viu o Michel Temer nessas suas duas últimas viagens que realizou para fora do Brasil. Ele nem foi cumprimentado pelos líderes dos outros países. Eles o ignoraram, como as imagens mostram claramente. E esta é a razão dessa condenação imposta hoje por aquele juiz de Curitiba: ele faz parte de um esquema que não admite as transformações que foram realizadas neste País nos últimos anos. Eles querem esta política que está sendo implementada agora, neste momento em que o Brasil tem 14 milhões de desempregados. Estão entregando o patrimônio do povo brasileiro às grandes transnacionais, ao capitalismo internacional. Estão fazendo isso com o pré-sal, bem como com a terra, que está sendo vendida para estrangeiros. essa a razão por que Sergio Moro condenou o Presidente Lula. Com certeza vai haver justiça, sim, lá na segunda instãncia, porque não dá para aceitar que o maior líder da história deste País, aquele que fez as transformações mais profundas na sociedade brasileira, esteja fora da cédula eleitoral do ano que vem. O povo brasileiro não vai aceitar isso de forma nenhuma. A justiça vai ser feita. O Presidente Lula tem toda a nossa solidariedade. Estamos juntos nesta luta! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["11/07/2017 16:22:00", "O SR. NILTO TATTO - Sr. Presidente, o Prefeito de São Paulo, João Doria, acaba de tomar uma decisão: a redução em 50% das horas de uso do passe livre para os estudantes de baixa renda. Dias atrás, ele já tinha tomado a decisão de retirada do passe livre dos idosos de 60 a 65 anos. Há 2 meses, o Prefeito também reduziu a distribuição de leite para as famílias - mais especificamente para as crianças -, em São Paulo, de 700 mil litros para 150 mil litros por dia, e paralisou a construção dos hospitais de Brasilãndia e de Parelheiros, para mostrar como é o jeito tucano de governar a cidade. isso o que ele está aprendendo com o Governo Geraldo Alckmin, que também paralisou a construção das obras da CPTM e do monotrilho. Gostaria que o meu pronunciamento fosse registrado nos meios de comunicação da Casa, Sr. Presidente. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["06/07/2017 09:46:00", "O SR. NILTO TATTO - Sr. Presidente, ontem participei da posse da nossa Presidenta Gleisi Hoffmann e do novo Diretório Nacional do Partido dos Trabalhadores. Com muita honra, essa nova direção assume, depois de um longo processo do seu 6 Congresso Nacional, envolvendo mais de 300 mil filiados no País inteiro. Portanto, o partido vem revigorado, renovado para assumir os desafios que estão colocados neste momento de crise econômica profunda, o qual o Governo Temer fez com que se aprofundasse cada vez mais, depois do golpe dado na nossa Presidenta Dilma, eleita por sufrágio universal, legitimamente, pelo povo brasileiro. Hoje nós estamos com quase 14 milhões de desempregados. Nós estamos vendo programa de alimentação escolar sendo paralisados. A reforma agrária está completamente paralisada, quanto à demarcação de terras indígenas e territórios quilombolas. Estamos vendo a sanha do agronegócio avançando sobre os territórios e sobre os recursos naturais. Neste momento, estamos vendo o Brasil sendo entregue às grandes companhias, ao capital internacional, principalmente no caso do pré-sal. E aqui nesta Casa querem discutir a possibilidade de venda de terra para estrangeiros. O Governo Temer é natimorto e está correndo o risco, inclusive, de sofrer um golpe dos próprios golpistas. Está na hora de ele sair e haver eleições diretas já, porque os desafios que estão colocados agora são como resolver esse grande desemprego, como parar o processo de desmatamento, como criar cadeias produtivas que gerem menos emissão de gases carbônicos e fazer com que o Brasil cumpra os compromissos que assumiu internacionalmente, principalmente aqueles relacionados ao acordo que trata do clima. Temos grandes desafios. Foi uma satisfação muito grande ver a nova direção do Partido dos Trabalhadores, os seus Parlamentares aqui da Cãmara como também do Senado, pensando em como enfrentar esses desafios e em saídas para o País, porque não é mais possível o povo brasileiro sofrer com os desmandos desse Governo interino e ilegítimo, que foi resultado de um golpe parlamentar feito por esta Casa. Chamo a atenção para este momento em que há um processo contra o Temer, que precisa ser aceito nesta Casa. preciso tirar o Temer de lá. Mas, de imediato, é preciso aprovar a PEC das eleições diretas, para que o povo possa eleger o seu representante. Sr. Presidente, solicito que meu pronunciamento seja divulgado pelos meios de comunicação da Casa. Obrigado. O SR. PRESIDENTE - Vamos divulgar no programa A Voz do Brasil ."], ["04/07/2017 17:24:00", "O SR. NILTO TATTO - Sr. Presidente, quero fazer um registro aqui e lamentar a morte de três funcionários do IBAMA, mais o piloto da aeronave que caiu ontem no Estado de Roraima. Os agentes Olavo Perim Galvão, Alexandre Rochinski, Sebastião Lima Ferreira Júnior, além do piloto Marcos Costa Jardim, que atuavam na Operação Curare, do Exército Brasileiro, morreram no exercício da defesa do meio ambiente e merecem o nosso luto. O único sobrevivente, o também agente do IBAMA Lazlo Macedo de Carvalho, está em estado grave. Vamos esperar pela sua completa recuperação. Quero fazer este registro porque esses agentes, esses funcionários públicos estavam lá a serviço, em defesa do meio ambiente, nessa operação do Exército em área próxima à Terra Indígena Ianomãmi. Obrigado, Presidente."], ["28/06/2017 14:04:00", "O SR. NILTO TATTO - Sr. Presidente, quero fazer o registro de que no próximo domingo, dia 2 de julho, às 15 horas, estarei junto com a população de Varginha, Grajaú, Jardim São Bernardo e Parelheiros, em luta pela retomada da construção da CPTM de Varginha. Se a população não lutar, essa estação não vai sair. Eu alerto que o Governo Geraldo Alckmin já transferiu 1 milhão de reais que eram destinados à CPTM para outras obras do Estado de São Paulo e outras regiões. Então é importante a população estar junto, no próximo domingo, a partir das 15 horas, na luta pela construção da Estação Varginha. Sr. Presidente, peço que seja registrado meu pronunciamento nos meios de comunicação da Casa. Obrigado."], ["28/06/2017 09:50:00", "O SR. NILTO TATTO - Sr. Presidente, Sras. e Srs. Deputados, quero registrar que no domingo, dia 25, a população de Parelheiros, no extremo sul do Município de São Paulo, novamente se reuniu para manifestar a sua indignação com a paralisação das obras do Hospital Municipal Josanias Castanha. Há décadas, os moradores lutam por um hospital. A administração do Prefeito Fernando Haddad, atendendo à reivindicação, iniciou a construção e deixou-o 80% pronto. Porém, a gestão do Prefeito Doria paralisou tudo desde janeiro, e a população está sem atendimento. O Hospital de Parelheiros é fundamental para desafogar o Hospital Geral do Grajaú - HGG, que atende uma região de aproximadamente 800 mil habitantes. Faço coro com a população local: Hospital de Parelheiros já! Sr. Presidente, peço que este pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Defiro seu pedido, Deputado Nilto Tatto."], ["13/06/2017 14:28:00", "O SR. NILTO TATTO - Sr. Presidente, quero fazer uma denúncia: estão completamente paralisadas as obras da Estação Varginha da Companhia Paulista de Trens Metropolitanos - CPTM, localizada na Zona Sul de São Paulo. Quero aproveitar e fazer um convite à população da Zona Sul, principalmente aos que moram próximos à Estação Varginha, para que no dia 2 de julho, às 15 horas, participe do ato Movimento Pró-Estação Varginha Já! Se a população local não se mobilizar, o Governo de São Paulo não vai dar segmento à construção dessa estação. Sabemos que o Governo está completamente paralisado - há várias notícias de corrupção na CPTM - e, portanto, não está colocando como prioridade a construção dessa estação, que é de suma importãncia para a população daquela região. Também quero fazer outra denúncia daquilo que está acontecendo atualmente na cidade de São Paulo. O Prefeito João Doria, que é do mesmo partido do Governador, o PSDB, está agora recrutando os moradores em situação de rua e oferecendo recursos para saírem da cidade. Daqui a pouco, vai fazer como outras prefeituras vêm fazendo na Região Metropolitana: recolhem a população em situação de rua, colocam-na numa perua e a levam para fora da cidade. dessa forma que o Prefeito de São Paulo mostra a sua sensibilidade para aqueles que estão marginalizados pela sociedade. No domingo mesmo, o Prefeito, junto com o Governador do Estado de São Paulo e a Polícia Militar, foram à Praça Princesa Isabel. Ali agentes tocaram fogo nas barracas, nos colchões, nos cobertores da população em situação de rua, daqueles dependentes químicos, como forma de fazer uma limpeza do centro da cidade de São Paulo. Essa é a forma 'humanizada' com que o Prefeito de São Paulo, João Doria, junto com o Governador Geraldo Alckmin, trata a população que mais precisa de apoio do Estado, do poder público. Eles tratam aqueles que precisam, neste momento, de um carinho, de um tratamento, com a Polícia tacando fogo nos seus pertences. Eu gostaria que fosse divulgada nos meios de comunicação da Casa esta denúncia, Sr. Presidente. O SR. PRESIDENTE - Deferido."], ["12/06/2017 21:22:00", "O SR. NILTO TATTO - Sra. Presidenta Laura Carneiro, quero fazer aqui uma denúncia. Até este mês, o Governo do Município de São Paulo, do Prefeito Doria, não fez nenhuma chamada, nenhuma compra da merenda escolar da agricultura familiar. Todos sabemos que o Programa de Aquisição de Alimentos, instituído pelo Presidente Lula, é um avanço extraordinário e transformou a vida de milhares de agricultores familiares no País inteiro. O Programa funciona da seguinte forma: as Prefeituras são obrigadas a comprar, no mínimo, 30% da merenda escolar da agricultura familiar, inclusive pagando um preço maior quando o alimento é orgãnico, quando não tem veneno. Com isso, criam-se melhores condições de vida para os agricultores familiares, bem como perspectivas de vida para a juventude no campo. Além disso, propicia-se uma alimentação sadia, adequada para os estudantes. Hoje, o que acontece em São Paulo? A Prefeitura, por exemplo, tem 180 milhões de reais para gastar só com essa parte da merenda escolar. Porém, até o momento, não foi feita nenhuma chamada. Isso mostra o caráter do Prefeito de São Paulo, Deputado Vicentinho. O que esperar de um Prefeito que, junto com o Governador, do mesmo partido, acha que, para resolver o problema, por exemplo, dos dependentes químicos, tem que chegar lá e botar fogo nos colchões e nas barracas de moradores em situação de rua ou de dependentes químicos? Foi assim, de forma bárbara, que ele procedeu. Todo mundo, no Brasil inteiro, assistiu às imagens pela televisão no domingo. dessa forma que eles tratam a questão. O que esperar de um Prefeito que, no primeiro mês, corta 50% do leite distribuído para as crianças nas escolas? Não dá para esperar muita coisa de um Prefeito que tem essa visão. Então, eu quero chamar a atenção do povo paulistano para o caminho que esse Prefeito está adotando para a cidade de São Paulo. Hoje se comemora o Dia Mundial e Nacional contra o Trabalho Infantil. E o que estamos percebendo nos faróis de São Paulo? A volta das crianças pedindo e trabalhando. Com 14 milhões de desempregados, o que se pode esperar nas grandes cidades? Que as crianças voltem a pedir comida, dinheiro e trabalho. Para terminar, eu gostaria de chamar atenção para os retrocessos em andamento neste País, como o golpe para retirar a Presidenta Dilma e o Governo Temer com quase 1% de apoio popular. Ou seja, na margem de erro, o atual Governo provavelmente está negativo. Além disso, houve a própria decisão do TSE de mantê-lo. Vemos nesta Casa que base parlamentar não compareceu nem para dar sustentação e votar as matérias. Por isso, nós, daqui do Parlamento, precisamos colocar a mão na consciência e entender que precisamos dar as mãos à democracia. O povo brasileiro quer dar as mãos à democracia. Para isso, precisamos de um Presidente que tenha a legitimidade do povo brasileiro. Por esta razão, são necessárias as diretas já!"], ["07/06/2017 14:28:00", "O SR. NILTO TATTO - Sr. Presidente, quero fazer um registro, que mostra a consequência das reformas do Governo golpista na Casa, como, por exemplo, a reforma trabalhista. Está acontecendo em São Paulo um problema com os vigilantes, porque as empresas já estão cortando os benefícios, e o sindicato, por incapacidade ou por falta de interesse, acaba não defendendo a categoria. Cito a empresa GP, que cortou o auxílio-alimentação. Gostaria que fosse registrado e divulgado esse caso, Sr. Presidente. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["07/06/2017 16:58:00", "O SR. NILTO TATTO - Sr. Presidente, está sendo lançado neste momento, no Congresso Nacional, um comitê suprapartidário por eleições diretas. Eu queria saudar as lideranças dos partidos políticos que estão à frente desse comitê. Nós só vamos ter condições de sair desta crise política e, principalmente, da crise econômica e ainda ter condições de superar o desafio de buscar 14 milhões de empregos - o desemprego está crescendo cada vez mais - na hora em que tivermos um Presidente eleito diretamente pelo povo, legitimado pelo povo. Neste momento, é importante que o povo participe dessas atividades, das manifestações, porque não pode mais este Parlamento continuar votando as medidas que vêm do Governo Temer. Nós temos que parar de votar os retrocessos que estão aqui em andamento. Por isso, é necessário um Governo legítimo! Diretas já!"], ["06/06/2017 14:30:00", "O SR. NILTO TATTO - Sr. Presidente, está sendo comemorada a Semana Nacional do Meio Ambiente, e na mesma esteira de retrocessos que vêm sendo aqui patrocinados pelo Governo Temer, com as várias medidas provisórias que estão sendo votadas nesta Casa, há um caso do Estado de São Paulo. O Secretário do Meio Ambiente do Estado de São Paulo, Ricardo Salles, patrocinou alterações na APA Várzea do Rio Tietê, mudando mapas, permitindo que ali sejam feitas atividades industriais e minerárias. Não se pode ficar parado. O Ministério Público tem que ir a fundo nessa investigação, até porque APAs receberam como compensação recursos da duplicação da Marginal Tietê, tem que olhar esses contratos inclusive. Sr. Presidente, eu quero que este pronunciamento seja divulgado pelos órgãos de comunicação desta Casa. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["06/06/2017 15:32:00", "O SR. NILTO TATTO - Sr. Presidente, quero passar um informe aqui sobre o Programa de Braços Abertos. Na época do Prefeito Haddad, em São Paulo, quando se iniciou o programa, havia 1.500 dependentes químicos na cracolãndia. No final de seu mandato, esse número tinha caído para 500, como resultado do Programa de Braços Abertos. Logo no início do Governo Doria, foi abandonado o programa. Dias atrás, foi realizada uma operação da polícia do Estado de São Paulo, a qual, aliás, o Governo Alckmin fez sem comunicar o Prefeito. Há uma divergência, uma disputa entre o Prefeito Doria e o Governador Alckmin, da mesma forma que houve quando a polícia divulgou os dados de acidentes e mortes nas marginais que o Prefeito Doria estava sonegando. Hoje o que acontece lá? A polícia entrou no local, limpou a área para a especulação imobiliária, e a cracolãndia se espalhou pela cidade."], ["06/06/2017 15:56:00", "O SR. NILTO TATTO - Sr. Presidente, neste momento em que se comemora a Semana Nacional do Meio Ambiente, não há muito a comemorar. Estão chegando a esta Casa várias medidas provisórias do Governo ilegítimo, sem o voto popular, que, na verdade, representam uma série de retrocessos do ponto de vista da legislação ambiental. Como comemoramos, se houve uma medida provisória que legaliza a grilagem de terra na mão de pessoas que vão desmatar? No último ano, aumentamos o desmatamento não só na Amazônia, mas também na Mata Atlãntica e no Cerrado. Como comemorar, se a série de medidas provisórias que vem para esta Casa está na contramão dos compromissos que assumimos nas negociações do clima? Portanto, o Brasil não vai conseguir cumprir os compromissos que assumiu lá. A mesma coisa em relação aos compromissos com o desenvolvimento sustentável, a Agenda 2030. Nós deveríamos estar discutindo aqui, no momento de crise econômica, qual saída buscar para criar novas cadeias produtivas que considerem a baixa emissão de gases carbônicos, por exemplo. Deveríamos pensar numa estratégia para o País, com a megabiodiversidade e com a megasociodiversidade. Essa é a nossa grande riqueza. Portanto deveríamos pensar no futuro, no desenvolvimento, considerando a inclusão social, a diminuição das desigualdades e o respeito aos recursos naturais, em respeito, inclusive, às futuras gerações. Esse seria o caminho que deveríamos estar seguindo. Esse seria o debate que deveríamos fazer, no momento de crise econômica. Mas esse debate só tem sentido se houvesse um presidente eleito e com legitimidade popular. Não é possível que as medidas que estamos votando aqui, que restringem a legislação social e a legislação ambiental, venham de um presidente que não foi eleito. Precisamos de um presidente que tenha legitimidade para trazer outra agenda, que possa superar a crise econômica e gerar emprego. esse o caminho que precisamos seguir no Congresso Nacional. Por isso, precisamos logo de eleições diretas para uma ampla discussão de uma agenda com a sociedade brasileira, agenda que vá por outro caminho, não este que vem sendo seguido pelo Governo ilegítimo de Temer. Precisamos, sim, fazer um diálogo com a sociedade, ouvir a sociedade e aprovar nesta Casa a PEC das Eleições Diretas..."], ["05/06/2017 11:00:00", "Ata da 146 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de junho de 2017. 11h19, o Sr. Hildo Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Bumba MEU Boi; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Cleber Verde, Deputado Federal; Alberto Alves, Secretário Executivo do Ministério do Turismo, neste ato representando o Ministro do Turismo, Marx Beltrão; Kátia Santos Bogéa, Presidente do Instituto do Patrimônio Histórico Artístico e Nacional - IPHAN; Sidrak Feitosa, Prefeito da Cidade de Morros - MA; José Inaldo Ferreira Maioba, Presidente do Boi da Maioba de São Luís - MA; Guarapiranga Freire, representante do Boi de Seo Teodoro, de Brasília; José Carlos Muniz Lobato, cantador do Bumba Meu Boi de Morros - MA; e Andrea Murad e Ricardo Rios, Deputados Estaduais do Maranhão. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros do Distrito Federal, composto pelos músicos Tenente Valter e Sargento Ferreira, e acompanhados pelo cantador do Boi, José Carlos Muniz Lobato. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Cleber Verde, autor do requerimento; e à Sra. Kátia Santos Bogéa, componente da Mesa. O Sr. Presidente convidou todos para assistir à apresentação do Boi de Seo Teodoro, da Comunidade Maranhense residente em Brasília. O Sr. Presidente concedeu a palavra aos Srs. Zé Carlos, pelo PT; e Guarapiranga Freire, Alberto Alves, Sidrak Feitosa, Andrea Murad, José Carlos Muniz Lobato e José Inaldo Ferreira Maioba, componentes da Mesa. Usaram da palavra pela ordem a Sra. Erika Kokay e o Sr. Nilto Tatto. Usou ainda da palavra o Sr. Fábio Cãmara, ex-Vereador de São Luís - MA. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Cleber Verde e concedeu a palavra ao Sr. Hildo Rocha, autor do requerimento. Após a apresentação do Boi da Maioba, conduzida pelo Sr. Cantador do Boi, Marcos da Maioba, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h11, encerrou a sessão. Rômulo Gouveia Presidente Caio Narcio Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/06/2017 09:00:00", "Ata da 145 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de junho de 2017. 9h20, o Sr. Nilto Tatto, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Mundial do Meio Ambiente; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luciano Meneses Evaristo, Presidente substituto do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA; André Lima, Secretário de Meio Ambiente do Distrito Federal; e Alexandre Conceição, Coordenador Nacional do Movimento dos Trabalhadores Rurais Sem Terra - MST. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Luciano Meneses Evaristo, André Lima e Alexandre Conceição. Usaram da palavra pela ordem os Srs. Leo de Brito, Erika Kokay e Bohn Gass. Usaram ainda da palavra os Srs. Mauricio Guetta, advogado do Instituto Socioambiental - ISA; e Donald Sawen, do Instituto Sociedade População e Natureza - ISPN. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h01, encerrou a sessão. Hildo Rocha Presidente Cleber Verde Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/06/2017 09:20:00", "O SR. PRESIDENTE - Passa-se à IV - HOMENAGEM O SR. PRESIDENTE - Senhoras e senhores, damos início à sessão solene em homenagem ao Dia Mundial do Meio Ambiente. Esta sessão foi requerida por mim, Deputado Nilto Tatto, e pelo nobre Deputado Arnaldo Jordy. Convido para compor a Mesa o Sr. André Lima, Secretário de Meio Ambiente do Distrito Federal; e o Sr. Luciano Meneses Evaristo, Presidente Substituto do Instituto Brasileiro do Meio Ambiente e Recursos Naturais Renováveis, IBAMA. Convido todos a ouvirem o Hino Nacional."], ["05/06/2017 09:24:00", "O SR. PRESIDENTE - Quero registrar a presença de Marcela Cunha, assessora parlamentar do Sindicato dos Peritos Federais Agrários. Passo a ler, neste momento, o pronunciamento do Sr. Deputado Rodrigo Maia, Presidente da Cãmara dos Deputados: 'Senhoras e Senhores, sejam bem-vindos à Cãmara dos Deputados. O Plenário hoje se reúne, em sessão solene, para tratar de assunto caro a toda humanidade e que vem ganhando crescente espaço nos foros de discussão nacional e internacional. Antes de prosseguir, é justo manifestar nosso agradecimento, em nome da Casa, aos Deputados Arnaldo Jordy e Nilto Tatto, autores dos requerimentos de que resultou a presente solenidade e que nos dão a todos a oportunidade de falar, ouvir e refletir sobre o meio ambiente. Anualmente, em 5 de junho, comemora-se o Dia Mundial do Meio Ambiente. A data, que compõe o calendário oficial da Organização das Nações Unidas, foi instituída em 1972, após a realização da Conferência de Estocolmo, iniciada em 5 de junho do mesmo ano. Esse é um importante marco no debate, em nível internacional, da relação entre sociedade e meio ambiente, consolidada com a reunião do Rio, em 1997, que reuniu mais de 120 Chefes de Estado e Governo, e com a Rio+20, em 2012. A efeméride tem como objetivo trazer as questões ambientais para o centro das atenções, com a realização de eventos que levem à conscientização e à tomada de ação em favor da preservação da natureza. Por ser a 'nossa casa comum', no dizer do Papa Francisco, o meio ambiente interessa a todos. Ademais, o tema adquiriu espaço proeminente na agenda internacional com a verificação de que ações predatórias locais produzem efeitos globais. Em particular, as mudanças climáticas, estudadas e monitoradas pelo Painel Intergovernamental sobre Mudanças Climáticas, impõem que seja firmado um pacto consistente e duradouro entre as nações, com vistas à compreensão e à resolução ou mitigação dos efeitos das alterações no clima, que a todos alcança, ainda que desigualmente. Foi o Brasil, prezados senhores, agraciado com a mais bela e rica natureza do planeta. Distribuídas por uma área superior a 8,5 milhões de quilômetros e por um litoral de mais de 7 mil quilômetros, as paisagens naturais do País encantam o mundo. Junto com este privilégio, também recebemos a responsabilidade de zelar pelos nossos biomas, que constituem patrimônio de todos os brasileiros. Nesse sentido, a Constituição Federal, Lei Maior da República, traz preceitos específicos voltados à proteção do meio ambiente. direito constitucional o acesso a um meio ambiente ecologicamente equilibrado. A Carta de 1988 atribui não só ao poder público, mas também à coletividade o dever de cuidar do meio ambiente e preservá-lo para as presentes e futuras gerações. Numa democracia é o Parlamento o foro adequado a receber todas as variadas correntes de pensamento e servir como palco de debates, com vistas a aprofundar a compreensão dos problemas comuns e buscar soluções viáveis. A Cãmara dos Deputados está engajada na defesa do patrimônio ambiental brasileiro. Os Deputados da causa ambientalista são Parlamentares dedicados e aguerridos, que também atuam em conjunto com os Senadores na Frente Parlamentar Ambientalista. No ãmbito das celebrações do Dia Mundial do Meio Ambiente, a Comissão de Meio Ambiente e Desenvolvimento Sustentável da Cãmara dos Deputados promove a Semana do Meio Ambiente 2017. A Semana, que hoje se inicia, inclui curso sobre legislação ambiental e três seminários, que abrangerão temas como meio ambiente e Direito do Consumidor, energias renováveis, água, reciclagem, Unidades de Conservação no Brasil, desenvolvimento sustentável, e a Agenda dos Objetivos de Desenvolvimento Sustentável, Agenda 2030. Gostaria de concluir reafirmando o compromisso desta Casa Legislativa na defesa do meio ambiente e do desenvolvimento sustentável, conforme manda a Constituição. Que o Dia Mundial do Meio Ambiente possa servir como veículo de reflexão, mudança de comportamento e esperança. Muito obrigado.' Vivemos uma conjuntura, principalmente nos últimos meses, de muitos retrocessos. Aqui nesta Casa há proposições em andamento nas diversas Comissões. Por exemplo, há uma Comissão Especial para mudar e atualizar a legislação do agrotóxico, mas sob a perspectiva de facilitar mais a liberação de novos agrotóxicos ou a utilização de agrotóxicos existentes em novas culturas, mesmo entendendo que o Brasil se tornou o campeão de consumo de agrotóxico, com consequências para a saúde do meio ambiente, para a saúde dos animais e para a nossa saúde, na medida em que os alimentos que consumimos cada vez mais estão contaminados por agrotóxicos. Nesta Casa também, recentemente, foram aprovadas duas medidas provisórias que reduzem em 600 mil hectares as Unidades de Conservação e os parques, na Amazônia. E há várias outras medidas e vários outros projetos nessa mesma linha. Está em discussão o projeto de lei do licenciamento ambiental que vai, de certa forma, destruir tudo aquilo que é conquista da sociedade brasileira em prol da humanidade, em prol da conservação ambiental. Uma parcela deste Parlamento se utiliza dessa discussão como moeda de troca para votação das reformas na área trabalhista e na área da previdência. Nos últimos meses, também aconteceu nesta Casa uma Comissão Parlamentar de Inquérito bancada por um setor, inclusive do Parlamento, que serviu para intimidar e para criminalizar entidades e movimentos sociais ligados à luta pelos direitos de povos indígenas, de quilombolas, da agricultura familiar, sem a compreensão de que esses grupos sociais, esses povos têm uma responsabilidade muito grande - tiveram, têm e terão no futuro - de manutenção da sociobiodiversidade, que é a grande riqueza deste País. Podemos verificar que, das terras indígenas demarcadas, hoje, somente 3% são desmatadas. Podemos verificar, nas roças dos indígenas, dos quilombolas ou dos assentamentos de reforma agrária, o quanto eles são importantes para a manutenção da diversidade, das variedades agrícolas, da agrobiodiversidade. Enfim, nesta Semana do Meio Ambiente, as atividades e os debates que queremos promover, a partir da Comissão de Meio Ambiente, são no sentido de mostrar para a sociedade brasileira que nós estamos passando por um momento de crise econômica e política muito grave e que setores da sociedade estão aproveitando esta crise para utilizar a pauta do meio ambiente como moeda de troca para as reformas trabalhista e previdenciária, em detrimento da agenda ambiental, da agenda socioambiental, e suprimindo direitos da sociedade brasileira nessa área, que não são somente da nossa geração, mas das gerações futuras. Por fim, quero também expressar nesta sessão a nossa indignação com o anúncio da saída dos Estados Unidos das mesas de negociações sobre o clima. Isso coloca em risco a própria sobrevivência do planeta, na medida em que os Estados Unidos têm uma responsabilidade muito grande para fazer acontecer a agenda das negociações das mudanças climáticas. Nesse sentido, há um fato que nos entristece: o Brasil teve, ao longo do tempo, um papel importante nessas negociações no ãmbito da ONU e ajudou, inclusive, a trabalhar o conceito da responsabilidade diversa, considerando que os países do norte têm responsabilidade maior, do ponto de vista de revertermos o volume de emissões de gases, mas, de certa forma, não fez uma cobrança enfática com relação à decisão do Presidente dos Estados Unidos de abandonar as negociações do clima."], ["05/06/2017 10:44:00", "O SR. PRESIDENTE - Nós tivemos a oportunidade de ouvir nesta sessão solene uma série de relatos de preocupação com o momento que vivemos. No último ano, vimos avançar nesta Casa uma série de proposições, puxadas principalmente por um setor da Frente Parlamentar da Agropecuária conhecido como bancada ruralista, um setor que talvez esteja 'desantenado' com a modernidade ou com aquilo pelo que trabalham a sociedade brasileira e a sociedade mundial. Cada vez mais as pessoas querem consumir alimentos mais sadios, cada vez mais as pessoas tomam consciência de que querem ter uma relação mais adequada com o meio ambiente, de que querem admirar mais a paisagem sociocultural, que tem a ver com a geografia, que tem a ver com os recursos naturais, mas que tem a ver também com a interação das pessoas, principalmente com povos indígenas, comunidades tradicionais, agricultores familiares. essa outra forma de ambiente que as pessoas que vivem no meio urbano querem conhecer, porque a vida no meio urbano está se esgotando, do ponto de vista do prazer de viver, da qualidade de vida. As pessoas estão voltando a querer entender como vivem as populações no meio rural, para manterem uma relação mais adequada com elas, estão repensando a forma de relacionamento e de convivência na sua comunidade, na sua cidade, enfim, no seu planeta. Pois bem. O Brasil vinha numa trajetória, a de propiciar a manutenção da possibilidade de vida melhor, de vida mais adequada, a de ampliar as possibilidades de produção, por exemplo, de alimentos mais sadios, uma vez que nós nos tornamos os maiores consumidores de agrotóxicos. Então, no Brasil foi-se tomando consciência de que é importante cuidar dos recursos naturais, proteger o meio ambiente, o solo, os mananciais, de que é importante assegurar que os povos indígenas, os quilombolas, os caiçaras, as quebradeiras de coco, os agricultores familiares tenham o seu espaço de reprodução social, cultural, natural. Também nós, a sociedade brasileira, este Parlamento, o Estado brasileiro chegamos à conclusão de que, para implementar a Constituição de 1988, aquilo que foi assegurado lá, temos que construir um projeto de nação que preveja inclusive o respeito à diversidade ambiental e cultural, a grande riqueza deste País, que preveja uma possibilidade de desenvolvimento diferente do que ocorreu em várias outras partes do mundo e diferente do que ocorreu no Brasil em seus 500 anos, em que foram degradando os recursos naturais, acabando com populações e concentrando riqueza."], ["05/06/2017 10:52:00", "O SR. PRESIDENTE - Como eu estava falando, nós tivemos a oportunidade de ouvir o relato das ameaças de retrocesso em andamento nesta Casa, patrocinadas por um setor da bancada ruralista que está completamente 'desantenada', do ponto de vista daquilo que a sociedade brasileira quer, em termos de desenvolvimento. Também tivemos a oportunidade de conhecer as proposições do Governo que, quero salientar, não tem a legitimidade popular, não foi eleito pelo voto popular. Talvez a Presidente eleita tenha sido retirada justamente para que avançassem essas agendas da reforma trabalhista, da reforma da Previdência Social, para que avançassem também aqui dentro as agendas de retrocesso do ponto de vista socioambiental. Também é importante registrar o que foi dito aqui sobre a comunicação direta, sobre a resposta direta, em locais mais distantes dos centros urbanos, em que há conflitos fundiários. Se a bancada ruralista de certa forma dá carta branca, dá sinalização de que não vai haver apuração de crime, de que não vai haver fiscalização, tudo vale. Nós vimos nesse período o recrudescimento da violência no campo. Nós começamos a contar: a cada 15 dias ocorrem chacinas. Ocorreu no Estado de Mato Grosso, onde dez trabalhadores foram assassinados; na semana retrasada aconteceu no Pará. E houve também invasão e queima de aldeias indígenas. Enfim, percebemos que vem aumentando, que vem recrudescendo a violência no campo. Pois bem. Essa é a conjuntura que estamos vivendo, de retrocessos, de ameaça àquilo que é conquista, não só do movimento ambientalista, mas também da sociedade brasileira, àquilo em que nós conseguimos avançar e nos tornar referência, do ponto de vista internacional. Refiro-me à legislação ambiental para a proteção dos recursos naturais, para a proteção do planeta. Porque nós sabemos que o planeta terá vida curta, se continuarmos a contaminar a atmosfera com gases de efeito estufa. Portanto, é esse o patamar de ameaças tanto no Brasil quanto em outros países. Como salientou o Deputado Bohn Gass, os Estados Unidos saíram do Acordo de Paris. Vemos que o mundo passa por um período de retrocesso que não dialoga com a vontade da população do planeta. Para fomentar esse debate, no momento em que vivemos uma crise econômica e uma crise política muito grandes, no momento em que a sociedade brasileira quer superar essas crises com a eleição direta do Presidente da República porque já entende que só vamos conseguir superá-las com um governo eleito com legitimidade, nós da Comissão de Meio Ambiente organizamos um seminário, que terá início amanhã. Queremos propiciar o debate. Este momento de crise é oportuno para repensarmos inclusive o modelo de desenvolvimento do País, os caminhos que o Brasil vem seguindo nos últimos anos, para fazermos o enfrentamento a essas políticas de retrocesso em discussão nesta Casa, àquilo que o Governo Michel Temer vem mandando para cá. Vamos discutir a questão do consumismo e, ao mesmo tempo, a questão que está por trás do modelo vigente, que é a nossa relação com o meio ambiente. Amanhã também vamos discutir a questão da produção de energia, porque o Brasil, nos últimos anos, vinha avançando no caminho da produção de energia limpa e sustentável, mas vemos que os investimentos começaram a parar. Na quarta-feira, vamos discutir a importãncia e o papel das Unidades de Conservação, o seu potencial de geração de trabalho e renda. Elas dialogam com a pesquisa, com a indústria farmacêutica, com a indústria de cosméticos, principalmente com o turismo. O Brasil é considerado o primeiro país do mundo no que se refere ao turismo de natureza e de cultura. Portanto, nós temos um potencial muito grande de geração de trabalho e renda a partir das Unidades de Conservação. As Unidades de Conservação, então, têm o importante papel de manutenção da biodiversidade, do clima, para a sociedade brasileira, para a humanidade, além do potencial de inclusão das comunidades que nelas vivem, ou no entorno delas, se trabalharmos nesse sentido. Na quinta-feira, vamos debater a implementação pelo Brasil dos 17 Objetivos de Desenvolvimento Sustentável, acordados no ãmbito da Organização das Nações Unidas, dos quais o Brasil é signatário. Portanto, é obrigação nossa, é lei nossa. Os 17 Objetivos de Desenvolvimento Sustentável perpassam todas as políticas, pensam um novo modelo de desenvolvimento que considere a inclusão social e o respeito aos recursos naturais. Aliás, o Brasil contribuiu muito nessa perspectiva do desenvolvimento sustentável e na elaboração dos Objetivos, mas agora nós estamos preocupados, principalmente no ãmbito da Comissão de Meio Ambiente e deste Parlamento - por isso esta sessão solene, para chamar a atenção dos Parlamentares -, porque vemos que essa agenda não é mais um eixo central, uma preocupação central no Governo Michel Temer. Então, aquilo que foi construção da sociedade brasileira, que foi negociado no ãmbito da ONU e das relações com os outros países como um avanço, como uma contribuição do povo brasileiro, da sociedade civil organizada, acaba sendo jogado por terra, não sendo levado à frente. Quero convidar a todos para os eventos que vão ser realizados na Comissão de Meio Ambiente amanhã, na quarta-feira e na quinta-feira. A Comissão caminha para outro momento. Nós temos uma crise política e econômica, e este instante é oportuno para revermos as nossas políticas de desenvolvimento, para repensarmos novas cadeias produtivas que considerem a conservação dos recursos naturais, a inclusão social e o respeito à diversidade étnica e cultural, a grande riqueza deste País. Quero agradecer pela participação aos Parlamentares e às organizações da sociedade civil. Que nós renovemos a nossa esperança em um Brasil e em um planeta cada vez mais justos e mais sustentáveis. Agradeço também e especialmente às crianças que vieram a esta Casa da Leis acompanhar esta sessão. Temos uma responsabilidade muito grande em relação ao planeta e ao país que vamos deixar para vocês, para os filhos de vocês, para os netos de vocês. Obrigado pela presença aqui."], ["31/05/2017 18:54:00", "O SR. NILTO TATTO - Presidente, a questão de ordem tem base no art. 37, combinado com o art. 57, inciso XI, do Regimento Interno. Diz o art. 37: Art. 37. Ao termo dos trabalhos a Comissão apresentará relatório circunstanciado, com suas conclusões, que será publicado no Diário da Cãmara dos Deputados e encaminhado Diz o art. 57: Art. 57......................................................... ................................................................... XI - se ao voto do Relator forem sugeridas alterações, com as quais ele concorde, ser-lhe-á concedido prazo até a reunião seguinte para a redação do novo texto. Estou falando sobre o relatório da CPI FUNAI e INCRA, que concluiu seus trabalhos ontem, votando o relatório final. No entanto, ontem foi votado o último destaque, votação final. Foi encerrada a CPI. Nós não temos ainda o relatório. Esse relatório não é de conhecimento geral nem de conhecimento dos membros da Comissão. Sr. Presidente, encaminho essa questão de ordem porque o relatório ainda não está disponível. Na verdade, houve a votação final, houve alteração no processo de discussão, mas essas alterações não seguiram o Regimento. O SR. PRESIDENTE - Eu vou recolher e analisar a questão de ordem de V.Exa. Depois, comunico a V.Exa. a minha decisão. O SR. NILTO TATTO - Obrigado, Presidente."], ["31/05/2017 14:20:00", "O SR. NILTO TATTO - Sr. Presidente, acabam de sair os novos dados do Atlas da Mata Atlãntica, que revelam um aumento de 60% no desmatamento no último ano. Quero chamar a atenção para o fato de que o projeto de lei sobre o licenciamento, que está prestes a ser votado nesta Casa, tem exatamente este caráter, o de permitir a destruição e a pilhagem de recursos naturais para que uns poucos garantam lucro rápido. Ele atende as forças econômicas que dominam hoje o Governo e o Congresso Nacional e que não pensam o Brasil como Nação, mas como fonte de matéria-prima. Se esse projeto for aprovado, vai estar aberta porteira para uma manada enfurecida de grandes empresários atrasados, que querem devastar e se apossar das riquezas que são do povo brasileiro. Não queremos e não podemos voltar ao tempo do Brasil Colônia. Peço aos colegas Parlamentares que rejeitem esse projeto. Sr. Presidente, solicito que este pronunciamento seja divulgado pelos meios de comunicação da Casa. O SR. PRESIDENTE - Deputado, o seu pedido será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas, Srs. Deputados, os novos dados do Atlas da Mata Atlãntica revelam que o desmatamento naquele bioma cresceu 60% nos últimos 2 anos. Há 10 anos não se via tamanha destruição. No sul da Bahia, o desmatamento triplicou nos últimos 2 anos. E é emblemático que a região, onde teve início a exploração das riquezas brasileiras pela metrópole portuguesa, esteja de novo no topo da lista de destruição. Parece que estamos mesmo voltando a reproduzir a lógica do domínio colonial. Quero chamar a atenção para o fato de que o Projeto de Lei do Licenciamento, que está prestes a ser votado, tem exatamente este caráter: o de permitir a destruição e a pilhagem de recursos naturais para que uns poucos garantam o seu lucro rápido. Ele atende às forças econômicas que dominam hoje o Governo e o Congresso Nacional e que não pensam o Brasil como Nação, mas como fonte de matéria-prima. Se esse projeto for aprovado, estará aberta a porteira para uma manada enfurecida de grandes empresários devastarem e se apossarem das riquezas que são do povo brasileiro. A versão do Projeto de Lei do Licenciamento que chega a este plenário desconsidera o amplo debate ocorrido na Comissão de Meio Ambiente, pois teve seu conteúdo radicalmente deturpado na Comissão de Finanças, de forma desavergonhada e ilegal, desrespeitando o Regimento Interno desta Casa. Não queremos e não podemos voltar ao tempo do Brasil Colônia. Peço aos colegas Parlamentares que rejeitem tamanha irresponsabilidade e alerto que, se o projeto for aprovado, o rastro de destruição será um legado nefasto, para sempre lembrado neste País e no mundo inteiro. Sr. Presidente solicito que meu pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Obrigado."], ["31/05/2017 15:44:00", "O SR. NILTO TATTO - Sr. Presidente, ontem houve o encerramento da CPI da FUNAI e do INCRA 2, a mais judicializada de toda a história do Congresso Nacional. Essa CPI foi criada e comandada por um setor da bancada ruralista para perseguir povos indígenas, comunidades quilombolas e assentamentos da reforma agrária, enfim, para perseguir a agricultura familiar e aqueles que produzem alimentos saudáveis e limpos para a mesa dos trabalhadores. A CPI chega ao final com a votação de um relatório que ninguém sabe qual é. Foi apresentado e registrado há 1 mês, mas houve mudanças verbais que ainda não foram expressas lá na Secretaria da CPI. Portanto, repito, foi votado ontem um relatório final que ninguém sabe qual é. Essa foi uma CPI que chega ao final com pedidos de indiciamento de antropólogos pelo simples fato de fazerem os seus laudos antropológicos. Pede o indiciamento de funcionários do INCRA e da FUNAI pelo simples fato de exercerem a sua atividade profissional, o seu trabalho. Pede o indiciamento de Procuradores da Justiça porque estavam lá obedecendo à Constituição brasileira, em defesa dos quilombolas e dos indígenas. Pede o indiciamento de lideranças indígenas e lideranças religiosas - inclusive do Presidente do CIMI, o Arcebispo de Porto Velho, Dom Roque - pelo simples fato de estarem lutando em defesa dos direitos indígenas e quilombolas. Eu queria chamar a atenção deste Plenário para o que aconteceu ontem, considerando que o prazo da CPI já tinha vencido na sexta-feira passada e que a Comissão foi prorrogada numa canetada do Presidente Rodrigo Maia, depois de o Presidente ter prometido a este Plenário, ao vivo, para o povo brasileiro, que não prorrogaria mais CPI ad referendum . O Presidente fez isso, descumpriu a sua palavra. Portanto, o que a bancada ruralista está fazendo neste momento, quando se votam essas reformas, principalmente a trabalhista e a da Previdência, é negociar a pauta dos direitos socioambientais das comunidades tradicionais, as indígenas e quilombolas. Negociam a pauta do meio ambiente. Enfim, estão negociação essa pauta de interesse do agronegócio atrasado deste País. Querem avançar essa agenda aqui dentro, a agenda do retrocesso. Negociam como moeda de troca, para votarem as reformas, o retrocesso na área econômica e social. Portanto, eu chamo a atenção dos Parlamentares desta Casa, como também da sociedade brasileira, para que nós não joguemos por terra abaixo aquilo que é conquista do povo brasileiro do ponto de vista da legislação social e ambiental. Para o mesmo processo está indo a Lei de Licenciamento. Nós não podemos aceitar isso de forma nenhuma! Por isso, 'Fora, Temer' e diretas já!"], ["24/05/2017 12:48:00", "O SR. NILTO TATTO - Sr. Presidente, a MP 759 visa, na verdade, regularizar os condomínios de classe média alta no meio urbano e acabar com o programa de reforma agrária, além de colocar os 80 milhões de hectares que foram distribuídos nos últimos 30, 40 anos à disposição dos os grandes latifúndios. isso, na verdade, o que a medida provisória propõe. O que está acontecendo aqui nos últimos dias é que, com o enfraquecimento do Governo Temer - que precisa sair logo para fazermos eleições diretas e termos um Governo legítimo, eleito pelo povo -, a bancada ruralista está enfiando goela abaixo toda sua pauta. Eles querem acabar com o licenciamento ambiental, com a reforma agrária e com os direitos indígenas, como vimos na CPI da FUNAI e do INCRA 2. Nós não podemos, de forma nenhuma, continuar as votações dessas medidas de retrocesso enviadas pelo Governo Temer. Precisamos, isso sim, de eleições diretas para termos um Governo legítimo. O SR. VALDIR COLATTO - Ele não leu o relatório e está mentindo para o povo brasileiro. Nós sabemos que é mentira, porque ele não leu o relatório, Sr. Presidente."], ["17/05/2017 16:36:00", "O SR. NILTO TATTO - Sr. Presidente, acabou de ser aprovado agora, na CPI da FUNAI e INCRA 2, o relatório do Deputado Nilson Leitão. O relatório pede o indiciamento de quase cem pessoas, entre elas, o Presidente do Conselho Indigenista Missionário, Bispo Dom Roque, de Porto Velho. Registro que o próprio Bispo, logo na sequência, disse: 'Ou tira todo mundo ou me coloca de volta' . Esse é o retrato do relatório dessa CPI. Esse relatório com certeza vai ter repercussão na opinião pública nacional e internacional, porque representa uma perseguição àqueles que deram a vida, que trabalham e lutam em defesa dos povos indígenas, dos quilombolas, da reforma agrária e dos assentamentos de reforma agrária. O relatório é a expressão de todo o processo da CPI nos seus 500 dias, a CPI mais judicializada da história do Congresso Nacional. Por exemplo, no relatório está expressamente definido que a CPI foi conduzida para interesses cartoriais muitos específicos de Parlamentares de uma região do Rio Grande do Sul, de uma região de Santa Catarina e de uma região de Mato Grosso do Sul. Essa não é uma CPI que zela pelo nome que tem nem pelo Parlamento. Eu chamo a atenção dos colegas Parlamentares para o fato de que esse relatório não pode seguir em frente, porque ele faz mal para o instrumento da CPI, ele faz mal para o Parlamento, além de demonstrar claramente para a sociedade brasileira e para a comunidade internacional que há um setor desta Casa que quer perseguir aqueles que defendem a Constituição e os direitos indígenas e dos quilombolas. Obrigado, Presidente."], ["17/05/2017", "O SR. NILTO TATTO - Sr. Presidente, o PT encaminha 'sim', porque há uma contradição inclusive nessa medida provisória; e essa emenda vai ao contrário daquilo que muitos estavam debatendo de querer tirar parque, tirar unidade de conservação em área antropizada. A questão de princípio é de fazer a mudança de uma unidade de conservação via medida provisória. Mas esta, especificamente esta emenda, trata de levar o parque, ampliar o parque para uma área antropizada. Isso quer dizer o quê? Vai novamente aumentar o conflito e criar um conflito. Mesmo sem sabermos o que está nessa área antropizada, nós votamos favoravelmente a esse destaque."], ["17/05/2017", "O SR. NILTO TATTO - Sr. Presidente, o PT encaminha contra, porque, neste caso, ao contrário do destaque anterior, está-se reduzindo o parque, diminuindo a unidade de conservação. Como já foi dito aqui, está-se fazendo uma mudança em limites da unidade da conservação via medida provisória. Portanto, não têm nem futuro essas alterações. Essa medida provisória provavelmente vai ser judicializada, e a Justiça vai derrubar essa medida provisória."], ["17/05/2017", "O SR. NILTO TATTO - O PT encaminha contra, porque é um absurdo tirar 170 mil hectares de parque, de FLONA, de área indígena para colocar uma APA para atender madeireiros, para atender à grilagem, para atender à expansão da agropecuária. Com isso, em vez de resolver problemas, conflitos na região, você vai ampliá-los. Então, o PT encaminha contra essa ampliação de APA em cima de FLONA."], ["16/05/2017 19:04:00", "O SR. NILTO TATTO - Sr. Presidente, esta medida provisória traz dentro dela aquilo que chamamos aqui na Casa de jabuti - nome, inclusive, conhecido pela população brasileira. Fazer uma alteração em uma unidade de conservação, através de uma medida provisória, é inconstitucional. Quando se cria uma unidade de conservação, isso é feito porque, naquele espaço, naquele território, há bens importantes, do ponto de vista da fauna, da flora, da paisagem cultural, não só para a nossa geração, mas também para as gerações futuras. Portanto, a própria medida provisória já é inconstitucional. O Sistema Nacional de Unidades de Conservação - SNUC, aprovado em 2000, pelo Congresso Nacional, já prevê que se faça, periodicamente, um plano de manejo e as alterações necessárias, com base em estudos, pesquisas e avaliação daquela unidade de conservação, no sentido de implementá-la de acordo com seus objetivos. No entanto, há outro absurdo, que é colocar dentro desta medida provisória a alteração de uma unidade de conservação em outro bioma, na Mata Atlãntica, lá em Santa Catarina. Isso é para se ver o tamanho do absurdo. Então, o que o Governo Temer está querendo fazer, e a bancada ruralista está patrocinando? Ele quer abrir a porteira para acabar com as unidades de conservação, que são patrimônio da sociedade brasileira. Essas áreas cuidam daquilo que é mais sagrado para o povo brasileiro, o patrimônio ambiental, o patrimônio biológico, o patrimônio cultural e a paisagem cultural que estão nessas unidades de conservação. E isso é importante tanto para a nossa geração como para as gerações futuras. Por que esta Casa não aproveita para discutir o potencial que essas unidades de conservação têm para nos ajudar a sair desta crise econômica que nós estamos vivendo? Elas têm um potencial muito grande de geração de trabalho e de renda; elas têm potencial, por exemplo, na área de turismo; elas têm potencial na área de pesquisa, na área da biodiversidade, de fármacos. Portanto, nós tínhamos outro caminho. Eu fico imaginando o quanto essa unidade de conservação de São Joaquim tem de potencial para gerar emprego e renda para a população daquele local, e não simplesmente aquilo que a bancada ruralista quer fazer, que é abrir fronteiras de desmatamento e acabar com a biodiversidade."], ["16/05/2017 18:48:00", "O SR. NILTO TATTO - Sr. Presidente, eu queria chamar atenção para as Medidas Provisórias n 756 e 758, que alteram unidades de conservação. Com certeza, a Justiça vai barrar essa alteração depois. Por quê? Porque não se pode mudar uma unidade de conservação por medida provisória. A Lei do SNUC, votada lá em 2000 por esta Casa, é muito clara. Ela, inclusive, cria procedimentos para que se faça, primeiro, uma série de estudos para a criação de unidade de conservação e, depois, periodicamente, a cada 5 anos, para que se façam novos estudos para avaliar se é preciso mexer em limites ou recategorizar a unidade. Não se faz isso através de medida provisória. Aliás, este Parlamento, quando votou o SNUC lá em 2000, o fez sabendo que uma unidade de conservação é criada porque lá há um patrimônio de interesse, inclusive, das futuras gerações. Lá, há bens naturais que, do ponto de vista da fauna e da flora ou da paisagem cultural, interessam para a sociedade brasileira, não só para esta, mas também para as futuras gerações. Então, não se pode, de uma hora para a outra, à revelia, fazer alterações em uma unidade de conservação. isso que o Governo Temer está querendo fazer. Assim como quer entregar o pré-sal, assim como quer aprovar a venda de terras a estrangeiros, quer promover um ataque às unidades de conservação. Outro absurdo: essa medida provisória foi proposta para alterar uma unidade de conservação no Pará, mas colocaram um jabuti para mudar uma unidade de conservação em Santa Catarina, sem estudo nenhum, sem avaliação nenhuma. De certa forma, essa medida provisória está pagando a conta do golpe para parte da bancada ruralista. O que está por trás são interesses de grileiros que querem regularizar terras naquela região, de madeireiros que querem usurpar e explorar madeira nas unidades de conservação, de mineradoras que querem entrar na FLONA - e o relatório autoriza a mineração na FLONA. Isso vai abrir a porteira para a mineração em unidades de conservação. Olha o absurdo que está sendo proposto e votado aqui! Em defesa das unidades de conservação, eu chamo a atenção não só dos Parlamentares, mas também dos ambientalistas que estão calados nessa hora. Chamo a atenção da sociedade brasileira para o que esta medida provisória está colocando à venda, está entregando ao capital. Obrigado, Sr. Presidente."], ["16/05/2017 18:48:00", "O SR. NILTO TATTO - Sr. Presidente, esta medida provisória, além de ser inconstitucional, é bancada para liberar o desmatamento e abrir fronteira de desmatamento para a agropecuária, para a mineração e para a indústria madeireira. Ela traz também no seu bojo a perspectiva de regularização de loteamentos de áreas griladas. Então, não é possível que esta Cãmara dos Deputados avance nesta medida provisória, porque não é através de medida provisória que se muda unidade de conservação ou que se altera categoria. Nela também tem não um jabuti, mas, eu diria, um verdadeiro tracajá, colocando unidade de conservação de outro bioma. Nós não podemos avançar nessa perspectiva de ampliar o desmatamento na Amazônia, o que esta medida provisória promete fazer."], ["10/05/2017 18:20:00", "O SR. NILTO TATTO - Eu fico imaginando, caros colegas, como é que um morto vai poder se defender, tendo em vista o panfleto produzido pela CPI FUNAI e INCRA 2. O Presidente e o Relator da CPI não tiveram coragem, por exemplo, de chamar aqueles que estão sendo processados pela Operação Terra Prometida, no Mato Grosso. Também não tiveram coragem de chamar os alvos da Operação Coiote Kaiowá, aqueles que ficam fazendo fretamentos de aeronaves para irem à terra indígena. Por que não tiveram coragem de trazer para a CPI, a fim de dialogar e apurar quem está ganhando dinheiro com fretamento de avião? Eu levanto essa questão aqui. Deve haver algum problema. Outra coisa: também não tiveram coragem de trazer a empresa que financiou e organizou o leilão destinado a montar uma quadrilha que invadiu e assassinou indígenas em Mato Grosso do Sul. Então, o panfleto que foi produzido nessa CPI faz vergonha a esta Casa. isso que eu quero que fique claro para o conjunto dos Parlamentares."], ["09/05/2017 14:14:00", "O SR. NILTO TATTO - Sr. Presidente, solicito que este meu pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . A 2 Feira Nacional da Reforma Agrária levou para São Paulo 280 toneladas de alimentos produzidos sem agrotóxicos por famílias de agricultores assentados e suas cooperativas em todas as regiões do País. Estive presente na feira, que foi visitada por 170 mil pessoas, e posso testemunhar a alegria de compartilhar com essa multidão música, cultura, diversidade e a satisfação de consumir produtos diversificados, saudáveis e a preço acessível. Aqueles que, como a TV Bandeirantes, por exemplo, tentam criminalizar o movimento, dizendo que são produtos vindos de terras ilegais, deveriam ser perguntados a que tipo de ilegalidade estão se referindo. Quando, em tom de indignação, é ressaltado que um parque que foi criado em 1929 para apoiar o desenvolvimento do agronegócio é utilizado para uma feira do Movimento dos Trabalhadores Sem Terra, é nosso dever contextualizar esse discurso. importante lembrar que na década de 20 acontecia a expansão da fronteira agrícola para o interior paulista, em um processo de apropriação de terras no qual a especulação, a grilagem e a venda fraudulenta de terras eram práticas correntes. Não foi problema para a elite agrária, de onde saíam advogados e juízes, dar uma aparência de legalidade para todas as propriedades. essa legalidade que a sociedade brasileira quer em 2017? A legalidade que perpetua o injusto? Além disso, a Constituição Federal de 1988 consolidou o princípio da função social da propriedade. Com base na Carta Magna, portanto, os movimentos sociais que lutam pela terra - e há critérios bastante generosos quanto ao que pode ser considerado terra improdutiva - cumprem papel absolutamente legítimo e fundamental para toda a sociedade brasileira de defender a função social da terra. Aqueles que evocam a função que um equipamento público, como é o caso do Parque da Branca, tinha há quase 1 século, passam um atestado do quão conservador e atrasado é seu pensamento. O agronegócio é importante para as exportações brasileiras, é verdade. Mas a riqueza ali gerada é altamente concentrada. Essa riqueza foi e é gerada à custa da miséria de milhões de famílias e da contaminação dos nossos solos e nossas águas. O agronegócio que hoje produz basicamente soja, milho e cana teve, ao longo de décadas, financiamento fácil, perdão de dívidas e apoio tecnológico do Estado. Enquanto isso acontecia, multidões eram expulsas do campo por falta de condições de trabalho e vida digna. Parte dessas multidões foram ser mão de obra barata nas cidades. Outra parte gerou uma massa de trabalhadores sem terra. O que teríamos hoje, se o dinheiro público tivesse sido direcionado, prioritariamente, para aqueles que produzem os alimentos que vão para a mesa do brasileiro? Se com pouco ou nenhum apoio do Estado os assentamentos estão dando lições de como produzir de forma justa e sustentável, quais seriam os benefícios para toda a sociedade brasileira, se todos os assentamentos e toda a agricultura familiar contassem com metade dos recursos que foram destinados ao agronegócio ao longo das últimas décadas? O mundo mudou, as tecnologias mudaram, a sociedade brasileira mudou e anseia hoje por uma sociedade mais justa e por alimentos mais saudáveis. E a 2 Feira Nacional da Reforma Agrária é a prova de que isso é possível. Espero que muitas feiras como essa aconteçam no futuro. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Nilto Tatto. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["03/05/2017 14:48:00", "O SR. NILTO TATTO - Obrigado, Deputado Valmir Assunção. Sr. Presidente, queria divulgar a realização da 2 Feira Nacional da Reforma Agrária, que terá início amanhã e irá até domingo, no Parque da Branca, em São Paulo, organizada pelo Movimento dos Trabalhadores Rurais Sem Terra. Esta talvez seja a principal e a maior feira de agricultura familiar do Brasil. Lá vamos ter a oportunidade de conhecer a grande agrobiodiversidade brasileira. Haverá muita alimentação sadia e uma demonstração muito grande de expressões culturais durante a Feira. Então, gostaria que fosse divulgada no programa A Voz do Brasil a realização desse evento extraordinário, no qual vamos conhecer o outro lado do Brasil, o dos assentamentos da reforma agrária, que vêm dando certo e que produzem alimentos sadios para o povo brasileiro."], ["03/05/2017 15:58:00", "O SR. NILTO TATTO - Sr. Presidente, agradeço a generosidade do Deputado Bohn Gass e do Deputado Pedro Uczai. Sr. Presidente, Sras. e Srs. Deputados, hoje foi apresentado o relatório da CPI do Incra e da Funai, a mais judicializada de toda a história das CPIs das duas Casas. Para se ter ideia, a bancada ruralista - e, quando falo da bancada ruralista, falo de um setor mais atrasado da bancada - comandou essa CPI para criminalizar as entidades de movimentos sociais que lutam pelos direitos indígenas e dos quilombolas e pela reforma agrária. Eles querem indiciar mais de 80 pessoas. Mas, quais pessoas querem indiciar? O Arcebispo de Porto Velho, o Presidente do Conselho Indigenista Missionário - CIMI, vários antropólogos que estavam lá desenvolvendo o seu trabalho. Eles estão indiciando representantes da ciência da academia, indiciando 14 procuradores, o Ministério Público. Mas qualquer um que luta pelo bem e pela implementação de direitos gostaria de estar nessa lista, porque a CPI não teve coragem de pautar nenhum requerimento para apurar aqueles bandidos que contratam milícias, que estão tacando fogo nas roças dos quilombolas, dos assentados e dos indígenas, que estão massacrando quilombolas e indígenas e que inclusive estão matando, como vimos pela imprensa nos últimos dias. Eu mesmo, na semana passada, fui ao interior do Mato Grosso para acompanhar o caso do assassinato de nove trabalhadores sem-terra. Então, esse grupo - que comandou a CPI para criminalizar aqueles que lutam pela implementação de direitos e que, inclusive, nomeou um Ministro da Justiça - está meio que dando carta-branca para que a violência no campo recrudesça. por isso que quero chamar a atenção deste Plenário e deste Parlamento, pois não podemos aceitar, de forma nenhuma, a votação de um relatório como este, que vem criminalizar aqueles que lutam pelos direitos de quem sempre foi marginalizado na história do País. Não podemos aceitar isso de forma nenhuma, porque não faz bem para a imagem desta Cãmara, deste Parlamento. Não é isso que a sociedade brasileira quer deste Congresso Então, chamo a atenção desta Casa porque não podemos aceitar a aprovação deste relatório. Muito obrigado, Sr. Presidente."], ["18/04/2017 14:02:00", "O SR. NILTO TATTO - Sr. Presidente, há 1 ano este plenário realizou uma sessão no dia que chamamos de dia da vergonha nacional. Há 1 ano foi dado o golpe que destituiu a Presidenta eleita legitimamente pelo povo brasileiro. De lá para cá, a que temos assistido? Basta olharmos a composição dos Ministérios, com quase dez Ministros envolvidos na Lava-Jato; os projetos que vieram para cá, para serem votados, desde a flexibilização da legislação ambiental até o congelamento dos investimentos na área de saúde, educação e segurança pública; e agora a reforma trabalhista, por meio da qual querem acabar com os direitos dos trabalhadores, direitos consagrados no mundo inteiro e também no Brasil, há quase 100 anos. Querem voltar ao tempo da escravidão! E querem acabar com a Previdência, principalmente para os mais pobres. Muito obrigado."], ["04/04/2017 14:42:00", "O SR. NILTO TATTO - Sr. Presidente, quero me juntar aos universitários brasileiros e protestar contra o anúncio de desmonte do Programa Ciência sem Fronteiras. O Programa, nesses poucos anos, já propiciou a ida de 73 mil universitários a mais de 2.900 universidades de 54 países diferentes. Outro aspecto importante: 26% dos que participam do Programa são negros; e 25% têm renda de até três salários mínimos. Trata-se de uma demonstração de inclusão social e de modernidade. Mas, agora, o Governo ilegítimo de Temer quer retroceder, quer demonstrar que temos que viver num tempo arcaico, em que os estudantes brasileiros, a sociedade brasileira não podia participar nem conhecer novas tecnologias, novas formas de ciência. Não podemos aceitar o desmonte do Programa Ciência sem Fronteiras. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado nos meios de comunicação da Casa . Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será acatado."], ["23/03/2017 15:03:00", "O SR. NILTO TATTO - Sr. Presidente, hoje fui eleito Presidente da Comissão de Meio Ambiente e Desenvolvimento Sustentável. Quero agradecer à bancada dos companheiros e das companheiras do Partido dos Trabalhadores pela confiança ao me indicar para presidir essa Comissão, que ficou com o PT. Eu tenho certeza de que a Comissão de Meio Ambiente é uma das mais importantes desta Casa, porque trata de questões que têm a ver com a vida das pessoas; não só se preocupa com a nossa geração como também com as gerações futuras, com o ambiente do planeta como um todo. Nós estamos passando por uma crise econômica muito forte. Parte dessa crise tem a ver com o descaminho a partir do golpe em andamento. Também estão em risco aqui direitos de populações tradicionais, indígenas, e a Comissão de Meio Ambiente poderá ser uma trincheira para brigarmos contra essas ameaças. O SR. PRESIDENTE - Obrigado, Deputado."], ["21/03/2017 14:16:00", "O SR. NILTO TATTO - Sr. Presidente, está na pauta para debate hoje nesta Casa o projeto de lei que trata da terceirização. Alerto que, se aprovado, ele vai fragilizar ainda mais as relações de trabalho no Brasil. Dizem que é uma proposta para modernizar, mas, na verdade, o que eles chamam de modernidade é a volta ao século passado, é a volta dos trabalhadores a uma relação de escravidão, praticamente, na medida em que estarão enfraquecidos, com o enfraquecimento dos seus sindicatos e das suas federações. muito injusta essa proposta. Nós não podemos aceitá-la de forma alguma, principalmente neste momento, nesta conjuntura, em que há quase 13 milhões de desempregados e os trabalhadores estão fragilizados na sua organização, sofrendo pressão em relação às negociações com os patrões. Não podemos aceitar de forma alguma esse projeto."], ["16/03/2017 10:46:00", "O SR. NILTO TATTO - Sr. Presidente, Sras. e Srs. Deputados, quero registrar o lançamento, hoje, de uma plataforma on-line para participação popular na campanha pela aprovação do projeto que cria a Política Nacional de Redução de Agrotóxicos. Essa é uma campanha importante, porque o Brasil é hoje um dos maiores consumidores de agrotóxicos, contaminando o solo, contaminando os mananciais e contaminando o alimento que vai para a casa de cada um dos brasileiros. Temos a expectativa de que a população participe dessa campanha, para fazer com que nós Parlamentares encaremos essa discussão nesta Casa, na medida em que precisamos buscar um caminho de desenvolvimento que seja sustentável e que valorize a vida. uma campanha em defesa da vida, em defesa do bom alimento, do alimento sadio. Sr. Presidente, gostaria que este pronunciamento fosse divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["15/03/2017 13:48:00", "O SR. NILTO TATTO - Sr. Presidente, venho a esta tribuna para parabenizar o povo brasileiro, principalmente os movimentos sociais que hoje estão fazendo manifestações no País inteiro. Os movimentos organizados pela Frente Brasil Popular, pela Frente Povo Sem Medo, pelos sindicatos e pelas associações de moradores estão tomando as ruas para lutar contra essa reforma da Previdência. muito injusta esta reforma. Imagine que ela trabalha com uma perspectiva de vida dos brasileiros que vai além da capacidade de viver da maioria do nosso povo. Nós sabemos que a média de vida aumentou, mas aumentou para uma parcela da população brasileira. Os que vivem na periferia das grandes cidades, a maioria da população do Nordeste e do Norte do País ou a grande maioria dos trabalhadores do campo, não têm a mesma perspectiva de vida que a população da Europa, local onde é inspirada esta reforma. Sr. Presidente, essa proposta que está aqui na Cãmara para ser votada é duplamente injusta, porque a maioria da população brasileira vai trabalhar por mais tempo, e na velhice precisam do apoio do Estado não terão a oportunidade de se aposentar. Eles vão contribuir com o sistema, mas não vão se beneficiar dele. uma transferência de dinheiro dos mais pobres para aqueles que precisam menos do apoio do poder público. Não podemos aceitar isso. Como já disse a Deputada Benedita da Silva nesta tribuna, as mulheres que têm dupla jornada de trabalho, trabalham em média 75, 80 dias por ano a mais do que os homens. Ou seja, elas terão trabalhar em média 9 anos a mais para poder se aposentar. Essa proposta é muito injusta! Não podemos aceitá-la de forma nenhuma. Temos que derrotar esta reforma da Previdência, e a população brasileira está nos mostrando como iremos derrotá-la: indo para as ruas e pressionando a todos nós Parlamentares. Chamo atenção inclusive da população para que procure o seu Parlamentar para saber qual será o seu voto nesta reforma. Não podemos aceitar, de modo algum, que essa transferência de recursos dos mais pobres para aqueles que menos precisam siga em frente nesta Casa. Vamos acompanhar essa reforma de perto, vamos lutar para derrotá-la, porque, da mesma forma como há outras medidas nesta Casa, quem será penalizado com este golpe em andamento serão os mais pobres deste País. Obrigado."], ["14/03/2017 14:40:00", "O SR. NILTO TATTO - Sr. Presidente, Sras. e Srs. Deputados, eu queria registrar a luta dos moradores do Vale do Ribeira, principalmente da população quilombola, que, durante 25 anos, luta contra a construção de uma barragem. Recentemente foi arquivado o projeto pelo IBAMA. No entanto, há outro empreendimento que também pretende barrar o Rio Ribeira de Iguape. Esse rio corta toda a parte sudeste do Paraná e deságua no litoral sul de São Paulo, região que detém ainda 70% do seu território com floresta e concentra a maior diversidade cultural da Região Sudeste do País. Lá vivem quilombolas, indígenas caiçaras, além de diversos grupos de imigrantes. Então, não cabe barragem nesse rio. Quero parabenizar e conclamar a população para enfrentar esse novo empreendimento. Sr. Presidente, peço que meu pronunciamento seja dado como lido e divulgado. O SR. PRESIDENTE - Vamos divulgá-lo no programa A Voz do Brasil, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna registrar que o MOAB - Movimento dos Ameaçados por Barragens no Vale do Ribeira, em São Paulo e no Paraná, informa a existência de um novo projeto de construção de barragem no Rio Ribeira de Iguape, no Município de ltaóca, em São Paulo: a PCH do Varadouro. A empresa interessada na obra é a MSul Energia e Participações LTDA., do Estado de Santa Catarina. A resistência contra o projeto de construção da barragem de Tijuco Alto, da CBA - Companhia Brasileira de Alumínio, durou 28 anos. Em novembro de 2016, o projeto foi indeferido pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA. Uma das justificativas do IBAMA foi: ' importante pontuar que o processo de licenciamento da UHE Tijuco Alto recebe forte pressão popular contrária à implantação do empreendimento, com dezenas de notas de repúdio ao projeto e recomendações de diversas entidades sociais e do Ministério Público para a não construção do empreendimento' . Na certeza de que a organização da população teve fundamental influência na decisão do IBAMA, estamos convocando as comunidades tradicionais, entidades, igrejas, grupos e as pessoas em geral para uma nova empreitada: lutar contra os projetos de construção das PCHs - Pequenas Centrais Hidrelétricas planejadas para o Rio Ribeira de Iguape. A PCH de Varadouro, no Município de ltaóca, em São Paulo, é o projeto que o MOAB tem que focar no momento e por isso convida para o Ato contra a PCH de Varadouro. Ressaltamos que a energia gerada por essa barragem não irá para as famílias de baixa renda que não possuem energia elétrica em suas casas, mas sim para grandes corporações que consomem rios de energia, como a Votorantim. Sr. Presidente, solicito que meu pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["21/02/2017 10:30:00", "O SR. NILTO TATTO - Sr. Presidente, registro que estive, neste final de semana, no Pontal do Paranapanema, visitando as cidades de Caiuá, Presidente Prudente e Teodoro Sampaio, em reuniões com Prefeitos e Vereadores de diversos partidos. unanimidade a preocupação da população - principalmente naquela região, que é muito parecida com as periferias das cidades grandes e de todo o meio rural, com perspectiva de vida abaixo da média brasileira - com a reforma da Previdência, que vai, na verdade, fazer a transferência de dinheiro dos mais pobres, que não terão a oportunidade de se aposentar, para a classe média alta e os ricos, que terão essa oportunidade e o apoio do Estado. Aqueles que precisam do apoio do Estado não poderão se aposentar. Também quero aproveitar a oportunidade para saudar os movimentos sociais do campo e da cidade, cujos representantes estão hoje no Ministério das Cidades, lutando para a retomada do Programa Minha Casa, Minha Vida. Era o que tinha a dizer. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, iniciamos os trabalhos de 2017 nesta Casa com muitos desafios. Depois de anos de avanços, conquistando direitos sociais, inclusão, transparência e participação social, enfrentamos agora um Governo ilegítimo, que quer impor muitos retrocessos. Vêm aí mais medidas para dilapidar o patrimônio brasileiro, como estão fazendo com o petróleo e as telecomunicações. Vêm aí novas leis para facilitar o lucro, à custa da saúde, da educação, do meio ambiente, da vida. Vem aí uma reforma da Previdênda desenhada para retirar direitos. Vem aí a tentativa de rasgar a CLT, solene senhora, promulgada em 1943 por Getúlio Vargas, que contém a Consolidação das Leis Trabalho. Essa norma foi uma grande conquista, em um país que há pouco tempo deixava para trás a escravidão! Gosto de lembrar que os direitos são conquistados através da política. E também podem ser retirados através dela, como vem fazendo o Governo golpista. Aqui no Congresso, meus colegas de bancada e eu seguimos na luta para impedir esses retrocessos e avançarmos em direção a um Brasil mais justo e sustentável. Vamos resistir, com muita garra, porque a jornada vai ser árdua. Nenhum direito a menos! Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado nos meios de comunicação da Casa e nao programa A Voz do Brasil ."], ["16/02/2017 11:10:00", "O SR. NILTO TATTO - Sr. Presidente, eu queria que fosse divulgado nos meios de comunicação da Casa que pela terceira vez o Ministro Bruno Araújo desmarca reunião com movimentos sociais de luta por moradia. Estamos insistindo nessas reuniões porque o Minha Casa, Minha Vida, um dos programas mais importantes implementados nos últimos anos no Brasil, está paralisado e precisa ser retomado. Eu peço apoio aos Parlamentares no sentido de que o Ministro Bruno Araújo receba os movimentos de luta por moradia, para a retomada do Programa Minha Casa, Minha Vida. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["07/08/2018 14:36:00", "O SR. NILTO TATTO - Sr. Presidente, venho prestar minha homenagem e solidariedade aos companheiros Vilmar Pacífico, Zonália Santos e Jaime Amorim, do Movimento dos Trabalhadores Rurais Sem Terra - MST; Rafaela Alves e Frei Sérgio G, do Movimento dos Pequenos Agricultores - MPA; Luiz Gonzaga, o querido Gegê, da Central de Movimentos Populares - CMP; e Leonardo Armando, do Levante Popular da Juventude, que estão entrando no oitavo dia de greve de fome. Esta atitude extrema demonstra o grande carinho que têm para com o povo brasileiro, que vem sofrendo muito após o golpe impetrado há mais de 2 anos., igualmente, uma demonstração de solidariedade ao Presidente Lula e uma exigência para que o Supremo Tribunal Federal paute o julgamento das Ações Declaratórias de Constitucionalidade n 43 e 44, que questionam a prisão em segunda instãncia. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação da Casa. O SR. PRESIDENTE - Solicito seja dada publicidade ao pronunciamento do Deputado Nilto Tatto."], ["10/07/2018 14:20:00", "O SR. NILTO TATTO - Sr. Presidente, quero divulgar para o conjunto de brasileiros que acompanham a TV Cãmara uma denúncia feita internacionalmente por um grupo de pesquisadores brasileiros, no sentido de que o Brasil pode não cumprir com o seu compromisso relativo ao clima assumido no Acordo de Paris. Todos sabem que o Governo Temer vem trocando apoio político com a bancada ruralista. Para isso, revisou regras de licenciamento ambiental, paralisou a demarcação de terras indígenas e de territórios quilombolas, paralisou o programa de reforma agrária e está reduzindo as unidades de conservação. Com isso, está aumentando o desmatamento no Brasil. Todos sabem que a floresta é uma reserva de carbono importante. Por isso, nós precisamos fazer essa denúncia e tirar este Governo, para que o Brasil volte a cumprir com os seus compromissos internacionais, sendo novamente uma referência no mundo todo em favor da biodiversidade e da preservação ambiental. Obrigado, Sr. Presidente."], ["05/06/2018 16:04:00", "O SR. NILTO TATTO - Sr. Presidente, f ormulo a presente questão de ordem com base no art. 62 da Constituição Federal, na interpretação dada pelo Supremo Tribunal Federal, no bojo da Ação Direta de Inconstitucionalidade n 5.127. Também fundamentam esta questão de ordem os arts. 55, 119 e 125 do Regimento Interno desta Casa, combinado com o art. 7 da Lei Complementar n 95, de 1998. Na citada ADI 5.127, o Supremo firmou o entendimento de que não é possível expandir o conteúdo original de uma medida provisória para além do seu escopo original. Ou seja, decidiu não ser possível a introdução de matérias estranhas em medidas provisórias por meio de emendas de Parlamentares, ainda que esse Parlamentar seja o Relator. Digo isso porque esta Casa irá apreciar o PLV apresentado à Medida Provisória n 820, que vai de encontro ao que fora decidido pelo STF. Apesar de a MPV 820 tratar de medidas de assistência emergencial para acolhimento a pessoas em situação de vulnerabilidade decorrente de fluxo migratório provocado por crise humanitária, o art. 11 do PLV visa inserir dispositivos à Lei n 6.938, de 1981, no intuito de restringir direitos indígenas, notadamente para fins de facilitação da concessão de licenciamentos ambientais. Ora, Sr. Presidente, está clara não apenas a natureza estranha desse dispositivo, mas também a própria violação à Constituição Federal, no que tange à preservação do conteúdo original de uma medida provisória. Diante disso, solicito que o art. 11 do PLV apresentado à Medida Provisória n 820, de 2018, seja considerado matéria estranha e, consequentemente, excluído do texto que será deliberado por esta Casa. Na verdade, à medida que há uma MP para tentar tratar de uma questão de direitos humanos - pessoas e migração -, nós estamos infringindo, com essa emenda, direitos humanos de povos, no caso específico, de povos indígenas. O SR. PRESIDENTE - Esta Presidência - está no Regimento - vai recolher a questão de ordem de V.Exa., que posteriormente será respondida. Concedo a palavra ao Deputado Ivan Valente. S.Exa. tem 3 minutos na tribuna."], ["09/05/2018 14:40:00", "O SR. NILTO TATTO - Sr. Presidente, há 1 semana ocorreu a tragédia do prédio que caiu lá em São Paulo, e as famílias ainda estão abandonadas em barracas próximas ao local. E o que ouvimos das autoridades, tanto da Prefeitura, quanto do Governo do Estado e do Governo Federal? Não arrumam uma saída para o grave problema de moradia na cidade de São Paulo, para aquelas famílias especificamente; pelo contrário, estão no caminho de criminalizar as entidades e os movimentos sociais que organizam aquelas famílias que lutam por moradia. Num conluio com a imprensa monopolista de São Paulo, vão nessa direção e não reconhecem o trabalho que essas entidades e esses movimentos sociais fizeram, além da contribuição que deram para a criação da Política Nacional de Habitação e da Política Nacional de Desenvolvimento Urbano. Nós chamamos a atenção para essa situação: ouçam essas entidades e os movimentos sociais, em vez de ouvirem aquela imprensa que está querendo criminalizar esses movimentos! O SR. PRESIDENTE - Obrigado, Deputado."], ["08/05/2018 17:28:00", "O SR. NILTO TATTO - Sr. Presidente, quero parabenizar o MST pela realização da 3 Feira Nacional da Reforma Agrária, que aconteceu neste final de semana, no Parque da Branca, em São Paulo. Quero até passar alguns números para os colegas Parlamentares e para aqueles que estão nos assistindo. Passaram pela feira cerca de 260 mil pessoas; 1.215 feirantes; 367 artistas de música, de teatro, enfim, de vários tipos de expressão cultural relacionada à agricultura familiar. Havia 24 cozinhas com 75 pratos típicos, sendo comercializados 420 toneladas de uma variedade de 1.530 tipos de produtos diferentes. Essa é uma demonstração de como vale a pena fazer a reforma agrária. Mostra-se claramente que há vida nesses assentamentos, que há produção. Portanto, a saída para a agricultura, a saída para acabar com a fome no País e no mundo passa pela reforma agrária e pelo fortalecimento da agricultura familiar. Obrigado, Presidente."], ["17/04/2018 20:16:00", "O SR. NILTO TATTO - Sr. Presidente, eu fui citado pelo Deputado Valdir Colatto, e isso merece esclarecimento. S.Exa. apresentou um projeto de lei que modifica toda a política de fauna no Brasil. O projeto de lei que o Deputado apresentou representa um retrocesso de mais de 60 anos do entendimento que temos de como devem ser tratados os animais, principalmente a fauna silvestre. Trata-se de uma conquista da humanidade. A política vigente data de 1967, para se ter ideia. Sou contra este projeto, que está sob minha relatoria. Aliás, foi aprovada, no colegiado da Comissão de Meio Ambiente, a realização de uma série de audiências públicas, pois interessa a toda a sociedade brasileira discutir a política de fauna. O Deputado se recusa a participar das audiências, apesar de ter participado da reunião da Comissão de Meio Ambiente, de ter aprovado a realização das audiências públicas e de ter concordado em indicar nomes para participar das audiências públicas. Mesmo que ele não participe, não vamos deixar de discutir com a sociedade brasileira, porque a defesa dos animais interessa a todo o povo brasileiro e, inclusive, a este Parlamento."], ["17/04/2018 14:16:00", "O SR. NILTO TATTO - Sr. Presidente, há 22 anos, ocorreu no Pará um dos mais vergonhosos episódios da nossa história: o massacre de 21 trabalhadores rurais sem-terra pelas forças policiais do Estado, a mando do latifúndio. Até hoje o fato não foi apurado e não foram punidos os mandantes, os responsáveis. Lembro esta terrível chacina para saudar as lideranças sem-terra em todo o País, pessoas destemidas que lutam por um pedaço de terra para trabalhar. Nós sabemos que no Brasil há muita gente que, acampada, luta por um pedaço de terra para trabalhar. Sabemos também que muita terra continua nas mãos de pequenos latifundiários. Portanto, é importante lembrar esta data, para que o Estado assuma o seu papel e faça a reforma agrária já. esta a luta da hora, a luta da ordem do dia. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Nilto Tatto."], ["02/04/2018 19:56:00", "O SR. NILTO TATTO - Sr. Presidente, peço a palavra somente para esclarecer a questão de ordem aqui levantada pelo Deputado Valdir Colatto. Trata-se de um requerimento já aprovado na Comissão de Meio Ambiente e Desenvolvimento Sustentável, com data marcada. Foi acordado inclusive com S.Exa. de se fazer esse debate, essa mesa-redonda em São Paulo e em Santa Catarina, e S.Exa. se recusou a apresentar os nomes que foram combinados na própria reunião da Comissão de Meio Ambiente. Portanto, essa data já estava marcada anteriormente, e com o aval de SExa. E o Deputado simplesmente não quer mais debater o tema. Na verdade, está descumprindo a palavra, já que se comprometeu inclusive comigo e com todo o coletivo da Comissão. A data vai ficar mantida, e nós vamos realizar a atividade, com ou sem a presença do Deputado."], ["27/03/2018 12:56:00", "O SR. NILTO TATTO - Sr. Presidente, quero registrar que ontem houve audiência pública na cidade de Bertioga, litoral de São Paulo, onde a população está lutando contra o projeto do Governo do Estado de São Paulo, da SABESP, sobre a transposição do Rio Itapanhaú. Se acontecer essa transposição, vai haver um impacto muito grande para todos aqueles manguezais, que são importantes para a reprodução de várias espécies da biodiversidade marítima. Também vai haver um impacto muito grande para os pescadores. Lá há pescadores que vivem tanto do pescado como também da atividade do turismo. Quero parabenizar a população de Bertioga por essa luta que, com certeza, vai ser vitoriosa no final, da mesma forma como aconteceu em Peruíbe, na luta contra a termoelétrica. Gostaria que meu pronunciamento fosse divulgado pelos meios de comunicação da Casa."], ["21/03/2018 18:08:00", "O SR. NILTO TATTO - Sr. Presidente, quero registrar a visita dos Deputados Famoussa Coulibaly, Presidente da Comissão de Meio Ambiente da Costa do Marfim; do Deputado Kaiba Lambert, da Costa do Marfim; e do Sr. Lamine Kanté, encarregado das missões na Embaixada. Estamos recebendo a visita dessas autoridades por conta do Fórum Mundial da ."], ["20/03/2018 15:04:00", "O SR. NILTO TATTO - Sr. Presidente, registro que estão acontecendo dois grandes eventos em Brasília que têm como tema a água. Um deles é o Fórum Mundial da, um evento oficial que tem o patrocínio do Governo do Distrito Federal, do Governo de São Paulo, da SABESP e das empresas que estão interessadas em tratar a água como mercadoria. Basta verificar as empresas que estão patrocinando esse Fórum. De outro lado, está acontecendo o Fórum Alternativo Mundial da - FAMA 2018, organizado pela sociedade civil, pelos movimentos sociais, pelos movimentos populares do Brasil e de várias partes do mundo. Esse, sim, está preocupado com a água para o consumo humano e animal. Nós precisamos tomar cuidado nesta Casa, porque no Fórum Mundial da está acontecendo uma série de negociatas para tratar a água como mercadoria, e não é isso que o povo quer, porque a água não deve ser tratada como mercadoria. Obrigado, Sr. Presidente."], ["14/03/2018 15:00:00", "O SR. NILTO TATTO - Sr. Presidente, quero registrar minha solidariedade aos funcionários públicos do Município de São Paulo e também parabenizar os professores municipais que hoje ocuparam as dependências da Cãmara Municipal de São Paulo, protestando contra o SAMPAPREV, projeto de lei do Prefeito Doria que quer praticamente acabar com a aposentadoria dos funcionários públicos do Município de São Paulo. Manifesto a eles toda a minha solidariedade. O Prefeito Doria, em 1 ano e pouco de Governo, só fez entregar o patrimônio público para a iniciativa privada e abandonar a cidade e, agora, quer acabar com a aposentadoria do funcionalismo público, mas a população da cidade de São Paulo, a população paulistana, vai dar o troco, inclusive este ano. Deixo a minha solidariedade, então, aos professores do Município de São Paulo. Gostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Seu pronunciamento será divulgado no programa A Voz do Brasil e pelos órgãos de publicidade desta Casa Legislativa."], ["13/03/2018 14:20:00", "O SR. NILTO TATTO - Sr. Presidente, meus caros colegas Parlamentares, estão querendo prender o Presidente Lula. O golpismo montou uma farsa, a partir de Curitiba. Tanto é verdade que não há nenhum jurista sério neste País que aceite o processo do Juiz Moro e, depois, daqueles juízes em Porto Alegre, que o condenaram. Agora o Supremo Tribunal Federal não quer julgar, não quer rever a posição do próprio Supremo de que só pode prender o réu depois de julgado até a última instãncia. E a Presidenta do Supremo aceita a pressão da Rede Globo de Televisão para não pautar isso. Então, não podem fazer isso que estão fazendo com o Presidente Lula, contra a vontade do povo brasileiro, que quer votar no Presidente Lula nas eleições deste ano."], ["13/03/2018 15:08:00", "O SR. NILTO TATTO - Obrigado, Sr. Presidente. Quero utilizar o meu tempo no Pequeno Expediente para registrar na Casa e também para o povo brasileiro carta aberta do MST: Carta aberta à sociedade Por que o MST ocupa a fazenda de Temer? Reforma Agrária nas terras dos corruptos!! O MST ocupa pela terceira vez a Fazenda Esmeralda, entre os municípios de Lucianópolis e Duartina-SP, desde a manhã da última quarta-feira . A Fazenda Esmeralda é registrada como propriedade da empresa Argeplan, do ex-assessor e amigo pessoal de Temer, o Coronel Lima, mas na região até as pedras sabem que a área na verdade é de Temer. Temer e Lima são cúmplices de longa data, na década de 1990 a Argeplan arcou com cerca de 40% do valor da campanha de Temer a deputado federal, e o patrimônio de ambos cresceu estrondosamente desde que se conheceram. O patrimônio em imóveis do Coronel Lima é orçado em 15 milhões de reais, sendo 13 milhões apenas em imóveis rurais na cidade de Duartina, em grande maioria adquiridos a partir do ano 2000. Temer, por sua vez, triplicou seu patrimônio entre 2006 e 2010, segundo apurações do TSE. Desde 1995, Temer, Lima e a Argeplan estão relacionados em inquéritos e processos que investigavam o pagamento de propina em obras realizadas nas docas do porto de Santos. Além disso, eles também aparecem, junto com a empresa AF Consult, de Lima, em investigações sobre a obra da usina Angra 3, na qual pelo menos 1% do valor do contrato era propina para Temer e Lima, este último foi o interlocutor do esquema de corrupção. Também delações da JBS apontam o acerto de 15 milhões de reais com o PMDB em troca de favorecimentos, sendo 1 milhão destinados pessoalmente para Michel Temer, e, mais uma vez, o Coronel Lima aparece como mediador do pagamento. Na Operação Patmos, deflagrada em 2017, a Polícia Federal fez buscas no escritório da Argeplan, em São Paulo, e foram apreendidos documentos que comprovam a ligação da empresa com Maristela, filha de Temer. Recentemente, as delações da J&F, no ãmbito do inquérito que investiga a Medida Provisória dos Portos, reafirmam que Lima é testa de ferro de Temer, a quem a fazenda Esmeralda realmente pertence. A propriedade foi adquirida pelo Coronel, em 1986 e avaliada em 10 milhões de reais, ou seja, incompatível com seus rendimentos na época. O Delegado da Polícia Federal que cuida do caso, Cleyber Lopes, cobrou agilidade do Ministério Público Federal no processo de quebra dos sigilos bancários e fiscais dos envolvidos, a fim de esclarecer o que considera notoriamente atos de corrupção ativa/passiva e lavagem de dinheiro. Defendemos que Temer deve ser investigado! Isso é um direito do povo brasileiro. O MST exige que as terras com indícios de corrupção sejam investigadas e destinadas à Reforma Agrária. A corrupção é a apropriação privada dos recursos públicos, e o dinheiro roubado do povo vem sendo utilizado na compra de fazendas para lavagem ilícita. O Presidente golpista não só permite a corrupção, como ele próprio é o chefe da quadrilha que atuou no porto de Santos, em Angra 3 e na fazenda Esmeralda. Temer destruiu as políticas públicas para os assentamentos, está privatizando a Reforma Agrária, através do incentivo à venda de lotes, e assentou 0 família em 2017. Por isso seguimos resistindo na fazenda Esmeralda e exigimos Reforma Agrária Já. Direção Estadual do MST/SP Presidente, gostaria que este pronunciamento fosse divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . Obrigado, Presidente. O SR. PRESIDENTE - Deputado Nilto, vai ser dada divulgação nos veículos de comunicação da Casa."], ["06/03/2018 14:20:00", "O SR. NILTO TATTO - Sr. Presidente, o Governador do Estado de São Paulo, Geraldo Alckmin, alcançou limites inéditos de irresponsabilidade. Ao contrário da população, que sofreu com a falta de água e aprendeu a não desperdiçar para não faltar, o Governador tucano parece não ter aprendido nada com a crise de gestão dos recursos hídricos que atingiu São Paulo em 2014. Enquanto em todo o mundo cresce a preocupação com a disponibilidade de água para a saúde e o conforto mínimo dos seres humanos, o Governo paulista quer incentivar o consumo de água, quer aumentar a tarifa quando o consumo cair. Sim, por incrível que pareça, é disso que se trata. E o propósito é simplesmente o de garantir que não caia o lucro dos acionistas da SABESP - Companhia de Saneamento Básico do Estado de São Paulo. Se o Governador tucano não entende que o gestor público é obrigado a priorizar o bem comum, ele deveria buscar emprego no setor empresarial ou financeiro, onde o lucro é prioridade. Sr. Presidente, eu gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Governador do Estado de São Paulo, Geraldo Alckmin, alcançou limites inéditos de irresponsabilidade. Ao contrário da população, que sofreu com a falta de água e aprendeu a não desperdiçar para não faltar, o Governador tucano parece não ter aprendido nada com a crise de gestão dos recursos hídricos que atingiu São Paulo em 2014. Enquanto em todo o mundo cresce a preocupação com a disponibilidade de água para saúde e o conforto mínimo dos seres humanos, o Governo paulista quer incentivar o consumo de água. Ele quer aumentar a tarifa quando o consumo cair. Sim, por incrível que pareça, é disso que se trata. E o propósito é simplesmente o de garantir que o lucro dos acionistas da SABESP não caia. Se o Governador tucano não entende que um gestor público é obrigado a priorizar o bem comum, ele deveria buscar emprego no setor empresarial ou financeiro, onde o lucro é a prioridade. bom lembrar que centenas de cidades, em todo o mundo, que privatizaram serviços de saneamento retornaram ao sistema público, porque perceberam que a garantia de direitos não é compatível com a maximização de lucros. Queremos um governo que entenda que água é direito, não é mercadoria! Solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa."], ["06/03/2018 14:36:00", "O SR. NILTO TATTO - Sr. Presidente, hoje dezenas de organizações da sociedade civil ambientalista tornaram pública uma carta em que denunciam certa armação, dentro desta Casa, entre a bancada ruralista e a Presidência da Casa, que querem votar neste plenário projeto de lei que altera drasticamente a política de licenciamento ambiental. O projeto que querem trazer para cá acaba, de certa forma, com aquilo que é uma conquista da sociedade brasileira, do ponto de vista de proteção do patrimônio público brasileiro e da própria humanidade como um todo. Eles querem tirar o papel da Fundação Cultural Palmares, que avalia os impactos ambientais para as comunidades quilombolas; querem tirar o papel da Fundação Nacional do - FUNAI, que avalia o impacto social e ambiental para as comunidades indígenas no Brasil; querem tirar o papel do Instituto do Patrimônio Histórico e Artístico Nacional - IPHAN, que avalia o impacto para o patrimônio histórico e paisagístico, que é de interesse de toda a sociedade brasileira, inclusive da humanidade, daquilo que se produziu de bens culturais, o que interessa a todos. E querem fazer com que o projeto de lei de licenciamento promova uma disputa entre os Estados, para ver qual deles flexibiliza mais a legislação, criando uma corrida por empreendimentos nos Estados, da mesma forma que ocorre hoje nessa disputa com relação ao ICMS. Muda-se, assim, a lógica, quando há uma legislação nacional que restringe determinado empreendimento por ter impacto social e impacto ambiental. O Estado, ao fazer a sua legislação, deve sempre garantir uma maior proteção e maior cuidado em relação ao interesse público. A mudança que eles querem fazer retira a responsabilidade do Estado de ter uma legislação mais restritiva. Assim, abre-se de qualquer forma o licenciamento de qualquer empreendimento. Contudo, o mais grave ainda - e é por isto que a bancada ruralista está patrocinando a mudança - é que eles querem acabar com qualquer espécie de processo de licenciamento de impacto social e ambiental para todos os empreendimentos agropecuários no País inteiro. Também querem acabar com o processo de licenciamento para a construção de rodovias. Todos sabem que a construção de rodovias - cito, por exemplo, as da Amazônia - é indutora de desmatamento. Assim foi historicamente e assim permanece neste momento, mas agora com maior intensidade. medida que eles desmontam a FUNAI, a Fundação Cultural Palmares e o IPHAN, mostram que não são do interesse deles a proteção ambiental e o cuidado com as comunidades tradicionais e as comunidades indígenas. Portanto, chamo atenção para o fato de que este processo de desmonte ao qual estamos assistindo, neste golpe em andamento, é mais um ataque àquilo que é conquista do povo brasileiro, da sociedade brasileira, que quer ver protegidos os seus recursos naturais. Isso não pode acontecer! A agenda social e a agenda ambiental não podem ser moeda de troca para um setor deste Congresso Nacional, explicitamente a bancada ruralista, que, para apoiar um governo impopular, como é o Governo Temer, fica colocando na mesa, nesse tipo de negociata, aquilo que interessa à sociedade brasileira. Nós não vamos aceitar, de forma nenhuma! O povo brasileiro não vai aceitar essas negociatas que colocam em risco o patrimônio do povo brasileiro! Eu gostaria que o meu pronunciamento fosse divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Nilto Tatto."], ["06/03/2018 16:12:00", "O SR. NILTO TATTO - Sr. Presidente, caros colegas Parlamentares, venho a esta tribuna pedir para que nós façamos um esforço para convencer o Presidente desta Casa, o Presidente Rodrigo Maia, a instalar a Comissão Especial que vai analisar o projeto de lei que cria a Política Nacional de Redução de Agrotóxicos - PNARA. Já foi criada a Comissão Especial, e os partidos já indicaram os seus representantes. Nós temos um modelo de agricultura preponderante no Brasil hoje que, de certa forma, é preponderante no mundo inteiro: desenvolveu-se no pós-Segunda Guerra Mundial, é propalado e baseado na monocultura, com o uso intensivo de fertilizantes, de agrotóxicos, de veneno. Essa prática contamina o solo, o meio ambiente e causa um impacto muito grande na saúde humana. Basta verificarmos o quanto que já se gasta, no Brasil, com o tratamento de cãncer, por exemplo, uma das doenças cuja incidência vem aumentando muito por causa dos alimentos contaminados pelo veneno dos agrotóxicos. O PNARA é uma tentativa de pensarmos políticas de médio e longo prazo, para termos uma agricultura mais sadia, uma produção de alimento mais sadia, com respeito ao solo, com respeito aos mananciais. O Brasil, nesse tempo, tornou-se o campeão mundial em uso de agrotóxico, de veneno. Os brasileiros, no mundo todo, são os que mais consomem veneno na alimentação. Os agrotóxicos já são o segundo fator de contaminação, de poluição dos mananciais no Brasil, locais onde nós captamos água para beber e onde os animais também bebem água. Nós estamos envenenando os animais e envenenando a população brasileira. Daqui a pouco, a população dos países importadores dos produtos da agricultura do Brasil não vai querer mais importar esses produtos. A bancada ruralista fala da importãncia do agronegócio para a balança comercial, mas está dando um tiro no pé com essa política de uso de agroquímicos. Os países da Europa, daqui a pouco, não vão mais importar os produtos da agricultura brasileira. para isso que eu chamo a atenção. Vamos instalar logo essa Comissão Especial e fazer um debate sério nesta Casa e na sociedade brasileira. isso que nós esperamos do Presidente Rodrigo Maia. Obrigado, Sr. Presidente."], ["21/02/2018 15:20:00", "O SR. NILTO TATTO - Sr. Presidente, eu passei alguns dias no Vale do Ribeira, visitei algumas cidades daquela região muito rica do ponto de vista da diversidade cultural e da paisagem. A região tem potencial para o turismo muito grande. Mas a grande reclamação de Prefeitos e Vereadores, principalmente das cidades de Iporanga, Eldorado, Itaoca, Apiaí, é da situação das estradas. Nesta época, em que o potencial de geração de emprego e renda para a população através do turismo aumenta, vemos o abandono das estradas por parte do Governo do Estado de São Paulo. Então, queria chamar a atenção do Governo do Estado para a destruição desse potencial de geração de renda e de trabalho para aquela população, para que tome uma atitude e melhore as estradas daquela região."]]}