{"NILTON CAPIXABA": [["05/07/2016 20:10:00", "O SR. NILTON CAPIXABA - Sr. Presidente, hoje, nós da bancada de Rondônia - de que sou coordenador - nos reunimos e definimos emendas parlamentares à Lei de Diretrizes Orçamentárias para 2017. Vamos deixar garantidos recursos para a duplicação da BR-364, de Vilhena a Porto Velho, para a construção da Ponte Brasil-Bolívia, de Guajará-Mirim a Guayaramerín, e também para a construção e ampliação de aeroportos regionais do nosso Estado. Ficaram garantidas essas três emendas à proposta do Orçamento de 2017, com o apoio de toda a bancada de Rondônia. Com certeza, a duplicação da BR-364 vai diminuir o número de acidentes e de mortes que têm acontecido na rodovia. Sr. Presidente, gostaria que meu pronunciamento fosse divulgado nos meios de comunicação desta Casa. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. NILTON CAPIXABA - Pelos meus eleitores, pela minha cidade de Cacoal, pela minha família, pelos evangélicos, por meu Estado de Rondônia e pelo futuro do Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputado Nilton Capixaba, do PTB de Rondônia: voto 'sim'. Total: 104 votos."], ["31/03/2016 12:32:00", "O SR. NILTON CAPIXABA - Sr. Presidente, ontem eu estive com o Diretor-Geral do Departamento Nacional de Infraestrutura de Transportes - DNIT. Falei com ele sobre a situação da BR-364, no trecho entre Vilhena e Porto Velho, no Estado de Rondônia, e entre Porto Velho e o Estado do Acre. Hoje, com o volume de carretas que passa por ali levando soja do Mato Grosso para o porto de Porto Velho, praticamente todo o dia acontece um acidente com vítima fatal na estrada. Tem morrido gente todo dia ali na BR-364. O trecho entre Vilhena e Porto Velho foi dividido em quatro e dois desses trechos foram licitados. Um dos trechos licitados, que já foi concluído, tem hoje buracos isolados. A pessoa que segue em alta velocidade e se depara com um buraco isolado praticamente capota o carro ou bate numa carreta. Então, isso é muito grave. Convidei o Diretor-Geral do DNIT a ir até Rondônia para verificar a situação. Ele tem dito que a BR está em boas condições, de acordo com os dados que tem lido. Eu gostaria que ele fosse a Rondônia para ver que a rodovia não está em boas condições. necessário que ele vá verificar, para conseguirmos, pelo menos... O SR. PRESIDENTE - Muito obrigado, Deputado. Está feito o registro no programa A Voz do Brasil ."], ["03/03/2016 11:12:00", "O SR. NILTON CAPIXABA - Sr. Presidente, eu estive no Município de Vilhena na sexta-feira passada para inaugurar uma obra do Centro de Tradições Gaúchas - CTG. Quero agradecer a atenção do Prefeito Municipal José Rover e do ex-Prefeito Melki Donadon, que me receberam com muito carinho numa grande festa no Cone Sul, onde será mantida a tradição gaúcha. Quero registrar também que os servidores do ex-Território de Rondônia conseguiram esta semana mais um avanço na Comissão que trata da sua transição para o quadro de servidores federais. Houve um entendimento do Governo, e hoje 3.800 servidores do ex-Território de Rondônia passaram a ser reconhecidos como servidores federais. Meus parabéns à Comissão! Muito obrigado."], ["11/12/2017 20:52:00", "O SR. NILTON CAPIXABA - Sr. Presidente, quero registrar a ida do Ministro dos Transportes, Portos e Aviação Civil, Maurício Quintella Lessa, ao nosso Estado de Rondônia. Hoje foi inaugurado o segundo viaduto, na Capital Porto Velho, no mesmo ano. No início de 2017, inauguramos um viaduto e agora inauguramos outro. Esse viaduto concluído, com certeza, vai ajudar muito o trãnsito na capital e vai embelezar a cidade. Com certeza, isso foi muito bom. Na oportunidade, também assinamos mais três convênios para melhoria nos aeroportos. O terminal de passageiros no aeroporto de Cacoal será ampliado; haverá a construção de um terminal novo em Ji-Paraná, com um investimento de 11 milhões de reais; e serão realizadas melhorias na pista do aeroporto de Ariquemes, com um investimento de 8 milhões de reais. Então, quase 30 milhões de reais foram destinados a esses aeroportos. Além disso, Cacoal ganhará novos equipamentos de navegação, graças a 3 milhões de reais de investimento. Com isso, nossos aeroportos regionais ficarão bem equipados, o que vai fazer com que eles tenham condições de receber voos diários ligando as capitais."], ["27/11/2017 20:56:00", "O SR. NILTON CAPIXABA - Sr. Presidente, eu vejo que o pequeno agricultor, quando vende seu produto nas cooperativas, não teve descontado o FUNRURAL. Como ele vai pagar uma coisa que teve decisão da Justiça para não ser descontado? E agora querem descontar? Com o REFIS, as empresas tiveram acesso ao desconto, à renegociação das dívidas. E o pequeno agricultor? agricultura familiar, que precisa dessa negociação, muitos partidos estão negando isso. Esta é uma questão de Brasil. Então, o PTB vota 'não'."], ["25/10/2017 16:50:00", "O SR. NILTON CAPIXABA - Sr. Presidente, pelo nosso Brasil, pelo Estado de Rondônia, pela minha cidade de Cacoal, pelo crescimento do nosso País, eu voto 'sim'. O SR. GIACOBO - Deputado Nilton Capixaba: voto 'sim'. Total: 71 votos."], ["27/09/2017 11:54:00", "O SR. NILTON CAPIXABA - Sr. Presidente, estou nesta Casa há 20 anos. Passei por vários Presidentes da República. Na época do Fernando Henrique Cardoso, houve REFIS. Na época do Presidente Lula, houve REFIS? Na época da Presidenta Dilma, houve REFIS. Agora, quando há outro Governo, não pode haver REFIS? REFIS é para empresa que está fechada, sem gerar emprego. A empresa fechada não gera imposto, nem gera emprego. Eu tenho certeza de que, para uma empresa que está em condição difícil de pagamento de encargos, a oportunidade de negociar e parcelar impostos vai dar sobrevida a ela. Com isso, a empresa vai gerar emprego e vai gerar renda. para isso que o REFIS está sendo feito hoje. E REFIS foram feitos por todos os outros Presidentes da República. Neste momento, já é um REFIS diferente, porque outro Presidente o está fazendo. Acho que temos que parar com demagogia e pensar no Brasil!"], ["04/09/2017 20:30:00", "O SR. NILTON CAPIXABA - Sr. Presidente, quero deixar registrado nesta Casa que, em Cacoal, aconteceu um evento evangélico da União de Mocidade das Assembleias de Deus do Estado de Rondônia - UMADERON, que reuniu mais de 10 mil jovens evangélicos. E o tema era Preciso Ser Fiel . Num momento como este por que estamos passando no Brasil, de tanta turbulência, de tantas crises de corrupção e tantas coisas, nós estávamos lá. Quero parabenizar o Pastor Nelson Luchtenberg, Presidente da Convenção dos Ministros Evangélicos do Estado de Rondônia - CEMADERON, que conseguiu reunir esses jovens de todo o Estado de Rondônia em Cacoal. Mais de 10 mil jovens foram para lá ouvir a palavra de Deus, ouvir aquilo que está escrito na Bíblia que Jesus deixou para nós. Também quero deixar registrado nesta Casa que estive na cidade de Nova União nesta semana, para entregar um ônibus aos acadêmicos. Esse ônibus vai atender mais de 100 acadêmicos, vai levá-los às cidades de Ji-Paraná, Ouro Preto e Jaru, para que possam fazer seus cursos nas faculdades. Com certeza, isso vai ser muito importante. Registro ainda que, na nossa cidade de Cacoal, nesta semana, foi dada ordem de serviço no valor de quase 6 milhões de reais para fazer o recapeamento dos asfaltos e o tapa-buracos no centro da cidade. Com certeza, isso vai ajudar a embelezar a nossa cidade de Cacoal e também dar mais conforto às pessoas que andam no centro da cidade. Isso tem atraído muitas empresas para investirem em Cacoal. A Havan já se instalou em Cacoal; no sábado passado, foi inaugurado um shopping no valor de 60 milhões de reais. Cacoal cada dia cresce mais! Gostaria de deixar meu pronunciamento registrado nos Anais desta Casa, Sr. Presidente. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. NILTON CAPIXABA - Pelo crescimento do nosso País, pelo crescimento e desenvolvimento do nosso Estado de Rondônia, que eu represento, voto 'sim', pelo relatório. O SR. GIACOBO - Deputado Nilton Capixaba: voto 'sim'. Total: 76 votos 'sim'."], ["14/06/2017 14:06:00", "O SR. NILTON CAPIXABA - Sr. Presidente, quero registrar o pagamento de uma emenda individual, de fundo a fundo, à Secretaria de Estado da Saúde de Rondônia, para a compra de vários equipamentos, inclusive mamógrafo. Nestes dias, estivemos no Hospital Regional de Cacoal, que levamos 20 anos para construir. um hospital de 200 leitos que está chegando a 50 UTIs. Estamos entregando à população de toda a região um aparelho de ressonãncia magnética, o primeiro de ressonãncia público no Estado de Rondônia. Isso mostra que estamos preocupados. Cacoal fica a 500 quilômetros da Capital Porto Velho. As pessoas daquela região, em torno de 500 mil, que precisavam fazer esse exame tinham que fazê-lo em Porto Velho. Um tomógrafo também foi instalado. E agora vai ser instalado o mamógrafo. O recurso é da ordem de 2 milhões e 79 mil reais. Agora vai se montar uma policlínica de consulta especializada. Já temos em Cacoal o pronto-socorro. Estamos fazendo lá hoje um centro de atendimento à saúde em várias áreas. Com isso, vamos evitar que as pessoas da região que necessitam de tratamento tenham que ir a Porto Velho. Dessa forma, vamos dar melhores condições aos pacientes e à família. esse trabalho que estamos fazendo. Quero agradecer ao Ministro da Saúde e também ao Governador Confúcio Moura pela parceria comigo para melhorarmos as condições de vida e a saúde do povo do nosso Estado de Rondônia. Sr. Presidente, eu gostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido."], ["24/05/2017 09:50:00", "O SR. NILTON CAPIXABA - Sr. Presidente, eu era Deputado pelo Espírito Santo, mas agora o sou por Rondônia. Quero falar da grande feira Rondônia Rural Show, cuja abertura está acontecendo hoje em Ji-Paraná. uma festa do agronegócio. O nosso Estado está hoje entre os três com a melhor situação financeira do País. Por quê? Porque a pecuária e a agricultura são muito fortes. Então, o agronegócio tem feito toda a diferença no Estado de Rondônia. O salário de todos os servidores é pago em dia, a saúde melhora a cada dia. Entreguei agora um aparelho de ressonãncia em Cacoal no valor de 4 milhões e meio de reais, além de um aparelho de tomografia. Cacoal agora vai ter 50 leitos de UTI para atender à população do centro do Estado de Rondônia. Isso mostra que, enquanto outros Estados estão fechando postos de saúde e hospitais, Rondônia está ampliando seu atendimento na área da saúde. Então, o nosso trabalho está sendo de grande valia e conta com a parceria do Governo do Estado, das Prefeituras, dos Vereadores. Gostaria que este pronunciamento fosse divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Obrigado, meu capixaba. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, enquanto vários Estados brasileiros passam por crises na área de saúde, Rondônia vem se destacando com construções de unidades hospitalares, equipamentos de última geração e maior capacitação profissional. Consegui assegurar no Orçamento Geral da União vários milhões para a compra de equipamentos hospitalares. Esse foi o caso do primeiro aparelho de ressonãncia magnética de Rondônia, cujo valor total foi de R$ 4,5 milhões, dos quais R$ 2,5 milhões foram alocados por meio de minhas emendas individuais. Esse se tornou o primeiro equipamento de ressonãncia pública do Estado e irá atender a população do Município de Cacoal e dos Municípios vizinhos. Os serviços prestados com esse equipamento são terceirizados. Esse é o primeiro serviço público a ser ofertado para a população. A solenidade de entrega desse equipamento ao Complexo Hospitalar de Cacoal foi na última sexta-feira, dia 19. Nessa inauguração estavam presentes, além da comunidade e autoridades locais, o Governador Confúcio Moura e o Secretário de Saúde Williames Pimentel. Sras. e Srs. Deputados, com esse benefício, haverá uma descentralização no atendimento desse serviço à população, desafogando a Capital e outros centros. No total, R$ 4,5 milhões foram investidos para aquisição e instalação do equipamento. Deste total, R$ 2,5 milhões foram alocados através de emenda parlamentar de minha autoria. O Governo do Estado entrou com a contrapartida no valor de R$ 2 milhões para a conclusão da compra do equipamento e instalação. Já destinei mais de R$ 20 milhões para o setor de saúde de Rondônia, equipando as unidades em vários Municípios com máquinas de hemodiálise, endoscopia, ultrassom, dentre outras, colaborando para a implantação da residência médica no HRC e na implantação de 10 leitos de UTI neonatal, essencial para bebês que necessitam de cuidados específicos. O Hospital Regional de Cacoal, em pleno funcionamento, conta com 174 leitos, 6 centros cirúrgicos, 28 leitos de UTI adulta e pediátrica - há emenda garantida para aquisição futura de 10 novos leitos de UTI neonatal -, e aproximadamente 1.400 servidores extremamente qualificados para atender a população. Assegurei recursos federais para a compra e instalação de um aparelho de tomografia computadorizada, que possui uma enorme importãncia para diagnosticar possíveis acidentes vasculares do sistema nervoso central, podendo ajudar a estabelecer condutas corretas para o tratamento. Além do mais, este exame ajuda no diagnóstico de doenças na coluna, tórax, abdômen, cérebro, entre outras regiões que não podem ser visualizadas através de um exame de consultório. Senhoras e senhores, tenho alocado recursos federais para o setor de saúde, e Rondônia é hoje um Estado que aponta como um dos mais promissores na saúde, por conta da eficiência dos servidores de saúde, da compra de equipamentos, da construção de unidades de saúde e das reformas que proporcionei através de minhas emendas individuais. Continuarei sempre beneficiando o setor para que ele possa prestar um atendimento mais humano à sua população. Muito obrigado!"], ["22/02/2017 12:12:00", "O SR. NILTON CAPIXABA - Sr. Presidente, parabenizo todas as bancadas do Espírito Santo. Nas rádios, perguntaram-me se todos os Deputados da bancada daquele Estado estavam unidos em prol do produtor de café, assim como os do Paraná, São Paulo, Minas Gerai, Bahia e Rondônia. Como Coordenador da bancada, estivemos na Casa Civil com o Ministro da Pasta e com o Ministro da Indústria e Comércio. Deixamos muito claro que a decisão do Ministro da Agricultura, Blairo Maggi, de trazer café do Vietnã para o nosso País causaria um prejuízo muito grande para o nosso produtor de café e para os nossos comerciantes também. Só quem ganharia com isso seriam as indústrias. Nós conseguimos deixar muito claro para os Ministros, para que passassem ao Presidente Michel Temer, que o Congresso Nacional iria parar enquanto não fosse resolvida essa situação. Parabenizo o Presidente Michel Temer pela suspensão dessa decisão. Nós queremos que ela seja revogada. Isso não pode ficar em aberto. Quero registrar também a presença do Presidente da Cãmara Setorial de Café, conhecido como Tuta, o Ezequias, de Rondônia, e a do Vereador Pedro Henrique Rabelo, de Cacoal. Sr. Presidente, solicito que seja dado como lido pronunciamento que faço sobre esse assunto muito importante para os nossos produtores de café. Com certeza, estaremos aqui unidos em prol dos nossos produtores. Não vamos deixar aquilo acontecer. O SR. PRESIDENTE - Obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, p articipei ontem, juntamente com Parlamentares de vários Estados brasileiros, de duas importantes reuniões no Palácio do Planalto, com o Ministro da Secretaria de Governo, Antônio Imbassahy, e com o Ministro da Indústria e Comércio, Marcos Pereira. Após várias discussões e explanações sobre a produção de café em Rondônia, solicitou-se a imediata suspenção da Instrução Normativa n 7, que trata da importação de café do Vietnã para o Brasil em mais de 1 tonelada. Michel Temer atendeu o pedido dos Parlamentares e determinou ao Ministro Maggi que suspendesse a compra. Na ocasião, disse ao Ministro da Agricultura que ele precisa entender que o café brasileiro é um dos melhores do mundo, e o Estado de Rondônia oferece o melhor café, o Conilon. Disse: 'Não precisamos importar porque somos um dos maiores exportadores de café do mundo, e essa medida não se justifica'. Estados como Minas Gerais, Rondônia e Espírito Santo atendem à demanda do País e não há falta desse produto. 'Vamos colher o nosso café nos próximos 2 meses, e essa importação irá prejudicar os cafeicultores brasileiros, baixando o preço da saca, desmotivando e desempregando pessoas no setor agrícola ', complementei. Argumentei também que o café do Vietnã pode vir contaminado porque lá existem várias pragas que no Brasil não há como combater. Recebi o apoio do representante da Cãmara Setorial do Café do Estado de Rondônia, Ezequias Braz, do Município de Cacoal. Ainda ontem recebi a informação do Palácio do Planalto de que a referida instrução normativa, que possibilitaria a importação do café estrangeiro, foi finalmente suspensa pelo Presidente Michel Temer, o que significa uma vitória para os Parlamentares brasileiros e para os cafeicultores."], ["21/02/2017 12:14:00", "O SR. NILTON CAPIXABA - Sr. Presidente, vou falar do momento que o nosso País, o Espírito Santo, Minas Gerais e Rondônia estão vivendo. Morei 30 anos no Espírito Santo e sei o que era sem o café e sei muito bem o que é com o café. Sei o quanto esse produto mudou sua economia, o quanto mudou a economia de Minas Gerais, do Paraná, de São Paulo e de Rondônia, onde estou há 26 anos. Hoje todos os produtores de café mudaram, com essa nova tecnologia, o plantio de café, o café clonal, que tem alta produtiva. Hoje vem essa notícia que abala toda a produção cafeeira do nosso Brasil. Isso é um prejuízo muito grande. Não sei por que o Ministro Blairo Maggi insiste tanto nisso. Isso não interessa ao produtor de café, isso não interessa ao Brasil. Só trará prejuízo ao País. Então, eu gostaria que o Ministro da Agricultura, Blairo Maggi, que o Ministro da Indústria e Comércio, que o Ministro da Casa Civil, enfim, que o Governo Michel Temer não fizesse isso, porque vai prejudicar o nosso produtor, que já está em pãnico com essa notícia. Vamos barrar essa medida. Não vamos deixar isso acontecer com o nosso produtor de café. muito prejuízo! Diz o nosso produtor de café: 'Onde tem o café, não tem o homem de pé descalço, porque o café é riqueza para o nosso País'. Eu gostaria de deixar este registro e de informar que vou participar de duas audiências, pedindo por Rondônia, pedindo pelo Brasil, pedindo pelo nosso produtor. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/05/2018 19:12:00", "O SR. NILTON CAPIXABA - Sr. Presidente, Sras. e Srs. Deputados, a Medida Provisória n 817, de 2018, foi editada para garantir a transposição dos servidores federais civis e militares de Rondônia, Amapá e Roraima, incluindo os trabalhadores de empresas públicas. Eu consegui, como Relator-Revisor, aprovar 11 emendas em um total de 14 apresentadas, sendo o Deputado de Rondônia que mais apresentou emendas e o que mais conseguiu aprovar, beneficiando técnicos em agropecuária, servidores do CERON, do BERON, da LOTORO, da CAERD, servidores municipais, militares e tribunais . Além disso, beneficiamos pensionistas, servidores aposentados, admitidos regularmente pela União pelo Estado de Rondônia até 15 de março de 1987. As minhas sugestões aprovadas no Projeto de Lei de Conversão n 07 de 2018 - PLV incluem no texto referências às prefeituras, bem como aos empregados da administração direta e indireta de Rondônia. Antes, o texto enviado pelo Governo fazia referência somente a policiais militares e servidores do ex-Território federal. Outro dispositivo inserido no PLV 07/18 esclarece que a mudança de regime jurídico dos servidores de Rondônia, promovida de ofício ou em razão da aprovação em concurso público para o mesmo cargo ou equivalente, não tem o condão de lhes retirar a condição de optante, assegurada pela Emenda Constitucional n 60, de 2009. A comissão incumbida de examinar os requerimentos de opção vinha erroneamente recusando o reconhecimento do direito de tais servidores, sob a alegação de ter havido solução de continuidade em seu vínculo funcional. Quero manifestar os meus agradecimentos às categorias de classes do Estado de Rondônia SINDSEF, ANDENE, ASSERTRON, ASPOMETRON, SINDUR, SENGE, SINTERO, SINDLER, SINDSAUDE, SIMPORO e SINGEPERON, bem como a grande contribuição do Procurador do Estado, o Dr. Luciano Alves, à medida provisória e, em especial, ao Governador Daniel Pereira. Juntos organizamos uma grande reunião com mais de 140 pessoas, representantes de classes que fazem parte da direção dos sindicatos, no auditório do Palácio Rio Madeira, sede administrativa do Governo do Estado de Rondônia, com a presença do Sr. Governador Daniel Pereira. Essa reunião foi fundamental para fornecer subsídios para que eu pudesse apresentar as emendas à Medida Provisória n 817, de 2018, e conseguirmos um alto índice de aprovação. Meus sinceros agradecimentos a todos os rondonienses que me auxiliaram e me orientaram para que juntros pudéssemos atingir o objetivo de corrigir um grave equívoco do Governo Federal para com o Estado de Rondônia e seus pioneiros. Quero agradecer também à bancada federal e a todos que me auxiliaram nesse momento, para corrigir a situação de pessoas que trabalharam tanto para desenvolver Rondônia e fazer com que a economia do Estado seja mais sólida do País e, proporcionalmente, que cresce mais do que a do Brasil."], ["07/02/2018 18:44:00", "O SR. NILTON CAPIXABA - Sr. Presidente, Sras. e Srs. Deputados, hoje estivemos com o Diretor-Geral do DNIT - Departamento Nacional de Infraestrutura de Transportes. Eu falei por telefone com o Ministro dos Transportes, Portos e Aviação Civil, e a nossa bancada federal, da qual sou coordenador, reuniu-se com vários engenheiros do DNIT para falar da situação da BR-364, no Estado de Rondônia. Durante o recesso parlamentar, muitas pessoas viajam para outros Estados, saem de Rondônia, do Acre, do Amazonas e vão para a Região Sul e para outros Estados do nosso País. Quando as pessoas chegam à divisa entre Rondônia e Mato Grosso, parece que entram em outro país. Quando chegam a Rondônia, parece que entram em outro país, por causa da nossa BR, na qual sempre fazem reparos, mas nunca fazem um serviço de verdade, com material de boa qualidade. Muitas vezes, o serviço até é bom, mas o material usado é de péssima qualidade. Isso tem trazido um transtorno muito grande para Rondônia e a perda de muitas vidas nos acidentes ocorridos nessa BR. Gostaria de apelar para o Sr. Presidente da República, para o Ministro dos Transportes, para o Diretor-Geral do DNIT. A nossa bancada fez o seu papel, apresentou emenda no valor de mais de 100 milhões para a manutenção da BR-364. Na saída da cidade de Vilhena, há um trevo, com saídas para os Municípios de Colorado do Oeste e Cerejeiras. Por ele passam muitas e muitas carretas carregadas de soja. Muitas vezes, na chegada ao trevo há um acidente. Eu estou esperando por esse trevo na BR-364 há muito tempo. Não sei quantas vezes já pedi que seja construído, para ligar Colorado a Cerejeiras. As marginais da BR, para Cacoal, por exemplo, estão uma vergonha. Quando eu cheguei aqui, em 1999, foram feitas as primeiras marginais da BR. Elas estão lá até hoje, quase 20 anos depois, no perímetro urbano de Cacoal, sem manutenção, com buracos para todos os lados. Muitas vezes, encontro Vereadores que, por não saberem qual é o papel do Poder Legislativo, cobram do Deputado Federal a realização de operação tapa-buraco. Mas quem tapa buracos é o Poder Executivo, é o Prefeito, é o Governador, é o Presidente da República. Deputado Federal não tapa buracos, Deputado Federal apresenta emenda ao Orçamento. Isso a bancada federal de Rondônia fez, ou seja, apresentou emenda para a obra ser feita. Nós já pedimos muitas e muitas vezes que isso seja resolvido. Em Ariquemes, nas marginais da BR, até hoje a iluminação não foi feita. E é necessário fazer esse reparo de fora a fora da marginal. A BR-364, no trecho entre Jaru e Ariquemes está sem condições de tráfego. Acontecem acidentes todos os dias. Vão esperar que seja feita a licitação? Isso precisa de contrato emergencial, tem que ser feito logo. Depois que morrer meio mundo, depois que vidas forem embora, não adianta mais correr atrás. Sr. Presidente, gostaria que este registro fosse divulgado no programa A Voz do Brasil, para mostrarmos ao nosso Estado de Rondônia o trabalho da bancada federal. Um abraço! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, Deputado Nilton Capixaba. O pedido de V.Exa. está deferido. O seu pronunciamento será publicado em todos os meios de comunicação da Casa, em especial no programa A Voz do Brasil ."]]}