{"NORMA AYUB": [["29/11/2017 13:20:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, importantes competições escolares do planeta, as Paralimpíadas Escolares, realizadas este mês em São Paulo, tiveram como participantes atletas com algum tipo de deficiência, vindos de todas as unidades da Federação do Brasil. Da cidade de Itapemirim, localizada no sul do Espírito Santo, saíram duas jovens que se uniram a outros 37 atletas da delegação capixaba. São elas: Karoline da Silva Castro, com 13 anos de idade, cursando o 9 ano do ensino fundamental; e Victória Luíza da Silva, com 17 anos de idade, cursando o 2 ano do ensino médio. Essas duas jovens, alunas da Escola Leopoldino Rocha, do Bairro Itaipava, em Itapemirim, sempre receberam o apoio dos seus pais e dos professores para participar das competições como atletas. Para orgulho de todos, Karoline ganhou duas medalhas de ouro e duas de prata no tênis de mesa, e Victória ganhou uma medalha de prata e duas de bronze, competindo no arremesso de peso. Encheram de alegria os corações de todos os capixabas, em especial os de seus familiares e professores. São duas itapemirinenses vitoriosas, duas jovens que se integraram ao esporte e venceram. Que belo exemplo para todos! Parabéns, Karoline! Parabéns, Victória! Sr. Presidente, peço a V.Exa. que divulgue este pronunciamento no programa A Voz do Brasil. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Norma Ayub."], ["29/11/2017 13:30:00", "A SRA. NORMA AYUB - Sr. Presidente, quero parabenizar o Dr. Eugênio Ricas, que acabou de assumir a Diretoria de Investigação e Combate ao Crime Organizado da Polícia Federal, a convite do Diretor da Polícia Federal, o Dr. Fernando Segovia. Tenho certeza de que, pela sua seriedade e competência, o Dr. Ricas contribuirá para a continuidade do excelente trabalho realizado pela Polícia Federal. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada. Parabéns ao Dr. Eugênio Ricas! Nós conhecemos toda a história de vida dele no nosso Estado. Há muito trabalho a fazer. Basta querer."], ["29/11/2017 14:48:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, é do conhecimento de todos que o sistema prisional do Brasil carece de melhor atenção do Poder Executivo e que a estrutura de recursos humanos existente é incompatível com suas necessidades e atribuições. A legislação em vigor não contempla a existência de policiais penitenciários habilitados ao exercício das atividades de segurança pública necessárias nos estabelecimentos prisionais. Entendemos ser indispensável a aprovação das seguintes propostas de emenda à Constituição em tramitação nesta Casa: PEC 372/17, PEC 308/04 e PEC 497/06. Essas propostas preveem a criação da polícia penitenciária, com estrutura departamental; a criação dos cargos de policiais penitenciários, contemplando os atuais agentes penitenciários, mediante a transformação de seus cargos; e o estabelecimento da jornada de trabalho de 6 horas diárias. Concluo pedindo o apoio de todos os Deputados e de todas as Deputadas em prol da qualificação profissional nos presídios do Brasil. Sr. Presidente, peço a divulgação deste pronunciamento no programa A Voz do Brasil e nos demais meios de comunicação da Casa. Muito obrigada."], ["28/11/2017 15:58:00", "A SRA. NORMA AYUB - Boa tarde, Sr. Presidente. Eu gostaria de registrar a presença do Presidente do Hospital Evangélico de Cachoeiro de Itapemirim, de seus diretores e médicos oncologistas. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Sejam bem-vindos!"], ["07/11/2017 15:20:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, estou novamente ocupando esta tribuna para dar publicidade aos graves problemas existentes no setor de saúde no sul do Espírito Santo. Em Cachoeiro de Itapemirim, o Instituto do Coração, instalado no Hospital Evangélico, enfrenta sérias limitações governamentais no atendimento à demanda da população. Está capacitado para realizar 60 cirurgias cardíacas por mês, e só possui autorização governamental para realizar 23 intervenções por mês, resultando desnecessariamente em uma longa fila de espera, com agendamentos para 2018, com casos graves e riscos de óbitos. Só tem autorização para a instalação mensal de sete marca-passos, o que acarreta aumento da fila de espera. Alguns pacientes encontram-se em UTI aguardando a cota do mês seguinte, correndo riscos, ocupando leitos e gerando mais gastos para o SUS. Para causar mais impactos negativos na gestão do setor público de saúde, enfrenta-se também a crescente negativa de autorização para a realização de exames de cateterismo, sujeitando os pacientes a maiores riscos, como angina ou infarto. E se isso não bastasse, temos que lidar com a suspensão da verba para o tratamento percutãneo endovascular. Elaborei e protocolei projeto de lei que institui a obrigação do atendimento imediato ao cidadão, nos casos de urgência e emergência, por qualquer unidade de saúde pública ou privada. Finalizo conclamando todos os Parlamentares e o Sr. Ministro da Saúde para que, unidos, possamos efetivamente produzir os resultados necessários e indispensáveis ao bem-estar da nossa população, cumprindo, desta forma, com nossas obrigações constitucionais em todas as modalidades na área de saúde pública. Sr. Presidente, reitero que a minha meta número um é saúde digna para todos. Peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigada."], ["07/11/2017 16:02:00", "A SRA. NORMA AYUB - Sr. Presidente, passados 2 anos da tragédia ambiental provocada pela mineradora Samarco, as ações de reparação dos danos ainda estão demasiadamente vagarosas para conter a grave crise social que se instalou na região. Esse desastre foi o maior da história do País. Além de ceifar vidas e destruir sonhos de milhares de pessoas, agravou a situação econômica de toda a região do Vale do Rio Doce. Por isso, Sr. Presidente, torna-se necessário e urgente o cumprimento do acordo firmado em apoio às vítimas e a reconstrução das regiões impactadas pelo rompimento da Barragem de Fundão, em Mariana, Minas Gerais. Sr. Presidente, peço que seja divulgado o meu discurso no programa A Voz do Brasil e nos meios de comunicação da Casa. Muito obrigada."], ["31/10/2017 13:48:00", "A SRA. NORMA AYUB - O DEM vota 'não'. Sr. Presidente, eu queria expressar os meus sentimentos e de toda a cidade de Cachoeiro de Itapemirim pelo falecimento de Tereza Braga, tia do Roberto Carlos, uma das fundadoras do jornal Sete Dias . Que Deus conforte o coração dos cachoeirenses e o meu também. Muito obrigada."], ["25/10/2017 16:50:00", "A SRA. NORMA AYUB - Sr. Presidente, honrando quase 65 mil votos que eu tive no Espírito Santo, meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputada Norma Ayub: voto 'não'. Total: 157 votos 'não'."], ["19/09/2017 13:22:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, meu apelo é pela melhoria da segurança pública na região sul do Espírito Santo devido à sua proximidade geográfica com o Rio de Janeiro. Com as ações militares do Governo Federal naquele Estado, que vive um cenário de guerra, aumenta a insegurança dos capixabas, principalmente daqueles que vivem nas cidades que fazem divisa com o norte fluminense. preciso que se realizem ações ostensivas em nossas divisas, para impedir a chegada de criminosos em nosso Estado. Essas ações deveriam ocorrer não só na BR-101, como também nas demais vias de acesso ao Espírito Santo. O povo capixaba não suporta mais tanta insegurança. Não podemos deixar que o Espírito Santo seja usado como refúgio de criminosos. E digo mais: se não for aplicada uma estratégia para conter esses marginais, a nossa população ficará refém do crime organizado, da mesma forma que o Rio de Janeiro. Peço a V.Exa., Sr. Presidente, que autorize a divulgação deste pronunciamento no programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. Parabéns a V.Exa.! Realmente, temos que dar um jeito no que está acontecendo com a BR-101, porque a população do Estado está sofrendo muito. Inclusive haverá uma reunião da nossa bancada, às 14h30min, com a ANTT e os demais órgãos."], ["19/09/2017 13:44:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, Guarapari, desde sexta-feira, encontra-se em festa, pois está comemorando 126 anos de emancipação político-administrativa. A cidade de Guarapari teve a honra de abrigar, durante o período colonial, uma das figuras mais expressivas da história do Brasil, o Padre, hoje Santo, José de Anchieta. O tempo passou, a cidade cresceu. Com mais de 30 praias, é considerada uma das principais referências turísticas do nosso Espírito Santo. Com muito carinho, recebe em média 700 mil turistas por ano. Parabéns aos moradores dessa linda cidade! Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e em A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputada. Parabéns a Guarapari, que está comemorando 126 anos de emancipação. uma cidade que nós amamos muito. o nosso grande balneário. um orgulho para nós."], ["22/08/2017 16:14:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, a crise interna na vizinha Venezuela é geradora de uma grave crise humanitária internacional e vem afetando o Brasil com a chegada de muitos venezuelanos que cruzam a fronteira seca do país com o Estado de Roraima, fugindo da opressão, da fome e da miséria. Seu presidente convocou uma Constituinte, elegendo pessoas vinculadas aos seus propósitos de poder, e ao mesmo tempo vem interferindo nas ações do Poder Legislativo e de toda classe política, impedindo a manutenção do Estado Democrático de Direito em seu território. Naquele país falta de tudo: alimentos, medicamentos, serviços públicos. Inclusive a Capital do país, Caracas, é a cidade mais violenta do mundo. A inflação é elevadíssima e com a atual política só tende a piorar. Empresários que não acatam as determinações do Governo perdem seus negócios e podem inclusive ser presos. Vários países tem manifestado total repúdio à política ditatorial do Presidente Maduro, voltada apenas a sua manutenção no poder a qualquer custo. Desta forma, Sr. Presidente, uno-me à população de todas as nações que desejam ver restabelecida a democracia naquele país e a volta do sorriso e da paz àquele povo vizinho e amigo. Sr. Presidente, peço a divulgação do meu pronunciamento pelo programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Defiro o pedido de V.Exa. Durante o discurso da Sra. Norma Ayub, o Sr. André Fufuca, 2 Vice-Presidente, deixa a cadeira da Presidência, que é ocupada pelo Sr. Delegado Edson Moreira, nos termos do 2 do art. 18 do Regimento Interno."], ["09/08/2017 15:52:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, como moradora de Itapemirim, no Espírito Santo, meu sonho sempre foi ver restaurado o prédio da antiga Cãmara Municipal, que se encontra abandonado pela administração que me sucedeu. Inaugurado no ano de 1864, muitas decisões importantes foram tomadas em suas instalações. Considerando a importãncia histórica daquele imóvel, que se encontrava em processo de tombamento, contratamos a execução de sua restauração, tão esperada pela população de Itapemirim. Ao término do meu mandato de Prefeita, faltavam apenas 20% para a sua conclusão. O Prefeito que me sucedeu paralisou a execução final da obra de restauração e realizou nova contratação, inclusive do projeto. Hoje, se a Cãmara estivesse restaurada, poderia estar recebendo visitantes, que teriam como conhecer melhor a cultura e a história do nosso Município e da nossa região, desfrutando de um museu e de biblioteca física e digital. Até hoje a obra está abandonada, e a restauração, destruída. Muitas madeiras de lei foram arrancadas. Sabe-se lá onde foram parar. Se Deus quiser, ainda vou realizar o sonho de ver aquele patrimônio cultural restaurado. Para evitar casos como esse, elaborei e protocolei projeto de lei que tem por objetivo impedir a contratação de outras obras públicas enquanto o órgão público estiver com obras sob sua responsabilidade paralisadas ou atrasadas por prazo superior a 3 meses. Sr. Presidente, peço que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa e no programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Eu vou deferir o seu pedido para que o pronunciamento seja divulgado pelos órgãos de comunicação da Casa."], ["08/08/2017 16:46:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, mais de 2 mil pescadores do Município de Itapemirim, com suas 300 embarcações pesqueiras, são reconhecidos no Brasil inteiro por seus trabalhos e sua alta capacidade produtiva, embora em condições de segurança desfavoráveis. Suas embarcações são obrigadas a avançar cada vez mais no Oceano Atlãntico em busca do pescado, porque as plataformas marítimas de exploração de petróleo e gás afugentam os cardumes de peixes. Os meios de comunicação em terra não estão disponíveis 24 horas para o apoio aos pescadores em suas embarcações. Quero denunciar nesta tribuna os sucessivos naufrágios de que os nossos pescadores são vítimas e principalmente suas graves consequências, em função da falta ou demora no apoio ao pescador em alto-mar. No final de julho, 1 hora da manhã, seis tripulantes da embarcação Kairós, de Itapemirim, pediram socorro, informando que em sua embarcação estava entrando água, que corriam o risco de afundar, e que se encontravam a 150 milhas da costa, o equivalente a 241 quilômetros de distãncia, e a seguir naufragaram. Três tripulantes nadaram durante 15 horas, seguindo a maré em busca de salvação, quando então surgiu uma embarcação pesqueira e salvou suas vidas. Segundo os sobreviventes, os outros três pescadores não resistiram, afundaram e morreram. Neste momento, prestamos àqueles três pescadores desaparecidos, Pablo, Wanderson e Cleidson, nossas homenagens. Finalizo, Sr. Presidente, deixando registrado que requeri à Marinha do Brasil a continuidade das buscas aos corpos dos três pescadores desaparecidos. Sr. Presidente, peço divulgar este pronunciamento no programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Pois não, Deputada Norma."], ["13/07/2017 16:36:00", "O SR. PRESIDENTE - Convidamos para usar a palavra a Deputada Norma Ayub, do DEM do Espírito Santo. S.Exa. dispõe de 3 minutos. A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, em audiência exclusiva no Ministério da Saúde no dia 11 de julho, pedimos apoio para a aquisição de medicamentos para os portadores da Atrofia Muscular Espinhal - AME. Ouvimos das autoridades presentes que o medicamento para tratar a Atrofia Muscular Espinhal, que atinge 7 mil e 800 crianças no Brasil, está disponível somente nos Estados Unidos. O custo de uma ampola é de 1,5 milhão de reais. Este exorbitante valor tem inviabilizado sua disponibilização de forma universal e integral pelo Sistema de Saúde - SUS. O Ministério da Saúde demonstrou que está trabalhando, de forma dedicada, para encontrar uma solução para todos. sabido por todos que no Brasil são roubados anualmente muitos bilhões de reais através da corrupção. Os recursos roubados dariam de sobra para atender a todas as crianças portadoras da AME. Pelo amor de Deus, parem de roubar o Brasil! Chega de corrupção! O povo não aguenta mais. Estou nesta tribuna para pedir o apoio de cada um dos Deputados para, juntos, encontrarmos uma urgente solução para os que sofrem com esta enfermidade e necessitam de medicamentos. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigada. O Sr. Caetano, nos termos do 2 do art. 18 do Regimento Interno, deixa a cadeira da Presidência, que é ocupada pelo Sr. JHC, 3 Secretário."], ["28/06/2017 14:04:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, boa tarde. Governador Paulo Hartung, você não sabe o que quer e o que faz. Você é incapaz de fazer e agir, exceto para praticar maldades. Você utiliza o conhecimento de terceiros para ainda tentar produzir alguma coisa de útil para o nosso Estado. Você, Governador, por suas ações perversas e maléficas, exonera e persegue servidores, os quais trabalham por necessidade, para manter suas famílias. Suas perseguições são sempre destinadas àqueles servidores que cultivam amizades com políticos, que não fazem parte das suas reuniões de planejamento e de traições, inclusive com representantes de partido político vindo de Brasília. No passado, você recebia representante de um partido e, no presente, recebe representante de outro partido. O objetivo é o de sempre, e o povo do Espírito Santo o conhece. Dessa forma, cabe também a conclusão de que seu pacote de maldades e incompetências é infinito. Atualmente, fico estarrecida de não ser possível ver em você um economista ou alguém que tem capacidade para gerir um Estado, especialmente na área de saúde e segurança. Reconheço que errei ao caminhar ao seu lado, por isso devo pedir desculpas ao povo do Espírito Santo, aos 65 mil votos que eu tive no meu Estado. Hartung, você tem esperanças nessa nova tramoia que você está articulando com outro partido em Brasília para conseguir nova sustentação política? O tempo, em breve, deixará tudo isso bem claro. Vamos aguardar! Finalizo, lembrando que hoje ainda o seu PT o suporta. Como será amanhã? Desculpe-me, Governador. Não me cabe julgá-lo. Deus é quem cuida disso, se é que você acredita nEle. Um beijo no coração de cada um dos Deputados que estão aqui presentes. Muito obrigada."], ["20/06/2017 15:30:00", "A SRA. NORMA AYUB - Presidente, eu gostaria apenas de dar como lido o meu discurso. Muito obrigada. O SR. PRESIDENTE - Podemos divulgá-lo no programa A Voz do Brasil, Deputada? V.Exa. nos permite? A SRA. NORMA AYUB - Com certeza. Muito obrigada. O SR. PRESIDENTE - Então vamos divulgá-lo. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. Deputadas, Srs. Deputados, depois de muita luta dos pescadores e do empenho da bancada capixaba em Brasília, a Portaria n 217, de 19 de junho de 2017, do Ministério do Meio Ambiente, liberou a pesca e a comercialização de 173 espécies classificadas como vulneráveis, encontradas no litoral capixaba. importante ressaltar que essa liberação é valida até 15 de junho de 2018, e nesse período continuaremos trabalhando por essa causa, buscando um equilíbrio entre o setor pesqueiro, que envolve questões de economia e turismo no Estado e no País, e o meio ambiente. Muito obrigada."], ["20/06/2017 12:46:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, a região sul do Espírito Santo, com mais de 700 mil habitantes, espera há mais de 10 anos a construção e a instalação de um hemocentro. A Prefeitura já doou um terreno com 846 metros quadrados ao Governo do Estado para a construção e a implantação do Hemocentro Regional de Cachoeiro de Itapemirim. O Ministério da Saúde já empenhou os recursos há anos, mas lamentavelmente nada se fez. Estou aqui, neste momento, fazendo esse apelo ao Secretário Executivo do Ministério da Saúde, Dr. Antônio Carlos Figueiredo Nardi, para que interceda junto à Secretaria de Estado da Saúde do Espírito Santo, a fim de que seja construído o hemocentro e seja implantado esse serviço no sul do Estado para atender aos hospitais nas suas necessidades de sangue, bem como nos casos de transfusão. Na região sul do Espírito Santo, a barreira que se enfrenta não é a falta de doadores, é a falta de um hemocentro para a coleta desse material. Quero ressaltar que, com a instalação do Hemocentro Regional, a expectativa é o aumento do número de doadores voluntários de medula óssea ao REDOMA - Registro de Doadores de Medula, que beneficiará a todos que se encontram na fila para transplantes de medula. Isso precisa ser resolvido o quanto antes porque o tempo passa, e quem está esperando a medula óssea para continuar a viver não tem tempo para esperar que as autoridades do Governo do Estado cumpram com suas obrigações constitucionais em todos os segmentos na área de saúde pública. Desta forma, espero que este pronunciamento sensibilize o Secretário Executivo do Ministério da Saúde, e motive o Governo do Estado do Espírito Santo a dar continuidade a este projeto, principalmente em nome de Enzo, falecido por falta desses recursos. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Norma Ayub."], ["07/06/2017 16:34:00", "A SRA. NORMA AYUB - Sr. Presidente, prezados Parlamentares, manifesto nesta Casa meus votos de congratulações ao Monsenhor Juarez Delorto Secco por sua nomeação, pelo Papa Francisco, como Bispo Auxiliar da Arquidiocese de São Sebastião do Rio de Janeiro. Nascido em Cachoeiro de Itapemirim, em 4 de julho de 1970, e ordenado sacerdote em 10 de março de 2001, Monsenhor Juarez exerce atualmente seu ministério como pároco da Catedral São Pedro, entre outras atividades religiosas. Pedimos a Deus que o ilumine nesse zeloso trabalho a serviço da Igreja e do povo daquele Estado! Muito obrigada, Sr. Presidente."], ["31/05/2017 14:24:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Parlamentares, as entidades filantrópicas denominadas Santas Casas de Misericórdia, em especial a do Município de Cachoeiro de Itapemirim, encontram-se em estado de falência em função de dívidas e dos altos juros pagos. Peço a todos que, unidos, possamos de imediato, junto à Presidência da República, encontrar uma solução, com recursos públicos e juros subsidiados, via medida provisória, para a regularização e a melhoria do desempenho das Santas Casas em todo o território nacional. Sr. Presidente, peço a V.Exa. que considere como lido o meu discurso. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Agradeço à Deputada Norma Ayub. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, Líderes partidários, neste momento, uso esta tribuna para pedir a atenção e a união de todos para o encaminhamento de uma proposição. Refiro-me à solução imediata e emergencial de grande problema que as entidades filantrópicas enfrentam com relação às suas dívidas, num volume tal que, podemos afirmar, se encontram em estado pré-falimentar. No caso específico, estou falando das unidades filantrópicas denominadas Santas Casas de Misericórdia, em especial a do Município de Cachoeiro de Itapemirim. Essa unidade filantrópica tem suas receitas menores que as despesas, gerando-se a cada mês novos déficits. Esse déficit deve-se principalmente ao seu elevado nível de endividamento, o que gera uma despesa mensal com pagamentos de juros ao sistema financeiro nacional, totalmente incompatível com suas receitas, as quais são indispensáveis para sua operação e manutenção, ou seja, as despesas com juros da dívida, em percentuais elevadíssimos, inviabilizam o padrão de qualidade indispensável ao atendimento na área de saúde ao povo brasileiro. Dessa forma, espero que, unidos, possamos de imediato, junto à Presidência da República, encontrar uma solução, via medida provisória, para a regularização e a melhoria do desempenho das Santas Casas em todo o território nacional. O modelo que sugerimos seja adotado de imediato pelo Poder Executivo Federal, com recursos públicos e juros subsidiados, é o equivalente ao processo de recuperação judicial das empresas em fase de falência. No caso das Santas Casas de Misericórdia, são três fases: 1. Fase do requerimento ao órgão competente do Poder Executivo Federal, para análise conclusiva da documentação comprobatória de sua situação econômico-financeira; 2. Fase deliberativa de aprovação da documentação apresentada, determinando o processamento da recuperação econômico-financeira da entidade filantrópica; 3. Fase de execução da recuperação econômico-financeira da entidade filantrópica, nos termos do plano aprovado. Sras. e Srs. Deputados, vamos juntos agir. Vamos trabalhar para todos aqueles brasileiros que pedem e esperam de nós ações efetivas voltadas para a melhoria do setor de saúde no território nacional."], ["30/05/2017 17:28:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, conforme dados da Fundação SOS Mata Atlãntica, o desmatamento no Estado do Espírito Santo entre os anos de 2015 e 2016 atingiu uma área de 330 hectares. O Estado é o sétimo em desmatamento da Mata Atlãntica no Brasil. Considerando que esse problema atinge todo o território nacional, gostaríamos de solicitar ao Ministro de Estado do Meio Ambiente, José Sarney Filho, a alocação dos recursos indispensáveis à contenção da extinção da Mata Atlãntica no território nacional, tendo em vista que o primeiro colocado, nosso vizinho, o Estado da Bahia, desmatou uma área equivalente a 12.000 hectares. Sabemos do empenho e dedicação de S.Exa. na preservação dos nossos recursos naturais. Por isso, esperamos que essa matéria mereça a urgência que ela requer. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada Norma Ayub."], ["26/04/2017 11:52:00", "A SRA. NORMA AYUB - Exmo. Presidente, Srs. Deputados, hoje estou aqui para falar da precária situação da saúde pública do meu querido Espírito Santo. No meu Estado, Sr. Presidente, em vários Municípios, com destaque para Itapemirim e Iúna, muitas famílias vêm perdendo entes queridos pela falta de leitos de UTI na rede pública. O Hospital Evangélico de Itapemirim e a Santa Casa de Iúna estão com as obras praticamente concluídas para o oferecimento de 20 leitos de UTI, faltando somente a aquisição dos equipamentos e o envio do processo ao Ministério da Saúde. O Ministro interino, o Dr. Francisco de Assis Figueiredo, em audiência pessoal, declarou a esta Deputada que daria total apoio à aprovação imediata da sua implantação. A situação continua muito grave, porque o Governo do Estado, mesmo depois de receber cerca de 25 milhões de reais da Assembleia Legislativa, exclusivamente para a criação de leitos de UTI, não vem cumprindo suas obrigações legais, nem mediante determinação judicial, um grande desrespeito ao povo capixaba. Isso não pode continuar. Neste momento, queremos chamar a atenção do Governo do Estado do Espírito Santo para a necessidade da imediata liberação de uma parcela de 6 milhões de reais, para salvar vidas nos Municípios de Itapemirim e Iúna, onde as obras estão prontas. Como já disse, os recursos financeiros foram aprovados pela Assembleia Legislativa para essa finalidade. Registro o meu protesto e a minha indignação e peço ao Ministério Público Estadual e Federal que apurem as mortes ocorridas, principalmente no sul do Estado, perante a omissão do Governo do Estado e do Município de Itapemirim pela não disponibilização de leitos de UTI. Muito obrigada, Sr. Presidente. Que Deus nos abençoe!"], ["19/04/2017 12:32:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, boa tarde. Solicito seja dado como lido meu discurso sobre uma coisa muito triste e revoltante que aconteceu no meu Município hoje. Trata-se de algo que vem acontecendo sempre na área de saúde do Município de Itapemirim e de todo o Estado do Espírito Santo. revoltante ver uma filha pedir para socorrerem seu pai, sem ser atendida. Todos nós temos direito à vida, e não há necessidade de um Município rico como Itapemirim, no Estado de Espírito Santo, ver um homem sofrer no leito de um hospital, sem atendimento, até a morte. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. Está feito o registro. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, faleceu hoje, no Município de Itapemirim, no Espírito Santo, o Sr. João Silva, 76 anos, que estava internado no Hospital Evangélico de Itapemirim esperando um leito de Unidade de Tratamento Intensivo. Em razão do pedido de socorro da família, implorando pela vida do pai, tentei desde o dia 12 uma transferência junto à Secretaria Municipal e Estadual de Saúde. Mesmo o Juiz de Direito de Itapemirim tendo deferido a tutela de urgência e determinado que fosse providenciada, no prazo de 24 horas, a internação em CTI ou UTI na rede pública ou privada de saúde, nada foi feito. O Sr. João morreu com o alvará do Juiz nas mãos. Que descaso do Estado e do Município com esse cidadão e com aquilo que ele tinha de maior valor: a sua vida! Num Município com tantos recursos - é um dos mais ricos do Estado -, isso jamais deveria acontecer. Quando deixei a Prefeitura de Itapemirim, havia recursos para conclusão da UTI e compra de equipamentos, e até hoje o Hospital Evangélico não tem uma UTI e muito menos equipamentos apropriados. Isto é uma vergonha! Durante todo o meu mandato como Prefeita, eu repassava mensalmente recurso indispensáveis à gestão do hospital. O que aconteceu com a família do Sr. João pode acontecer com você! Que tristeza deixar alguém ver um pai morrer, sentir-se impotente, por causa de sua omissão, Sr. Secretário! Esse nosso sentimento vai estar cravado em seu coração por toda a vida. o sentimento dos capixabas. Secretário de Saúde, não espere o próximo paciente ou um novo mandado judicial, que certamente não será cumprido pelo senhor. Destine os recursos necessários à saúde, que é o nosso maior tesouro e sua responsabilidade. Implante uma UTI já no hospital, pois as obras já estão prontas, faltando só os equipamentos. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil ."], ["04/04/2017 15:00:00", "A SRA. NORMA AYUB - Sr. Presidente. Sras. e Srs. Deputados, levo ao conhecimento de todos, em especial do povo capixaba, que, na quinta-feira passada, entreguei ao Exmo. Sr. Juiz de Direito, o Dr. Sergio Moro, responsável pela Operação Lava-Jato, as seguintes documentações: - da CPI da Sonegação Fiscal, realizada pela Assembleia Legislativa do Espírito Santo em função das sonegações de impostos pelo setor de petróleo e gás; - da Operação Derrama, que vem causando sérios prejuízos financeiros ao Município; e - das denúncias contra as autoridades capixabas envolvidas na Operação Derrama, encaminhadas, recebidas, provadas e comprovadas pelo Ministério Público, visto que se trata de uma ação para inibir prefeitos, procuradores e fiscais da Fazenda estadual a cobrarem os impostos que estavam sendo sonegados pelas firmas ligadas ao petróleo e gás, especialmente a PETROBRAS. Há aproximadamente 8 anos, a Assembleia Legislativa do Espírito Santo, mesmo com o apoio do Tribunal de Justiça, não pôde instalar a CPI por conta do empenho do Governo do Estado e do Governo Federal para impedir que os partidos indicassem seus membros. O empenho político à época tinha por objetivo impossibilitar que a Assembleia Legislativa apurasse e tornasse públicas todas as graves irregularidades e eventuais atos de corrupção no segmento do petróleo. Atualmente a CPI encontra-se em atividade, e o relatório entregue ao Exmo. Sr. Juiz de Direito, o Dr. Sergio Moro, foi parcial e já é gravíssimo. Imaginem após a sua conclusão! Registra-se finalmente que o Ministério Público do Estado arquivou todas as acusações injustas e levianas contra todos os responsáveis pelas cobranças de impostos, os quais foram punidos com o único objetivo de favorecer os sonegadores. Os prejuízos causados por essas autoridades crescem dia a dia, já chegando a 4 bilhões de reais. Os danos morais causados aos servidores públicos são irreparáveis. Os processos contra aquelas autoridades estão sem conclusão na Justiça até hoje. Aquelas autoridades envergonham o Espírito Santo, pois agiram sem preocupação alguma com a legalidade de seus atos e com a vida e a dignidade de pessoas inocentes, as quais foram expostas na imprensa estadual e nacional. Considerando o que já foi dito até agora e a sua comprovação ora documentada, esperamos que, mesmo tarde, a justiça seja feita e que todas essas autoridades não demorem a pagar pelos seus atos irresponsáveis. Eu exijo a apuração dos fatos, Sr. Presidente. Muito obrigada e que Deus nos abençoe. O SR. PRESIDENTE - Agradecemos à Deputada Norma Ayub."], ["21/03/2017 14:28:00", "A SRA. NORMA AYUB - Sr. Presidente, gostaria de dar como lido discurso sobre a manifestação em apoio aos autistas do Municípios de Itapemirim. Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, a situação econômica e social dos brasileiros exige que os administradores públicos encontrem os meios legais para dar-lhes condições de vida digna, amparando-os em suas necessidades. Programas e projetos são estabelecidos pelo gestor público em função de cada necessidade detectada e em consonãncia com sua capacidade econômica e financeira, e, desta forma, priorizando seus atendimentos. Na condição de Prefeita do Município de Itapemirim, no Espírito Santo, após ouvir os setores competentes, em especial o de assistência social e saúde, implantei, por lei, o Programa de Assistência Social ao Portador de Transtornos Globais do Desenvolvimento - TGD, diagnosticado com autismo. Para surpresa, neste ano, os médicos, o Prefeito e o Vice-Prefeito de Itapemirim encaminharam projeto de lei à Cãmara de Vereadores para revogá-lo, alegando que muitos outros munícipes, com outras síndromes, como Down, Guillain-Barré, paralisia cerebral e tetraplegia, não são atendidos. Considerando os gastos realizados pelo Município de Itapemirim, com festas e shows, e por ainda possuir recursos financeiros, entendo que os médicos, o Prefeito e o Vice-Prefeito, que detectaram outras necessidades na área de saúde, deveriam expandir o atendimento, e não revogar os benefícios existentes nos termos da lei. Esta manifestação tem por objetivo, tocar no coração dos Vereadores de Itapemirim, para, ao invés de revogar benefícios existentes, ampliá-los, conforme novas necessidades identificadas pelo Poder Executivo."], ["08/03/2017 14:24:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Parlamentares, mulheres do nosso Brasil, nesta data em que comemoramos mais um dia dedicado às mulheres, venho a esta tribuna para homenageá-las, em especial aquelas que nos educaram nos lares, nas escolas, que plantaram e colheram para nos alimentar e fizeram de suas vidas as nossas vidas. Gostaria de pedir a cada um dos Srs. Parlamentares que jamais participem da elaboração de projetos de lei que não levem em consideração tudo o que elas representam para cada um de nós. Que os direitos que elas conquistaram duramente todos esses anos sejam respeitados e que suas múltiplas jornadas de trabalho sejam levadas em consideração. A você mulher que nos deu a vida e sempre nos amou imensamente, a você mulher, esposa, irmã, filha, amiga que, com seu encanto, aconchega-nos, ensina-nos e ilumina os nossos lares, os nossos corações, os nossos agradecimentos. Parabéns a todas as mulheres, em especial a minha querida mãe, que já está com 96 anos de idade e tanto trabalhou no campo e na cidade por seus filhos. A ela, mais uma vez, a nossa eterna gratidão e reconhecimento. Um beijo no coração de cada mulher, em especial no da minha querida mãe. Muito obrigada."], ["21/02/2017 11:46:00", "A SRA. NORMA AYUB - Exmo. Sr. Presidente, demais integrantes da Mesa, Sras. e Srs. Deputados, ocupo esta tribuna para manifestar a grande preocupação com o que poderá ocorrer com o setor cafeeiro no Brasil e sua mão de obra, em especial no nosso Estado, por causa da decisão do Ministério da Agricultura, Pecuária e Abastecimento em autorizar a importação do café conilon. Segundo os produtores e beneficiadores do café no Espírito Santo, existem armazenadas no Estado mais de quatro milhões de sacas, o suficiente para atender a demanda até a próxima safra. Desta forma, uso esta Casa, expressando a grande preocupação da nossa bancada, para pedir ao Exmo. Sr. Presidente da República que, na defesa dos interesses e necessidades dos produtores capixabas, não permita a importação do café conilon, mesmo com parecer favorável do Ministério, pois é certo que: a importação trará sérias e danosas consequências à economia do Estado do Espírito Santo, grande produtor do café conilon; poderá causar desemprego e abandono da nossa cafeicultura; e correremos sério risco de contaminação dos nossos cafezais, causados por doenças e pragas provenientes do produto de outros países. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado. Parabéns, Deputada Norma Ayub! 15 horas, a bancada toda, inclusive V.Exa., estará com o Ministro Antonio Imbassahy para discutir sobre a importação do café."], ["14/02/2017 14:30:00", "A SRA. NORMA AYUB - Boa tarde, Sr. Presidente. Eu gostaria de dar como lido este meu primeiro discurso. Muito obrigada. O SR. PRESIDENTE - Vamos divulgá-lo no programa A Voz do Brasil, nobre Deputada. A SRA. NORMA AYUB - Obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, inicialmente, agradeço a atenção de V.Exas. a este meu primeiro pronunciamento na tribuna da Cãmara dos Deputados. O tema que aqui será tratado é de enorme importãncia não apenas para o meu Estado, o Espírito Santo, mas também para o País. Afinal, o Espírito Santo é o maior produtor de café do tipo conilon do mundo, enquanto o Brasil é o maior produtor de café em geral, incluindo o tipo arábica. Portanto, tudo o que diz respeito ao café interessa ao Espírito Santo, ao Brasil e a esta Casa, da qual tenho a grande honra de participar desde o início deste ano. O Governo Federal, através do Ministério da Agricultura, está para tomar uma decisão que será extremamente danosa à economia do meu Estado e do País. Eu me refiro à autorização que o Ministro Blairo Maggi, que respeito e admiro, pretende assinar, objetivando à importação de 1 milhão de sacas de café conilon de outros países, como Vietnã, Peru e Etiópia. Segundo o argumento do Governo, não haveria estoques suficientes de café conilon no Espírito Santo, Estado responsável por quase 80% da produção brasileira de conilon, para abastecer o mercado interno, notadamente a indústria de café torrado e solúvel. Como se sabe, o conilon é utilizado para fazer o blend do café, ou seja, na produção do solúvel, ele é misturado com o arábica. Em recente reunião realizada no Ministério da Agricultura com o Ministro Blairo Maggi, da qual participei, foram divulgados números levantados pela Companhia Nacional de Abastecimento - CONAB, estatal federal, dando conta de que o mercado capixaba sinalizou fortemente, nos últimos meses, que não haveria café em quantidade suficiente para abastecer a indústria. Segundo o argumento do Governo, a mistura de conilon ao arábica, na produção de solúvel, foi reduzida de 48% para apenas 8%. A CONAB então projetou um déficit de 1,274 milhão de sacas, considerando um estoque de 2,809 milhões de sacas e um consumo de 4,083 milhões de sacas. Considerando esses números, o Ministério da Agricultura está para autorizar a importação de 1 milhão de sacas de café, na base de 250 mil sacas por mês, durante 4 meses, sob o argumento de que isso forçaria os produtores a comercializar o café. Para o Ministro e seus técnicos, os produtores capixabas estariam escondendo o produto para obter melhores preços no mercado. Sr. Presidente, com todo o respeito ao Ministro Blairo Maggi e aos técnicos da CONAB, esses dados não homenageiam a verdade. O próprio Secretário de Estado da Agricultura, Octaciano Neto, já havia antecipado que, na realidade, houve um erro de metodologia por parte da CONAB no momento em que foi efetuado o levantamento sobre a safra de conilon do Espírito Santo. O que ocorre em relação ao café conilon é que existe o produto, mas não há tomador, conforme representantes do mercado deixaram suficientemente claro na citada reunião com o Ministro Blairo Maggi realizada no último dia 7 de fevereiro. O Sr. Jorge Luiz Nicchio, Presidente do Centro do Comércio de Café de Vitória - CCCV, admitiu, na reunião com o Ministro, que em determinado momento houve um estresse na comercialização do conilon, mas que isso tem características sazonais. Nos últimos 15 dias, como afirmou, cerca de 500 mil sacas foram comercializadas, e o mercado recuou em torno de R$50,00 por saca. Há café disponível até o início da próxima safra, dentro de 60 dias, como garantiu o Presidente do CCCV. Da mesma forma, o Sr. Márcio Cãndido Ferreira, Diretor da Realcafé, do Grupo Tristão, lembrou que as cotações do conilon variaram entre R$372,00 e R$532,00, entre abril e o final do ano passado, e hoje o preço está na faixa de R$455,00, um patamar que, na sua opinião, está compatível com as decisões de compra dos produtores. Ficou muito claro na reunião que o café existe, mas falta comprador. A própria indústria dispõe de 1 milhão de sacas em estoque, como revelou o Diretor da Realcafé. Além deles, o Sr. Bento Venturini, dirigente da Cooperativa Agrária dos Cafeicultores de São Gabriel - COOABRIEL, também participante da audiência com o Ministro, garantiu que só nessa cooperativa há um estoque de 420 mil sacas de conilon, o que praticamente equivale à metade do volume que o Governo Federal pretende importar, sob o argumento da necessidade de regular o mercado. A disponibilidade total seria de 4,3 milhões de sacas desse tipo de café em todo o Estado. Não há necessidade de se autorizar essa importação, Sr. Presidente. Por isso, faço apelo para o Exmo. Sr. Presidente da República, Michel Temer, ao Exmo. Sr. Ministro da Agricultura, Pecuária e Abastecimento, Blairo Maggi, e outras autoridades da área, a fim de que examinem a decisão mais profundamente, antes que seja publicada no Diário Oficial da União . Se aprovada, a autorização de importação será absolutamente danosa à economia do Espírito Santo como um todo. O meu Estado tem monopolizado as manchetes dos meios de comunicação, nos últimos dias, devido a uma situação policial-social que não preciso detalhar aqui. Essa importação de conilon, se configurada, apenas tornará mais aguda a grave situação que aflige o meu Estado. Vale sintetizar, Sr. Presidente, qual é o peso do café conilon na economia do Estado do Espírito Santo, como revelam os dados elaborados pelo Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural - INCAPER: o Espírito Santo é o maior produtor de conilon do Brasil, com quase 80% da produção nacional; o Espírito Santo produz 20% de todo o conilon produzido no mundo; o café conilon é a principal fonte de renda em 80% das propriedades rurais capixabas localizadas nas chamadas terras quentes; o conilon é responsável por cerca de 35% do PIB do Estado do Espírito Santo; o peso do conilon na economia do Espírito Santo é enorme - atinge cerca de 90 mil propriedades, em 63 Municípios, com 133 mil famílias produtoras -; o conilon gera 250 mil empregos diretos e indiretos no Espírito Santo e, no total, quase 500 mil pessoas vivem da produção de conilon no Estado; o tamanho médio das propriedades dedicadas ao conilon é de 8 hectares, e são conduzidas basicamente pelos proprietários e suas famílias. Reconheço que, de fato, os cafeicultores capixabas sofreram com uma grave crise hídrica durante 3 anos, a maior seca da história do meu Estado, fazendo com que o custo de produção aumentasse rapidamente. Nesse contexto, não teria sentido autorizar a importação agora, pois isso significaria punir os produtores capixabas duas vezes. Na eventual importação existiriam ainda riscos fitossanitários evidentes, que podem trazer doenças para os cafezais brasileiros. Já foram identificadas pragas em café do tipo conilon produzido no Vietnã, Etiópia e Peru. Vale também ressaltar que a legislação trabalhista brasileira é mais exigente do que a desses países, e é natural que o preço do conilon, no Brasil, reflita essa complexidade de custos. Mas isso não significa que se deva escancarar as portas do Brasil e trazer conilon de outros países, onde os custos sociais são mais baixos. A minha preocupação é clara: com todo esse peso na composição do PIB do Espírito Santo, trazer conilon de outros países representa uma séria ameaça à economia do meu Estado e das 500 mil pessoas que se dedicam à produção de café. E há um argumento que é rigorosamente técnico: existe conilon no meu Estado; o que não existe é tomador, pois as indústrias estão com estoques elevados. Portanto, caros Deputados, peço ao Ministro Blairo Maggi que não assine a autorização para importar conilon, pois essa decisão é desnecessária. Se implementada, vai desestimular enormemente as milhares de famílias que produzem café no Espírito Santo e que, ao longo dos anos, têm aperfeiçoado os seus métodos de produção, incorporado tecnologia e oferecido ao mercado um produto com qualidade cada vez melhor. Seria tremendamente injusto retribuir dessa forma ao esforço que eles têm feito para melhorar a qualidade da cafeicultura brasileira, gerando emprego e renda no campo."], ["16/05/2018 15:16:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, na condição de Prefeita de Itapemirim, trabalhei para resgatar a boa imagem daquele querido Município, que se encontrava sem recursos; priorizei a modernização técnica e administrativa local, inclusive treinando os nossos servidores. Construí hospital, postos de saúde, escolas, creches, casas populares, quadras de esportes, praças, jardins, redes de água e esgoto, fiz asfaltamentos e muito mais. Implantei uma administração voltada para o desenvolvimento, focada na geração de emprego, renda e apoio social; planejei e implantei a infraestrutura pública indispensável ao atendimento desses objetivos. Só em saneamento básico, investi mais de 34 milhões de reais. Nos 2 últimos anos do meu mandato, investi mais de 78 milhões de reais em diversas obras. Ao passarmos a Prefeitura Municipal, em 2012, deixamos em caixa a expressiva soma de 129 milhões de reais. Agora, Sr. Presidente, tomamos conhecimento de uma notícia triste e lamentável através da imprensa do nosso Estado. Na segunda-feira, foi decretada calamidade financeira em nosso Município, um dos mais ricos do Estado, que apresentou déficit de 20 milhões de reais nos 4 primeiros meses deste ano, projetando um déficit anual de 100 milhões de reais. No último dia 10, ele recebeu de royalties de petróleo 22 milhões de reais, que, somado à receita própria total, em 2018, totalizou 314 milhões de reais. Além disso, recebeu 250 milhões de reais do Governo Federal. lamentável o Município de Itapemirim decretar falência. muito dinheiro! Que tristeza! O nosso povo não merece isso. Sr. Presidente, peço a divulgação deste pronunciamento no programa A Voz do Brasil . Muito obrigada."], ["02/05/2018 16:08:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, participo nesta Casa da Comissão de Defesa dos Direitos da Pessoa Idosa, o que para mim é um prazer muito grande, é uma realização, é a continuidade do trabalho que realizei em Cachoeiro de Itapemirim como Secretária de Ação Social e, a seguir, como Prefeita de Itapemirim. Apresentei em abril o Projeto de Lei n 9.981, de 2018, o qual foi destacado no jornal do meu partido esta semana. O projeto visa o abatimento no Imposto de Renda dos gastos com assistência aos idosos, incluindo cuidadores, como forma de estimular, por meio desse incentivo, um melhor atendimento ao idoso. Hoje, estou apresentando um projeto de lei determinando à Previdência Social a revisão de todos os benefícios em vigor, aposentadorias e pensões pagas aos idosos, que foram reduzidas ao longo do tempo e não acompanharam as correções do INPC. nosso dever cuidar, proteger e respeitar os nossos idosos. Sr. Presidente, peço a V.Exa. a divulgação de meu pronunciamento no programa A Voz do Brasil e nos demais meios de comunicação. O SR. PRESIDENTE - Está deferido o seu pedido."], ["24/04/2018 18:00:00", "A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, a Sociedade Brasileira de Cardiologia, fundada em 1943, conta atualmente com 13 mil sócios e 13 Departamentos. a maior da América Latina. Sr. Presidente, peço a V.Exa. que meu discurso seja dado como lido. Muito obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, a Sociedade Brasileira de Cardiologia, fundada em 1943, conta atualmente com 13 mil sócios e 13 Departamentos. a maior da Americana Latina. Um desses Departamentos é o de Cardiopatias Congênitas e Cardiologia Pediátrica, responsável por uma área de atuação crucial, em que o foco está nas doenças cardíacas que atingem crianças e recém-nascidos. Dentre as atividades desse Departamento, destacamos a organização de congressos, simpósios e atividades científicas, fomentando intercãmbios e disseminando o conhecimento, o que é especialmente importante para os médicos que trabalham longe dos grandes centros. Para termos ideia da magnitude da cardiologia pediátrica, estima-se que quase 30 mil crianças nasçam com defeitos cardíacos congênitos anualmente. Essa área cresceu muito nas últimas décadas, com avanços impressionantes na cardiologia fetal, imagem cardiovascular, arritmias, cirurgia cardíaca, hemodinãmica e terapia intensiva. Sr. Presidente, esse Departamento, no biênio 2018-2019, tem como Presidente a eminente Dra. Andressa Mussi Soares, a qual parabenizo pela nobre missão de manter o coração de nossas crianças batendo cada vez mais forte. Finalizo, lembrando que em 12 de junho é o Dia Nacional de Conscientização da Cardiopatia Congênita. Sr. Presidente, peço a divulgação de meu pronunciamento no Programa A Voz do Brasil e nos demais meios de comunicação da Casa."], ["27/03/2018 17:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. NORMA AYUB - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna para manifestar minha solidariedade aos associados da Cooperativa de Laticínios de Cachoeiro de Itapemirim SELITA, criada há mais de 80 anos, orgulho do povo do sul do Estado do Espirito Santo. No último sábado, em uma importante reunião da família SELITA, que contou com a presença de mais de 5 mil pessoas e de inúmeras autoridades, o Presidente da Cooperativa, o Sr. Rubens Moreira, cobrou dos governantes mais apoio ao homem do campo, criticando severamente o atual Secretário de Agricultura pela falta de compromisso com os produtores. O Presidente reclamou que os capixabas pagam impostos ao venderem os produtos derivados do leite para outros Estados, mas essas taxas não são as mesmas para as empresas de fora que comercializam os seus produtos no Espírito Santo, o que gera uma dificuldade na competitividade dos preços, prejudicando as cooperativas capixabas. Conclamamos o Governo do Estado do Espirito Santo a promover uma reunião com os interessados para evitar prejuízos ao setor e, principalmente, o êxodo rural. preciso, urgentemente, valorizar o trabalho do produtor rural do nosso Estado, encontrando uma solução definitiva para o problema. Sr . Presidente, peço a divulgação deste pronunciamento no programa A Voz do Brasil e nos demais meios de comunicações desta Casa."], ["07/03/2018 15:40:00", "A SRA. NORMA AYUB - Sr. Presidente, comemoramos amanhã o Dia Internacional da Mulher, símbolo de força e determinação. Parabenizo a todas as mulheres por esses anos de incansável luta pela inclusão da mulher na sociedade. Vencemos muitas barreiras e conquistamos o nosso espaço, provando que não existe diferença entre os sexos. Com muito respeito a todas as religiões, eu não poderia falar da grandiosidade da mulher sem mencionar a Mãe de Jesus, a nossa Mãe. Maria foi agraciada em gerar o filho de Deus. No entanto, a batalha não acabou. Diariamente os noticiários mostram casos bárbaros de feminicídio no Brasil. triste dizer isso, mas o Espírito Santo está no ranking dos Estados que mais matam mulheres no País. E essas mulheres muitas vezes sofrem esses crimes dentro de suas próprias casas. Hoje o nosso maior desafio é continuar lutando para eliminar todas as formas de violência contra as mulheres. Estamos falando de vidas, e isso precisa mudar! Peço divulgar no programa A Voz do Brasil este pronunciamento. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Daremos publicidade ao pronunciamento de V.Exa. Em nome da Mesa Diretora, cumprimentamos a todas as mulheres pelo Dia Internacional da Mulher, que comemoramos amanhã."], ["27/02/2018 15:32:00", "A SRA NORMA AYUB - Sra. Presidente, gostaria de parabenizar o Governo Federal pela decisão de decretar a intervenção federal no Estado do Rio de Janeiro, na defesa da vida e do patrimônio da sua população. Peço apoio para garantir a segurança nos Estados vizinhos e promover o combate à criminalidade, através de uma ação ostensiva de repressão nas fronteiras com os Estados, em especial do Espírito Santo. Sr. Presidente, peço que V.Exa. autorize a divulgação deste pronunciamento no programa A Voz do Brasil. Muito obrigada. A SRA PRESIDENTA - Muito obrigada, Deputada."]]}