{"NÍSIA TRINDADE": [["12/07/2018 11:13:00", "A SRA. N TRINDADE - Bom dia a todas e a todos. Quero saudar a Mesa, cumprimentando de forma muito especial o Deputado Celso Pansera. Agradeço a S.Exa. o convite. A FIOCRUZ participa com muito entusiasmo dessa Marcha pela Ciência. Quero cumprimentar também o Deputado Vitor Lippi e, em nome dos Parlamentares integrantes da Mesa, saudar todos os Parlamentares aqui presentes. Cumprimento ainda o Prof. Luiz Davidovich e, por intermédio dele, homenageio todos os cientistas pelo Dia do Cientista, comemorado no dia 8 de julho. O Prof. Ildeu de Castro Moreira, Presidente da SBPC, assim como o Prof. Davidovich, têm trilhado conosco essa jornada. A Marcha pela Ciência no Brasil não se resume a um dia, é uma história de muitos anos, mas que vive nesta sessão um momento especial. Também quero saudar o Prof. Emmanuel Tourinho, representando a ANDIFES. Aproveito para lembrar o papel estratégico das universidades brasileiras, que não podem de maneira nenhuma passar por retrocesso, tal como o senhor muito bem manifestou aqui. Quero cumprimentar também a Francilene Garcia, pelo importante trabalho da ciência e tecnologia no ãmbito dos Estados, das nossas fundações de apoio e das secretarias estaduais, e os nossos representantes da CAPES, Prof. Abílio, do CNPq, Prof. Marcelo, e do MCTIC, Prof. Prata. Faço também outra menção: a FIOCRUZ, hoje, é uma instituição nacional, mas nem sempre o foi, como instituição do Ministério da Saúde. A entidade reforça seu papel do ponto de vista nacional com a presença em 10 Estados, e tem buscado cada vez mais uma aproximação com esta Casa, no sentido que ela deve ter: a sociedade, as instituições científicas trabalhando em conjunto com os Parlamentares pelo desenvolvimento da ciência, em favor dos nossos direitos. Nessa perspectiva, a representação da FIOCRUZ de Brasília, aqui presente, tem tido esse papel fundamental da aproximação - e quero saudar meus colegas. Quero, assim, reforçar todas as palavras sobre a importãncia dos INCTs e de uma série de ações que podemos considerar marcos importantes nesse trajeto, e o Parlamento brasileiro desempenha o papel central. Neste momento, quero dedicar a minha fala a Anísio Teixeira, o grande personagem da educação, da construção de agências, da construção da CAPES, da construção de uma política de ciência e de educação, que tinha um norte muito claro: a educação não é um privilégio. Se falarmos da ciência para a redução de desigualdades, temos que falar de justiça no País. Esse é o sentido que eu gostaria de dar à minha fala. Também temos que pensar que a Marcha pela Ciência é uma manifestação mundial, no momento em que se colocam em questão os benefícios da ciência, quando os cientistas são chamados a afirmar o seu papel público. isso o que estamos fazendo aqui. No Brasil, a Marcha pela Ciência, porém, tem um sentido fundamental. Ela se dá no momento em que temos que olhar o futuro, sabendo que vivemos o desafio de um período de reconstrução de um país que passa por grande ferida cívica, marcada pelo próprio questionamento da democracia, das instituições públicas e da atividade política em geral. Então, ao se falar de ciência, tecnologia e inovação, há que se falar de democracia e pensar que temos que recuperar a esperança dos nossos jovens. Do ponto de vista da Fundação Oswaldo Cruz, é muito importante lembrar que, no contexto em que estamos colocando a marcha da ciência, também vemos antigos e novos desafios da ciência aplicada à saúde. Hoje está em questão o agravamento do quadro sanitário, o retorno do sarampo, a volta quase que ao início do século, se pensarmos nos surtos de febre amarela. Esses são desafios que só podem ser enfrentados com uma ciência direcionada para o nosso Sistema de Saúde. Além disso, vivemos o desafio de lidar com um novo quadro demográfico no País e com a quarta revolução tecnológica. A ciência, tecnologia e inovação, no campo da saúde, têm que se voltar à garantia do acesso a tratamentos e a medicamentos e à promoção de qualidade de vida. Isso só se faz reforçando esse caminho. Como bem disse o Deputado Izalci Lucas, não são suficientes os discursos. Gostaria de reforçar aqui o movimento construído em vários seminários da SBPC, nos seus 70 anos, e da Associação Brasileira de Saúde Coletiva. Vou resumi-lo em seis pontos, os quais estão sendo discutidos por todas as sociedades científicas. A saúde e a ciência, tecnologia e inovação devem ser concebidas como investimentos determinantes de um projeto nacional de desenvolvimento justo, soberano e sustentável. A priorização da atividade de ciência, tecnologia e inovação e da saúde requer uma reestruturação do Estado brasileiro, incluindo, com destaque: a revogação da Emenda Constitucional n 95; a recriação do Ministério da Ciência, Tecnologia e Inovação; uma reforma tributária que privilegie a equidade e a produção; um pacto federativo que contribua para o desenvolvimento dos Estados e Municípios para a superação das desigualdades regionais. Como próximo ponto, no caso da ciência, tecnologia e inovação em saúde, deve-se direcioná-la para a s necessidades do nosso Sistema de Saúde, um patrimônio da sociedade brasileira e um marco no sentido da justiça e da cidadania. O avanço dos marcos regulatórios e legais, como foi dito, no caso do marco de ciência e tecnologia, precisa ser continuado. Essa continuidade requer o fortalecimento de nossas instituições e, fundamentalmente, a defesa intransigente do direito ao desenvolvimento, à saúde e à ciência, tecnologia e inovação. A ciência não é só um investimento no futuro. Ela é um direito do nosso País e a garantia de que o caminho da justiça e da soberania nos leve, nesse marco em que discutimos a quarta revolução tecnológica, tanto aos desafios do presente, garantindo o pensamento democrático, e que vejamos, de fato, a agenda da ciência e tecnologia como um direito da nossa sociedade. Obrigada . O SR. PRESIDENTE - Obrigado, Nísia Trindade, da FIOCRUZ."]]}