{"ODAIR CUNHA": [["30/05/2018 15:52:00", "O SR. ODAIR CUNHA - Sr. Presidenta Janete Capiberibe, em nome de quem cumprimento todos os ilustres pares aqui presentes, nesta tarde ocupo a tribuna deste plenário mais uma vez num momento de crise no nosso País e na vida nacional. Desde que cheguei aqui, eleito em 2002, por Minas Gerais, o Brasil viveu tempos de desenvolvimento e inclusão social. Isso fez com que todas as dificuldades fossem en frentadas com maior coesão nacional. Isso ocorreu nos Governos Lula e Dilma. Agora, Sra. Presidenta, nós vivemos mais um momento crítico na vida nacional. Assistimos a um colapso no País, estamos vivendo um momento surreal para um País rico e desenvolvido como o nosso, as ruas do Brasil revelam essa situação caótica de falta de abastecimento, tudo isso porque o Governo Central está totalmente desconectado da vida da maioria do povo brasileiro! A política econômica implementada por este Governo golpista não foi aprovada nas urnas. Assim, Sra. Presidenta, o que temos é um aprofundamento da crise de representação política em nosso País. Sra. Presidenta, Sras. e Srs. Parlamentares, pessoas que nos acompanham pelas mídias sociais e pelos meios de comunicação da Cãmara dos Deputados, ao longo desses anos no Parlamento brasileiro, busquei realizar um trabalho que representasse os interesses daqueles que me elegeram, notadamente os interesses de Minas Gerais, e, obviamente, cuidando de temas nacionais que interessassem ao povo brasileiro. sempre um desafio e uma grande responsabilidade a representação política, porque você passa a ser a função que ocupa. Eu diria que a sinergia de esforços e de objetivos nos Governos Lula e Dilma impulsionou o meu trabalho, na luta por fazer de Minas Gerais um lugar de mais oportunidades para o seu povo e a sua gente. Poderia citar vários exemplos, mas fico apenas em um, que, na minha opinião, Sra. Presidenta, é o que garante mais oportunidades no território das Alterosas: a ampliação da rede federal de ensino técnico e superior, materializada na ampliação de universidades e criação e implantação dos Institutos Federais de Ensino em Minas Gerais, que contribuíram para que tenhamos um Estado mais justo, mais forte, mais atuante. Agora, nobre Presidenta, nessa última quadra da vida nacional, precisamente em 2015, licenciei-me do mandato de Deputado Federal para estar mais próximo ainda de Minas Gerais, cuidando do nosso Estado, ao receber o convite do Governador Fernando Pimentel para ser seu Secretário de Governo. Aqui, nobres pares, senhoras e senhores que nos acompanham, gostaria de salientar em qual cenário o Governo Pimentel fez as sua escolhas. E aí é preciso rememorar os cenários externo e interno em que nos encontrávamos. claro que a assunção do Governador Fernando Pimentel ao Palácio da Liberdade levou consigo muitos sonhos e esperanças, esperanças, Sra. Presidenta, de um Governo que esteja sintonizado com os mineiros e mineiras, fazendo, assim, escolhas que realmente interessassem à nossa gente. O lema Ouvir para Governar dos Fóruns Regionais de Governo expressou bem aquilo que Fernando Pimentel quis para o seu Governo, ou seja, que a participação popular nos processos de decisão da administração pública não fossem eventos isolados, mas sim um método de gestão. Assim, seguiríamos a velha máxima de Guimarães Rosa, quando, em seu livro Grande Sertão: Veredas, nos diz: 'Minas são muitas' . Compreender a diversidade e a pluralidade do nosso Estado é agir a partir dela e agir a partir delas é a condição essencial para fazer as escolhas certas. Contudo, Sra. Presidenta, nobres pares, vivenciamos nesses 3 anos e 3 meses, em que estive servindo os mineiros ao lado desse grande mineiro de Belo Horizonte, Fernando Pimentel, do ponto de vista externo, uma tempestade perfeita, com crise na economia e na política, levando a deposição de uma presidenta legitimamente eleita, encerrando um ciclo de cooperação entre a União e o ente federado que é governado por Fernando Pimentel. Do ponto de vista interno, descobrimos o que não só de nós, à época, aos partidos de oposição, mas de todos os mineiros e mineiras, era sonegada a real situação das finanças públicas do nosso Estado, fruto, Sra. Presidenta, das escolhas equivocadas dos Governos Aécio e Anastasia, essa dupla dinãmica, que conseguiu vender para os mineiros que o tão propagandeado choque de gestão havia resolvido o problema estrutural das finanças de nosso Estado. No entanto, o que vimos foram escolhas equivocadas, cujos resultados sentimos agora. Primeiro, Sra. Presidenta, nos seus 12 anos de gestão, triplicaram a folha de pessoal de nosso Estado, saindo de 9 bilhões de reais em 2004, 10 anos depois, deixando o Estado com uma folha de pessoal com mais de 30 bilhões de reais. necessário dizer que, apesar desse inchaço da máquina nas gestões do PSDB em Minas Gerais, não foram dados passos concretos para o pagamento do Piso Nacional do Magistério e muito menos a elevação do salário das forças de segurança em Minas. O tão falado aumento concedido pelo governo passado foi suportado em dois terços pelo Governo Pimentel, ou seja, o Governador Fernando Pimentel assumiu um acréscimo, em 2015, de mais 4 bilhões de reais anuais à folha de pagamento do Estado. Segundo, aumentaram o endividamento do Estado. Terceiro, não participaram do programa de redução das tarifas de energia elétrica, o que fez com que a estatal mineira, a CEMIG, visse três usinas do seu parque de geração de energia elétrica irem para as mãos de chineses. Sra. Presidenta, eminentes pares, poderia elencar uma série de escolhas erradas que a gestão Aécio e Anastasia fizeram ao longo de seus 12 anos de governo. Como exemplo inconteste da desastrosa gestão tucana em Minas Gerais, foi o déficit realizado em 2014, com mais de 2 bilhões de reais. preciso notar que o orçamento enviado em 2014 para o exercício financeiro de 2015 mostrava um Estado com as contas equilibradas - despesas e receitas. No entanto, o que resultou aprovado em abril de 2015 foi o que, de fato, estava naquele momento desmascarado. Naquela peça de ficção orçamentária enviada em 2014 para o exercício de 2015, havia uma superestimativa de receita e uma subestimativa de despesa. Mais uma vez, mentiram para o povo Mineiro. Então, a ALMG - Assembleia Legislativa de Minas Gerais aprovou um orçamento em que se identificou um déficit, naquele ano, de 7 bilhões de reais. Assim, Sra. Presidenta, fazer um governo e fazer as escolhas do governo num cenário de crise e recessão faz com que as escolhas precisem ser mais acertadas, mais diagnosticadas, mais sintonizadas com aquilo que deseja o povo das mais diversas regiões de Minas Gerais. Por isso, o Governador determinou os Fóruns Regionais de Governo: para dialogar, para colocar as prioridades em sintonia com aquilo que pensa, sonha e deseja o povo de Minas Gerais. O Sr. Zé Geraldo - V.Exa. me concede um aparte? O SR. ODAIR CUNHA - Concedo um aparte ao Deputado Zé Geraldo. O Sr. Zé Geraldo - Deputado Odair Cunha, do PT de Minas Gerais, obrigado pelo aparte. Eu penso que deve ser um orgulho para V.Exa., um Deputado tão jovem, ter em seu currículo a participação num governo tão promissor, que acertou tanto, que nos orgulha, como o Governo do Governador Pimentel, de Minas Gerais. Eu estou em pré-campanha para o Senado no Estado do Pará. Estamos em pré-campanha para Governador no Estado do Pará. Em todos os Municípios onde eu vou, eu faço questão de dizer que, mesmo na crise, nós não temos só o legado de ter governado bem o Brasil e ter governado bem várias Prefeituras, mas também o legado de estar governando cinco Estados em regiões diferentes do Brasil. Em alguns Estados, nós já completamos 20 anos, como é o caso do Acre, e vamos para 24 anos, porque vamos ganhar de novo. No caso do Piauí, vamos governar durante 4 mandatos. Lá na Bahia e no Ceará também. Então, nesta crise, os nossos governos estão bem. Mas Minas Gerais é um Estado que enfrentou inclusive a crise do minério - no início do governo de V.Exas. o preço estava lá embaixo -, enfrentou uma herança maldita do Aécio com o Anastasia. E vale ressaltar que o sócio do Aécio Neves, o Anastasia, coloca o seu nome novamente como pré-candidato a Governador de Minas Gerais. Enfim, quero deixar meus parabéns. Parabéns ao PT de Minas Gerais! Parabéns ao Governo Pimentel e a toda a sua equipe! Parabéns a V.Exa., que sempre foi um Deputado muito atuante nesta Casa e teve muito sucesso como Secretário de Governo do Estado de Minas Gerais. O SR. ODAIR CUNHA - Obrigado, Deputado Zé Geraldo, pelas palavras. Essencialmente, Sra. Presidenta, a grande questão que está colocada para nós, neste momento, foram as escolhas corretas feitas pelo Governador Fernando Pimentel, escolhas que significam pequenas entregas que mudam, e muito, a vida de mineiros e mineiras nas mais diversas regiões do nosso Estado. Poderia citar, por exemplo: a melhoria na ponte sobre o Rio do Peixe, entre o Município de São Bento Abade e o Município de Três Corações, uma obra de pouco mais de 3 milhões de reais que tem salvado vidas; a entrega de viaturas da Polícia Militar, da Polícia Civil, de equipamentos para a saúde, para a educação no nosso Estado. Eu poderia citar ainda o aumento médio de mais de 46% do piso do magistério. Nós demos passos concretos na perspectiva de garantir esse direito que é por nós reconhecido, porque significa melhor qualidade de vida para o nosso povo, porque significa mais oportunidade para as pessoas. Nós descongelamos a carreira dos professores em Minas Gerais. Outra decisão do Governador Fernando Pimentel: arcamos com os custos do aumento do salário das forças de segurança. Sabe qual é o resultado, Sr. Presidente Zé Geraldo? Nós temos em Minas Gerais hoje, com todo este cenário de crise, uma redução de todos os índices de criminalidade, graças ao serviço das forças de segurança, da Polícia Militar, da Polícia Civil, dos agentes prisionais que se comprometeram na luta pelo combate à criminalidade, respondendo à valorização que o Governador Fernando Pimentel lhes garantiu. fundamental nós temos clareza, Sr. Presidente, que o Governador Fernando Pimentel não aderiu ao programa draconiano de recuperação fiscal apresentado aos Estados, com o apoio do PSDB, no Senado Federal e nesta Casa Legislativa. bom dizer que o apoio e a adesão ao programa de recuperação fiscal, além de não resolver o problema das finanças públicas do nosso Estado, significaria um congelamento das carreiras na área de segurança e na educação no nosso Estado, significaria também a retirada de benefícios fiscais e tributários para diversos setores da economia mineira, mas significaria também, Sr. Presidente, nós termos que vender o grande patrimônio, o controle daquilo que é dos mineiros e das mineiras: a CEMIG, a COPASA e a CODEMIG. Nós dissemos 'não' a este plano. Ao dizer 'não' a este plano, nós aprofundamos o cerco que o Governo Central, que o Governo Federal tem feito às políticas desenvolvidas pelo Governo Fernando Pimentel, que tem um sentido, Sr. Presidente, Sras. e Srs. Parlamentares: nós não queremos precarizar ainda mais os serviços de saúde, de educação, e de segurança pública no nosso Estado. Agora, o Governo Central adotou uma política equivocada de reajuste de preço na PETROBRAS. bom dizer, Sr. Presidente, que a alíquota do diesel em Minas Gerais é a mesma desde o ano de 2012, ou 2013. Não houve reajuste dessas tarifas. No entanto, houve o aumento do custo do diesel . Qual a razão? A política de preço da PETROBRAS que tem um sentido: garantir renda para o mercado financeiro. Esta política não foi implementada no Governo Lula, não foi implementada no Governo Dilma e está sendo implementada por este Governo. importante dizer que este programa não foi aprovado pelo povo brasileiro. Sr. Presidente, dizem agora: 'Nós vamos reduzir o ICMS dos Estados, o ICMS sobre a gasolina, sobre o etanol e sobre o diesel' . Todos nós temos uma compreensão de que as alíquotas sobre estes bens são alíquotas elevadas - nós concordamos com isso. Mas é preciso pensar o sistema todo. Em Minas Gerais a relação média de alíquota de ICMS sobre o PIB é de 4%. Eu quero dizer para o Governo Central, para o Governo Temer, para todos os seus agentes políticos nesta Casa e na Esplanada dos Ministérios: não tem problema, nós topamos reduzir as alíquotas. Eu quero que eles digam qual escola nós vamos fechar, qual hospital nós vamos fechar. Qual é a conta, Sr. Presidente? Precisamos garantir que não haja precarização do serviço público, e aí preciso dizer qual serviço público nós vamos ter que cortar. A grande questão é que esta política de preços da PETROBRAS está totalmente desconectada com a maioria da vida do povo brasileiro. Nós precisamos fazer com que aquilo que é do povo brasileiro se reverta em renda, em rendimento, em oportunidade e trabalho para o nosso povo. Sr. Presidente, desburocratizamos os processos de licenciamento ambiental e simplificamos os regimes especiais tributários, atraímos mais investimentos para Minas Gerais, num cenário de crise nacional, razão pela qual Minas Gerais é um dos Estados que mais gerou e gera empregos em nosso País. Como aqui assinalei, discutindo com o Governador Fernando Pimentel, topamos a redução de ICMS, mas é preciso que o Governo Central diga qual é o fundo que vai compensar as perdas. bom dizer que nós em Minas Gerais temos mais de 100 bilhões de reais para receber dos fundos de compensação, em razão das perdas da Lei Kandir. Vão criar mais um fundo para que os Estados continuem ainda buscando mais recursos, precarizando serviços? Nós não admitimos isso, Sr. Presidente. Sras. e Srs. Deputados, servidores presentes nesta sessão, retorno a esta Casa com a certeza de continuar colaborando com as escolhas acertadas do Governador Fernando Pimentel, que visa manter o Estado em funcionamento, sem precarizar serviços essenciais para o nosso povo, na saúde, na educação, na segurança pública, buscando sempre manter a economia ativa, gerando oportunidade e desenvolvimento, cuidando, como diz o nosso conterrãneo Rubem Alves, do jardim que é de todos, que se chama Minas Gerais. Um grande abraço. Muito obrigado a todos por esta oportunidade."]]}