{"ODELMO LEÃO": [["20/06/2016 16:30:00", "O SR. ODELMO LE - Sr. Presidente, Sras. e Srs. Deputados, serei breve. Agradecemos ao Ministro da Saúde, Dr. Ricardo Barros, pela audiência realizada no dia 7, quando solicitamos a liberação de recursos para o Hospital da Medicina, em Uberlãndia. O Ministro me ligou hoje à tarde informando da liberação, em sua primeira etapa, de 9 milhões e 400 mil reais, para que aquele Hospital possa dar continuidade ao seu atendimento. Também fiz hoje requerimento de informações ao Ministério, solicitando algumas demandas pendentes no Hospital, que espero sejam aprovadas nos próximos dias. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu agradeço a V.Exa. Parabéns pela iniciativa!"], ["14/06/2016 17:00:00", "O SR. ODELMO LE - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna na tarde de hoje para, primeiro, cumprimentar o Ministro da Saúde, Ricardo Barros, e agradecer-lhe por, na semana passada, ter nos recebido junto com a Diretoria do Hospital Universitário de Uberlãndia, para que buscássemos uma solução para a crise financeira por que passa aquela instituição há mais de 3 anos. O Ministro nos atendeu e se comprometeu a buscar as possíveis soluções. Desta tribuna eu quero informar ao Sr. Ministro que, talvez, numa atitude precipitada, a Direção do Hospital fechou, na última segunda-feira, o pronto-socorro e, agora, fechou várias UTIs, prejudicando as internações. Sr. Presidente, lá não há o mínimo de material para que se possa atender ao ser humano. E é um hospital que atende a uma demanda de mais de 3 milhões de pessoas. o maior hospital público federal de Minas. Desta tribuna faço um apelo ao Sr. Ministro da Saúde, porque áreas como a saúde são vitais. Nós mexemos com a vida. Então, busquemos uma solução, mesmo que seja intermediária, para que o Hospital volte a funcionar. Como eu disse ao próprio Ministro, depois disso, que ele mande uma equipe do Ministério da Saúde ao Hospital Universitário para fazer a fiscalização necessária e levantar onde está a falha na gestão pública para podermos corrigi-la e, definitivamente, ter um hospital que atenda ao povo da nossa região. Portanto, peço ao Sr. Ministro Ricardo Barros que envide todos os esforços na busca de uma solução, porque o momento na nossa cidade, naquela região, é um momento de vidas humanas. Nós não podemos desrespeitar a nossa população. Sr. Presidente, fica registrado o meu apelo ao Sr. Ministro da Saúde desta tribuna e agradeço a V.Exa. por esta oportunidade. O SR. PRESIDENTE - Sou eu quem agradeço, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. ODELMO LE - Sr. Presidente, o meu desejo é que, amanhã, renasça um novo dia neste País, nos lares de milhares e milhares de brasileiros, mineiros da minha região do Triãngulo Mineiro e na minha querida Uberlãndia. Que Deus nos abençoe! Amanhã é um novo dia de esperança. Meu voto é 'sim'. O SR. BETO MANSUR - Odelmo Leão, PP de Minas Gerais: voto 'sim'. Total: 301 votos."], ["05/04/2016 14:38:00", "O SR. ODELMO LE - Sr. Presidente, Sras. e Srs. Deputados, eu serei breve. Faço uma comunicação: o nosso Presidente do Partido Progressista nos convocou, para uma reunião de bancada amanhã, às 14 horas, Deputados e Senadores. Eu quero deixar bem clara a minha posição aqui: eu sou favorável a que o Partido Progressista deixe o Governo e também vou votar a favor do impeachment . Muito obrigado, Sr. Presidente."]]}