{"ONYX LORENZONI": [["05/07/2016 16:50:00", "O SR. ONYX LORENZONI - Sr. Presidente, Sras. e Srs. Deputados, aqueles que acompanham esta sessão, há poucos minutos, no Estado do Rio Grande do Sul, todos os quartéis, todas as unidades da Brigada Militar fizeram 1 minuto de silêncio, e todas as viaturas acionaram a sua sirene, porque, ontem, o soldado Luiz Carlos Gomes da Silva Filho, de 29 anos de idade, tombou, vítima de um ataque covarde. Luiz Carlos Gomes da Silva Filho era soldado da valorosa Brigada Militar, instituição que neste ano comemorará 179 anos de bons serviços prestados ao Estado do Rio Grande do Sul. Esse soldado cercava um veículo suspeito, de maneira cautelosa porque estava próximo a uma creche, quando recebeu três tiros no rosto, tombando naquele momento. Será que é por conta dessa hipocrisia que se estabeleceu hoje no Brasil segundo a qual policial é bandido, e bandido é vítima da sociedade? Será que isso não está na raiz da perda da vida desse verdadeiro herói? A atividade policial hoje vive um processo de criminalização. Os agentes são vistos como criminosos, e os criminosos são vistos como vítimas. Isso é resultado de uma doutrinação ideológica totalmente dissociada da realidade das ruas, que prega a não reação e o desarmamento da população, viabilizando a garantia ao bandido de que ninguém tem capacidade de reação, mesmo aquele que está legitimamente outorgado. Isso é fruto da ação dessa cultura que se está estabelecendo no Brasil segundo a qual defender bandido é função, lamentavelmente, de órgãos de comunicação e de pessoas que fazem e seguem a linha do teoricamente e politicamente correto. Na verdade, nós temos heróis, assim como Luiz Carlos Gomes da Silva Filho, que tombou ontem. E tombam outros, diariamente, nas ruas de todo o Brasil. Sras. e Srs. Deputados, trago uma reflexão ao Plenário da Cãmara dos Deputados. Precisamos parar com essa hipocrisia de uma vez por todas. Precisamos acabar com a cultura de que bandido é vítima da sociedade. Todos os estudos criminológicos dizem que ser bandido é uma escolha unipessoal, é uma escolha individual do ser humano. Senão, como se explicariam os milhões e milhões de brasileiros pobres que são honestos, decentes e cumpridores das leis? Ergo a minha voz para dizer que o soldado talvez tenha caído pelo treinamento inadequado, por causa de equipamentos também não adequados, pela falta de assistência adequada, pela falta de comunicação e pronta distribuição das unidades para dar cobertura à ação de um policial militar. muito triste vir a esta tribuna para lembrar esse fato, mas é evidente que isso não pode mais continuar acontecendo no nosso País. De acordo com interesses que conhecemos muito bem, aparecem os defensores dos direitos humanos misturando vagabundos com pessoas de bem, misturando policiais decentes com criminosos indecentes. muito triste que o Brasil continue a seguir essa ideologia que veio transformar e glamorizar o crime. Isso é mais um dos estragos feitos pela inversão de valores que domina o Brasil nos últimos anos. Meus respeitos à Brigada Militar do Rio Grande do Sul e à família de Luiz Carlos Gomes da Silva Filho."], ["29/06/2016 16:45:00", "O SR. ONYX LORENZONI - Sr. Presidente, Srs. Deputados, senhoras e senhores que acompanham de casa esta sessão, eu quero fazer um agradecimento formal à Fundação Friedrich Naumann, que me convidou e me levou - a mim e a outros representantes - para um seminário sobre transparência e combate à corrupção, numa análise comparativa da legislação europeia com a legislação latino-americana, em Bruxelas, Hamburgo e Berlim. Quero voltar a informar que não houve o gasto de nem 1 real desta Casa, tanto pelo fato de a viagem ter sido ofertada pela Fundação como por decisão pessoal de não receber nada para cumprir essa representação do Parlamento brasileiro na Bélgica e na Alemanha. Muitas vezes, quando nós discutimos o combate à corrupção, o que se diz é que o Brasil tem muito a avançar. verdade, tem. Mas, se nós compararmos a legislação brasileira com legislações europeias, nós perceberemos que temos grandes avanços. Por exemplo, a regularização da delação premiada é algo que o Brasil tem e vários países não têm. A figura do whistleblower, o apitador, que é um alerta que pessoas podem dar, existe em alguns países e, em outros, não. O Brasil tem a oportunidade de regulamentar o tema. Eu ofereci um projeto de lei com esse intuito ao Congresso Nacional. A maior multa que uma empresa alemã pode ser condenada a pagar por atos de corrupção é 10 milhões de euros. Eu quero lembrar que, no Brasil, no ãmbito da Operação Lava-Jato, foram determinadas multas de 250 milhões de euros. Então, nós temos de ter consciência de que já demos passos importantes. Podemos melhorar, mas já demos passos bastante significativos. Eu queria, Sr. Presidente, abordar também a vaquinha do momento, feita para pagar as despesas da Presidente afastada - e o Senado Federal deverá confirmar o afastamento definitivo da Presidente, para que o Brasil possa se livrar dessa organização criminosa. Em pouco mais de 2 horas, já arrecadaram mais de 40 mil reais nessa vaquinha. Quero lembrar a vaquinha do Sr. José Dirceu. Em 1 semana, arrecadaram quase 1 milhão de reais para pagar a multa oriunda do processo do mensalão. E, enquanto o PT fazia, na minha visão, uma lavagem de dinheiro para pagar a multa do Sr. José Dirceu, ele enchia os bolsos com 34 milhões de reais das empresas pegas nos episódios da PETROBRAS e da Operação Lava-Jato. Será que, como disse o Ministro do Supremo Tribunal Federal, o Partido dos Trabalhadores, com a roubalheira que fez no Governo Federal por 13 anos, tem dinheiro para fazer campanha política até 2050? Será que está usando uma parte desse dinheiro para fazer uma vaquinha, usando para isso doações voluntárias, inocentes, de filiados, que daqui a pouco resolverão doar 500 milhões de reais para a ex-Presidente continuar mentindo, para a ex-Presidente poder apresentar uma versão hipócrita de um partido hipócrita, que distribui no Brasil e pelo mundo a versão de que no País houve um golpe. Sr. Presidente... O SR. PRESIDENTE - Peço que conclua, Deputado, por favor. Temos outros inscritos. O SR. ONYX LORENZONI - Sr. Presidente, peço apenas 1 minuto para lembrar que o rito que esta Casa cumpriu no impeachment da Presidente Dilma foi determinado pelo Supremo Tribunal Federal. O Supremo Tribunal Federal é formado por 11 membros, dos quais, 9 foram levados ao Supremo Tribunal Federal pelo Sr. Luiz Inácio Lula da Silva e pela Sra. Dilma Rousseff. Os 9 indicados pelo PT criaram o rito que o PT e seus puxadinhos chamam de golpe. A preocupação que tenho é que, mais uma vez, esteja em curso no Brasil uma operação de lavagem de dinheiro praticada pelo Partido dos Trabalhadores. Eu peço a atenção do Ministério Público e das autoridades para que a população brasileira e o povo brasileiro não sejam mais uma vez enganados por esse partido. O SR. PRESIDENTE - O.k., Deputado Onyx Lorenzoni."], ["28/06/2016 15:12:00", "O SR. ONYX LORENZONI - Sr. Presidente, Deputado Evair Vieira de Melo, obrigado pelo espaço concedido. Eu queria dizer às Sras. Deputadas e aos Srs. Deputados que acompanham esta sessão e àqueles que estão em casa que não é possível que, neste País, que vive de um escãndalo para outro, o Parlamento abra mão da sua responsabilidade de discutir pautas importantíssimas para a vida das pessoas. O Brasil está vivendo aquela que talvez seja uma de suas mais profundas crises dos últimos 50 anos, com quase 14 milhões de desempregados. A população brasileira precisa de respostas. Há pautas importantíssimas para a vida das pessoas que devem ser tratadas pelo Congresso Nacional. Nós aprovamos a proposta da redução da maioridade penal, que separa muito bem quem é adolescente de quem é criminoso. necessário que o Senado Federal toque adiante essa questão. Nós aprovamos na Comissão Especial, Deputado Alberto Fraga, a revisão do Estatuto do Desarmamento, fundamental num país onde o Governo praticamente garante ao bandido que as famílias, as pessoas não terão condições se defender. Nenhum governo pode dar ao bandido a segurança de que as pessoas não terão como se proteger. Por isso, é muito importante que o relatório da Comissão Especial que trata da revisão do Estatuto do Desarmamento venha para o Plenário da Cãmara dos Deputados. Também é importante lembrar que, depois de aberta a caixa-preta petista, reabriu-se uma discussão importantíssima no Brasil, sobre o pacto federativo. Os Estados e Municípios brasileiros estão à míngua, numa situação pré-falimentar. Mais de 40% das Prefeituras brasileiras não pagarão os salários nem o 13 salário aos seus funcionários. Isso é absolutamente inadmissível. O Brasil precisa rediscutir a Federação brasileira, em respeito à cidadania e em respeito às famílias, principalmente para recuperar a célula fundamental do País, que é o Município. Registro que o impeachment da Presidente Dilma é apenas o primeiro passo que nós estamos dando para recuperar o País. Logo depois de superado no Senado Federal, de uma vez por todas, o afastamento do petismo - esse cãncer que infestou o Brasil por mais de 13 anos -, nós vamos poder reabrir discussões fundamentais. Não é mais possível ouvir desta tribuna e da tribuna do Senado Federal, ouvir, nas emissoras de rádio e de televisão, falarem sobre a insegurança dos brasileiros. Famílias inteiras são dizimadas com a morte de filhos, filhas, pais e mães. Desde a era petista, o Governo Federal, que recolhe a maior parte dos impostos arrecadados no Brasil, lava as mãos sobre a questão da segurança. O Brasil já teve 40 Ministérios, e não teve um Ministério de Segurança Pública. O nosso País tem ainda um número excessivo de Ministérios - e essa é a minha crítica ao Governo Temer. O nosso País não precisa de mais do que 15 Ministérios. E, entre esses 15, teria que haver o Ministério de Segurança Pública. Por conta da insegurança, não há nenhum lugar no Brasil, por menor que seja, onde se consiga viver em paz. Há pouco se falava aqui do armamento pesado que possuem as quadrilhas hoje no Brasil, porque as nossas fronteiras são porosas, e o Governo Federal nada faz. As nossas polícias são mal equipadas, mal preparadas e mal remuneradas, com raras e honrosas exceções. E o cidadão brasileiro está jogado à própria sorte. Sr. Presidente Evair Vieira de Melo, nós temos que tratar de temas importantíssimos para a sociedade brasileira e para a segurança das pessoas, para que possamos construir uma nova condição de vida no Brasil, uma condição que traga felicidade e sustento às famílias. Para concluir, eu quero dizer a V.Exa. que é revoltante estarmos aqui por conta da inépcia, da incapacidade e da inabilidade do Sr. Waldir Maranhão. O Sr. Waldir Maranhão pode ser uma boa pessoa. Eu não tenho nada contra a pessoa de S.Exa., que merece, como todo ser humano, todo o respeito. Mas não se pode admitir, no momento de caos que hoje vive o Brasil, com as dificuldades que enfrenta hoje, um Parlamento servindo de joguete, na mão irresponsável de uma pessoa que não tem estatura para comandar a Cãmara dos Deputados. Espero que a Mesa da Cãmara dos Deputados decrete a vacãncia da Presidência e convoque novas eleições, para que a Casa possa - aí, sim - dar à sociedade brasileira a resposta que ela exige e tem direito de receber dos Parlamentares. O SR. PRESIDENTE - Obrigado, Deputado Onyx Lorenzoni."], ["28/06/2016 12:52:00", "O SR. ONYX LORENZONI - Sr. Presidente, Sras. Deputadas, Srs. Deputados e todos aqueles que acompanham esta sessão, eu estava, na semana passada, participando, a convite de uma fundação alemã, de um seminário sobre transparência e combate à corrupção, na Alemanha, quando estourou aqui no Brasil a Operação Custo Brasil. A operação tratava de mais uma ramificação da organização criminosa que o PT instalou no Governo Federal, a qual, neste caso particular, era liderada pelo ex-Ministro Paulo Bernardo. E no que consistia? Consistia na contratação da empresa Consist Software Ltda. para fazer descontos de crédito consignado. Agora, Presidente Manato, vem aquela situação: recordar é viver. Sabe por que, Deputado Julio Lopes? Porque, em 2004, o Presidente Lula, a quem chamei de traficante de influência na CPI da PETROBRAS - o que hoje fica cada vez mais claro para todos os brasileiros e brasileiras -, editou uma medida provisória autorizando o crédito consignado. E fez mais: assinou 10 milhões de cartas dizendo que estava à disposição dos servidores, dos aposentados do INSS. Aí, abriu prazo para os bancos se habilitarem ao crédito consignado. Presidente Manato, a Caixa Econômica Federal, o Banco do Brasil e os grandes bancos privados brasileiros levaram 3 meses, 4 meses para conseguir a autorização. O BMG - o Sr. Marcos Valério - obteve do Governo Federal a autorização em 8 dias! Um banquinho que tem só 10 agências, contra os milhares das agências da Caixa Econômica Federal, rapidamente, porque havia mercado, acumulou uma carteira que, alguns meses depois, após haver lucrado mais de 3 bilhões de reais, vendeu para a Caixa Econômica Federal por mais 1 bilhão de reais. Lula e o PT têm essa atração fatal pela maracutaia. Já ao alvorecer do seu Governo, Lula estava colocando Paulo Roberto Costa lá na PETROBRAS, o que depois se desdobra no petrolão. E estava acertando com o Marcos Valério, através de Dirceu e de todo o resto da quadrilha, a operação, que se repetiu, alguns anos depois, essa operação agora chamada de Custo Brasil. O mais curioso é que, nessa época, também, o tesoureiro do PT, o terceiro que foi preso - dá para pedir música no Fantástico -, o ex-Deputado Paulo Ferreira, em 2001, Presidente Manato, estava na frente da sede do Partido dos Trabalhadores na Avenida Farrapos - essa sede foi comprada com dinheiro desviado de um tal Clube da Cidadania, portanto a coisa vem de longa data - e foi sequestrado. Ele ficou um breve período sob o domínio de bandidos. E ele dizia aos bandidos: 'Eu sou amigo do Tarso', que era Prefeito de Porto Alegre. 'Eu sou amigo do Olívio', que era o Governador do Estado, como se isso pudesse sensibilizar os bandidos. E um dos bandidos lhe disse: 'Olha, meu amigo, não tem nada a ver com o seu trabalho' . Será que os petistas acham que têm salvo-conduto entre os foras da lei? Será que eles acham que há uma fraternidade entre a bandidagem? Sabe qual é o problema do PT? que o diabo mora nos detalhes, e os detalhes apontam que a organização criminosa caiu e vai continuar caída, porque o brasileiro não aceita mais corrupção. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["08/06/2016 13:48:00", "O SR. ONYX LORENZONI - Sr. Presidente Giacobo, quero fazer um agradecimento à Mesa e também comunicar a esta Casa que recebi autorização para cumprir uma missão oficial na Bélgica e na Alemanha, a partir do próximo sábado, a convite da Fundação Friedrich Naumann. Eu vou à Bélgica e à Alemanha participar de um seminário sobre combate à corrupção na União Europeia, comparativamente com as experiências latino-americanas. Vamos levar a eles a experiência das 12 CPIs que instalamos nesta Casa, além da experiência recente da Operação Lava-Jato, que chama a atenção do mundo todo. O Brasil avançou muito no que diz respeito aos mecanismos de investigação. E hoje, com a delação premiada, abre-se uma nova perspectiva. Também vou discutir lá um projeto de lei de minha autoria que cria a figura do whistleblower, que quer dizer 'apitador'. Isso já é lei no Canadá, nos Estados Unidos e também na Europa. Essa proposta é muito importante porque estimula a participação da sociedade, estimula a participação dos servidores públicos também, na mudança de cultura, no enfretamento à corrupção, que é uma grave doença que o nosso País enfrenta. Como sou convidado dessa Fundação, vou também mostrar aos europeus que não há golpe nenhum no Brasil. Na verdade, o que se passa aqui é fruto de um processo legal, constitucional, de afastamento de uma Presidente porque ela organizou uma quadrilha no Governo Federal e saqueou os cofres públicos brasileiros. Por final, Sr. Presidente, nesse particular, quero informar que essa viagem não gera nenhum ônus à Cãmara dos Deputados. Estarei afastado para participar desse seminário, e isso não custará nenhum centavo aos cofres públicos, como é tradição da minha vida pública. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado. Parabéns pela viagem! Bom proveito. Tem a palavra o Deputado Décio Lima."], ["11/05/2016 14:48:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu quero utilizar este minuto para trazer ao Plenário um fato muito grave: o Governo do PT está sendo apeado do poder porque mente, dentre outras coisas, e porque tem várias caras. Abriu-se uma negociação com a Polícia Federal, que estava tratando do tema junto ao Ministério do Planejamento, Orçamento e Gestão - MPOG. Ontem, a notícia que a Polícia Federal recebeu foi a de que o MPOG, por ordem de cima - leia-se aí, provavelmente, Presidência da República ou Casa Civil, porque já se sabe que se vai receber ordem de despejo nessa madrugada lá no Palácio do Planalto -, mandou dizer que não haverá o reajuste que havia sido prometido à Advocacia-Geral da União, à Receita Federal e à Polícia Federal. A Polícia Federal do Brasil presta, Delegado Edson Moreira, que preside a sessão neste momento, um dos trabalhos mais reconhecidos pela população brasileira. Não é justo o que está sendo feito. Peço a divulgação deste meu pronunciamento pelos meios de comunicação da Casa. O SR. PRESIDENTE - Deferido, companheiro. Aliás, deferido, Deputado Onyx Lorenzoni - queira me perdoar."], ["10/05/2016 19:26:00", "O SR. ONYX LORENZONI - Sr. Presidente, Deputado Beto Mansur, primeiramente, V.Exa. preside uma sessão histórica, que só acontece em função das decisões absolutamente infelizes do Vice-Presidente em exercício, que demonstrou inaptidão, incompetência e absoluta dissintonia com a população brasileira e com o Parlamento. Esta sessão histórica é liderada e comandada pelos Líderes partidários. Neste momento, temos a oportunidade de refletir que precisamos afastar da Vice-Presidência e da Presidência interina desta Casa o Sr. Waldir Maranhão, lamentavelmente. Mas quem fez a escolha equivocada foi ele. O segundo aspecto importante, Sr. Presidente, foi levantado hoje na CCJ: o Presidente interino não pode revogar uma decisão que é nula de pleno direito desde o momento em que ela nasceu. Portanto, este Plenário precisa elaborar uma resolução para anular a revogação. Ele não pode simplesmente revogar uma decisão. Se ele a revoga, significa que, por algum período temporal, a decisão valeu. E a decisão é nula desde a sua origem. Por isso, o Parlamento precisa reafirmar essa compreensão. Para concluir, Sr. Presidente, está na hora de a Mesa declarar a vacãncia da Presidência da Cãmara dos Deputados. A determinação do Supremo Tribunal Federal é clara nesse sentido. Este Parlamento não pode ter medo de assumir isso e de declarar vaga a Presidência. Em cinco sessões, tem que ser realizada nova eleição."], ["04/05/2016 15:28:00", "O SR. ONYX LORENZONI - Deputado Mauro Pereira, que preside esta sessão, eu quero só fazer um relato a esta Casa. Nós - eu digo 'nós' porque me refiro ao Líder do Democratas e a um conjunto de Parlamentares do DEM - fomos até o Dr. Leandro Daiello, na Diretoria-Geral da Polícia Federal, levar a notícia-crime das agressões que foram feitas a três escritórios de Parlamentares do Democratas nas últimas semanas. As agressões culminaram com os três coquetéis-molotovs que foram lançados contra o meu escritório político em Porto Alegre e contra a sede do Democratas do Rio Grande do Sul. Isso é um absurdo! A Polícia Federal já expediu uma determinação de que todas as superintendências estejam vigilantes para acompanhar todos os escritórios políticos de todos os Parlamentares da Oposição brasileira. Não é possível que, num Estado Democrático de Direito, Presidente Mauro Pereira, nós tenhamos uma situação desse tipo! O Governo pode e tem todo o direito de lutar por aquilo que ele acredita que é certo. O que não pode é seguir esta norma de Lenin: 'Acuse os outros daquilo que você faz' . Acusam irresponsavelmente de fascistas aqueles que agem diante da lei e sob o manto protetor da Constituição. Na verdade, fascista é quem joga coquetel-molotov num escritório apenas porque a pessoa pensa diferente, apenas porque a pessoa tem a ousadia de divergir do PT e da quadrilha que tomou conta do Governo Federal. Ontem, com satisfação, Sr. Presidente, eu vi o Procurador-Geral da República repetir, 10 anos depois, o que eu disse desta tribuna logo depois da CPI dos Correios, que Lula era o chefe da quadrilha petista. Pois ontem foi o Procurador-Geral da República - não foi este Parlamentar - que reconheceu que esse esquema quadrilheiro não poderia ser tão profundo, tão amplo, tão grande, sem a participação do Sr. Luiz Inácio Lula da Silva, que, para a alegria dos brasileiros de bem, para a alegria da parte saudável da população brasileira, caminha celeremente para se encontrar com o Dr. Sérgio Moro, lá na República de Curitiba. E, se Deus quiser, vai pagar pelos seus crimes atrás das grades! O SR. PRESIDENTE - Muito obrigado, Deputado Onyx Lorenzoni."], ["04/05/2016 15:58:00", "O SR. ONYX LORENZONI - Sr. Presidente, quero registrar, em nome do DEM, que no pedido do Procurador-Geral Rodrigo Janot que envolve o ex-Presidente Lula, do mensalão ao petrolão, não há só um fato, há um Código Penal inteiro para enquadrá-lo. Portanto, o Democratas espera que a Justiça não só alcance com o seu braço longo o ex-Presidente, como também o condene pelos crimes que cometeu contra o Brasil."], ["03/05/2016 19:50:00", "O SR. ONYX LORENZONI - Sr. Presidente, Sras. e Srs. Deputados, a Procuradoria-Geral da República acabou de denunciar o ex-Presidente Luiz Inácio Lula da Silva ao Supremo Tribunal Federal, e o argumento do Sr. Procurador-Geral da República é o mesmo de todos aqueles que participaram da CPI dos Correios e da CPI da PETROBRAS: não poderia haver um esquema de corrupção tão longo, tão duradouro e tão amplo sem o conhecimento do Sr. Luiz Inácio Lula da Silva, que, para a alegria do Brasil, ainda vai acabar na cadeia!"], ["03/05/2016 14:42:00", "O SR. ONYX LORENZONI - Deputado Caio Narcio, que ora preside esta sessão, é com tristeza e indignação que venho a este plenário apresentar esta foto, retirada de uma gravação, que mostra três coquetéis molotov que foram jogados no meu escritório político de Porto Alegre, no mesmo prédio onde fica a sede do Democratas do Estado do Rio Grande do Sul. Esse episódio ocorreu na madrugada de sábado, num atentado terrorista absolutamente desnecessário, que tem uma única origem: esses verdadeiros fascistas que hoje estão aí pelas ruas do Brasil dizendo que a Constituição não vale, que a Presidente é uma mulher digna e que o Lula é um homem honesto. Não são, e o impeachment votado por esta Casa respeitou a Constituição. Eu estava há pouco, Presidente Caio Narcio, acompanhando a sessão do impeachment no Senado, onde um ex-Presidente da OAB, defendendo a Dilma, Deputado Alberto Fraga, falava sobre um sentimento de ódio, de raiva, como nunca vimos, como se fossem eles os defensores do indefensável, as vítimas da intolerãncia. Aqui está a imagem, Deputado Fraga. A vítima da intolerãncia somos nós, do Democratas. Quero lembrar aqui da pichação no escritório do Deputado Mendonça Filho, em Recife; o empastelamento do escritório do Deputado Eli Corrêa Filho, em Guarulhos, São Paulo. no pior estilo Lênin a prática terrorista desses grupos ligados ao PT, porque eles acusam os outros daquilo que eles mesmos fazem. Isso não passa de uma conversa fiada. Eles dizem uma coisa, mas fazem exatamente o contrário. Ou alguém já se esqueceu, Sr. Presidente, do dia em que aquele representante da Confederação Nacional dos Trabalhadores na Agricultura - CONTAG, num daqueles atos de defesa de Dilma, incitou a invasão de terras, disse que ia invadir gabinete de Deputado. Ele veio à CPI e, como todos os bandidos ligados ao PT, o que fez? Calou-se. Jogar uns contra os outros, Deputado Mauro Benevides, atacar o Estado Democrático de Direito, desrespeitar as leis, a Constituição, mentir, enganar, significa seguir à risca o líder dessa gangue, chamado Luiz Inácio Lula da Silva, o mesmo Lula que queria extirpar o Democratas. O nosso partido trabalhou com seriedade e dedicação. Lula, nós sobrevivemos, trabalhamos muito e vamos entrar para a história como o primeiro partido que enfrentou esse nefasto projeto de poder que, graças a Deus, está chegando ao seu final! Lula, tu deverias te envergonhar de ter mentido para um País inteiro! Tu deverias te desculpar por toda a esperança que tu e teu bando roubaram dos brasileiros, parar de manobrar para fugir da Justiça e responder pelos teus atos! Mas tu podes esperar. Nós não podemos exigir, Deputado Caio Narcio, atos de grandeza de quem não tem grandeza. E a hora de Lula está cada vez mais próxima, e a Lava-Jato ainda vai levar Lula para Curitiba. Para encerrar, Presidente, eu quero deixar aqui as fotos dessa agressão inaceitável à democracia. Tanto no Youtube quanto no meu Facebook estão as imagens completas das filmagens feitas pelas cãmeras de segurança. Aproveito ainda para deixar um recado muito claro a todos esses que não toleram a democracia e acham que atitudes como essas - esse ato terrorista ao meu escritório lá em Porto Alegre - vão me intimidar. Estou na Oposição desde o primeiro dia do primeiro mandato do Presidente Lula. Já passei por muita coisa, Deputado Caio Narcio, e eu não tenho medo deles. Aos que cometeram essa barbaridade e aos que ordenaram essa covardia digo que isso é coisa de bandido, e bandido a Polícia Federal vai buscar. A hora de vocês, podem ter certeza, vai chegar. Sr. Presidente, pela gravidade do atentado ao meu escritório, quero pedir a V.Exa. que meu pronunciamento seja divulgado não só no programa A Voz do Brasil como também por todos os meios de comunicação da Casa. O SR. PRESIDENTE - Acolho o pedido de V.Exa."], ["28/04/2016 09:00:00", "Ata da 102 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de abril de 2016. 9h20, o Sr. Alex Canziani, 4 Secretário, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 Anos do Conselho de Reitores das Universidades Brasileiras - CRUB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Júlio Gregório Filho, Secretário de Estado de Educação do Distrito Federal e representante do Conselho da Secretaria de Educação - CONSED; Dr. Benedito Guimarães Aguiar Neto, Reitor da Universidade Presbiteriana Mackenzie - UPM e Presidente do CRUB; Minoru Martins Kinpara, Reitor da Universidade Federal do Acre - UFAC e Vice-Presidente do CRUB - Segmento Federal; Adélia Maria Carvalho de Melo Pinheiro, Reitora da Universidade Estadual de Santa Cruz - UESC, Vice-Presidente do CRUB - Segmento Estadual e Municipal, e Presidente da Associação Brasileira de Reitores de Universidades Estaduais e Municipais - ABRUEM; e Mário Cesar dos Santos, Reitor da Universidade do Vale do Itajaí - UNIVALI e Vice-Presidente do CRUB - Segmento Comunitário. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Esperidião Amin e concedeu a palavra ao Sr. Alex Canziani, autor do requerimento. Assumiram, sucessivamente, a Presidência os Srs. Lelo Coimbra, nos termos do 2 do artigo 18 do Regimento Interno; e Alex Canziani, 4 Secretário. O Sr. Presidente concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Vitor Lippi, pelo PSDB; Onyx Lorenzoni, pelo Democratas; Chico Lopes, pelo PCdoB; Edmilson Rodrigues, pelo PSOL; e aos Srs. Júlio Gregório Filho e Benedito Guimarães Aguiar Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Mauro Pereira, Luiz Carlos Hauly e Lobbe Neto. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h55, encerrou a sessão. Carlos Manato Presidente Simão Sessim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/04/2016 17:30:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu quero dizer a este Plenário que ontem esta Casa concluiu a tramitação da análise da admissibilidade do processo de impeachment, rigorosamente, como determina a Constituição Federal, como determina a lei e dentro daquele rito que foi fixado pelo Supremo Tribunal Federal. E, ao se concluir a votação, aqui, Sr. Presidente, ficou muito claro que, primeiro, não houve nenhum tipo de golpe. Assistimos aqui foi à conclusão de um processo limpo, jurídico e bem construído. Hoje, o Brasil acordou renovado, com a esperança de que se pode construir um novo tempo no Brasil. Chegou agora à tarde o processo ao Senado Federal. Eu espero que, assim como a Cãmara dos Deputados cumpriu o seu dever, o Senado também o faça."], ["17/04/2016 14:04:00", "O SR. ONYX LORENZONI - Diz o hino rio-grandense: 'Sirvam nossas façanhas de modelo a toda terra.' Estamos legitimados pelo povo brasileiro para dizer um 'basta' para a roubalheira. 'sim', de esperança num novo futuro para o nosso Brasil. O SR. BETO MANSUR - Onyx Lorenzoni, do DEM do Rio Grande do Sul: voto 'sim'. Total: 26 votos."], ["08/04/2016 09:10:00", "O SR. ONYX LORENZONI - Há uma grande celeuma sobre como será a ordem de chamada dos Parlamentares. No impeachment do Presidente Collor foi uma decisão unipessoal, e não regimental, do Deputado Ibsen Pinheiro, que chamou por ordem alfabética. O art. 187, no seu 4, diz o seguinte, textualmente: 'Art. 187. .......................................................... 4 Quando o sistema eletrônico não estiver em condições de funcionamento' - e aí analogamente à situação que a lei impõe que a chamada seja nominal, então, análogo a essa situação - 'e nas hipóteses' - aí está previsto - 'de que tratam os arts. 217, IV, e 218, 8, a votação nominal será feita pela chamada dos Deputados, alternadamente, do norte para o sul, e vice-versa, observando-se que ' - aí vem a série de regras. Então, Sr. Presidente, eu trago isso para sua apreciação porque essa questão está prevista no nosso Regimento. Se esse for o critério, ele fica e estabelecido, sem nenhum grau de discussão. Eu queria ouvir V.Exa. O SR. PRESIDENTE - Eu recebo a questão de ordem de V.Exa., Deputado. Não definirei isso, mas posso declarar claramente que não haverá outra forma de fazê-lo que não seja adotando o Regimento. Nós vamos interpretar o art. 187, e, obviamente, essa vai ser a posição. Não há surpresa, não pode haver surpresa. Vai ser sempre a interpretação do dispositivo regimental. Sempre! Mas, especificamente, pode ter certeza de que, obviamente, antes do início da sessão, a interpretação do critério regimental vai ser clara para todo mundo. E, obviamente, todos vão ser chamados. Não vai haver qualquer tipo de prejuízo a quem quer que seja. Nós estamos ainda estudando e pesquisando as formas de interpretação disso, justamente porque nós entendemos que tem que ser observado o Regimento. O SR. ONYX LORENZONI - Obrigado, Sr. Presidente."], ["08/04/2016 09:20:00", "O SR. ONYX LORENZONI - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que acompanham esta sessão, no dia de ontem a Presidente Dilma Rousseff repetiu a sua prática de usar o Palácio do Planalto como palanque eleitoral para enfrentamento do debate do impeachment . A cada nova delação homologada pelo Supremo Tribunal Federal, mais a Presidenta Dilma se enrola. Eu quero chamar a atenção deste Plenário para uma personagem sobre a qual o Brasil, a imprensa, a sociedade brasileira e a investigação da Operação Lava-Jato ainda não colocaram os seus holofotes: a Sra. Erenice Guerra. A Sra. Erenice Guerra, por relatos e por aquilo a que tivemos acesso em relação aos autos da Operação Lava-Jato, teve uma participação, por determinação da Presidente Dilma, extremamente relevante na montagem da obra da hidrelétrica de Belo Monte, meu Líder Pauderney Avelino. As primeiras informações da delação, publicadas ontem, dizem que foram desviados 150 milhões de reais das obras de Belo Monte e que o dinheiro que acabou irrigando o Governo e os seus asseclas. Segundo informação que recebi, a Sra. Erenice Guerra parece haver destinado o dinheiro para o PT e para todos aqueles que o cercavam nessa operação criminosa que se estabeleceu no Governo Federal. Além disso, parece que ela também obteve 25 milhões de reais - ela se referiu a esse dinheiro dizendo 'era para nós' . Quem é o 'nós'? isso que o Brasil quer saber. O 'nós' era Erenice e sua família, ou o 'nós' era Erenice e Dilma Vana Rousseff? Vou repetir: na operação de Belo Monte, quem fez a montagem foi a Sra. Erenice Guerra, por determinação da Presidente Dilma Vana Rousseff. A Sra. Erenice Guerra reuniu as empresas, também pela mão do Sr. José Carlos Bumlai, empresas que não tinham capacidade de fazer a obra. Ela deu tranquilidade às empresas que originalmente fizeram o projeto técnico que mostrava a viabilidade de Belo Monte, dizendo que as grandes iriam ser contratadas pelas pequenas, que não tinham capacidade tecnológica para fazer a obra. E, no meio desse processo, ela arrecadou, além do que roubou para o PT, 25 milhões - segundo pessoas que participaram desse processo - para 'nós'. O que nós queremos saber é que 'nós' é esse. 'nós' a família de Erenice, que, já se sabe, está enrolada em operações com seus familiares, ou o 'nós' é para, também, a Presidente Dilma Vana Rousseff? isso que a Presidente Dilma tem que explicar. Não adianta a Presidente Dilma ficar falando que há um golpe em curso. Golpe é o que eles aplicaram na PETROBRAS. Golpe é o que aplicaram no Departamento Nacional de Infraestrutura de Transportes - DNIT. Golpe é o que aplicaram no sistema elétrico. Golpe é o que eles aplicaram na última eleição, de cuja lisura eu tenho muitas dúvidas. Portanto, quem tem prática contumaz em golpes não é a parte saudável da sociedade brasileira, que quer a verdade, que quer Governos honestos, que quer Governos transparentes. Nós estamos falando, Sr. Presidente, Sras. e Srs. Deputados, de uma quadrilha. Lula era o capo di tutti i capi, Lula era o chefe do bando. Agora, a Presidente Dilma está num cargo de alta relevãncia, não apenas do Planalto, mas também da quadrilha petista."], ["07/04/2016 15:54:00", "O SR. ONYX LORENZONI - Sr. Presidente, Srs. Deputados, Sras. Deputados, público que acompanha esta sessão, eu trago a esta tribuna uma referência importante. Ontem, na Comissão do Impeachment, foi lido o parecer do Deputado Jovair Arantes. O parecer de S.Exa. foi preciso, correto, fundamentado jurídica e constitucionalmente. Isso representa mais um passo importantíssimo deste Parlamento. Quero ler aqui o seguinte trecho da página 121 do parecer da lavra do Deputado Jovair Arantes: 'Quero deixar claro também que o Poder Legislativo, na qualidade de legítimo representante dos interesses da população, não permitirá a usurpação de sua função mais importante, conquistada historicamente à custa de muitas guerras e revoluções: o controle político das finanças públicas.' E por que eu chamo atenção para isso, Sr. Presidente? Porque desde a Magna Carta, desde 1215, que o mundo civilizado estabeleceu um controle das finanças públicas. Junto com isso, ao referenciar, referendar e elogiar o trabalho do Deputado Jovair Arantes, quero trazer aqui o parecer do ex-Deputado e eminente Parlamentar Nelson Jobim, que depois foi Ministro do Supremo Tribunal Federal. Ele dizia o seguinte no impeachment de Collor - palavras do então Deputado Nelson Jobim: 'A indignação é com os fatos. A revolta é com a truculência utilizada para ocultá-los ou, quem sabe, com os expedientes empregados para a consagração da impunidade' . Rotula-se o presente procedimento de golpe. Há alguma analogia entre o procedimento feito em 1992 com o que é feito no Brasil hoje, Presidente Carlos Henrique Gaguim? Invocaram-se os 35 milhões de votos lá em 1992. Aqui, invocam-se os 54 milhões de votos de 2014. Esta foi a pá de cal de Nelson Jobim: 'Bendito o golpe em que seu espectro se exaure na fiel observãncia de comandos constitucionais! Maldita a democracia em que o voto popular possa constituir-se em cidadela da impunidade!' Continua Nelson Jobim, em 1992: 'A Nação mais do que reclama, exige uma resposta, mesmo que lhe esteja a assolar o indisfarçável sentimento de ceticismo e de incredulidade.' E, então, Jobim arremata: 'Portanto, a autorização para a instauração de processo contra o Senhor Presidente da República pela prática de crime de responsabilidade, mais do que uma conveniência política, constitui-se num imperativo ético para que se resgate a credibilidade nas instituições, para que se extirpe do seio da sociedade a impunidade, para que cesse a ameaça de ingovernabilidade, para sermos respeitados no concerto geral das nações.' O PT, Sr. Presidente, Deputado Carlos Henrique Gaguim, naquela época, aplaudia de pé o Deputado Nelson Jobim. As palavras de Nelson Jobim, em 1992, servem como uma luva para o momento de hoje. Este Governo é mais corrupto que o de Collor, mais quadrilheiro que o de Collor. Instaurou-se uma verdadeira organização criminosa. Lula é o capo di tutti capi dessa máfia que assola e assalta o Brasil. A Presidente Dilma não cometeu um crime de responsabilidade, ela cometeu inúmeros crimes de responsabilidade. E, por isso, o impeachment precisa e vai ser aberto. O impeachment precisa e vai tirar Dilma do comando do Palácio do Planalto, porque, como disse Jobim em 1992 - e eu repito agora -, essa é a obrigação ética do Parlamento brasileiro."], ["05/04/2016 13:08:00", "O SR. ONYX LORENZONI - Sr. Presidente, Sras. e Srs. Deputados, aqueles que acompanham esta sessão, não há nenhuma dúvida de que os responsáveis pela crise econômica e política por que passa o Brasil têm nome e sobrenome: são Lula, Dilma e os malfadados governos petistas. O mal que fizeram e ainda fazem ao País já é de conhecimento da maioria dos brasileiros e de grande parte da imprensa mundial. A quadrilha instalada no Governo chamou a imprensa do mundo todo, seus correspondentes, para contar uma história em que, destilando mentiras, tentaram vender a teoria de que a Constituição brasileira estava sendo desrespeitada. Trata-se daquela tática da negação e do diversionismo petista, para tentar mudar fatos que são imutáveis, a começar pela mentira, sempre repetida, Deputado Major Olimpio, de que não se respeita a Constituição brasileira. Ao contrário: quem sempre desrespeitou a Constituição brasileira? O Partido dos Trabalhadores, que, logo que ela foi concluída, se negou a assiná-la. E alguém aqui já esqueceu o que o próprio Presidente Lula disse em 2004 - como era a frase mesmo? 'A Constituição que se f... ' Vou repetir o que Lula disse 'A Constituição que se f...' E seguiram-se, ao longo dos Governos Lula e Dilma, constantes desrespeitos à Constituição brasileira. Há um alívio para a Nação e uma sinalização para o mundo: os brasileiros, os verdadeiros donos deste País, querem, sim, que ele retome o rumo certo, livre da quadrilha que assaltou os cofres públicos e que só gera notícia ruim a nosso respeito. Dias atrás, a notícia era de que o petrolão é o maior escãndalo que as autoridades suíças já viram. Ontem o The New York Times colocou, como manchete principal, uma foto da Dilma com a seguinte chamada: 'Como uma teia de corrupção enredou o Brasil.' E, na segunda manchete, ele diz que o Senador Delcídio do Amaral, no caso, o ex-Líder do Governo Dilma, relata suborno e acordo de bastidores, para tentar encobrir os desesperados e desesperançados criminosos que ainda estão no Governo Dilma. Falando em desespero, Sr. Presidente, temos de nos lembrar do desesperado da hora, que é o Luiz Inácio Lula da Silva. Ele, além de ter muito o que explicar à Lava-Jato - já que ele é o grande 'capo di tutti capi', o artífice do maior escãndalo de corrupção da história do Brasil -, também está encrencado com a Justiça de Portugal, onde há um processo que já colocou na cadeia o ex-Primeiro-Ministro José Sócrates. E, aqui no Brasil, foi a mesma empresa de telefonia envolvida nesse processo de Portugal que colocou aquela antena lá no 'sítio da vergonha', o sítio dos barquinhos, dos patinhos e dos pavões, em Atibaia. Para finalizar, quero saudar o trabalho da imprensa livre no Brasil. Seus profissionais foram os primeiros a revelar, ainda em 2011, indícios de roubalheira na PETROBRAS e vêm mostrando, ao mundo todo, essa sujeira patrocinada pelos bandoleiros do Lula. Nós que fazemos oposição a essa quadrilha precisamos garantir, aqui neste plenário, Sr. Presidente, os 342 votos, para que esses corajosos jornalistas tenham uma grande notícia a dar aos seus colegas do mundo inteiro, que será: 'O Brasil estará livre dos bandoleiros de Lula, Dilma e do PT!' . E o Brasil, graças a Deus e aos Deputados desta Casa, voltará ao rumo certo. O SR. PRESIDENTE - Deputado Onyx Lorenzoni, a Mesa toma conhecimento do seu pronunciamento e determina que a ele seja dada ampla divulgação pelos veículos de comunicação desta Casa. Eu estava escutando atentamente V.Exa. Inclusive, com relação a antenas de telefone celular, eu acho que um serviço que poderíamos prestar à Nação seria cobrar das operadoras que bloqueassem o sinal de aparelhos de telefone celular nos presídios. Este Deputado que fala a V.Exa. é autor de uma inciativa nesse sentido, bem como de um projeto de lei na Casa. O Governador do meu Estado está querendo colocar isso em prática, o que resultou em ataques a delegacias e à sede da Secretaria de Justiça e em ônibus incendiados. Hoje pela manhã, colocaram um carro-bomba para ameaçar todos os Parlamentares estaduais. Isso é lamentável e, infelizmente, atenta contra a democracia."], ["01/04/2016 09:42:00", "O SR. ONYX LORENZONI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, todos que acompanham esta sessão, da mesma maneira, Sr. Presidente, como usou os recursos do País, como usou os recursos dos impostos, como aparelhou o Governo Federal, apropriando-se da estrutura do Governo Federal, essa quadrilha que se instalou no Governo Federal também usa as pessoas. Eu vi, estupefato, a articulação em que milhões e milhões de reais foram gastos para colocar pessoas nas ruas. Ontem a Presidente Dilma e o Palácio do Planalto comemoravam a presença de artistas, que foram comprados com dinheiro público para produzir suas peças, seus livros, suas músicas, dinheiro que deixou de ir para a saúde, dinheiro que deixou de ir para a educação, dinheiro que deixou de ir para a segurança, para levar apoio para um Governo absolutamente corrupto. Aqui, no dia de ontem, o Governo quadrilheiro mandou quem? Mandou um réu para defendê-lo. O Ministro Nelson Barbosa, réu no TCU. E mandou um advogado que se apresentou como professor titular da Universidade Estadual do Rio de Janeiro. Desmascarado, era adjunto. Ele, coerentemente, deu uma pedaladinha no currículo dele. Ou seja, um Governo quadrilheiro, que não tem limite, que não tem nenhum tipo de responsabilidade com o País e que viu, pelo depoimento contundente do Dr. Miguel Reale Júnior e da Dra. Janaina Paschoal, confirmado, capitulado, numerados a lei, o artigo, o inciso pelos quais a Presidente Dilma cometeu não um, mas vários crimes de responsabilidade. Portanto, o que nós estamos vendo aqui é a herança do Partido dos Trabalhadores, do Nacional Socialismo Alemão, do Partido Nazista, que se reproduz na lógica petista, tal qual Goebbels ensinou na Alemanha nazista 'Repita uma mentira mil vezes, porque pode ser que na milésima primeira ela vire verdade' . isso o que o PT disciplinadamente está fazendo neste momento continuando a aplicar as suas mentiras. Eu vou dar um exemplo, Presidente Beto Mansur: quando o Sr. José Dirceu apelava, Deputado Imbassahy, aos companheiros do PT para que fizessem uma vaquinha para pagar a multa que injustamente tinha sido aplicada ao guerreiro do povo brasileiro, o ex-todo-poderoso José Dirceu... Enquanto os militantes petistas, iludidos, levavam lá 50 reais, 100 reais, 300 reais, José Dirceu, usando da sua desfaçatez contumaz, acumulava 34 milhões de reais, desviando e roubando dinheiro do petrolão. isso. Esse é o PT. Quem quiser que se iluda, mas nove entre 10 brasileiros já abriram os seus olhos. Fora, Dilma! Fora, PT!"], ["01/04/2016 11:15:00", "O SR. PRESIDENTE - Quero saudar nossos visitantes de colégio municipal do Estado de Goiás. Muito obrigado pela presença de vocês aqui."], ["01/04/2016 11:21:00", "O SR. ONYX LORENZONI - Sr. Presidente, Srs. Deputados e Sras. Deputadas, aqueles que acompanham esta sessão, primeiro, eu quero apresentar à bancada do Partido dos Trabalhadores a Constituição Federal. muito importante apresentá-la porque, logo após os trabalhos da Assembleia Nacional Constituinte, o Partido dos Trabalhadores, à época, se negou a assiná-la. Foi assinar algum tempo depois. Por que isso é importante? Porque o inciso X do art. 49, de maneira muito clara, diz o seguinte sobre as atribuições da Cãmara dos Deputados e do Senado Federal, portanto, do Congresso Nacional: 'Art. 49. ............................................................ X - fiscalizar e controlar, diretamente, ou por qualquer de suas Casas, os atos do Poder Executivo, incluídos os da administração indireta;' Por que li esse artigo? Porque, Deputado Izalci, Deputado Carlos Henrique Gaguim, ele destrói por completo a tese de que no Brasil não se está seguindo a Constituição. O que está fazendo o Parlamento brasileiro, ao receber denúncia e pedido de impeachment muito bem construído pela Dra. Janaína Paschoal, pelo Dr. Miguel Reale Júnior e pelo Dr. Hélio Bicudo, fundador do Partido dos Trabalhadores? O que nós estamos fazendo é muito distante dessa desfaçatez do Governo, que, de maneira irresponsável, colocou e organizou, através de Lula e José Dirceu, uma quadrilha no poder, que começou a roubar desde o primeiro dia de Governo. Chegado este momento à sociedade brasileira, seus representantes, legitimamente eleitos, instalam Comissão Especial. Lá pelo dia 14 ou 15 de abril, Presidente Gaguim, será realizada sessão da Cãmara dos Deputados, que será histórica porque nós votaremos sim o impeachment da Presidente Dilma Rousseff, previsto neste livro, a Constituição Federal, que todos nós juramos respeitar e defender. Vejam como é relevante o que estou dizendo: para mudar a Constituição, o grande acordo social de uma Nação, precisamos de 308 votos. Veja, Deputado Darcísio Perondi, como foi sábio o Constituinte: para afastar um Presidente da República, são necessários 342 votos, quórum muito maior do que o exigido para modificar a Lei Maior do nosso País. O que estamos processando, com serenidade, com equilíbrio, dando voz a todos... Eu tenho acompanhado todas as reuniões da Comissão Especial do Impeachment. O que estamos verificando? O respeito à ampla defesa e à capacidade de análise da admissibilidade. Na segunda-feira se encerra o prazo para a Presidente Dilma apresentar sua defesa. Depois - para aqueles que estão em casa - haverá a apresentação do relatório do Deputado Jovair Arantes, e a Comissão terá cinco sessões para a votação. Uma vez aprovado, o relatório seguirá, com qualquer resultado, para o plenário da Cãmara dos Deputados e, numa nova sessão histórica, será votado. Para haver a admissão e a abertura do processo de impeachment, deverão ser obtidos 342 votos. A seguir, então, para o Senado Federal, ele fará outra votação para admitir a abertura do processo indicada pela Cãmara dos Deputados. Depois, uma vez admitida a abertura do processo - lá, por maioria simples, em rito definido pelo Supremo Tribunal Federal -, o Presidente do Supremo Tribunal Federal assume a Presidência da Comissão processante no Senado Federal que vai julgar os atos da Presidência da República. Portanto se usa, seguindo a Constituição brasileira, dois Poderes, Legislativo e Judiciário, para o julgamento de impeachment contra Presidente da República. A decisão será tomada pelos Senadores, que, no meu entendimento, afastarão definitivamente a representante número um da quadrilha que se estabeleceu no Governo Federal, organizada, estruturada pelo Partido dos Trabalhadores, que começou com Lula, o capo . Mas hoje está no comando da máfia petista é a Sra. Dilma Vana Rousseff, por isso será afastada. Eu quero trazer, Presidente Gaguim, a consideração de um homem, lamentavelmente já falecido, que brilhou no Congresso Nacional pelo velho MDB e ainda pelo PMDB, Paulo Brossard de Souza Pinto, que escreveu a maior obra de análise jurídica constitucional sobre o impeachment no Brasil. O que diz Paulo Brossard? Que impeachment é um processo jurídico-político que precisa ter denúncia jurídica, constitucional e legalmente fundamentada. Isso foi demonstrado à exaustão pelo extraordinário trabalho da Dra. Janaína Paschoal e do Dr. Miguel Reale Júnior. O que diz o texto brilhante de Paulo Brossard, farol de todas as análises dos processos de impeachment no Brasil? Que os fatos enunciados na denúncia não se divorciam, Presidente - não se divorciam! - da realidade vigente. A Cãmara e o Senado Federal não podem viver numa redoma, afastados da realidade brasileira. Por isso, quando a Ordem dos Advogados do Brasil traz à Cãmara dos Deputados um segundo pedido de impeachment, nós temos não apenas a inicial protocolada por Hélio Bicudo, Miguel Reale e Janaína Paschoal. Não tenho nenhuma dúvida de que, no momento da discussão e da obtenção, neste plenário, dos 342 votos necessários para afastar a hoje chefe de uma organização criminosa, Dilma Rousseff, vai se levar em consideração não apenas as questões que estão na denúncia original, e são gravíssimas, mas também aquelas que foram incorporadas pela OAB. Aí, Presidente, eu quero lembrar que no pedido original nós temos as pedaladas fiscais, os decretos de aumento de despesa, os enquadramentos legais que dão sustentação a esses atos, a corrupção na PETROBRAS. A Presidente Dilma dizia que não acontecia nada. Ela manteve na Presidência da PETROBRAS a Sra. Maria das Graças Foster. Eu tive a possibilidade de, desta tribuna e na CPI da PETROBRAS, afirmar peremptoriamente que Maria das Graças Foster era mantida para apagar as impressões digitais de Dilma Vana Rousseff, principalmente na compra de Pasadena. Isso está presente aqui. O que veio no pedido da OAB? Crime de responsabilidade por obstrução da Justiça... V.Exa. não presta atenção! V.Exa. tem uma causa a defender. A sua causa é bandida, a minha causa é a verdade. Esse problema é seu. V.Exa. se explique aos seus eleitores. Mas o que eu estava aqui colocando de maneira muito clara é que o diálogo da Presidente Dilma e do ex-Presidente Lula é um escãndalo. Em que mundo ele está? No mundo fantasioso ou no mundo real? No mundo real. Há a nomeação do Ministro Marcelo Navarro, denunciada pelo Líder do Governo, um quadrilheiro que o PT colocou no Brasil, Sr. Delcídio do Amaral. Era o Senador que falava no ouvidinho da Presidente Dilma; era o Senador que ela levava para passear no jardim do Palácio da Alvorada, quando tinha que armar alguma malandragem para tentar controlar o Tribunal Superior. Há a compra do silêncio de Delcídio do Amaral e, mais, a afirmação de Dilma, segundo Delcídio, seu Líder, de que ela tinha cinco votos certos de Ministros no Supremo Tribunal Federal. Está tudo lá. Há também renúncias fiscais ligadas à FIFA e crime de desobediência. Um Ministro do Supremo Tribunal Federal suspende a posse de Lula, e o que Dilma faz? Manda publicá-la. Isso é crime, senhoras e senhores! Há extorsões. O Ministro Edinho Silva foi denunciado por vários diretores de empresas de chantagem, para botar dinheiro na campanha de Dilma. Qual é o enquadramento penal para quem defende quadrilha? Está no art. 158 do Código Penal. Há improbidade administrativa na visita a Lula. Ela levou 1 semana para ver as vítimas de Mariana, e em poucas horas estava beijando a mão do capo di tutti i capi, Lula, o bandidão maior. E o caixa dois? João Santana e sua mulher receberam 21 milhões de reais com capitação de recursos - suspeita-se de que boa parte paga no exterior. Se for configurado o uso de dinheiro estrangeiro para pagar campanha política no Brasil, a quadrilha vai enfrentar outro risco: a extinção do Partido dos Trabalhadores, que fere de morte a Constituição Federal e a lei. Ouço com prazer o aparte do Deputado Darcísio Perondi. O Sr. Darcísio Perondi - Estou ouvindo V.Exa. com muita atenção, meu colega aqui desde 1995. Estudioso e preparado, faz política como doação, e não para se servir; nunca foi preso, não tem nenhum processo; nunca aumentou seu patrimônio, não está dando explicação, como Ministros, ex-Ministros e tesoureiros do PT. Então, é um homem, um político que orgulha a mim e ao Estado. Eu fico triste ouvindo o discurso de V.Exa., muito triste. Um país com riqueza, água, céus, mares, história, juventude, experiência, está diminuindo de tamanho e piorando! O que interessa à população, de tudo que estamos conversando aqui, desde as 9 horas, quando conseguimos abrir a nona sessão deliberativa, numa sexta-feira, para, na segunda-feira, a quase ex-Presidente apresentar sua defesa? O que interessa ao cidadão, Deputado Onyx Lorenzoni? Vamos reconhecer que no primeiro mandato Lula ampliou os programas sociais de Fernando Henrique Cardoso, não quebrou o País; foi razoável até o terceiro ano. Depois, com o mensalão, caiu, caiu, caiu. Sua vida interessa para quê? Todo este desgoverno, tudo que estamos ouvindo na televisão está fazendo com que o empresário demita, porque não está vendendo e fecha a empresa. Com isso, eu disse antes, 170 mil pessoas perderam o emprego no mês passado. Neste ano a perspectiva é de chegar, de 10 milhões de desempregados, a 13 milhões. E escutem o discurso do PT, eles estão no ar. Por isso o povo quer mudança. Isso os Deputados, mesmo de partidos pequenos, que não têm muita experiência, estão vendo. Não adianta. O Deputado que não votar aqui no dia 15 ou 16 'sim' para o novo Governo, 'sim' para o novo serviço, 'sim' para um Brasil limpo, 'sim' para um projeto nacional vai ser banido pelas urnas. Eu não quero que o PT vá embora, ele vai emagrecer muito, ele tem que sofrer muito. Lá na Itália os partidos que não apoiaram a Operação Mãos Limpas desapareceram. Então, no dia 15 poucos Deputados vão dizer 'não' ao impeachment, a maioria - já temos 346 - vai dizer 'sim', para um Brasil de esperança. Parabéns, Deputado Onyx Lorenzoni. O SR. ONYX LORENZONI - Obrigado. Nos últimos dias, Presidente, os defensores do petismo têm falado que estão preocupados com a divisão do País e que o impeachment poderia provocar uma convulsão social. Essa é mais uma das mentiras dos aduladores de Lula, de Dilma e da organização criminosa sustentada e liderada por eles. Primeiro, o País não está dividido coisa nenhuma - nove, em cada dez brasileiros, não confiam no Governo petista. Segundo, eles não estão nem aí para uma convulsão social, ao contrário, estimulam. Do mesmo jeito que usaram a estrutura do Governo para sustentar seu projeto de poder, usam as pessoas, já que tudo que dizem é uma coisa, e tudo que fazem é outra. Lembrem-se de Lula: quando o microfone está aberto, ele se faz de vítima; quando o microfone está na sombra, está fechado, ele se revela. Aliás, a Deputada do Partido Comunista do Brasil revelou ao País a verdadeira face de Lula, e as gravações também. Aí ele diz numa outra gravação que vai usar os peões para bater nos coxinhas. Quem são peões? São trabalhadores, que merecem respeito. Lula estava convocando não trabalhador que merece respeito, mas sim milicianos. Sabem para quê existe milícia? Para defender bandido e quadrilha. o que ele é: bandido e quadrilheiro. Ele usa as pessoas, fazendo-se de vítima, empilhando mentiras, tal qual no nazismo. Aliás, a forma de agir é muito semelhante, ou alguém aqui já se esqueceu de que José Dirceu fez vaquinha para pagar a multa? O militante foi lá, enganado, deu seu dinheiro, e ele botou 34 milhões de reais no bolso com suas 'consultorias' - entre aspas - do petrolão. Lula disse que o Dr. Sérgio Moro foi picado pela mosca azul e mandou os pelegos dele o cobrarem. O resultado foi que ontem, na manifestação dos defensores do que é indefensável, um boneco do Dr. Sérgio Moro foi pisoteado. isso mesmo! Fizeram um boneco do Juiz Sérgio Moro, que, ao contrário de Lula, é homem discreto, não dá entrevistas, não cria factoide, faz apenas seu trabalho e por isso, incomoda muitos bandoleiros, o bando que saqueou o País. Hoje há mais uma fase da Operação Lava-Jato, a 27, que está em Santo André atrás de desvendar... E já prendeu Ronan Maria Pinto, que pegou 6 milhões do empréstimo do antes amigo - não sei se amigo ainda - Bumlai, que pegou 12 milhões do Banco Schahin e que já confessou que pegou o dinheiro para pagar a conta do PT. Já se sabe que deram 6 milhões para Ronan Maria Pinto não falar quem está envolvido na morte do Prefeito Celso Daniel. Parece que a tremedeira já está ocorrendo aqui e em São Paulo. O verdadeiro Lula age nas sombras, quando usa as pessoas, que são enganadas, como escudo. Dilma, irresponsavelmente, também usa as pessoas. Ela, comprovadamente, cometeu crimes de responsabilidade, e de maneira didática e objetiva pode demonstrar a Dra. Janaina Paschoal, professora de Direito Constitucional, e o Dr. Miguel Reale Júnior, diferentemente do réu. Quadrilha, para se defender, não manda gente decente, manda réu. E mandou quem? Nelson Barbosa! Está aqui a análise, que não é de Ministro do Supremo. Eu fui buscar no corpo técnico do TCU - não é Ministro do TCU, que pode ter conotação política -, que diz que, após a análise dos autos, foi muito grave a conduta do Sr. Nelson Barbosa. Eu não vou ler as questões técnicas porque as pessoas têm dificuldade em entender, mas, por considerarem graves, eles determinam à Corte que as infrações cometidas devem inabilitar seus responsáveis - Guido Mantega, Nelson Henrique Barbosa, Arno Augustin, Marcus Pereira Aucélio e Marcos Pereira de Amorim - para o exercício de qualquer cargo em comissão ou função de confiança, no ãmbito da administração pública, por prazo de 5 a 8 anos. Esse é o réu que foi lá defender a quadrilha. Mas quadrilha só pode ter quadrilheiro. Não há outro jeito! Aí, além dos crimes de reponsabilidade que baseiam o impeachment, como já fiz uma sucinta leitura aqui, o drama de Dilma é que, quanto mais as investigações avançam, mais perto dela estão chegando. Quando vão chegar à Erenice Guerra, a coordenadora, pelo Governo, de Belo Monte, e que achacou as empresas? Daqui a pouco, vão bater lá. Então, essa coisa de que Dilma é competente todo mundo já sabe que é uma grande mentira e de que Dilma é honesta todo mundo sabe que é um grande ponto de interrogação. Eu suspeito que não, porque acobertou todos os atos na PETROBRAS. E quando o André Singer, seu porta-voz, em março de 2014, corre para dizer que a compra de Pasadena só foi feita porque a Presidente foi enganada, eu me dei conta de que as atitudes dela não são sérias nem dignas, porque ela leu o documento, porque é obrigada, de acordo com o Estatuto da PETROBRAS, Presidente Gaguim, o relatório do Dr. Carlos César Borromeu, Gerente Jurídico Internacional, que foi apresentado à Diretoria-Executiva e ao Conselho de Administração. Lá estão as cláusulas, para quem quiser ver. Os funcionários da PETROBRAS me entregaram esse parecer, em que constam as cláusulas de Put Option e Marlim. Portanto, a Presidente Dilma, por intermédio de seu porta-voz, é mentirosa. Se ela é honesta ou não, a Operação Lava-Jato ainda vai esclarecer para o Brasil. Por fim, Dilma não está preocupada com o Brasil, mas sim com a verdade que vem sendo revelada diariamente. Por isso usa todos os subterfúgios possíveis, como tentar nomear Ministro o seu chefe, um denunciado, obstruindo a Justiça, ou monta a feira da Dilma, o feirão de Ministérios, para tentar salvar esse Governo corrupto, que só fez mal ao País, mas que está, graças ao bom Deus, com os dias contados, tanto que o número de pessoas que querem o fim desta sujeira toda já se aproxima de 90% da população brasileira. Vou concluir, Presidente Gaguim, fazendo um apelo à Presidente Dilma, ao capo Lula, aos Parlamentares petistas: tenham um mínimo de dignidade e parem de jogar brasileiros contra brasileiros. O que foi feito neste plenário hoje, na voz de muitos Parlamentares petistas, foi exatamente o discurso velho, carcomido, antigo, divisionário de jogar brasileiros contra brasileiros. Vivemos numa democracia, mesmo que V.Exas. a afrontem diariamente e usem a palavra 'democracia', mas não a pratiquem. Defendam-se das acusações, enfrentem a Justiça, mas parem de jogar brasileiros contra brasileiros. Sr. Presidente, dirijo-me a todos que nos assistem e nos acompanham pelas redes sociais para pedir que não caiam em provocações. Isso tudo é estimulado para trazer o conflito. Nós que estamos combatendo a quadrilha que assaltou o Estado brasileiro estamos do lado certo, do lado da verdade e do lado da democracia. Com a mão sobre a Constituição, afirmo que, na lei, na Constituição, a verdade está chegando, a justiça será feita e vai ser sim, queiram ou não: Fora, Dilma! Fora, PT!"], ["23/03/2016 11:20:00", "O SR. ONYX LORENZONI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, aqueles que acompanham esta sessão, a desfaçatez petista é impressionante. Eu sugiro ao Deputado que me antecedeu que abra processo contra o Sr. Luiz Inácio Lula da Silva. Por quê? Porque aqui está o grampo: 'Luiz Inácio Lula da Silva disse ao irmão Vavá que um grupo de 'peões' estaria a postos, no último domingo, para 'bater nos coxinhas que fossem protestar na frente da sua casa em São Bernardo do Campo' . ' São palavras textuais de Lula. ' Domingo eu vou ficar um pouco escondido, porque vai ter um monte de peão na porta de casa para bater nos coxinhas. Se os coxinhas aparecerem, vão tomar tanta porrada que eles nem sabem o que vai acontecer', afirmou Lula. Mas esperem! Quem está incitando a violência no Brasil? Este é o ponto. A SRA. MOEMA GRAMACHO - Mas quem deu porrada nos estudantes da PUC foi Geraldo Alckmin. Foi Alckmin que deu porrada, com a tropa de choque dele. O SR. ONYX LORENZONI - Sr. Presidente, peço a V.Exa. que reveja o meu tempo. A SRA. MOEMA GRAMACHO - Não. Eu só fiz igual ao seu. O SR. ONYX LORENZONI - Sr. Presidente, é possível cortar o microfone do plenário? O SR. PRESIDENTE - Desculpe-me. O SR. ONYX LORENZONI - As pessoas são mal-educadas mesmo. A SRA. MOEMA GRAMACHO - O senhor também foi. O SR. PRESIDENTE - S.Exa. não falou interrompendo, Deputada. O SR. ONYX LORENZONI - Sr. Presidente, peço que recupere o meu tempo. Bem, o que aconteceu, Sr. Presidente? A decisão do Ministro Teori Zavascki de requerer ao Juiz Sérgio Moro ainda para o STF as investigações envolvendo Lula causou alegria às hostes 'lulopetistas' e desãnimo aos patriotas deste País. Eu quero esclarecer a estas pessoas que não há razão nem para um lado, nem para outro. Por quê? A decisão do Ministro Teori refere-se apenas à Operação Aletheia. Existe, dentro da Operação Aletheia, uma conexão entre as autoridades detentoras de foro privilegiado, que era a Presidente Dilma e Ministros do seu Governo. Portanto, é apenas a isso que a operação se refere. O Ministro Teori não tratou da decisão do Ministro Gilmar Mendes que suspendeu a nomeação de Lula à Casa Civil. Portanto, Lula não é Ministro, Lula não tem foro privilegiado, e o Juiz Sérgio Moro tem 25 operações - 25 operações! - para encontrar argumentos para prender esse cidadão. Motivos não faltam, e isso irá acontecer. A má notícia para o 'lulopetismo' é que, além de o seu grande líder estar cada vez mais perto da cadeia, a decisão do Ministro Teori Zavascki aponta que a Presidente Dilma Rousseff está definitivamente envolvida na espiral da roubalheira na qual o petismo mergulhou o Brasil. O fato é que aqueles que tanto mal fizeram ao Brasil não aparecem para dar explicações agora que a casa caiu. Ninguém justifica nem explica à população brasileira os crimes que ocorreram. São só desculpas, manipulações e desfaçatez. Eles chegam ao absurdo de fazer o Itamaraty comunicar às embaixadas brasileiras que estas devem estabelecer diálogo com as entidades civis de todos os países, anunciando que vai haver golpe no Brasil. Que golpe, Sr. Presidente? No presidencialismo brasileiro, quando a Presidente brasileira comete crime de responsabilidade, a Constituição Federal define a saída legal, ou seja, o impeachment, com direito a legítima defesa e amplo espaço para isso. Aproveito para comunicar que hoje se realizou a quarta sessão. Só restam 11 para o dia da justiça final no Brasil. No dia 14 de abril, nós vamos votar neste plenário o impeachment da Presidente Dilma. O grande desespero a que nós assistimos no Brasil é porque cada vez mais as investigações da Operação Lava-Jato chegam à cadeia de comando. E lá está Luiz Inácio Lula da Silva, o capo di tutti capi, o chefe da máfia petista, o homem que organizou a roubalheira do PT, do petismo no Brasil. Esse é o desespero. Eu queria fazer uma sugestão à Presidente Dilma. Na Páscoa, normalmente as pessoas escolhem livros para ler, para fazer uma reflexão, para colocar a leitura em dia. Eu sugiro, Presidente Dilma, a leitura da delação do seu ex-Líder do Governo no Senado Delcídio do Amaral. Está aqui a colaboração premiada, com todas as letras, Deputado Hiran. Está aqui o que foi feito no Brasil por uma organização criminosa liderada por Lula e por Dilma. Se a Presidente tivesse um pouquinho de vergonha na cara, ela renunciaria. Mas, se ela não renunciar, o Brasil fique em paz, porque nós vamos botar... A Presidente Dilma, depois de ler a delação de Delcídio do Amaral, poderia praticar um ato de grandeza, porque está clara toda a bandalheira e roubalheira que o petismo estabeleceu no Brasil. Ela deveria, num ato de grandeza, renunciar, mas acho isso difícil. Eu quero dar um recado ao Lula: Lula, se lhe sobrar o mínimo de dignidade, um pouquinho de dignidade, pare de jogar um brasileiro contra outro brasileiro, como eu demonstrei aqui, com a sua peãozada para bater nas pessoas. Responda por seus crimes. Se é que existe defesa, Lula, vá se defender e deixe o Brasil em paz. Vocês já fizeram muito mal ao Brasil. O Brasil não merece o que está pagando por essa verdadeira quadrilha que se apossou do Governo brasileiro. A sociedade brasileira cansou. E o que nós vamos decidir aqui no dia 14 vai mostrar quem vai votar a favor do Brasil e quem vai votar para proteger a quadrilha. Eu espero que a maioria absoluta deste Plenário vote o 'Fora PT' e o 'Fora Dilma'. Espero que vote a favor do Brasil. Viva o Brasil decente, ético e, principalmente, o Brasil dos brasileiros, e não o Brasil da quadrilha petista! O SR. PRESIDENTE - Obrigado, Deputado."], ["22/03/2016 17:56:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu quero dizer, com clareza, que é uma tristeza ver um jovem com uma mente tão limitada, com uma visão tão antiga. Essa Esquerda barulhenta, essa Esquerda que não tem proposta para o Brasil, essa Esquerda não faz outra coisa a não ser barulho. Vamos deixar uma coisa muito clara: a minha biografia é conhecida. Em primeiro lugar, na minha biografia não há 'PSOL'. Em segundo lugar, as minhas posições sempre foram claras. Nunca passei a mão na cabeça de ninguém, nem dentro, nem fora do meu próprio partido. Em terceiro, a minha posição, sempre claríssima, foi de combate a qualquer coisa que esteja fora da lei. Por essa razão, eu perguntei... O SR. PRESIDENTE - Deputado, vai ficar um debate paralelo, e não há condição para isso. Já concedi a V.Exa. 1 minuto para falar."], ["22/03/2016 17:56:00", "O SR. ONYX LORENZONI - Presidente, eu quero falar para aquele jovem de cabeça velha que há pouco ocupou a tribuna que o caminho da Constituição brasileira, quando há uma crise no presidencialismo, é o impeachment . Esse caminho está dentro da lei. o que nós vamos fazer. O que eu perguntei ao jovem de cabeça velha era se ele ia votar para proteger a quadrilha da Dilma, o bando de Lula, e ele não respondeu. A SRA. MOEMA GRAMACHO - Responde! Responde! O SR. ONYX LORENZONI - Chega! O Brasil não aguenta mais essa quadrilha que tomou conta do Governo Federal. O Democratas está aqui dizendo hoje para o Brasil que 100% da sua bancada é a favor do impeachment . Fora, Dilma! Fora, PT! Em favor dos brasileiros decentes, que querem um Governo honesto e que cuide dos brasileiros. Chega de PT!"], ["21/03/2016 18:36:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu quero deixar muito claro a este Plenário o seguinte: não contem com o meu voto nem com o voto dos Democratas para retirar qualquer direito de policiais e bombeiros militares e de policiais do Brasil todo. Não contem conosco! Em segundo lugar, eu quero ler frase proferida pelo Sr. Sérgio Moro: ' A democracia exige que os governados saibam o que fazem os governantes - mesmo quando estes buscam agir protegidos pelas sombras '. Por que leio isso, Sr. Presidente? Porque chegou o momento de a sociedade brasileira e este Plenário defenderem a Justiça, o Ministério Público e a Polícia Federal; porque não é possível um Governo, quadrilheiro, agora colocar um Ministro da Justiça para atacar a Polícia Federal, colocar seus Ministros para atacar as posições de um juiz da dignidade, da altivez e da correção do Dr. Sérgio Moro e juntar sua quadrilha para atacar o Ministério Público Federal. Eu quero erguer a minha voz para dizer o seguinte: o que essa gente fez no Brasil é crime! E quem comete crime tem que ser tratado como criminoso, com processo, prisão e afastamento da vida pública. Eles começaram no mensalão e continuaram no petrolão. O Brasil não merece isso. A tragédia que estamos vivendo devemos à quadrilha do PT. Portanto, protejamos Sérgio Moro e o grupo de Curitiba."], ["18/03/2016 10:48:00", "O SR. ONYX LORENZONI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, aqueles que acompanham esta sessão, não há mais nenhuma dúvida no Brasil de que o Governo brasileiro albergou durante o período do Presidente Lula, e hoje da Presidente Dilma, uma ORCRIM - organização criminosa liderada, tal qual uma máfia que estendeu seus tentáculos por todas as áreas de atividade do Governo Federal, pelo Sr. Luiz Inácio Lula da Silva. Isso é fato. O Brasil já não tem nenhuma dúvida disso. A desfaçatez com que o Sr. Lula se dirige às instituições brasileiras, ao Supremo Tribunal Federal - aos seus Ministros -, ao Superior Tribunal de Justiça, à Procuradoria-Geral da República, ao Parlamento brasileiro - Senado Federal, Cãmara dos Deputados -, demonstra claramente arrogãncia, prepotência, despreparo e, acima de tudo, a grande mentira em que se transformou a trajetória e a história desse chefe de facção, desse capo de máfia, capo de organização criminosa. Aí, acuado pelo trabalho sério e responsável da Operação Lava-Jato, o que fazem os próceres petistas? Estão todos em conluio com o presidente do partido, com o ex-Ministro-Chefe da Casa Civil... Já nem sei mais quem é o Ministro-Chefe da Casa Civil. Jaques Wagner? Todos em amplo conluio se organizam para levar o capo para o Governo. E por que Dilma aceita participar dessa articulação? Porque sabe que ele é o capo da quadrilha à que ela pertence. Esse é o fato, sem nenhuma dúvida. absurdo! Desde que João Santana foi preso, a Presidente Dilma acumula bobagens, quer pelo seu gestual, quer pela forma como se comunica. E ontem ela apresentou um documento para provar que o termo de posse, Deputado Darcísio Perondi, que mandou para Lula estava com ela. Só tem um problema: desde quando o Brasil, quando estabelece um termo de posse ministerial, não usa papel com o Brasão da República? Ela apresentou uma folha em branco! Aquilo é fake ! mentiroso! uma enganação! Se João Santana estivesse livre, a Presidente estaria usando o ponto e ele estaria dizendo para ela que não mostrasse aquele documento ou que tivesse o cuidado de colocar aquela falsidade que eles armaram no Palácio do Planalto com o Brasão da República. Não, nem o Brasão da República tem! O gestual, os documentos falam da forma mentirosa, desrespeitosa com que essa organização criminosa ataca todos os brasileiros. E a Presidente Dilma, que tem seu marqueteiro preso, o que disse, Deputado Alberto Fraga? Insinuou que a Operação Lava-Jato atrapalha o Brasil. Não, Presidente Dilma! A Operação Lava-jato redime o orgulho brasileiro. A Operação Lava-Jato atrapalha apenas a quadrilha petista instalada no Palácio do Planalto. Hoje estamos vivendo a primeira das 15 sessões necessárias para que neste plenário 342 Parlamentares deem seu voto, lá pelo dia 13 de abril, data que será histórica, para afastar do poder essa quadrilha que infelicita a vida dos brasileiros e das brasileiras. Não é possível aceitar, como vem sendo dito por muitas pessoas no Brasil, que o culpado seja o carteiro, e não a mensagem. O Juiz Sérgio Moro, corajosamente, revela ao Brasil os conluios, as armações, o que é feito nas sombras do Palácio ou na suposta privacidade das ligações telefônicas. E nós assistimos a um Presidente zombando das pessoas, querendo agredir os brasileiros, querendo enganar todos e atacar todas as instituições do País. O que estamos vendo a partir de hoje, com esta primeira sessão histórica, é que no dia 13 vai haver o ajuste de contas da decência, da honestidade, dos brasileiros de bem contra essa quadrilha. Eu não tenho nenhuma dúvida de que a decisão de Sérgio Moro remete aos livros e aos ditames dos cursos de Direito, Sr. Presidente, porque qualquer acadêmico de primeiro semestre sabe a máxima utilizada nas faculdades de Direito: deve se lutar pelo Direito, mas, no dia em que o Direito colidir com a Justiça, deve se defender a Justiça, porque só ela dá estrutura, estabilidade e, principalmente, respeito às pessoas. Sérgio Moro defende a Justiça como poucos no Brasil. Teremos sim que praticar a Justiça, e a justiça no dia 13 de abril vai ser dizer: 'Fora, Dilma! Fora, PT!' Chega de quadrilha no Governo brasileiro! O Brasil quer governantes que honrem sua população, honesta, trabalhadora, respeitadora das leis. isso que nós queremos. Chega de quadrilha! Fora, Dilma! Fora, PT! Dia 13..."], ["17/03/2016 15:04:00", "O SR. ONYX LORENZONI - Sr. Presidente Beto Mansur, em nome do Democratas, quero solicitar aos Deputados de oposição que amanhã, às 9 horas da manhã, estejamos todos aqui. importantíssimo alcançarmos quórum, para que conte a primeira sessão de um total de dez sessões necessárias para o rito do impeachment . Então, o Democratas convoca a sua bancada e a todos os Parlamentares para que estejam às 9 horas da manhã aqui, para garantirmos a sessão de amanhã."], ["15/03/2016 17:50:00", "O SR. ONYX LORENZONI - Sr. Presidente, o Vereador Evandro Soares, da cidade de Gravataí, no meu Estado do Rio Grande do Sul, que foi o Presidente da Cãmara Municipal no ano passado, está visitando a Cãmara dos Deputados. Eu queria, nobre Presidente Gilberto Nascimento, fazer esse registro e dizer que o Vereador Evandro Soares é um dos grandes talentos que o Democratas tem no Rio Grande do Sul e que brevemente irá fazer companhia a todos nós aqui em Brasília. O SR. PRESIDENTE - Na qualidade de Presidente desta sessão, registro que a Cãmara dos Deputados também se congratula com a visita do nobre Vereador de Gravataí, principalmente por S.Exa. estar acompanhado de um dos grandes talentos desta Casa, o Deputado Onyx Lorenzoni, que representa o Rio Grande do Sul. Nós aguardamos com muita ansiedade a vinda de S.Exa. para esta Casa."], ["08/03/2016 14:52:00", "O SR. ONYX LORENZONI - Srs. Parlamentares, Sras. Parlamentares, Sra. Deputada que preside esta sessão e público que nos acompanha, Lula é o maior oportunista do Brasil, e seus aduladores querem transformá-lo em vítima. Vítima de quê? Lula, se é vítima, é vítima das escolhas que fez. Lula escolheu, junto com José Dirceu - eu participei da CPI dos Correios -, montar no Governo brasileiro uma organização criminosa, uma máfia. Agora quer se fazer de vítima. Lula, o grande beneficiário, o capo dessa máfia, o chefe dessa ORCRIM, o pai dessa facção, tenta passar para o Brasil a imagem de vítima. Não! Lula é um cínico, um mentiroso, um oportunista. isso o que o Sr. Luiz Inácio Lula da Silva é. E onde nós verificamos isso? Por exemplo, no relato que temos aqui do Delegado da Polícia Federal responsável pela condução coercitiva, Dr. Luciano Flores de Lima. Neste documento, ele relata claramente o que se passou quando disse a Lula que precisava ouvi-lo, antes de apresentar o documento da condução coercitiva: 'Naquele momento, foi dito por ele que não sairia daquele local, a menos que fosse algemado. Disse ainda que, se eu quisesse colher as declarações dele, teria de ser ali'. Pois bem, Lula já imaginava a vitimização. Esse é o Lula, o mesmo Lula que usou um Deputado daqui para fugir do Ministério Público de São Paulo. Lula e seu bando atacam a Polícia Federal, atacam o Ministério Público e atacam a Justiça Federal! Vejam que alguém gravou o Lula dizer à sua subordinada Dilma Vana Rousseff que era para mandar os processos para 'aquele lugar' - em respeito às pessoas, eu não vou citar o lugar. Em 2004, Lula referiu-se à Constituição brasileira assim: 'Que a Constituição brasileira se 'ferre'!' Vocês podem imaginar a palavra usada. Nove em cada dez brasileiros não aguentam mais o petismo. Essa doença trouxe de volta ao Brasil a inflação, 10 milhões de desempregados e um Pibinho, ó, deste tamanho. O petismo trouxe para o Brasil o maior escãndalo de corrupção da nossa história. E o que é que sobra para Lula e seu bando? Bravatas! Bravatas em cima de bravatas. bom ele saber que a Lava-Jato será para a América Latina o que foi a Operação Mãos Limpas para a Europa. Ela mudará a cultura, mudará comportamentos, mudará completamente a forma como as sociedades encaram a administração pública. Dilma confirma com seus atos quem é o capo . Vejam só, senhoras e senhores! Dilma levou uma semana para visitar as vítimas de Mariana depois do maior acidente ambiental de toda a história brasileira. Pois levou, Deputado Caio Narcio, menos de 20 horas para, sem nenhuma agenda em São Paulo, gastar o dinheiro público para ir lá beijar a mão do chefe da máfia. Lula é o chefe e Dilma é subordinada às vontades de seu chefe. Nunca importou para o petismo o Brasil e os brasileiros. Aos petistas sempre importou o projeto de dominação e a roubalheira. Lula, se é vítima, é vítima das suas próprias escolhas. A hora está chegando. A Justiça vai pegar Lula e seu bando. Só resta a eles continuar irresponsavelmente nessa cantilena triste de dividir o Brasil, de jogar brasileiros contra brasileiros na tentativa vã de encobrir seus crimes e sua roubalheira. Não tenho nenhuma dúvida de que no dia 13 de março milhões de brasileiros irão às ruas de verde e amarelo, em paz, com fé e esperança. Dia 13 nós vamos mostrar, com a população nas ruas, a importãncia que nós brasileiros damos a uma legislação arrojada, responsabilização dos poderosos. A lei deve ser feita verdadeiramente para todos. Não há mais ninguém além da lei, Sr. Lula. O senhor não está além da Lei! O senhor tem que se curvar ao império da lei, o senhor e o seu bando. Eu guardo aqui comigo a esperança de que no dia 13 nós que estamos do lado certo, nós que estamos do lado da decência, nós que estamos do lado de um Brasil democrático, livre, que respeita a lei, vamos para as ruas, sim, com paz no coração, não aceitando provocações, mandar um forte recado a essa gente que acha que é dona do Brasil. Vocês não são donos do Brasil! O Brasil é dos brasileiros. Nós vamos mostrar nas ruas que estamos cansados, que chega de mentiras, que chega de roubalheira, que chega de PT. Lula, a sua hora vai chegar. Muito obrigado, Sr. Presidente."], ["17/02/2016 20:06:00", "O SR. ONYX LORENZONI - Sr. Presidente, nós queremos sugerir que se atenda ao apelo dos Líderes e se programe para a amanhã a finalização. Vamos direto à PEC, e está tudo resolvido."], ["18/12/2017 20:00:00", "O SR. ONYX LORENZONI - Sr. Presidente, Sras. e Srs. Deputados, demais pessoas que acompanham esta sessão, há poucos minutos apresentei à Secretaria-Geral da Mesa - e peço divulgação no programa A Voz do Brasil e nos meios de comunicação da Casa - o Requerimento n 7.947, sobre aprovação de voto de louvor em favor do policial civil Ivan Henrique Bernardi, Inspetor de Polícia da cidade de Marau. O Inspetor de Polícia cometeu um ato de extrema bravura na última terça-feira, dia 12. Estava sendo realizada uma audiência na 1 Vara Criminal, liderada pela Juíza Margot Cristina Agostini. Ao lado, a 2 Vara Criminal era presidida pelo Juiz Marcel Andreata de Miranda, quando uma quadrilha composta de três bandidos acessou a proximidade do fórum e começou a disparar da rua para dentro do fórum. O policial Ivan - e o vídeo é claro -, sem nenhum titubeio, saca da sua arma, acalma as pessoas e orienta as pessoas e a Juíza, que estava em desespero, a deitarem-se no solo. Ele sai da sala, tecnicamente vai ao encontro dos bandidos e começa a disparar. perceptível a ação desse policial e a mobilização da Polícia Civil do Município de Marau e da Brigada Militar de Marau. Imediatamente são presos os três quadrilheiros. A namorada do traficante havia encomendado o crime. E há mais, os quadrilheiros confessaram, Sr. Presidente, que estavam determinados a matar os dois Juízes do fórum. importante que a Cãmara dos Deputados, por meio de V.Exa., Presidente Carlos Manato, da Mesa Diretora e do Presidente Rodrigo Maia, estabeleça voto de louvor a esse policial civil exemplar, que vive em um Estado em que o salário chega atrasado, em que o salário é baixo, em que faltam equipamentos e condições. A que estamos assistindo no Brasil? Contrariamente, há aqui redes de televisão que criam novelas e seriados em que o bandido é mocinho e o mocinho é bandido. No Brasil, caminhamos para uma completa inversão de valores: nós temos a romantização do bandido e a crucificação dos policiais. Isso tem que acabar, isso tem que mudar no Brasil! Por isso, é importante que vivamos num país em que o profissional de segurança - que é a última fronteira entre o mal e as pessoas, é aquele que, como um anjo da guarda, salvaguarda as famílias -, em que esses homens e mulheres das forças de segurança brasileiras sejam aplaudidos, homenageados, reconhecidos e condecorados. Este é o Brasil verde-amarelo que todos queremos, não é este país que durante anos protege bandido, cuida de sequestrador, protege estuprador, dá desculpa para quem tira a vida alheia. Este é um país que constrói um regime de cumprimento de penas em que assassinos cumprem um sexto da pena e progridem para o regime semiaberto, que significa a mesma coisa que estar em liberdade. Há pouco, de maneira brilhante, o Deputado Eduardo Bolsonaro trouxe de volta aqui a notícia deste absurdo: um familiar, ao defender a sua família, agora virou acusado de homicídio. importante lembrar a todos os juízes do Brasil que há uma prática nas Varas Criminas de desarmar os policiais. Pelo amor de Deus, olhem o vídeo! Se aquele policial estivesse desarmado, provavelmente estaríamos aqui tristemente pranteando a morte de dois juízes, mais a das testemunhas, mais a dos advogados e dos promotores de justiça das duas Varas. Por que aquele policial conseguiu impedir o crime? Porque policial não pode ser despido. O policial sem a sua arma está nu! Há pouco, vimos o Governo que passou retirar dos agentes penitenciários o direito de ter o seu porte de arma. Nós lutamos aqui. Lembro bem, Deputado Alberto Fraga - e lembro outros que lutaram, como o Deputado Jair Bolsonaro, que vejo neste plenário -, que durante muitos anos nós lutamos para que esse direito fosse dado a todos os brasileiros, para que pudessem escolher se queriam ou não usar esse direito. Esse direito não pode ser roubado, como o Governo Lula roubou e como o Governo Dilma roubou. E o Governo Temer rouba hoje do cidadão brasileiro o direito de proteger a sua família, depois de um referendo em que 64 milhões de pessoas disseram que queriam ter esse direito. Mas não é este o tema. Esta é apenas uma lembrança. Eu espero que, no ano que vem, elejamos neste País um homem de coragem, um Presidente como Jair Bolsonaro, para fazer com que o Brasil possa mudar a página da sua história, possa ter outra forma de enfrentar o banditismo no Brasil. Que as pessoas de bem possam olhar para o seu Presidente com orgulho e saber que lá há um amigo, e não um inimigo! Parabéns, policial Ivan Henrique Bernardi! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["14/12/2017 11:08:00", "O SR. ONYX LORENZONI - Presidente Manato, quero aproveitar este momento para falar sobre a decisão tomada pela CCJ do Senado Federal ontem, com um relatório do Senado Wilder Morais. A CCJ propõe, primeiramente, o fim do Estatuto do Desarmamento, visto que o relatório preparado pela CCJ do Senado Federal mostra claramente que o Estatuto do Desarmamento foi algo desastroso para a segurança pública brasileira, como nós dizíamos desta tribuna, lá em 2003, 2004 e 2005. Em segundo lugar, propõe a militarização das fronteiras brasileiras como mecanismo, Presidente, de proteção da sociedade brasileira, quer contra o tráfico de armas, quer contra tráfico de drogas, para que possamos cortar o suprimento financeiro das grandes facções criminosas brasileiras. Por fim, Presidente, tramita na Cãmara dos Deputados o Projeto de Lei n 3.722, de 2012, do Deputado Peninha. A Cãmara instalou uma Comissão Especial, que fez um relatório equilibrado em relação às alterações necessárias no Estatuto do Desarmamento, que, curiosamente, já fez aniversário de 1 ano e não é votado, Presidente. Ele tem que vir para o Plenário. O Senado Federal, os Senadores estão mostrando ao Governo, ao Poder Executivo, que nós precisamos rever o Estatuto do Desarmamento. A Cãmara dos Deputados tem um trabalho exaustivo. O Relator foi o Deputado Laudivio Carvalho, que fez um excelente trabalho que foi aprovado por ampla maioria na Comissão Especial - e aqui passa o Deputado Fraga, que preside a Frente Parlamentar de Segurança. Então, o Senado Federal está orientando o Governo para que revogue o Estatuto do Desarmamento. A Cãmara dos Deputados, Deputado Fraga, tem um projeto pronto para colocar em votação, mas nós não vemos o Presidente Rodrigo Maia trazer este tema para ser votado, tema esse que é tão candente para a sociedade brasileira hoje. Hoje, pai e mãe no Brasil vivem a síndrome da chave. Enquanto a chave não roda na fechadura, nem pai nem mãe dormem neste País, à espera do filho ou da filha. Também esperam esposo, esposa, pessoas da família que trabalham ou estudem principalmente à noite. Portanto, isso precisa ser resolvido. A forma de equacionar essa questão, de dar condição a que as pessoas possam ter o direito à legítima defesa, é colocar o PL 3.722 para ser votado. Então, eu faço este apelo, em nome da sociedade brasileira. Peço, Presidente Manato, que V.Exa. seja o embaixador do direito à legítima defesa de toda a sociedade brasileira junto à Mesa da Cãmara. O SR. PRESIDENTE - Muito obrigado, nobre Deputado, estamos juntos."], ["06/12/2017 14:20:00", "O SR. ONYX LORENZONI - Presidente, eu queria só fazer uma consideração, para que o Plenário e a própria sociedade brasileira reflitam. O Governo propõe que se use dinheiro de impostos para se construir sala de cinema num país onde as pessoas morrem nas UTIs, porque não têm atendimento médico; num país onde a segurança pública, Delegado, não tem recurso para comprar equipamento para enfrentar a bandidagem. Esse é o símbolo maior da falta de prioridade! Qualquer gestão tem que ter prioridade, tem que usar o dinheiro público com muita parcimônia. Então, esta é uma manifestação pessoal, Presidente, de inconformidade. Num momento em que o País diz que precisa fazer equilíbrio fiscal e que, para isso, precisa da reforma da Previdência, o Governo acha que pode doar dinheiro dos impostos para se construir sala de cinema, como se não existisse a iniciativa privada."], ["06/12/2017 14:20:00", "O SR. ONYX LORENZONI - Sr. Presidente, os partidos que desejam interferir nos assuntos internos de outros países deveriam se mudar para esses países. Deveriam inscrever-se eleitoralmente e, talvez, montar o PSOL lá nos Estados Unidos, para ver se conseguem derrotar o Presidente Trump na próxima eleição."], ["05/12/2017 14:52:00", "O SR. ONYX LORENZONI - Sr. Presidente, Deputado Evair Vieira de Melo, eu gostaria de dizer muito rapidamente que faço coro à manifestação da Deputada Raquel Muniz sobre a Profa. Helley Batista. Há algumas semanas, nós apresentamos ao Plenário da Casa um projeto para que Helley Batista seja reconhecida pela Cãmara dos Deputados como heroína da educação brasileira. o mínimo que se pode fazer em memória dessa mulher que deu a sua própria vida. Talvez, essa seja uma das maiores manifestações de amor pelo semelhante. Foi uma ação de cuidado para com aquelas crianças, de proteção à educação brasileira e de desprendimento a que esta ilustre mineira praticou naquela tarde triste, que todos nós repudiamos. De qualquer forma, fica registrada a minha solidariedade à manifestação da Deputada Raquel Muniz. A bancada do Democratas, juntamente com a de outros partidos, vai lutar para transformar a Profa. Helley numa heroína da educação nacional, porque ela merece. Isso é o mínimo que se pode fazer por aquele lindo gesto de vida que ela praticou. O SR. PRESIDENTE - Eu posso falar aqui em nome do Partido Verde que vamos assinar também. O SR. ONYX LORENZONI - Quero pedir a divulgação deste pronunciamento no programa A Voz do Brasil, para que todo o País saiba o que fez esta extraordinária mulher, que honrou a todos nós brasileiros dando a sua vida em defesa daquelas crianças. O SR. PRESIDENTE - Parabéns, Deputada Raquel Muniz! Parabéns, Deputado Onyx Lorenzoni!"], ["28/11/2017 18:14:00", "O SR. ONYX LORENZONI - Sr. Presidente, em nome do Democratas, eu queria fazer uma homenagem elevando o nosso pensamento, a nossa oração e a nossa solidariedade ao bravo povo de Chapecó pelo transcurso do triste acidente ocorrido há 1 ano, com a perda da delegação da Chapecoense. Aquela comunidade e toda a torcida da Chapecoense, que se espalha pelo mundo todo, souberam construir, a partir daquela tragédia, daquele momento tão triste, uma história bonita de solidariedade, de amor ao próximo e, acima de tudo, de esperança. Aqueles que sobreviveram àquela tragédia vêm, com as dificuldades, sabendo enfrentar e construir testemunhos de fé, de amor e de crença no futuro. Portanto, Presidente, eu quero, em nome da bancada do Democratas, levar essa homenagem a toda família da Chapecoense. O SR. PRESIDENTE - Está feito, Deputado."], ["10/11/2017 10:30:00", "O SR. ONYX LORENZONI - Presidente Alberto Fraga, saúdo V.Exa., todos os Parlamentares presentes e aqueles que acompanham esta sessão, nesta sexta-feira, na Cãmara dos Deputados. Eu continuo, Deputado Marcos Rogério, na pauta de V.Exa., que trata da questão da segurança no Brasil. Eu quero chamar a atenção para um segmento da estrutura de segurança no Brasil, a segurança privada, que tem dificuldades imensas hoje. Nós fizemos, Presidente Fraga, na Comissão de Segurança, uma audiência pública da qual participaram todos os envolvidos no setor de transporte de valores no Brasil: as empresas de segurança, os vigilantes, a própria Federação Brasileira de Bancos - FEBRABAN, órgãos de governo. As cenas a que nós assistimos lá são simplesmente terríveis, para dizer o mínimo. A violência com que as quadrilhas atacam os caminhões de transporte de valores e as empresas quando fazem a guarda de valores é algo inominável. Essas quadrilhas usam explosivos, lança-foguetes, fuzis - AK-47, AR-15. algo indescritível! O que a legislação brasileira hoje permite que use o agente de segurança, o pai de família que trabalha como agente de segurança de transporte de valores para ganhar o seu pão, para sustentar os seus filhos? Ele tem um 38 na cintura, quando muito uma pistola e, no máximo, armas longas de calibres permitidos, como o calibre 20. Mas ele tem que enfrentar metralhadora, AR-15, AK-47. Nós vimos, Presidente, pessoas serem despedaçadas a bala, perderem metade da cabeça, perderem um braço inteiro. algo indescritível! E como é que eles respondem a essa agressão? Com bala de trinta e oito. Nem colete balístico nem a proteção daquelas viaturas ou das sedes das empresas de transporte são suficientes para deter a sanha dessas quadrilhas. Eu apresentei então, na Cãmara dos Deputados, ontem, um projeto de lei - já está protocolado - que representa uma reivindicação antiga desses agentes. O projeto prevê que, se eles forem atacados com bala de fuzil, poderão responder na mesma medida. As quadrilhas só vão entender isto: o mesmo poder de fogo. Hoje é muito confortável, para as quadrilhas, para os bandidos, fazer esse ataque, porque esses profissionais não têm capacidade de defesa. Chamo a atenção do Presidente Alberto Fraga, Coordenador da Frente Parlamentar da Segurança Pública, para a referida proposição, o Projeto de Lei n 9.081, de 2017, que altera a Lei n 7.102, de 1983, cujo art. 22 passa a ter a seguinte redação: Art. 22. permitido ao vigilante, exclusivamente quando em serviço de guarda ou transporte de valores: I - o porte de armas de fogo curtas, longas raiadas ou de alma lisa, de repetição ou semiautomáticas, acessórios e munições de uso restrito; Assim nós abrimos a possibilidade, sob controle do Exército Brasileiro, sob a guarda das empresas, apenas no período do trabalho - fora desse período, a arma tem que ser recolhida, e isso é responsabilidade da empresa de valores -, de que sejam oferecidas ao homem e à mulher que exercem essa atividade, essencial para a sociedade, as condições mínimas para que façam esse enfrentamento. Essa movimentação de valores tem que acontecer por causa do funcionamento bancário. Não é possível que a pessoa vá trabalhar e que a família fique rezando para que ela não seja atacada sem ter capacidade de resposta; que os filhos fiquem rezando para não perderem o pai ou a mãe de maneira estúpida, violenta, sem capacidade de defesa. O que nós temos que deixar claro é que os vigilantes das empresas de segurança precisam ter capacidade de defesa. Hoje, Presidente Fraga, a sociedade brasileira, o Governo brasileiro, o Estado brasileiro retira essa capacidade de resposta. O profissional está lá com uma arma inadequada, com colete e equipamentos que são inadequados para enfrentar esse tipo de armamento. Então, nós queremos dar aos vigilantes condições, principalmente no que se refere à questão do transporte de valores. Nós temos que equilibrar as coisas, e o Governo e a sociedade brasileira têm que dar a esses homens e mulheres que fazem a guarda e o transporte de valores no Brasil a condição de utilizarem arma de uso restrito, para que possam fazer o combate com a mesma intensidade. Presidente Fraga, essa é uma batalha que a nossa Frente Parlamentar da Segurança Pública precisa abrir no Congresso Nacional. Nós não podemos continuar olhando aqueles quadrilheiros, principalmente nos grandes centros, portando desafiadoramente fuzis, metralhadoras, submetralhadoras, lança-foguetes. O que é isso? Isso é arma de guerra! Isso é algo que nos diz claramente que a sociedade brasileira está em guerra contra o crime organizado. E nós precisamos ter a mesma capacidade de resposta dos bandidos. Então, em defesa da vida dos vigilantes, esse projeto prevê a possibilidade de utilização, por esses profissionais, de arma de uso restrito. Obrigado, Presidente Fraga. O SR. PRESIDENTE - Muito obrigado. Parabenizo V.Exa. pela iniciativa. Isso já está passando da hora."], ["10/11/2017 12:48:00", "O SR. ONYX LORENZONI - Presidente Pedro Vilela, protocolei há pouco o Requerimento n 7.688, que requer aprovação de voto de louvor a uma figura que prestou inestimáveis trabalhos à população brasileira: o delegado Leandro Daiello, o mais longevo Diretor-Geral da Polícia Federal no Brasil, que ficou mais de 6 anos no comando da Polícia Federal. Sob o comando dele foram realizadas as Operações Acrônimo, Zelotes, Calicute, Ararath e a maior de todas elas: a Operação Lava-Jato, que teve repercussão mundial. Além disso, ele atualizou e modernizou a Academia Nacional de Polícia e deu um novo tratamento para o desenvolvimento da inteligência da Polícia Federal. Então, eu queria fazer esse registro e pedir o apoio dos pares a essa que é uma homenagem necessária, que o Parlamento Brasileiro deve fazer, não apenas à figura do delegado Leandro Daiello, mas fundamentalmente à própria instituição da Polícia Federal, que é hoje, no ãmbito da sociedade brasileira, uma das instituições ligadas ao Estado brasileiro mais respeitadas, mais valorizadas e mais aplaudidas. Lembro que, no recente desfile de Sete de Setembro, a população brasileira apoiava e aplaudia aqui em Brasília - e foi assim em todos os Estados - quando a representação da Polícia Federal passava em frente aos populares. Acho que esse é um reconhecimento importante. Registro aqui, então, o pedido ao Plenário da Casa de aprovação desse requerimento de voto de louvor em homenagem a este extraordinário gaúcho e brasileiro, que serviu ao Brasil tão bem no comando da Polícia Federal: o delegado Leandro Daiello."], ["10/11/2017 12:48:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu chamo a atenção para o fato de que o Projeto de Decreto Legislativo n 1.290 não deve voltar para a pauta da Cãmara dos Deputados. Este é um projeto que dá aos países-membros do MERCOSUL autorização para, opinando sobre assuntos internos do nosso País, invadir o Brasil, inclusive militarmente. Desculpe, mas isto aqui é uma insanidade! Acordos comerciais não podem ser usados para abrir espaço para intervenção militar em países-membros. Isso é um absurdo. O que nós podemos fazer é o que está hoje previsto no acordo: se um país deixa de ser democrático, simplesmente ele é excluído do acordo comercial. Agora, interferir na vida interna de uma nação é um absurdo. Isto aqui era coisa bolivariana. Graças a Deus, o MERCOSUL deixou de ser bolivariano. Talvez, por isso, a insistência de se voltar a isso."], ["08/11/2017 17:42:00", "O SR. ONYX LORENZONI - Presidente, em primeiro lugar, eu queria parabenizar publicamente o Delegado Leandro Daiello pelo seu trabalho. Ele conduziu a Polícia Federal nos últimos anos no Brasil. Fez um trabalho sério com uma equipe competente, que ajudou a produzir uma das operações policiais mais importantes do mundo: a Operação Lava-Jato. Em segundo lugar, eu queria parabenizar V.Exa. pela escolha do tema da segurança pública. Apesar das dificuldades, nós estamos conseguindo avançar aqui no plenário da Casa. Sr. Presidente, aproveito ainda esta oportunidade para deixar uma sugestão. Que o projeto que tem maior apelo popular e recebe nesta Casa as maiores manifestações, através da Internet, o Projeto de Lei n 3.722, de 2012, de autoria do Deputado Rogério Peninha Mendonça, que trata da revisão do Estatuto do Desarmamento, seja discutido. Isso é algo imprescindível! Na casa das famílias brasileiras hoje existem 8 milhões de armas ilegais. Por quê? Porque, na época do referendo, havia 11 milhões. Se formos contar o que está registrado legalmente hoje, o que foi entregue, dá esse número absurdo! Nós precisamos criar mecanismos para que as pessoas de bem possam registrar as armas que legitimamente têm sob sua guarda. Nós também precisamos discutir a questão do regime penal. Não é possível que um homicida seja liberado de uma condenação de 30 anos, por ter matado um pai de família, evolua de regime e saia da cadeia após cumprir apenas 5 anos. Há projetos aqui que apontam para o cumprimento de 75% da pena, que seria indispensável à segurança do País."], ["08/11/2017 17:48:00", "O SR. ONYX LORENZONI - Sr. Presidente, só quero deixar muito claro para o Plenário: hoje, quando um juiz condena por crime hediondo, ele tem que fundamentar para uma eventual liberdade, ou seja, a regra é para aquele que cometeu crime hediondo ir para a cadeia. O que esse povo está defendendo é exatamente o contrário: o cara comete um crime hediondo, e eles querem que a regra seja a liberdade. E aí o juiz precisa fundamentar para colocar o bandido que estuprou, matou ou sequestrou na cadeia. Isso é um absurdo! Vai gostar de bandido assim lá na Lava-Jato! Por isso, o voto é 'não'."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 10:40:00", "O SR. ONYX LORENZONI - Deputado Rômulo Gouveia, Presidente desta sessão, quero, na sua figura, cumprimentar todos os Parlamentares que estão presentes. Eu gostaria de fazer uma menção especial ao Pastor Egon Kopereck, que é o Presidente da Igreja Evangélica Luterana do Brasil, a minha Igreja. Quero começar lembrando Castelo Forte, que diz o seguinte no seu verso inicial: ' Castelo Forte é nosso Deus. Amparo e fortaleza. Com seu poder defende os seus. Na luta e na fraqueza '. Há exatamente 500 anos, nessa data, essas palavras estavam no coração daquele jovem e corajoso monge agostiniano alemão, chamado Martinho Lutero. As teses ou as propostas elaboradas por Lutero faziam críticas veementes aos abusos da Igreja da época, entre elas a venda das chamadas indulgências, um pretenso perdão aos pecados em troca de dinheiro recolhido do clero. Numa época em que qualquer crítica poderia levar à morte, Lutero teve a coragem de afirmar que o perdão dos pecados envolve o arrependimento sincero e a conversão espiritual, não podendo ser comprado ou vendido e não sendo passível de qualquer negociata. Em termos modernos, Lutero lutou contra o sistema corrupto e seus agentes, que, com suas artimanhas, astúcias e perfídias, corrompiam corações e mentes. Nada é tão conhecido, semelhante e atual, nos tempos sombrios em que vivemos, quando a família está sendo destruída pela ideologia de gênero e por aqueles que querem confrontar aquele que é o Deus de amor, que nos dá perdão e esperança. Portanto, nós temos, sim, que nos inspirar em Lutero e, neste momento, lutar para preservar as nossas crianças e as nossas famílias, porque o preço de termos a nossa liberdade religiosa de culto e fé respeitada é a eterna vigilãncia. Temos que estar sempre prontos para a luta, assim como Lutero, que teve a coragem e o discernimento de, naquela época, oferecer um caminho à sociedade. Vejo aqui o meu jovem Pastor Roberto Kunzendorff, com quem eu conversava ontem. Nós lembrávamos que uma das coisas mais importantes que Lutero fez pela humanidade, além dos avanços na liberdade de expressão, na comunicação e na própria difusão da ciência, talvez tenha sido a tradução para o alemão popular, porque permitiu que as pessoas conhecessem verdadeiramente a palavra de Deus. A partir daí, tudo muda, porque as pessoas conhecem o profundo amor e o profundo perdão. A mensagem que Lutero traz é a seguinte: o Deus que Lutero permite que a humanidade conheça é este Deus que, por pior que nós sejamos - eita bichinho complicado é o ser humano! -, sempre nos acolhe, sempre nos oferece o perdão, sempre nos oferece o amor. esta a extraordinária contribuição que aquele jovem alemão trouxe ao mundo: abrir os olhos de todos para a palavra de Deus, para o seu infinito e inesgotável amor. Deus, ao nos oferecer o seu próprio filho, nos dá a demonstração suprema da capacidade de amar que Ele tem, por pior que sejamos. no perdão e na redenção dos nossos erros cotidianos que nós encontramos, na palavra de Deus, na Bíblia e, principalmente, na demonstração de profundo amor que Cristo nos deu na cruz, o caminho para a nossa redenção como seres humanos, para que possamos melhorar na nossa existência, possamos chegar aos dias de hoje plenos de graça, plenos de perdão e repletos de amor, e possamos exercer como seres humanos aquilo que de melhor o ser humano pode e deve fazer: amar o seu semelhante, apesar das divergências, apesar das dificuldades. Portanto, nós que acreditamos e cultuamos o amor e o perdão de Deus temos que relembrar o jovem Martinho Lutero, que nos deu a condição de, 500 anos depois, poder viver, em toda a plenitude, esta fantástica benção que todos recebemos: a conjugação de perdão e amor. Isso nos torna cada dia melhores. Isso nos faz lembrar, a cada dia, de onde viemos e para onde vamos. Eu tenho pena daqueles que querem destruir isso com o que nós vemos no cotidiano do Brasil e do mundo. Nós que recebemos a palavra e a abraçamos como a nossa condição de vida sabemos que aqui é uma passagem, o que torna nossa vida mais leve e principalmente mais feliz, porque temos sempre o perdão e o amor de Deus, até o grande encontro que teremos ao lado d'Aquele que amamos e professamos. Obrigado, Lutero. O SR. PRESIDENTE - Parabenizo o Deputado Onyx Lorenzoni."], ["25/10/2017 16:50:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu sou do grupo parlamentar independente. Infelizmente, a investigação vai ser barrada, mas, felizmente, ninguém vai deter a onda de mudança que virá no próximo ano. O Brasil vai desentortar, vai ser verde e amarelo. A favor da investigação... A SRA. MARIANA CARVALHO - Deputado Onyx Lorenzoni: voto 'não'. Total: 17 votos 'não'."], ["25/10/2017 09:48:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu queria falar em nome da Frente Parlamentar dos Independentes. Eu estou aqui, registrei a presença, porque acredito que se tem que caminhar para resolver esse problema. Agora, a votação deste requerimento não pode ser um processo de chantagem com os Parlamentares. Cada um sabe da sua responsabilidade, cada um sabe como vai se conduzir. Então eu quero dar uma palavra de prudência aqui. Se este requerimento significar uma chantagem, com efeitos administrativos, inúmeros Parlamentares, como eu, que haviam conversado com seus Líderes, não estarão mais aqui. Meu Líder está sentado na Mesa ali, e eu disse que ia marcar presença aqui. Se agora iniciar um processo de chantagem, eu não estarei na sessão subsequente registrando presença e tenho certeza de que dezenas de Parlamentares que registraram presença não estarão. Então eu peço que haja equilíbrio, Sr. Presidente, porque daqui a poucos minutos V.Exa. vai ter que chamar uma nova sessão. Nós precisamos ter equilíbrio e respeitar os diversos posicionamentos e as diversas condutas que, por razões políticas, os Parlamentares adotam. Estou aqui para votar, mas não admito que haja chantagem com os companheiros que não estão aqui e estão tendo outra postura."], ["18/10/2017 09:00:00", "Ata da 308 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de outubro de 2017. 09h21, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Médico; prestou as devidas homenagens; e convidou para compor a Mesa o Sr. Mandetta, Deputado Federal; e os Srs. Doutores Jairo Martinez Zapatta, Presidente do Conselho Regional de Medicina - DF; Gutemberg Fialho, Presidente do Sindicato dos Médicos de Brasília; Waldir Cardoso, Presidente da Federação Médica Brasileira; e João Maurício Barretto, Presidente da Sociedade Brasileira de Ortopedia e Traumatologia. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mandetta e convidou para compor a Mesa os Drs. Jorge Darzi, Presidente da Federação Nacional dos Médicos; Maria José Maldonado, Presidente da Associação Médica de Mato Grosso do Sul; e Mauro Luiz de Britto Ribeiro, 1 Vice-Presidente do Conselho Federal de Medicina. O Sr. Presidente concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que durante seu pronunciamento homenageou com a entrega de certificados os Srs. Antonio Carlos de Souza, Doutor em Ciências Médicas pela Universidade de São Paulo, Membro Titular da Sociedade Brasileira de Angiologia e Cirurgia Vascular e Professor da Universidade Católica de Brasília; Parizza Ramos Sampaio, Mestre em Gerontologia pela Universidade Católica de Brasília, Médica Ginecologista e Obstetra, Especialista em Oncologia Ginecológica e Professora da Universidade Católica de Brasília; Andersen Charles Daros, Médico Patologista, Especialista em Bioética pela Universidade de Brasília e Coordenador do curso de Medicina das Faculdades Integradas da União Educacional do Planalto Central; e Nivaldo Pereira Alves, Médico Pediatra, Doutor em Patologia Molecular pela Universidade de Brasília, Perito Médico Legista da Polícia Civil do Distrito Federal e Professor do Centro Universitário de Brasília. O Sr. Presidente concedeu a palavra aos Srs. Hiran Gonçalves, pelo PP; Jandira Feghali, pelo PCdoB; Antônio Jácome, pelo Podemos; Jorge Solla, pelo PT; Marcos Montes, Líder do PSD; Professor Victório Galli, Líder do PSC; e aos Srs. Waldir Cardoso, Jorge Darzi e João Maurício Barretto, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Dr. Jorge Silva e concedeu a palavra ao Sr. Mário Heringer, pelo PDT. Reassumiu a Presidência o Sr. Mandetta e concedeu a palavra aos Srs. Alexandre Serfiotis, pelo PMDB; Dr. Jorge Silva, pelo PHS; Onyx Lorenzoni, pelo Democratas; e Mauro Luiz de Britto Ribeiro, componente da Mesa. Usaram da palavra pela ordem a Sra. Josi Nunes, Raquel Muniz, Marcus Pestana, Raimundo Gomes de Matos, Mariana Carvalho, Mauro Pereira, Geraldo Resende e Weliton Prado. Usou ainda da palavra o Sr. Dr. Lincoln Lopes Ferreira, Presidente eleito da Associação Médica Brasileira. Após pronunciar seu discurso, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Carlos Manato Presidente Esperidião Amin Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/10/2017 14:30:00", "O SR. ONYX LORENZONI - Presidente Mauro Pereira, aqueles que acompanham esta sessão, o Dia das Crianças amanhã permite que se faça hoje uma reflexão. Mentiras, manipulação, ausência de limites éticos, morais, um vale-tudo por hegemonia e dominação, talvez assim possamos resumir o pensamento da Esquerda brasileira e mundial. Após episódios recorrentes de exposição de crianças a diversas situações inadequadas, a reação da sociedade está fazendo ruir um pilar desse processo construído à base de mentiras, que é a ideologia de gênero. Tudo isso é orquestrado. No final dos anos 90, a ideologia de gênero foi elevada a status de planejamento global pelo conselho populacional da Organização das Nações Unidas - ONU. No Pós-Guerra, fundações internacionais que apoiavam hospitais, escolas, ações de benemerência pelo mundo afora partiram para um plano bastante ambicioso: criar a 'paz mundial'. Mas como fazer isso num mundo que vive em conflito? E, mais importante do que isso, como controlar o desenfreado crescimento populacional? Surge então um personagem muito importante para podermos entender o que é hoje a ideologia de gênero no Brasil e no mundo, chamado Kingsley Davis, americano, sociólogo militante e demógrafo, que escreveu o livro Human Society. Ele, a partir da ONU, funda esse conselho, que seria o precursor do 'planejamento populacional', através do aborto e de contraceptivos, e, por fim, da própria ideologia de gênero, aí agregada ao feminismo e à própria pedofilia. Dentre os objetivos desse conselho populacional, estava a destruição das soberanias nacionais, o controle do comportamento humano e o controle do crescimento populacional. Kingsley começa a ter dificuldades na implementação do plano pela via do aborto puro e simples, pois a própria religiosidade dos povos ocidentais estabelece freios a esse processo. Nem através das leis nem através da clandestinidade ele consegue avançar no seu propósito. Então, ele dá uma guinada para a própria desconstrução da relação entre homem e mulher, pois assim seria muito mais fácil fazer o controle da reprodução desenfreada das massas. Nascem, nesse momento, oficialmente, as políticas de gênero, das quais o Brasil hoje é vítima, a partir do suporte de uma entidade de ãmbito mundial. Nessa mesma época, uma ativista feminista, inspirada em Marx e Herbert Marcuse, chamada Shulamith Firestone, lança um livro que seria a base da ideologia de gênero, do feminismo, como conhecemos hoje, há algumas décadas. Este é nome do livro: A Dialética do Sexo . Vamos a alguns trechos da obra de Shulamith: Temos que libertar a mulher da tirania biológica reprodutiva . destruir a família, pois é ela que produz as patologias do poder . Todas as instituições que segregam os sexos ou separam crianças e adultos serão eliminadas . Sem as distinções culturais entre homem e mulher, crianças e adultos - parece uma tara em relação às crianças, é impressionante! -, será pela primeira vez possível a liberdade sexual natural . Nossa nova sociedade poderá voltar à sexualidade natural 'polimorfamente diversa'. Serão permitidas todas as formas de sexualidade. A mente, plenamente sexualizada, tornar-se-ia universal. Se a criança escolhesse - atenção, fala sobre ideologia de gênero uma das suas mais importantes ideólogas! - a relação sexual com adultos, ainda que no caso escolhesse a sua própria mãe genética, não existiriam razões para que se rejeitasse o desejo, já que o incesto - nessa nova configuração - não seria mais tabu . Perceba, Presidente Mauro, a importãncia do que eu estou trazendo aqui, como a base da ideologia de gênero, que, apesar de vir sendo derrotada nas Cãmaras Municipais do Brasil todo, vem sendo implantada nas escolas, públicas e privadas. E por que eu trago isso? Porque isso remete a um tribalismo absolutamente inaceitável. Querem que o Brasil retroceda à época do mundo pré-familiar grego, em que as crianças eram retiradas muito precocemente do convívio com os pais para que elas servissem à tribo? Presidente, a maior ativista de gênero na atualidade, Judith Butler, vai muito mais longe. O que ela diz? 'Temos que libertar as mulheres da própria mulher, afinal não existem homens e mulheres, tudo não passa de construção social' . Judith Butler é quem introduz o termo 'gênero' na ONU, em Pequim, em 1995, como simples substituição ao termo 'sexo'. Hoje, Presidente Mauro Pereira - eu peço um pouquinho da atenção de V.Exa. - a transgeneridade, pelas mãos da ONU, toma contornos de movimento bilionário, com pompa mundial. Com o fracasso do aborto, os contraceptivos tiveram sucesso, a guinada para a política de gênero explode no mundo. De 10 anos para cá, nós somos inundados com as mais variadas possibilidades de sexualidade, inclusive bizarras. Todo o aporte midiático, financeiro e cultural se move na direção de destruir os papéis naturais entre o homem e a mulher. Os polos, nessa ideologia, precisam ser separados, para que não se reproduzam. De forma breve, Presidente, eu trouxe um pouco do que é a base teórica da ideologia de gênero. Não há separação entre ideologia de gênero, agendas LGBT, feministas ou pedófilas. Compõem o mesmo vértice destrutivo, com o mesmo objetivo: destruir a família. nesse contexto que nós olhamos para a exposição Queermuseu em Porto Alegre ou a do MAM, o Museu de Arte Moderna de São Paulo. São fios de um novelo que precisam ser puxados. E os brasileiros precisam ser acordados. O que nós estamos vendo é algo inaceitável. Que as pessoas queiram fazer as suas opções não há problema nenhum! Cada um é livre, usa o seu livre-arbítrio para escolher o caminho que quiser. Agora, manipular, estimular precocemente crianças desde a mais tenra idade, através de ações nas escolas, obras literárias, peças teatrais, museus e outros que tais, Presidente, não dá para aceitar isso! Eu peço a atenção de todos porque o Dia da Criança amanhã nos oferece um momento de reflexão. Por que há essa tara em relação às crianças? Essa é a pergunta! Ao que nós assistimos durante aqueles episódios em Porto Alegre e no MAM não é para envolver criança. Quem tiver mais de 18 anos faça o que quiser! Este é um País livre, democrático. Mas há uma notícia boa no meio de tanta coisa ruim. A notícia boa é que a sociedade brasileira, tão enganada por essa gente, não aceita mais isso. Estamos atentos. Vamos nos mobilizar, porque é nosso dever, Presidente, desta Casa e de todos neste País, proteger, defender as nossas crianças das garras dessa gente, que não tem respeito, não tem ética, não tem moral, tem apenas um princípio: destruir a família. Sr. Presidente, peço que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Onyx Lorenzoni. Solicito à assessoria da Mesa que providencie a divulgação do pronunciamento do Deputado Onyx Lorenzoni pelos meios de comunicação da Casa e, em especial, no programa A Voz do Brasil, até porque é um pronunciamento de extrema importãncia, devido ao Dia da Criança."], ["04/10/2017 14:38:00", "O SR. ONYX LORENZONI - Sr. Presidente Carlos Manato, após a fala do Relator da reforma política, este é o momento adequado para chamarmos a atenção do que se move hoje nos escaninhos do plenário. Estamos assistindo aqui, Sr. Presidente - e isso acontece porque o TSE teve a eleição de 2014 sob suspeição, assim como grande parte da população brasileira, muitas pessoas, entre as quais me incluo, em virtude dos resultados -, ao reconhecimento de uma empresa venezuelana, que fez transmissão de dados, de que aconteceram fraudes em eleições das quais ela participou. muito importante o passo que este Parlamento deu em 2015, no que se conheceu como minirreforma eleitoral e política, da qual o Deputado Rodrigo Maia, hoje Presidente da Casa, era o Relator, quando ficou garantido para as eleições de 2018 o voto impresso no Brasil. Precisamos nos mobilizar para impedir a alteração da lei que determina termos, no ano que vem, não apenas a urna eletrônica, mas também uma impressora acoplada a ela. Isso vai fazer com que as urnas do Brasil sejam, pela primeira vez, auditáveis, o que vai dar segurança ao eleitor. Estamos falando de voto seguro; estamos falando de eleições que respeitam o voto do eleitor, e não de eleições que podem ser fraudadas, burladas, tapeadas através de processos digitais. Temos que lembrar que a máquina do voto brasileiro é digital, portanto, é fraudável. O que não é fraudável é a impressora, porque ela é analógica. Essa diferença é vital para que a eleição do próximo ano seja segura para o eleitor, para que a vontade do eleitorado brasileiro se cumpra. Não dá para aceitar o argumento do TSE de que já contratou uma empresa de Sorocaba - e ninguém sabe o porquê disso nem de onde essa empresa é. O Tribunal manda um relatório para cá dizendo que uma urna vai custar 3.600 reais. Ela custa mais do que um iPhone, Presidente! Que negócio é esse? Alguém está enrolando! O que precisamos garantir aqui, com o nosso voto, é que no ano que vem haja voto impresso na eleição, ou seja, voto seguro, e principalmente uma eleição limpa, porque isso interessa ao Brasil. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/10/2017 18:02:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu gostaria que esta minha manifestação fosse divulgada pelos meios de comunicação da Casa, inclusive pelo programa A Voz do Brasil . Recentemente, tivemos o episódio da exposição Queermuseu, do Banco Santander. Nesse fim de semana, tivemos o episódio de uma exposição no Museu de Arte Moderna, em São Paulo, que foi recentemente exibida também em Salvador. O que essas pessoas querem fazer com as crianças brasileiras? Essa é a pergunta. Estão confundindo liberdade de expressão artística com libertinagem e, o que é pior, com safadeza! E isso não pode ser tolerado! O maior de idade que tem acesso a uma exposição tem maturidade psicológica. O maior de idade tem livre arbítrio, assiste ao que ele quiser. Agora, por que esta obsessão de levar alunos de escolas de primeiro grau? Por que esta obsessão de levar crianças? Essa é a pergunta. E essa pergunta o Parlamento brasileiro tem que enfrentar. E nós temos que criar mecanismos para proteger as nossas crianças. Há pouco, eu conversava com o Deputado Evair de Melo, que é um dos coordenadores da Frente Parlamentar Independente. Amanhã, este grupo de 109 Parlamentares vai ser chamado a buscar alternativas e provocar a Presidência da Cãmara dos Deputados. Nós temos, quem sabe, que revisar o Estatuto da Criança e do Adolescente - ECA. Tem que haver placa indicativa. Tem que haver estabelecimento de fundamentos básicos de respeito à primeira infãncia. As pessoas que defendem esse tipo de procedimento querem, na verdade, se valer da fragilidade psicológica das crianças, da capacidade de elas serem influenciadas. Para quê? Hoje, discute-se - e alguns ficam horrorizados - a questão da redução da maioridade penal de 18 para 16 anos. E não a querem, Deputado Bessa. Mas há quem esteja propondo reduzir para 12 anos quando há envolvimento de vulnerável no estupro ou na tentativa dele. Já existe juiz absolvendo estuprador no Brasil. Que é isso?! Nós precisamos dar um basta nisso no Brasil. Este movimento não nasceu aqui, vem desde a década de 70 do Hemisfério Norte para cá. Mas não é isso que a sociedade brasileira quer. Sociedades saudáveis protegem as suas crianças e valorizam os seus idosos. No Brasil, desprezam-se os idosos e se jogam as crianças nas piores práticas. O que é isso?! Onde nós estamos?! Então, Sr. Presidente, é inadmissível que isso continue acontecendo no Brasil. Eu queria cobrar da tribuna da Cãmara a manifestação do Ministro da Cultura. O que está fazendo o Ministro da Cultura? Ele está silente. Não fala nada. Não diz uma palavra. E as crianças brasileiras?! Aqueles que promovem esse tipo de ação têm um objetivo: a sexualização das crianças, a ideologia de gênero. Eu não tenho nada contra a opção de cada um. Mas eu tenho tudo contra querer doutrinar criança para fazer opção antes da hora. Eu tenho que lutar e erguer a minha voz, para proteger as crianças brasileiras. Acho que todos os pais e mães que estão neste plenário neste momento têm que fazer essa reflexão. Portanto, deixo aqui o convite e o chamamento, para que o Parlamento se una na defesa das crianças brasileiras, porque isso não pode continuar em nosso País. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/09/2017 11:54:00", "O SR. ONYX LORENZONI - Sr. Presidente, o Brasil tem uma carga tributária de 40% do PIB. Isso explica as dificuldades com que as empresas convivem e a sua tentativa de sobrevivência num cenário superdesfavorável. por isso que o Democratas, historicamente a favor da não elevação de impostos e, principalmente, de melhorar a condição fiscal daqueles que geram emprego e oportunidade no Brasil, orienta 'sim'."], ["20/09/2017 17:36:00", "O SR. ONYX LORENZONI - Presidente Fábio Ramalho, quero aproveitar a oportunidade da presença do Presidente Rodrigo Maia neste momento aqui no plenário, e tendo V.Exa., que é o nosso Vice-Presidente, no exercício da Presidência, para chamar atenção de que, vencida a pauta da reforma política, a Cãmara dos Deputados tem que fazer um esforço concentrado nas questões de segurança pública no Brasil. Refiro-me à revisão do Estatuto do Desarmamento, às questões que envolvem cumprimento de pena no Brasil, à possibilidade de garantir a exclusão de ilicitude para os policiais ou para os soldados que estão em atividade de polícia no Brasil, pois isso é essencial. O Brasil clama por mais segurança! A sociedade está amedrontada, assustada, e, principalmente, olha para o Congresso Nacional com esperança. Presidente Fabinho, Presidente Rodrigo Maia, esforço concentrado na segurança é o que a população brasileira precisa."], ["19/09/2017 14:00:00", "O SR. ONYX LORENZONI - Presidente Carlos Manato, solicito que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos veículos de comunicação da Casa. O assunto hoje é segurança pública. Nos últimos anos, o que temos visto no Brasil é uma completa inversão de valores, que coloca brasileiros e brasileiras de bem dominados pela criminalidade, desprotegidos frente à bandidagem. Isso precisa, Presidente Manato, de uma atitude firme e decisiva deste Parlamento. Por isso, eu defendo que a Cãmara dos Deputados faça um período de trabalho de uma ou duas semanas focado em segurança pública. Nós temos um conjunto de projetos que precisam vir à pauta, para que possamos responder à maior demanda da cidadania brasileira hoje, que é a segurança. Eu começo lembrando, Presidente Manato, Coronel Alberto Fraga, Delegado Edson Moreira, que, hoje, quando um policial saca uma arma no Brasil, por 1, 2, 3, 4 segundos pensa se vai puxar o gatilho ou não. E muitos tombam. Por quê? Porque se inverteram os valores no Brasil. Hoje, a imprensa e mesmo parcelas da sociedade brasileira defendem o bandido, não defendem o policial. As manchetes são curiosas: 'Policial atira em suspeito' ou 'Bandido atira em policial em legítima defesa' . Isso já foi publicado no Brasil! Eu defendo, através do Projeto de Lei n 8.587, de 2017, a exclusão da punibilidade. Isso é fundamental para que o servidor da segurança, o policial civil, o policial militar ou o agente das Forças Armadas que está em atividade de polícia possa ter a sua atividade preservada. Não é possível que, hoje, se retire a arma do policial que vai para a investigação e não se devolva a arma para ele, ou que se retire a etapa de alimentação dele, que muitas vezes complementa o baixo salário que ele recebe. fundamental que estabeleçamos o certo de novo no Brasil. Da mesma maneira, quero lembrar o Estatuto do Desarmamento. Em 2005, sete em cada dez brasileiros disseram, Deputado Manato, em alto e bom som neste País que queriam o direito à legítima defesa. Os Governos do Lula e da Dilma e o Governo Temer, hoje, desrespeitam a vontade popular e colocam uma placa na frente de cada casa, de cada estabelecimento comercial, que diz: 'Pode entrar, porque aqui ninguém tem capacidade de se defender' . um absurdo o que está ocorrendo no nosso País. Nós precisamos fazer a revisão do Estatuto do Desarmamento. Nós precisamos fazer com que o Senado vote o projeto de redução da maioridade penal que saiu desta Casa. Não dá mais para bandidos se esconderem atrás do ECA, praticarem crimes terríveis e, depois de 1 ou 2 anos de medidas socioeducativas, estarem livres nas ruas novamente. Da mesma forma, precisamos fazer uma revisão da progressão de pena. Não pode um bandido matar um pai de família, matar uma dona de casa, cumprir um sexto da pena - ficar meia dúzia de dias na cadeia - e voltar para a rua para cometer crimes. Por isso, eu defendo que o Projeto de Lei n 5.115, de 2016, seja votado. Esse projeto exige que sejam cumpridos três quartos da pena antes de se pensar em progressão. Não dá para liberar bandido na rua, Presidente Manato. Por fim, eu faço um apelo para que possamos superar a questão ideológica, as vaidades, as nossas diferenças, a fim de reunirmos todos os Parlamentares para darmos uma resposta para a sociedade. Cabe ao Governo dar a estrutura de que as forças de segurança precisam para trabalhar com dignidade e com honestidade. Chega de darmos força para o lado errado! O Brasil precisa voltar para o rumo! A guinada à esquerda que foi feita no Brasil nos trouxe insegurança e tragédias diárias. Está na hora de desentortar o Brasil, que, fundamentalmente, precisa de uma ação vigorosa deste Parlamento, porque a paz precisa voltar ao Brasil, para os lares de milhões de brasileiras e brasileiros que não dormem em paz. O brasileiro quer paz, e a responsabilidade é nossa. O SR. PRESIDENTE - Obrigado, Deputado."], ["12/09/2017 10:16:00", "Ata da 249 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de setembro de 2017. 10h16, o Sr. Assis Melo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Semana Farroupilha; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Emília Fernandes, Ex-Senadora da República, Presidenta do Fórum de Mulheres do Mercosul; e os Srs. José Otaviano Fonseca, Representante do Governo do Estado do Rio Grande do Sul em Brasília; João Francisco Young Petroceli, Presidente do Movimento Tradicionalista Gaúcho do Planalto Central - MTG PC; Pedro Kirchner, Patrão do Centro de Tradições Gaúchas Jayme Caetano Braun - DF; Pompeo de Mattos, Deputado Federal; e Alexandre Santos, Diretor Regional do Sport Clube Internacional no Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Pompeo de Mattos e concedeu a palavra ao Sr. Assis Melo, autor do requerimento. Reassumiu a Presidência o Sr. Assis Melo e concedeu a palavra aos Srs. Pompeo de Mattos, autor do requerimento, e Onyx Lorenzoni, pelo Democratas; e aos Srs. componentes da Mesa José Otaviano Fonseca, João Francisco Young Petroceli e Emília Fernandes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h30, encerrou a sessão. JHC Presidente Carlos Manato Secretário"], ["30/08/2017 12:46:00", "O SR. ONYX LORENZONI - Sr. Presidente, quero fazer um alerta, diante do que alguns Prefeitos gaúchos me trouxeram ao longo dos dias de ontem e de hoje. O Parlamento brasileiro criou as emendas de execução obrigatória - isso está na lei. O orçamento brasileiro é impositivo. Agora, com a ida dos Prefeitos aos Ministérios, há um terrorismo oficial, que não tem nenhuma razão de ser. O Governo tem todo o direito, quando o Parlamentar no exercício do mandato vota contra os interesses do Governo, de proceder a cortes na distribuição usual de cargos e outras benesses. Mas, quando o Parlamentar indica o Município, ele não está indicando um partido: está indicando milhões e milhões de brasileiros e brasileiras, no meu caso, de gaúchos e gaúchas. Não cabe a um funcionário de terceiro ou de quarto escalão... O SR. DELEGADO EDSON MOREIRA - Vamos encerrar a votação, Sr. Presidente! O SR. ONYX LORENZONI - Não cabe, Sr. Presidente André Fufuca, como atribuição de um funcionário de terceiro ou de quarto escalão, estabelecer se o Município vai ou não vai ser atendido, porque a emenda é do Parlamento brasileiro. A emenda não é do Governo A, B, C, D ou F. Nós tomamos aqui a decisão correta de transformar o orçamento impositivo. Eu espero que isso seja apenas um deslize de um ou dois funcionários, muito diligentes, de alguns Ministérios, que estão classificando os Parlamentares: os que votaram contra a abertura de investigação contra o Presidente Michel Temer dos que votaram a favor. Sr. Presidente, peço à Mesa Diretora da Cãmara que tome providências junto ao Governo. Isso não é correto, não é decente. Eu duvido que o Presidente Temer tenha dado esta ordem."], ["24/08/2017 11:14:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu queria comunicar - e peço o registro nos Anais da Casa - que ontem foi apresentada uma frente parlamentar dos independentes. Um grupo de 108 Parlamentares de todos os Estados da Federação se reuniu ontem no Salão Verde para apresentar um manifesto no qual declaram, fundamentalmente, não estarem automaticamente alinhados nem ao Governo nem à Oposição. O grupo é composto por Parlamentares que querem o caminho da verdade, que é o caminho que a sociedade brasileira busca nesse momento, e que se posicionam de maneira muito clara contra o presidencialismo de coalização, que tem sido a raiz de todas as crises institucionais brasileiras. Então, a partir deste momento, há um novo campo no Plenário da Cãmara dos Deputados, que é o dos independentes, Sr. Presidente."], ["16/08/2017 18:52:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu quero só fazer um elogio aqui e um registro importante em homenagem ao Deputado Fraga, que fez um relatório equilibrado. Ele soube construir, soube transigir, e hoje o Brasil tem mais instrumentos de combate à criminalidade."], ["14/08/2017 17:16:00", "O SR. ONYX LORENZONI - Sr. Presidente, quero registrar a presença dos alunos do curso de Direito da Faculdade CENEC, em Gravataí, que estão visitando a Cãmara dos Deputados. Deixo meus cumprimentos aos futuros advogados do Rio Grande e do Brasil. Um abraço a todos. O SR. PRESIDENTE - Muito obrigado. Sejam bem-vindos!"], ["10/08/2017 09:12:00", "O SR. ONYX LORENZONI - Obrigado, Presidente Benedita. Eu quero chamar a atenção do Parlamento brasileiro, mais uma vez, para a questão que envolve a paralisação dos caminhoneiros no Brasil. Este é um dado gravíssimo: a alta do diesel provocada pelo recente decreto do Presidente Michel Temer trouxe a desestruturação do frete no Brasil. Nós vamos ter imensas dificuldades de abastecimento. Essa é uma questão que precisa ser encarada. As Comissões da Cãmara dos Deputados, assim como fez ontem o Senado Federal, devem receber os caminhoneiros. Eu vou dar um exemplo: um frete que saia de São Paulo e vá até Belém do Pará custará em torno de 10 mil a 10,5 mil reais. Sabem quanto é gasto só em diesel ? São gastos 11 mil reais. O caminhoneiro não come, não dorme, não faz a manutenção do equipamento ou dos pneus. Portanto, é necessário tomar uma providência urgente a favor dos caminhoneiros."], ["09/08/2017 19:26:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu quero chamar a atenção do Plenário da Cãmara dos Deputados para a paralisação dos caminhoneiros no Brasil. Por quê? Desde que houve o impacto do aumento sobre o diesel, eles estão numa luta pela sobrevivência. Trago um exemplo. Se um caminhoneiro carregar agora e for daqui até Belém do Pará, ele vai faturar 10.500 reais. Sabem quanto ele vai gastar, só de diesel ? Vai gastar 11 mil reais! Os caminhoneiros brasileiros estão numa luta pela vida, pela sobrevivência. O Governo não pode fazer ouvidos moucos. Tem que haver ação e respeito por aqueles que rodam o Brasil, que transportam a nossa produção e precisam ser olhados com atenção e com respeito. A Cãmara dos Deputados tem responsabilidade em acolher e apoiar os caminhoneiros brasileiros!"], ["02/08/2017 14:36:00", "O SR. ONYX LORENZONI - Sr. Presidente, a maioria dos brasileiros crê e tem fé. O apóstolo João disse: 'E conhecereis a verdade e a verdade vos libertarás.' E o único caminho para o Brasil se libertar é a verdade. Portanto, voto 'não' ao relatório e 'sim' às investigações. A SRA. MARIANA CARVALHO - Deputado Onyx Lorenzoni: voto 'não'. Total: 16 votos 'não'."], ["01/08/2017 15:12:00", "O SR. ONYX LORENZONI - Sr. Presidente, Sras. e Srs. Deputados, gostaria de chamar a atenção para o movimento de paralisação dos caminhoneiros brasileiros. O movimento, que atinge mais de sete Estados da Federação, é legítimo, busca mostrar ao Governo que não é possível continuar jogando a conta para o cidadão e para a cidadã brasileira, para o trabalhador e a trabalhadora pagarem. Ofereço toda a minha solidariedade ao movimento dos caminhoneiros brasileiros. Quero mandar um abraço especial ao Wanderlei Dedeco, um dos líderes do movimento, lembrando que a Cãmara dos Deputados está solidária neste momento. Não é possível termos como solução para o Brasil, em pleno século XXI, o aumento de impostos, jogando a conta para a sociedade pagar. Por isso, meu aplauso, meu apoio e minha solidariedade aos caminhoneiros de todo o Brasil. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Será divulgado, Deputado."], ["21/06/2017 15:24:00", "O SR. ONYX LORENZONI - Sr. Presidente, solicito que o conteúdo deste meu pronunciamento no Grande Expediente seja divulgado no programa A Voz do Brasil e sofra a atenção dos órgãos de comunicação da Casa. Eu volto ao tema da Previdência, Sr. Presidente, Sras. e Srs. Deputados, aqueles que acompanham esta sessão. Na última quarta-feira apresentei aqui um trabalho do Centro de Estudos em Seguridade - CES, da Universidade Federal de São Paulo - UNIFESP, da Universidade de Milão, da Universidade de Toronto e da Universidade de Harvard sobre aposentadoria fásica e a Poupança Individual de Aposentadoria. Esse trabalho teve grande repercussão, Sr. Presidente. As pessoas querem uma proposta de reforma da Previdência que seja, primeiro, respeitosa com a população brasileira, com o trabalhador e com a trabalhadora, e que não penalize o trabalhador de baixa renda. Querem também que seja uma proposta inovadora, inteligente, simples e, principalmente, transparente. Esse é o caso da proposta feita por esse grupo chamado CES, que trata da previdência fásica, que respeita as diversas fases do desenvolvimento e do amadurecimento do homem e da mulher, e também da Poupança Individual de Aposentadoria, que nós abreviamos de PIA. As pessoas estão preocupadas, no Brasil, com a gravidade das contas públicas. Porém, notam que há algo errado na proposta do atual Governo. Nossa proposta de aposentadoria fásica gera um ganho fiscal maior, um efeito social positivo e um avanço econômico gigantesco, pois nos livraremos da dependência do capital internacional, que é especulativo e que o Brasil usa para promover o seu crescimento e o seu desenvolvimento. Qual a razão para não apoiarmos a atual reforma da Previdência proposta pelo Governo Temer? A razão é que a proposta é ruim, antiquada, velha e não resolve os problemas, principalmente os das pessoas. Ela faz, na verdade, uma mistura indevida - volto a frisar isso - entre previdência e assistência social. Essa reforma que foi apresentada pelo Governo Temer é a mesma que foi gestada nos Governos Dilma e Lula. Aliás, é bom lembrar que a equipe econômica é praticamente a mesma, os técnicos são os mesmos. As declarações dadas por Lula e Dilma, de quando eram Governo, foram na mesma linha das declarações que estão sendo dadas pelos representantes do atual Governo. Ela comete um erro que eu criticava nos Governos Lula e Dilma e critico hoje no Governo Temer, que é colocar o peso do ajuste sobre os trabalhadores da base da pirãmide brasileira. Por isso a população brasileira faz uma objeção incisiva e legítima. A grande maioria da população brasileira trabalha com critérios de justiça e de generosidade, mas não se pode pedir mais sacrifícios a uma sociedade que já é sugada em 40% de todo o esforço produtivo através da volumosa carga tributária que temos no Brasil. Hoje, por exemplo, um pedreiro não consegue se aposentar por tempo de contribuição. muito raro que isso aconteça. Ele sonha chegar aos 65 anos para dar entrada na papelada e receber o primeiro benefício antes de morrer. Na fásica, isso fica completamente transformado. Na aposentadoria fásica, na previdência fásica, ele pode começar a antecipar os seus benefícios - aqueles que têm uma atividade física maior no seu exercício laboral - já aos 55 anos de idade, algo como 250 reais por mês, o que permitiria que ele reduzisse a sua capacidade de horas de trabalho, respeitando a sua condição física. A aposentadoria cheia, de 1 mil reais, chegaria aos 65 anos, mas ele poderia trabalhar, dos 55 anos aos 65 anos, naquela década, com uma redução do seu volume de horas trabalhadas por dia. Isso significa respeito às pessoas, o que não tem na proposta do atual Governo, mas nós estamos defendendo isso na aposentadoria fásica. Hoje, as pessoas com mais recursos, principalmente as da classe média, conseguem, dependendo da situação, se aposentar aos 55 anos, 50 anos, e, às vezes, em condições muito especiais, até abaixo disso. O que muda com a proposta que estamos fazendo? Ninguém pode receber nada além, pelo Regime Geral, do que seria, na média, um salário mínimo, podendo chegar a até quatro salários mínimos. E as pessoas me perguntariam como seria a transição. Bom, em relação à transição eu poderia dar um exemplo. Até 2030, a pessoa que vai completar 65 anos teria um benefício complementar para receber de pelo menos 1 mil reais por mês. Esses 250 reais seriam um complemento assistencial para as pessoas que, devidamente enquadradas, tivessem completado 65 anos. Ou seja, seria criada uma regra de transição para adequar o modelo atual ao modelo de aposentadoria fásica. Acima dos 70 anos, a pessoa já teria contribuído o suficiente, e ela poderia receber mais de 1 mil reais por mês até um limite de 4 mil, em números redondos, tomando por base que o limite do Regime Geral da Previdência seria quatro salários mínimo. Alguns poderiam dizer: 'O.k. Para o trabalhador mais simples essa solução é ótima. Mas como fica a classe média?' Para a classe média, então, vem o PIA, que eu pretendo explicar mais detalhadamente neste Grande Expediente. Novamente eu peço um pouquinho de paciência para que as pessoas possam escutar o que é a Poupança Individual de Aposentadoria - PIA. Temos a chance, através da reforma da Previdência, de não apenas fazer uma reforma previdenciária no Brasil, mas também de impactar diretamente na atividade econômica do Brasil com sustentabilidade fiscal, social e previdenciária, numa base técnico-científica já experimentada em outros lugares do mundo, sem ter que fazer discurso populista e sem ter uma postura fiscalista - na minha visão, completamente obtusa e fora de moda -, como a do atual Governo. Para garantir os direitos previdenciários de quem já está aposentado e de quem vai se aposentar, dos jovens e das crianças que irão nascer, nós temos que ter um sistema que dê priorização de proteção aos mais pobres, de tal forma que não misture assistência com previdência. Aliás, é isso que manda a Constituição e é justamente isso que não faz a atual proposta de reforma previdenciária do Governo Temer. Por essa razão, nós apontamos a necessidade de que o Brasil crie um instituto de Previdência que seja completamente independente, para cuidar só do Regime Geral. Ele teria que ter uma independência, uma autonomia, sem ingerência política, sem ingerência ideológica. Seria uma instituição para cuidar daquele grande patrimônio que os trabalhadores e trabalhadoras têm e necessitam ter, que é a possibilidade de acumular ao longo da sua vida de trabalho para poder ter uma aposentadoria justa e correta. Isso deve ser feito com transparência, com as pessoas seguradas tendo acesso ao extrato das suas contas, o que seria uma evolução, baseado no conceito de aposentadoria nocional, que é o que vigora hoje, por exemplo, na Itália. Visando os excluídos do mercado de trabalho, aqueles que nunca conseguiram um trabalho formal, seria criado, nos moldes desse instituto geral de Previdência, um instituto para a assistência social. Dessa forma, haveria os recursos votados pelo Congresso, que seriam de conhecimento público, com métodos e métricas específicas para acompanhar o exercício da aplicação daqueles recursos públicos. Isso tudo seria um complemento ao regime geral de aposentadoria fásica, mais a Poupança Individual de Aposentadoria. Todos seriam atendidos de maneira independente, cuidadosa e respeitosa: o excluído, o trabalhador braçal, a classe média e aqueles que dependem, por exemplo, da assistência social com os benefícios continuados, que são importantes para as pessoas que têm desde carências físicas até carências mentais. A aposentadoria fásica protege o pobre, e a Poupança Individual de Aposentadoria protege a classe média e complementa a aposentadoria fásica. Trata-se de um modelo completo de proteção social e sustentabilidade previdenciária, construído com fundamentação científica dentro do direito atuarial. Destaco que os que se encantaram com o projeto já tiveram receio sobre a rentabilidade da Poupança Individual de Aposentadoria - PIA. Disseram: 'Olhem, esse negócio de aposentadoria vai ter rentabilidade baixa, isso pode não ser atrativo'. Então, não há nenhuma relação da Poupança Individual de Aposentadoria com o rendimento de algo controlado pelo Governo. O Governo não é um controlador. O Governo é apenas um garantidor, um fiador de que esse sistema não possa desabar. A PIA é um programa previdenciário individual - volto a repetir: individual. Não é fundo de pensão, é individual, no qual os rendimentos serão, na média, muito maiores do que os de uma caderneta de poupança. uma conta de investimento específica para aposentadoria que tem um dono, sim! Há uma pessoa que é dona da conta, seja ela um médico, um advogado, um veterinário, um dentista, um pedreiro, um mecãnico, um dono de padaria, um enfermeiro, que vai ter a sua poupança, que é uma conta de investimento com portabilidade. Então, ela vai ser atrativa para os organismos financeiros e terá, sim, isenção fiscal, da mesma maneira que todos os investimentos que interessam ao Estado têm. E é importante que ela tenha isenção fiscal, para que não pague impostos sobre os ganhos, exatamente como ocorre hoje com os investimentos dos mais ricos. Nós estamos, com essa proposta da Poupança Individual de Aposentadoria, democratizando o mercado de capitais. Será um passo adiante que o Brasil dará dentro do nosso mercado de capitais. Então, qual é a razão de o nome ser Poupança Individual de Aposentadoria? O nome poupança é um nome quase santificado no Brasil. Trata-se de uma das poucas instituições financeiras que nem os populistas nem os demagogos ainda tiveram coragem de abocanhar. para mostrar que esse dinheiro não poderá ser abocanhado no futuro, seja lá quem ocupe a cadeira presidencial. Previdência, e digo isso desde a primeira sessão da Comissão Especial da Reforma da Previdência, é algo para ser pensado sempre a longo prazo - sempre! -, porque estamos lidando com a expectativa das pessoas. Por essa razão, a aposentadoria fásica tem a característica de proteger. Por isso, ela precisa ter garantias do Estado de que, na Poupança Individual de Aposentadoria, o depositante terá conhecimento, desde o primeiro dia, do volume de recursos depositados. Então, o sistema é nacional, ele conhece a rentabilidade. Esse valor é disputado pelas empresas que atuam no mercado. Com isso, nós que hoje temos 15%, 16% do PIB de poupança interna, os estudos apontam que, talvez, em meia década, 5 anos, o Brasil vá para mais de 20%, 22%, podendo chegar a até mais do que isso de poupança interna. Seria uma revolução econômica no Brasil, porque o dinheiro que falta hoje para o pequeno negócio, o dinheiro que falta hoje para as startups, o dinheiro que falta hoje para a geração de novas tecnologias, estará disponível, e é capital nacional, muito mais barato do que ter taxas de juros estratosféricas para atrair o capital internacional especulativo. um capital de brasileiros que estaria aqui gerando emprego, renda, trabalho, tecnologia para brasileiros. Por isso é que ela tem uma simplicidade, mas, ao mesmo tempo, um alcance extraordinário. Essa conjugação da aposentadoria fásica com a Poupança Individual de Aposentadoria pode construir uma nova realidade no Brasil, não apenas previdenciária, mas também ajudando no equilíbrio fiscal de qualquer governo. A proposta não tem perfil ideológico. Ela tem um perfil social, principalmente preocupada com a transformação do País que queremos: que tenha capacidade de emprego, desenvolvimento de renda e especialmente crescimento das pessoas. Surgem também perguntas de como seria a transição. Bom, o primeiro ponto que teríamos a respeito da transição do sistema é que precisaríamos conhecer muito profundamente as atuais contas do Governo. Evidentemente, isso que estamos apresentando aqui é uma proposta estruturada, já baseada na experiência internacional e que vai ter que ser, claro, ajustada e adaptada às condições atuais do nosso País. Mas nós estimamos que seria uma transição de mais ou menos 10 anos, para que nós saíssemos da situação de hoje e fôssemos para uma situação onde nós teríamos não apenas a questão previdenciária e fiscal equilibrada, mas também uma capacidade de investimento como nunca houve nos nossos mais de 500 anos de história. Acho que essa talvez seja a coisa mais importante que podemos trazer. O estímulo para a complementação da Previdência, via Poupança Individual de Aposentadoria, poderia gerar no Brasil o que ele nunca teve: poupança interna para poder crescer e para poder se desenvolver. A pessoa que aplicaria na Poupança Individual de Aposentadoria poderia ter acesso a investimentos próprios do Tesouro Direto, ou até mais sofisticados, nos quais antigamente só os ricos conseguiam investir. Neste caso, qualquer um poderia investir. Podem ser investimentos de risco baixo, como títulos do Tesouro; porém, dependendo da pessoa e da sua coragem, ela poderia investir, quem sabe, em ações ou produtos de renda de maior risco. Mas isso vai na contramão daquilo que todos os Governos recentes propuseram no Brasil, Deputado Mauro Pereira: os fundos de pensão, que têm uma história muito ruim no Brasil e no mundo todo. O fracasso da Fundação de Previdência Complementar do Servidor Público Federal - FUNPRESP, que foi proposta pelo Governo anterior, criado aqui, é uma amostra evidente disso. Para cada real que o servidor coloca no FUNPRESP, o Governo coloca outro real, ou seja, ele dobra o depósito em favor daquela pessoa. Nem assim o FUNPRESP vai adiante, porque as pessoas desconfiam. E devem desconfiar! Desde Jimmy Hoffa, nos Estados Unidos, que atuou na questão do Fundo dos caminhoneiros americanos, passando por tudo aquilo que nós já vimos: as falências históricas da Caixa de Pecúlios, Pensões e Montepios Beneficente - CAPEMI; da MONGERAL; da AERUS, da nossa VARIG; do Instituto de Seguridade Social dos Correios e Telégrafos - POSTALIS, mais recentemente. Lamentavelmente, sempre houve nos fundos de pensão no mundo todo - e particularmente aqui no Brasil - problemas de má gestão, apropriação indébita, corrupção. Não há aqui no País uma imagem positiva para os fundos de pensão. Quero lembrar que, na reforma da Emenda n 41, de 2003 - que o Lula copiou da reforma proposta por Fernando Henrique, depois implementada através de lei por Dilma -, apresenta-se uma cortina de fumaça para disfarçar a real natureza dos fundos de pensão. O texto da emenda fala do FUNPRESP e de outros fundos de pensão para Estados e Municípios como entidades fechadas de previdência complementar de natureza pública. Isso é um absurdo! Os fundos de pensão são entidades privadas por concepção Inseriram a 'natureza pública' para dourar a pílula. Pelo visto, não funcionou. Mesmo o Governo dobrando - aquilo que eu expliquei há pouco que o funcionário público paga -, as pessoas não aderem ao FUNPRESP. Ademais, os fundos de pensão conseguiram cancelar a Súmula n 321, do STJ, que dizia: 'O Código de Defesa do Consumidor é aplicável à relação jurídica entre a entidade de previdência privada e seus participantes.' No ano passado, passou a vigorar a Súmula n 563, do STJ, que diz o seguinte: 'O Código de Defesa do Consumidor é aplicável às entidades abertas de previdência complementar, não incidindo nos contratos previdenciários celebrados com entidades fechadas.' Isso é um absurdo, porque retira das pessoas uma proteção que o Código de Defesa do Consumidor dá a elas. Agora, se a pessoa for participante e precisar processar o fundo de pensão, não terá a proteção do Código de Defesa do Consumidor. Por isso, a nossa proposta complementar à aposentadoria fásica é a Poupança Individual de Aposentadoria. Somente no caso de previdência aberta - aqueles PGBLs ou VGBLs - o Código de Defesa do Consumidor continua sendo garantia dos direito das pessoas. Os fundos de pensão são poderosos, são gigantes, podem contratar advogados, os melhores, via de regra, e a pessoa que for processá-los não terá, por exemplo, a inversão do ônus da prova, prevista na relação de consumo do Código de Defesa do Consumidor. Isso é justo? Arrisque-se quem quiser! E é por isso que esses mecanismos não têm sido acolhidos pela população brasileira. Os PGBLs e os VGBLs estão na esfera do Código de Defesa do Consumidor, porém, as taxas são muito altas, Presidente Mauro. Para se ter uma ideia, aqui os grandes aplicadores pagam em torno de 0,3%, agora, para os pequenos aplicadores, a taxa é escorchante, é de 3%. E é por isso que eles não têm atratividade. Além do que, aqui no Brasil, existe a taxa de carregamento, a popular corretagem, que pode ser aplicada no início ou no fim. De um modo geral, apesar das altas taxas dos planos de previdência aberta, que devem ser diminuídas por lei, ainda assim, é melhor um PGBL, no qual a pessoa controla os seus valores, a um fundo de pensão. Mas nós queremos sair dessa história. Nós queremos buscar um outro caminho. E este outro caminho é a aposentadoria fásica conjugada com a Poupança Individual de Aposentadoria. A aposentadoria fásica protege 80% dos trabalhadores brasileiros, particularmente aqueles que trabalham nas atividades mais desgastantes do ponto de vista físico: agricultura, construção civil, mineração, transporte, pesca, ou seja, aqueles em que a exigência física consome uma parte da vida da pessoa. Nós temos que ter clareza sobre isso. Então, a aposentadoria fásica trabalha com este conceito: quando a pessoa envelhece ou começa a entrar na velhice, ela já vai recebendo um pequeno valor, vai reduzindo a sua capacidade laboral, as horas trabalhadas, vai se preparando para a aposentadoria sem deixar de ter uma cobertura. E quando for uma pessoa da classe média ou da área empresarial que queira ter um valor maior, ela mesma o constrói ao longo da sua vida através de um sistema que ela controla e acompanha, em que sabe desde o primeiro dia quanto colocou e quanto vai ter ao final para sua aposentadoria, que é a Poupança Individual de Aposentadoria. Além disso, Sr. Presidente, Sras. e Srs. Deputados, estarei encaminhando uma proposta de lei complementar que altera a Lei Complementar n 108, de 2001, e a Lei Complementar n 109, de 2001, no sentido de permitir que as pessoas participantes dos fundos de pensão aqui no Brasil possam fazer a sua portabilidade. Hoje, ela é proibida. Nós vamos permitir, se o Congresso a acatar, que as pessoas possam mudar de fundo de pensão. O Chile já fez isso. Elas teriam, então, portabilidade como se tem hoje na telefonia. Elas vão transferir os seus valores do fundo de pensão para qualquer plano que quiser: Plano Gerador de Beneficio Livre - PGBL, Vida Gerador Benefício Livre - VGBL ou Poupança Individual de Aposentadoria - PIA. Inclusive com um rebate, ou seja, o aporte de 100%, atualmente feito pelo Governo principalmente no caso dos servidores públicos. E incluirei na proposta que o fundo garantidor dos bancos tenha explicitamente a garantia de proteção da previdência aberta, que atualmente é motivo de discussão. Caso haja Certificados de Depósitos Bancários - CDBs na conta e o banco quebre, o dono do PIA, PGBL ou VGBL estará protegido até o limite do fundo garantidor. Creio que, com essas explicações da última quarta-feira e com as explicações um pouquinho mais detalhadas e mais simplificadas que tentei fazer no dia de hoje, nós estamos trazendo ao conhecimento da sociedade brasileira, Presidente, uma proposta de reforma da Previdência que respeita as pessoas e que contribui para o Brasil dar um salto de crescimento extraordinário. Os economistas calculam que, se o Brasil tiver algo em torno de 23%, 24% do PIB como capacidade de poupança interna, Presidente Mauro, ele pode crescer anualmente à taxa sustentável de 4% ao ano, independentemente de quem estiver no Governo, independentemente da linha ideológica que estiver no Palácio do Planalto. O Brasil teria, primeiro, uma previdência que respeita as pessoas; segundo, uma previdência que é separada do poder político - porque ela é muito importante para a vida do ser humano; terceiro, uma previdência que não se mistura com assistência social - seriam duas instituições independentes; quarto, uma previdência que é complementar, construída em poupança individual para aposentadoria, garantida pelo Governo. Dessa forma, nós acumularíamos capital, ou seja, faríamos poupança interna, que é o que falta ao nosso País para ele bancar o nosso crescimento e o nosso desenvolvimento. Isso é o que eu chamo de uma reforma da Previdência com impacto social gigantesco! a isso que, lamentavelmente, o Governo está surdo! Ele está incapaz de poder dialogar. Eu espero, Presidente Mauro, que, a partir dessas duas apresentações aqui, se possa abrir um canal de diálogo não apenas com quem ocupa, hoje, o Palácio do Planalto, mas também com que vai ocupar o Palácio do Planalto na eleição do próximo ano. A reforma da Previdência do Temer já acabou! Nós precisamos discutir, neste ano, no ano que vem, no período eleitoral e pós-eleitoral, um caminho para a previdência no Brasil. Que seja um caminho justo para os brasileiros! Mas espero que a reforma da Previdência possa ser utilizada para estimular a poupança interna e fazer com que o Brasil tenha dinheiro, recursos próprios para bancar o seu crescimento. Crescimento e desenvolvimento, Presidente Mauro, significam emprego, renda, vida, felicidade para os brasileiros e brasileiras. Muito obrigado."], ["14/06/2017 14:21:00", "O SR. ONYX LORENZONI - Sr. Presidente Professor Victório Galli, é uma satisfação vir à tribuna neste período do Grande Expediente e nesta sessão comandada por V.Exa., importante representante do nosso querido Mato Grosso. Em primeiro lugar, Sr. Presidente, eu queria pedir que aquilo que for apresentado aqui no Grande Expediente não apenas fosse registrado nos Anais da Casa mas também divulgado amplamente pelo programa A Voz do Brasil, porque eu pretendo falar sobre a Previdência. No momento em que o Brasil coloca no Congresso Nacional uma proposta de reforma da Previdência, eu estou aqui atendendo, primeiro, a um desafio que recebi na Comissão Especial da Reforma da Previdência, por conta do Relator e do próprio Presidente, quando debatemos lá essa proposta. Na minha visão, a proposta de reforma previdenciária do atual Governo é completamente ineficiente, é completamente insuficiente para o futuro do Brasil e vem carregada dos mesmos erros, Deputado Professor Victório Galli, a que nós assistimos em outros Governos que tentaram repetir essa mesma fórmula de transferir para a sociedade, para os ombros dos trabalhadores, a responsabilidade sobre a questão das contas públicas e da Previdência. Lembro que o Ministro Padilha, quando veio à Comissão Especial da Reforma da Previdência, deixou muito claro que, dentro de 2 ou 3 anos, se não for feita uma reforma, o Governo, por conta da lei do teto, que nós aprovamos aqui, não vai ter margem para gastos discricionários. O que significa isso? O Governo não vai poder gastar o dinheiro dos nossos impostos como ele quiser. Ele vai ter que ficar limitado, pelos comandos constitucionais. Outra coisa disse o Ministro, o que demonstra claramente que essa proposta do atual Governo é completamente insuficiente. Os próprios técnicos do Governo dizem que, daqui a 7 anos, vão ter que fazer uma nova reforma. Eu sempre defendi, na Comissão Especial e nesta tribuna, que nós precisamos, ao tratarmos da Previdência, olhar para a frente, olhar para o futuro das pessoas, porque Previdência é uma coisa muito séria. Mexe na vida, na alma de cada cidadão e de cada cidadã, e nós temos que ter muito respeito quando trabalhamos com essa questão. Queria dizer também que a proposta da aposentadoria fásica, que vou apresentar aqui, mais a Poupança Individual de Aposentadoria - PIA, surgiu, vamos dizer assim, na Comissão Especial através de uma apresentação feita num seminário internacional. E eu quero fazer uma referência muito especial a uma publicação desta semana, na Revista Brasileira de Previdência, sobre poupança individual de aposentadoria, que é um dos temas que nós vamos apresentar aqui ao longo desta exposição, sobre a Previdência fásica, pois ela compõe esse mecanismo. Faço uma homenagem aqui a Abraham Bragança de Vasconcellos Weintraub, Professor de Economia e Finanças da Universidade Federal de São Paulo - UNIFESP e pesquisador do Centro de Estudos em Seguridade - CES; a Arthur Bragança de Vasconcellos Weintraub, Professor de Direito Atuarial e Previdenciário da UNIFESP; e a Giuseppe Ludovico, Professor de Direito Previdenciário e Trabalhista da Universidade de Milão e pesquisador do CES. Tive a honra, também, de, junto com esses três extraordinários profissionais e pesquisadores, poder dar a minha contribuição, esta ideia que vou desenvolver aqui com cada um daqueles que estiverem nos acompanhando. Sr. Presidente, antes de entrar diretamente no tema, eu queria pedir uma especial atenção do atual Governo, talvez do próprio Ministro Henrique Meirelles, para que ouça com bons ouvidos o que nós vamos expor aqui, porque a proposta que trazemos respeita o trabalhador e a trabalhadora, não mistura as coisas e pode oferecer, através de uma modificação da estrutura previdenciária brasileira, um caminho importante para a retomada do crescimento sustentável no nosso País. Gostaria, também, já que nós temos um Governo que provavelmente caminhe até o final do ano que vem para cumprir com a sua responsabilidade constitucional, de chamar a atenção de dois gabinetes em especial, porque eu acho que eles terão muito a ver com o futuro do Brasil. O primeiro gabinete é o do Capitão Deputado Jair Bolsonaro, que nós vemos aparecer em todas as pesquisas como forte candidato a ser o sucessor do atual Governo no cenário brasileiro. O outro gabinete é o do Senador Alvaro Dias, por quem tenho profunda admiração e respeito, e deverá, muito provavelmente, lançar a sua pré-candidatura à Presidência da República. um Parlamentar sério, experiente, por quem tenho, como disse, grande estima e respeito. E gostaria que todas as demais alternativas que vão ser oferecidas nas eleições do ano que vem pudessem dar um pouco de atenção ao que apresento aqui, despindo-se das considerações ideológicas, por conta de a questão Previdência não ser um tema em que devamos misturar ideologia política. Nós devemos, na verdade, olhar para a vida e para a condição de vida dos seres humanos, das pessoas que compõem a sociedade de cada país, quando debatemos um tema de tanta relevãncia. Eu queria chamar a atenção, ainda no aspecto crítico, quanto à atual proposta. A atual proposta, além das suas imperfeições, padece de um DNA complicado e equivocado, que é misturar assistência com Previdência. São coisas completamente diferentes. A Previdência tem origem no sistema contributivo. Contribui-se para se ter um resultado. A assistência social, que deve existir, é aquela mão que é estendida pela sociedade, através do Estado, Deputado Professor Victório Galli, àqueles menos favorecidos, pela vida, pela sorte, seja lá por que situação. Um dado real é que aqueles seres humanos precisam de um apoio, precisam de uma assistência. No Brasil, essa mistura, que todos os Governos fizeram, entre Previdência e assistência social fez com que o motorista de ônibus, a empregada doméstica, a faxineira, o pedreiro, o mineiro acabem pagando por aqueles que têm menor condição e que, portanto, precisam da extensão da mão do Estado. Não é justo que se faça assistência social, no Brasil, com o dinheiro dos mais pobres, com o dinheiro dos mais humildes, que, através da sua força e do seu esforço, querem ter uma aposentadoria digna. Por que eu me empolgo quando falo da aposentadoria fásica e todos os que têm contato com a aposentadoria fásica ficam entusiasmados? Por que ela respeita a condição física e humana das pessoas, tratando de aposentadoria. Muito sinteticamente, o que ela representa? Ela representa o seguinte: haveria um teto de até quatro salários mínimos, com uma conformação similar à que nós temos hoje no Brasil no Regime Geral da Previdência. Mas ela trabalha com o conceito de que aqueles que têm atividade braçal mais destacada, aqueles que trabalham na agricultura, homem ou mulher, aqueles que trabalham na construção civil vivem uma situação de stress orgãnico muito grande. Quando chegam à fase dos 50 anos, e principalmente a partir dos 55 anos, Deputado Professor Victório Galli, eles já não têm, pelo desgaste, a mesma capacidade laboral. Isso é cientificamente comprovado. Cito, por exemplo, o pescador, que vive no mar, o pedreiro, a faxineira. Quando chega a essa faixa etária dos 50 anos, o pedreiro já não tem mais a capacidade de levantar oito ou dez muros por dia. Talvez ele consiga levantar quatro. A senhora que vive de faxina não consegue mais limpar duas ou três casas por dia. Ela consegue limpar, quando muito, uma única casa. Por que a aposentadoria fásica é sensível a essa condição humana? Porque ela permite que, se há trabalho braçal que leve a esgotamento físico, a pessoa que o pratica, a partir dos 55 anos, que tem a sua capacidade orgãnica diminuída, Sr. Presidente e aqueles que estão nos acompanhando em casa, já receba do sistema um quarto do salário mínimo, por exemplo. Isso permitiria que o trabalhador reduzisse a sua condição laboral, mas recebendo uma sustentação do sistema. Quando chegasse a 60 anos, ele receberia 50% do salário mínimo. Isso se daria assim, sucessivamente, até o trabalhador atingir a integralidade do salário mínimo ou do valor correspondente à contribuição que fez ao longo do tempo. Então, em breves palavras, a aposentadoria fásica tem a característica de respeitar, de maneira adequada, com sensibilidade, a condição humana dos mais humildes. Por que eu me preocupo com isso? Porque tem que ficar claro para nós que 80% de tudo o que se recebe em termos de aposentadoria no Brasil - os dados são oficiais - está na faixa dos quatro salários mínimos. Eu queria lembrar que Previdência é contribuição. E, por isso, o INSS tinha que ser blindado contra ingerência política. Ele tinha que estar completamente separado. Muitas vezes se fala da importãncia, para a economia, de que o Banco Central seja independente. No caso da Previdência pública brasileira, por exemplo, deveria haver um tratamento todo diferenciado. Deveria haver uma blindagem contra a influência política no que se refere aos órgãos que cuidam diretamente da Previdência no Brasil. importante lembrar que o conceito da aposentadoria fásica é aplicado aos trabalhadores braçais, a essas pessoas às quais nos referimos - homens e mulheres da agricultura, mineração, pesca, construção civil. Nós estamos falando daqueles que, quando chegam aos 55 anos de idade, têm menos força, menos energia do que aquele que tem melhores condições para exercer a sua atividade, como ar condicionado, etc. Da mesma maneira, seria muito importante se ter claro que, se os mais ricos querem ganhar mais E isso não tem nada de errado. Aliás, a evolução e o progresso do mundo se devem a essa justa ambição de uma remuneração melhor. Mas isso não pode ser feito a expensas dos mais pobres, nem das gerações futuras. Os trabalhadores braçais não podem arcar, como já disse aqui, com os custos assistenciais dos excluídos. evidente que isso não é aceitável. Por essa razão é muito importante que o INSS se transforme num órgão impermeável à ingerência política. Dessa forma todos os trabalhadores ganhariam uma aposentadoria fásica. E, caso queiram contribuir com mais, se criaria um mecanismo. No sistema que nós estamos propondo, o da aposentadoria fásica, o teto seria de até quatro salários mínimos - algo assemelhado ao que existe hoje no Regime Geral de Previdência. Para aqueles que têm a possibilidade de acumular mais ou ganhar mais, nós sugerimos que isso seja feito não através de fundos, como é a proposta que veio do Governo anterior, no caso do FUNPRESP, que eu vou abordar, ou através do que é proposto nas entrelinhas da reforma da Previdência que está aí. Não. Nós propomos que seja feito o que chamamos de Poupança Individual de Aposentadoria - PIA. E por que caracterizamos isso como poupança? Porque a poupança é algo que todo brasileiro e toda brasileira sabe que é seguro. Todo brasileiro e toda brasileira sabe que ninguém bota o dedo, que ninguém desvia a poupança de ninguém. Então, na reforma proposta pelo Governo atual, quem quiser ganhar mais tem que ir para fundos de pensão. Qual é a história dos fundos de pensão no mundo e no Brasil? Corrupção, desvio, malversação... Perguntem aos funcionários dos Correios o que eles acham do POSTALIS hoje, por exemplo, ou aos funcionários do Banco do Brasil, com a PREVI, ou aos da PETROBRAS, e assim sucessivamente. Se nós analisarmos o FUNPRESP, criado nos Governos Lula e Dilma para os servidores públicos, veremos que ele é um retumbante fracasso. O FUNPRESP foi criado em 2012, passou por aqui e pelo Senado. Ele foi instituído em fevereiro de 2013 e hoje é um sistema praticamente falido. Em março deste ano, 40.883 era o total dos participantes do FUNPRESP, com patrimônio de 483 milhões de reais. Mesmo que o Governo dobrasse tudo o que foi depositado pelos funcionários, o FUNPRESP continuaria sendo um retumbante fracasso. Faço uma comparação. Sem nenhum incentivo - e lembro que, no caso do FUNPRESP, o Governo deposita o mesmo valor que é depositado pelo servidor -, o Tesouro Direto tem 1,3 milhão de participantes. Foram registrados 70 mil novos participantes em março de 2017, sendo que 50 mil são mulheres, ou seja, 70% dos novos investidores. E por que isso acontece? Porque o sistema tem credibilidade, porque o sistema apresenta segurança com algum grau de remuneração. a mesma coisa que nós queremos propor ao Brasil através do PIA - Poupança Individual de Aposentadoria. Os atuais planos abertos de previdência privada também não são alternativa para o Brasil. Em uma significativa parcela dos casos, as taxas anuais de gestão e de administração, como em PGBL - Plano Gerador de Benefícios Livres ou VGBL - Vida Gerador de Benefícios Livres, são indevidamente altas. O percentual justo estaria próximo a 5%. Então, nós temos alternativas para a geração de poupança no Brasil que não são atrativas para a população. Por isso nós apresentamos, então, o PIA, uma alternativa coerente, moderna, dentro de um conceito brasileiro de poupança, que tem muito sucesso. O Plano Individual de Aposentadoria, ou Poupança Individual de Aposentadoria, teria portabilidade - o cidadão leva para onde quiser -, e haveria seguramente uma disputa entre as instituições financeiras e, aí, uma remuneração adicional. Caberia ao Governo apenas fazer o lastro, garantir que aquela poupança está assegurada. Nós teríamos, com a aposentadoria fásica e com a Poupança Individual de Aposentadoria, o sistema nocional, ou seja, o cidadão, a cidadã, desde o primeiro até o último dia de contribuição, saberia exatamente com quanto contribuiu - primeiro na aposentadoria fásica, depois na poupança -, de tal forma que haveria absoluta transparência e absoluta segurança para o cidadão e para a cidadã. E aí nós teríamos algo extraordinário, Presidente Professor Victório Galli: faríamos uma reforma da Previdência que iria corrigir os problemas do Brasil, que daria, inclusive, condição para o próprio Governo melhorar as suas contas públicas, mas nós respeitaríamos as pessoas, valorizaríamos o esforço braçal dos mais humildes e traríamos ao Brasil o estímulo para gerar poupança interna. Um dos graves problemas brasileiros é que temos uma média de poupança de 15% do PIB. Isso é insuficiente para manter o crescimento brasileiro sustentável. Uma faixa, talvez, de 4% seria razoável. O Brasil, para crescer 4%, precisa ter algo em torno de 20% de poupança interna sobre o PIB. Nós não temos isso. A Poupança Individual de Aposentadoria - PIA, que é uma conta de cada indivíduo para melhorar a sua aposentadoria final, se ele contribuiu durante a vida toda, por 20 anos, por 30 anos ou por 35 anos, seria um incentivo à economia brasileira, porque, o Brasil passando a ter algo em torno de 20% de poupança - os especialistas acham que pode chegar até 25% do PIB em 1 década; imaginem! -, o custo do dinheiro desabaria. O Brasil reduziria dramaticamente a dependência do capital externo. O Brasil melhoraria seu cãmbio, porque não teria a dependência de balizar seu cãmbio pela atratividade, para eventuais aplicações no País. Vejam que a aposentadoria fásica, proposta pelo CES, e a PIA teriam a solução respeitosa para com o cidadão, para com a sociedade, em relação à questão Previdência, e representariam para o Brasil uma alavancagem econômica extraordinária, na medida em que a poupança interna seria exponencialmente desenvolvida, gerando os recursos que não temos hoje, Sr. Presidente, Sras. e Srs. Deputados, para fazer os investimentos de que o Brasil precisa. Falo de geração de novas tecnologias, de compra de máquinas e equipamentos, de ampliação de áreas produtivas. Teríamos uma reforma da Previdência que alavancaria a economia brasileira. Teríamos uma economia muito mais avançada. Sr. Presidente, é importante lembrar que em algum momento o Brasil vai voltar a crescer. As pessoas voltarão a ficar otimistas, vamos voltar a ter investimentos e, quando isto ocorrer, com a PIA - Poupança Individual de Aposentadoria - implantada no Brasil, nós poderemos ter o quê? Nós poderemos ter queda na taxa de juros, nós poderemos ter aumento do grau de investimento sobre o PIB, quem sabe 22% ou 23% do PIB, ou seja, o Brasil teria uma nova onda de crescimento e desenvolvimento, de ascensão social e econômica, principalmente das camadas menos favorecidas, com a volta do pleno emprego, com a inserção de milhões de pessoas no mercado consumidor brasileiro. Isso é possível, isso já foi experimentado em outros países e pode ser, com serenidade e tranquilidade, aplicado no nosso País. O Brasil, Sr. Presidente, tem uma pirãmide demográfica muito similar à da Itália na década de 90. Caso não haja reformas técnicas e cientificamente adequadas, essa mudança demográfica pela qual o País passará poderá ocasionar angústia social nos cidadãos mais pobres, justamente naqueles que não podem se organizar. por isso que a resposta, o remédio para esse risco está contido na brilhante proposta desenvolvida pelos Profs. Abraham, Arthur e Giuseppe, do Centro de Estudos em Seguridade. Eles trouxeram essa contribuição ao Brasil. Temos uma chance histórica de fazer uma reforma previdenciária não só eficiente, mas também, volto a dizer, respeitosa com as pessoas, com o trabalho das pessoas, que possa dar segurança às pessoas. Aqueles trabalhadores mais humildes, cujo grau de esforço físico na atividade é maior, teriam, precocemente, ou seja, aos 55 anos, condições de começar a se preparar para a aposentadoria sem abdicar de ter a sua atividade. Essa proposta seria algo equilibrado e apontaria, principalmente, na direção de valorização e respeito ao esforço humano. por isso que eu acho que a proposta de aposentadoria fásica é muito atraente: porque ela é humana, completamente diferente daquilo que foi apresentado por outros Governos e pelo atual Governo. Ali não há humanidade, ali há desumanidade, ali há desrespeito pela vida das pessoas e pela história das pessoas. Por essa razão, eu continuo e continuarei me posicionando contra essa reforma medíocre, pouco inteligente e insuficiente proposta pelo atual Governo, que está espelhada naquilo que outros Governos já apresentaram. Trago, portanto, Sr. Presidente, Sras. e Srs. Deputados, e aqueles que nos acompanham, a proposta da aposentadoria fásica, para mostrar que, dentro do Brasil, valendo-se de experiência internacional, homens e mulheres, brasileiros de boa vontade têm propostas inteligentes. São propostas que podem não apenas equacionar, de maneira humana e respeitosa, volto a dizer, a grave questão previdenciária brasileira. Elas ainda trazem como ponto alto desta reforma uma ideia que alavancaria o desenvolvimento presente e futuro do Brasil. A reforma fásica protegerá até 80% dos trabalhadores, porque são aqueles que ganham quatro salários mínimos. E, a partir disso, seria através da Poupança Individual de Aposentadoria, um sistema que chamamos de PIA, um sistema nocional, similar ao italiano, que dará transparência e governança no ãmbito dos valores sagrados - vou repetir, Sr. Presidente, valores sagrados - com que as pessoas contribuem para a sua aposentadoria. isso, Sr. Presidente, Sras. e Srs. Deputados, que eu queria trazer a este Plenário. Peço que a Casa dê ampla divulgação a este trabalho. que querem mais detalhes, Sr. Presidente, eu vou pedir que acessem, no site da Revista de Previdência Brasileira, o trabalho chamado Poupança Individual de Aposentadoria - PI . Ele traz a assinatura dos eminentes Profs. Abraham Bragança de Vasconcellos Weintraub e Arthur Bragança de Vasconcellos Weintraub, da UNIFESP, e Giuseppe Ludovico, da Universidade Milão. E há a modesta contribuição que dei a este trabalho e esta apresentação que faço aqui. O Brasil precisa de um novo caminho que respeite as pessoas. Que a reforma da Previdência seja utilizada por um governo inteligente - parece-me que não é o caso deste que está aí neste momento; que a reforma previdenciária respeite as pessoas e possa alavancar o desenvolvimento brasileiro, com a geração de poupança interna através da Poupança Individual de Aposentadoria. Essas ideias, Sr. Presidente, estão disponíveis e foram geradas dentro do Brasil, por brasileiros, com a contribuição da Universidade de Milão, italiana, com a contribuição da Universidade de Harvard. Mas elas são gestadas aqui dentro por uma inteligência nacional que está disponível. Por essa razão, eu concluo dizendo que espero que o atual Governo olhe com mais atenção para essa proposta e que aqueles que vão disputar eleição no próximo ano levem em consideração esse caminho. Não acredito que este Governo tenha condição de fazer a reforma da Previdência, mas o próximo terá que fazer. Que seja feita, então, com a aposentadoria fásica, junto com a Poupança Individual de Aposentadoria! Isso resolve a questão da Previdência e principalmente, Presidente Professor Victório Galli, incentiva a poupança brasileira, fazendo o Brasil voltar a crescer e a fazer felizes os brasileiros e as brasileiras. Muito obrigado. O SR. PRESIDENTE - Muito bem, Deputado. DOCUMENTO A QUE SE REFERE O ORADOR EPPEN - Escola Paulista de Política, Economia e Negócios POUPAN INDIVIDUAL DE APOSENTADORIA - PI Abraham Bragança de Vasconcellos Weintraub Professor de Economia e Finanças da UNIFESP e pesquisador do CES Arthur Bragança de Vasconcellos Weintraub Professor de Direito Atuarial e Previdenciário da UNIFESP e pesquisador do CES Onyx Lorenzoni Deputado Federal Giuseppe Ludovico Professor de Direito Previdenciário e Trabalhista da Universidade de Milão e pesquisador do CES THE LIGHTNESS OF SELF-EMPLOYED WORK INTERMEDIATION: THE CASES OF UBER, FOODORA AND AMAZON MECHANICAL TURK IN THE LIGHT OF THE ITALIAN LABOUR LAW A LEVEZA DA INTERMEDIA DO TRABALHO AUT: OS CASOS DE UBER, FOODORA AND AMAZON MECHANICAL TURK NA PERSPETIVA DA LEI TRABALHISTA ITALIANA Gionata Golo Cavallini Doutorando em direito de trabalho pela Universidade de Milão Graduado em direito pela Universidade de Milão gionata.cavallini@unimi.it IDENTIFICA DA DEFICI PARA FINS DE APOSENTADORIA DIFERENCIADA NO REGIME GERAL DE PREVID SOCIAL BRASILEIRA João Marcelino Soares Advogado. Membro da Comissão de Direito Previdenciário da Ordem dos Advogados do Brasil - OAB/PR. Gerente de Acordos Internacionais do Instituto Nacional do Seguro Social - INSS em Curitiba/PR. Especialista em Direito Previdenciário e Processual Previdenciário pela PUC/PR. Bacharel em Direito pela PUC/PR. Palestrante, professor e autor de artigos e livros de Direito Previdenciário IL SISTEMA DI GARANZIE PREDISPOSTO IN ITALIA PER LA REALIZZAZIONE DEGLI OBIETTIVI PREVIDENZIALI DEI FONDI PENSIONE: LA CONFIGURAZIONE SOGGETTIVA DELLE FORME PENSIONISTICHE COMPLEMENTARI THE SYSTEM OF GUARANTEES ESTABLISHED IN ITALY IN SUPPORT OF THE OBJECTIVES OF SOCIAL SECURITY PENSION FUNDS: THE SUBJECTIVE CONFIGURATION COMPLEMENTARY PENSION FORMS Armando Tursi Professor de Direito Previdenciário e Trabalhista da Universidade de Milão Coordenador do Mestrado em Direito do Trabalho e Relações Industriais da Universidade de Milão LA DISCIPLINA DEI CONFLITTI DI INTERESSE IN ITALIA DELLE FORME PENSIONISTICHE COMPLEMENTARI TRA VECCHIE E NUOVE NORME THE CONFLICT-OF-INTEREST IN ITALY OF COMPLEMENTARY PENSION SCHEMES BETWEEN OLD AND NEW RULES Michele Squeglia Doutor em Direito do Trabalho na Universidade de Bergamo Mestre em Seguros, Assistencia e Previdencia na Universidade de Castellanza Especialista em Direito de Trabalho na Universidade de Nápoles Federico II Bolsista de Pesquisa na Universidade de Milão michele.squeglia@unimi.it MUDAN DEMOGR E REFORMAS DA APOSENTADORIA NA IT Giuseppe Ludovico Professor de Direito Previdenciário e Trabalhista da Universidade de Milão Doutor em Direito do Trabalho pela Universidade de Bolonha Especialista em Direito do Trabalho pela Universidade de Parma Graduado em Direito pela Universidade de Milão giuseppe.ludovico@unimi.it A PREVID COMPLEMENTAR DO SERVIDOR P MUNICIPAL Luciana Portilho da Silva Professora da UNIFESP luportilho05@gmail.com Isaac Newton da Silva Servidor Público Federal isaacnsilva@gmail.com"], ["17/05/2017 16:36:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu quero chamar a atenção da Cãmara dos Deputados, do Congresso Nacional para a resolução 60, de 2017, do DENATRAN. No momento da crise brasileira, o DENATRAN inventa um novo documento para o motofrete. Agora o motobói vai ser impedido de usar o baú. Como é que ele vai fazer? Ele vai carregar a pizza na cabeça? As pessoas não vão trabalhar? Está sendo criada uma regulamentação esdrúxula no Brasil, num momento de crise, em que as pessoas saem do emprego, compram ou alugam uma moto e vão fazer entregas a domicílio para sobreviver. Aí o DENATRAN inventa mais um certificado, mais uma vistoria e mais um custo para o motobói. Isso é irracional, isso não é possível, Sr. Presidente. A Cãmara dos Deputados tem que tomar uma atitude em relação a isso, e o Governo também."], ["16/05/2017 19:04:00", "O SR. ONYX LORENZONI - Presidente, o sistema cooperativo de crédito, principalmente no Sul, Sudeste e Centro-Oeste, atua em pequenos Municípios, que muitas vezes não dispõem sequer de uma agência de banco oficial. Por isso, é muito importante fazer essa ampliação. E o Democratas optou por apoiar esta urgência capitaneada pelo Deputado Domingos Sávio."], ["10/05/2017 10:34:00", "O SR. ONYX LORENZONI - Em primeiro lugar, saúdo o Deputado Alan Rick e todos os Parlamentares presentes. Gostaria também de cumprimentar os membros da Mesa, na figura do Embaixador de Israel no Brasil, Sr. Yossi Shelley. Em nome do Democratas, quero dizer da alegria de poder comemorar com os integrantes de um povo irmão a realização de um sonho coletivo de retorno, depois de milênios, a terra dos seus ancestrais. Esse dia começou a chegar no distante ano de 1947, quando a ONU, presidida na época por um gaúcho de Alegrete, o advogado e diplomata Osvaldo Aranha, aprovou a Resolução n 181, que culminou com a criação do Estado de Israel, oficialmente declarado independente em 14 de maio de 1948. Saúdo também aqui os Deputados Jony Marcos e Marcelo Aguiar, proponentes desta justa homenagem. Um dos mais ardorosos defensores de Israel, Oswaldo Aranha, é homenageado com uma praça com seu nome no centro de Jerusalém, também com ruas em Tel Aviv, Berseba e Ramat Gan. A mais emocionante homenagem que pude testemunhar, quando estive em Jerusalém, na avenida dos Justos entre as Nações, aquela bela avenida, foi que, entre as mais de 2 mil árvores plantadas ali, uma delas leva o nome desse ilustre conterrãneo e brasileiro. Brasil e Israel têm laços históricos e culturais indissolúveis. A primeira sinagoga das Américas foi fundada na cidade de Recife, em 1630. No Rio Grande do Sul, imigrantes judeus fundaram a colônia de Philippson, próxima a Santa Maria; depois, estabeleceram-se em Passo Fundo, Erechim e Porto Alegre; hoje, o local chamado Bom Fim é o bairro da comunidade judaica, que nos legou nomes como Moacyr Scliar, José Lewgoy e Nico Nicolaiewsky. Os 69 anos de Israel podem ser traduzidos em palavras como: esperança, luta, resistência, vida e liberdade. Essa é a essência desse povo, que se tornou a base de um estado livre, democrático, independente e humanitário; um povo que, a despeito de todas as dificuldades e perseguições ao longo da sua história, ainda consegue olhar firme e confiante para o futuro, acreditando ser possível viver em paz e com justiça. Esta celebração não se encerra aqui, Sr. Presidente. Em 2017, lembramos os 50 anos da unificação de Jerusalém e iniciamos a caminhada que nos levará à comemoração dos 70 anos do Estado de Israel, nos dias 18 e 19 de abril de 2018. E já apresentei, no dia de hoje, requerimento para a realização de nova sessão solene nessa data. Convido os proponentes da sessão de hoje a também subscreverem o requerimento dessa nova sessão, que deverá ocorrer no próximo ano na comemoração dos 70 anos do Estado de Israel. Em nome do povo gaúcho, em memória de Osvaldo Aranha, quero saudar o povo israelense nas belas palavras de seu hino nacional, Hatikva, que significa esperança. Enquanto no fundo do coração Palpitar uma alma judaica, E em direção ao Oriente O olhar voltar-se a Sião, Nossa esperança ainda não está perdida, Esperança de dois mil anos: De ser um povo livre em nossa terra, A terra de Sião e Jerusalém. Shalom! O SR. PRESIDENTE - Agradecemos ao Deputado Onyx Lorenzoni, representando a Liderança do Democratas, o brilhante discurso."], ["10/05/2017 09:30:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 9h46, o Sr. Alan Rick, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Yossi Shelley, Embaixador de Israel no Brasil; Jony Marcos e Marcelo Aguiar, Deputados Federais; Ana Amélia, Senadora da República; Itay Tagner, Ministro de Israel; Lígia Maria Scherer, Diretora do Departamento do Oriente Médio do Ministério de Relações Exteriores; e Anselmo Valadão, apóstolo da Igreja Monte Sião do Triãngulo Mineiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra ao Srs. Marcelo Aguiar e Jony Marcos, autores do requerimento; Onyx Lorenzoni, pelo Democratas; Pompeo de Mattos, pelo PDT; Eduardo Bolsonaro, pelo PSC; Pastor Eurico, pelo PHS; Geovania de Sá, pelo PSDB; e Yossi Shelley, Ligia Maria Scherer e Anselmo Valadão, componentes da Mesa. Usaram da palavra pela ordem os Srs. Takayama, Fábio Sousa, João Campos, Jair Bolsonaro e Professor Victório Galli. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Rodrigo Maia Presidente José Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 12:48:00", "O SR. ONYX LORENZONI - Sr. Presidente, subscrevi o atual destaque que é de grande importãncia. O partido está acompanhando a orientação do Governo, mas reitero que é um absurdo, Sr. Presidente, retirar dos Estados a capacidade de litigar. Os Estados têm o direito de discutir na Justiça as correções aplicadas pelo Governo Federal, têm o direito de discutir na Justiça os juros que foram aplicados sobre a dívida dos Estados. Os Governos Federais foram agiotas! Vou repetir: foram agiotas, roubaram dos Estados com a aplicação de uma taxa de juro que nem agiota praticou no Brasil. Portanto, nós precisamos garantir, através deste destaque, que os Estados tenham, sim, o direito de acordar com a União, mas também a possibilidade de entrar na Justiça para discutir. Esse é um princípio constitucional. Nós temos que ter, Sr. Presidente, a capacidade de defender direitos. Não é possível que a União continue com sua senda de destruir a Federação brasileira. Não é admissível! Eu faço um apelo a todos os Parlamentares, a todos os partidos para que votem 'não', inclusive para que façamos uma verificação. Não é possível que a União queira impor aos Estados a retirada de um direito fundamental, que é o direito de se defender. Isso hoje vale para o Rio Grande do Sul, para o Rio de Janeiro, para Minas Gerais, mas vale para todos os Estados da Federação. Não é possível que a União queira retirar dos Estados o direito de defender o direito de seus concidadãos. Cada um de nós está aqui porque veio para cá pelos cidadãos de nossos Estados, que juramos defender."], ["10/05/2017 12:48:00", "O SR. ONYX LORENZONI - Eu quero pedir aos membros do Democratas que venham ao plenário, e peço principalmente às bancadas dos Estados do Sul, do Centro-Oeste e do Sudeste, porque é muito importante preservar o direito que os Estados da Federação têm de poder ajuizar ações para discutir juro, correção, seja na ação que for do poder central, que visa, na verdade, não apenas retirar direitos, mas atribuir encargos indevidos às unidades federativas. Então, volto a apelar a todos os Parlamentares: votem 'não', para que nós consigamos suprimir do texto a inconstitucionalidade que está expressa nesse artigo e da qual o destaque faz remoção."], ["03/05/2017 15:40:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu só quero fazer uma comunicação bastante curta para saudar uma decisão que a Comissão de Segurança e Combate ao Crime Organizado acabou de tomar na sessão desta tarde. Foi aprovado projeto de minha autoria - existem projetos de outros Parlamentares, eu quero enfatizar também -, dando condições a que o Brasil possa comercializar o spray de pimenta em embalagens pequenas para a defesa pessoal, principalmente de idosos e mulheres. Esse é um mecanismo já utilizado em outros países. Nós já temos o projeto aprovado na Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços - CDEICS, agora também na Comissão de Segurança Pública e Combate ao Crime Organizado e vamos à Comissão de Constituição e Justiça e de Cidadania. Muito brevemente vamos ter uma legislação que permita, no País do desarmamento, que, pelo menos, um spray de pimenta fique ao alcance de pessoas de idade ou de uma senhora ou de uma jovem para defender a sua integridade e a sua própria vida. Obrigado, Sr. Presidente."], ["11/04/2017 12:12:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu quero chamar a atenção para o 3 do art. 3 do projeto. Ele quer, como é o texto, retirar dos Estados a capacidade de litigar. Os Estados já têm uma série de ações ajuizadas, em que discutem com a União questões relevantes em relação à dívida. Em muitos momentos, a União praticou com os Estados da Federação verdadeira ação de agiota, porque emprestava dinheiro a um valor muito menor para investimentos no estrangeiro, e os Estados eram sufocados por uma taxa de agiota. Portanto, Sr. Presidente, não é razoável que os Estados não tenham o direito de discutir na Justiça um direito que a Constituição lhes assegura e que os obriga. Por essa razão, o Democratas quer chamar a atenção para dois destaques importantes - um foi apresentado pela Deputada Laura Carneiro; o outro foi apresentado por mim -, que salvaguardam aquilo que é líquido e certo e aquilo que é constitucional. Não é possível que as ações que tramitam hoje, no interesse da sociedade, que são as brasileiras e os brasileiros das mais diversas regiões, não possam ter continuidade. O Governo tem que ser parceiro dos Estados, ele não pode ser carrasco nem agiota. Por isso é que o DEM vota 'não', Sr. Presidente."], ["06/04/2017 15:24:00", "O SR. ONYX LORENZONI - Sr. Presidente, no dia 31 de agosto de 2016, às 3 horas da tarde, a ex-Presidente Dilma pôs fim a um sonho de poder que foi construído no Brasil com mentiras, corrupção e incompetência. Curiosamente, no próximo dia 3 de maio, duas biografias completamente diferentes estarão frente a frente. Para o bem do Brasil, cada uma estará no seu devido lugar, porque, lado a lado, essas duas pessoas jamais caminhariam juntas. De um lado, está um sujeito a quem foi dada a maior oportunidade de todas, e se mostrou apenas um oportunista movido a mentiras e a covardia. Do outro lado, está um cidadão que se preparou e, em todas as vezes que o Brasil pediu a sua ação, ele não hesitou e cumpriu a sua tarefa com coragem ímpar. São duas biografias que jamais se confundem, Sr. Presidente. Sabe por quê? Porque elas estão diretamente ligadas à origem, ao DNA do caráter. No primeiro caso, há um homem com ausência completa de caráter e, no segundo caso, um homem de princípios. Portanto, são completamente distintos. No próximo dia 3 de maio, em Curitiba, Lula, o chefe do maior esquema de corrupção que o planeta já viu, vai estar frente a frente com o Dr. Sergio Fernando Moro, que, junto com a competente equipe do Ministério Público Federal e da Polícia Federal, está ajudando a devolver a este País algo extremamente valioso: a esperança. Ali, nessa data, as mentiras, a bravata e toda a infãmia do maior oportunista da história do Brasil não farão nenhum sentido. O conjunto probatório é robusto, e eu não tenho nenhuma dúvida de que a condenação está a caminho. Não é 'a condenação', Deputado Joaquim Passarinho, mas 'as condenações', porque tantos são os crimes que não será apenas uma condenação, mas várias. Chegou a hora de Lula se confrontar com algo que passou muito longe da vida de mentiras que ele praticou desde a época de líder sindical. Ele vai ter que ser confrontado, Sr. Presidente, com a verdade. Só para lembrar, Lula é o líder grevista que, na década de 70, agitava os trabalhadores na porta da fábrica e depois se reunia com a direção, escondidinho, para fazer os acordos e os acertos, tomando talvez uísque importado. Lula é o sujeito que recebe do Governo brasileiro uma aposentadoria porque esteve - entre aspas - 'na prisão', mas que dormia no sofá do Delegado Tuma e lá entregava a companheirada, para poder salvar a própria pele. Aliás, Lula foi o único Presidente do Brasil que se enriqueceu, assim como o seu bando e a sua família. Ou alguém aqui esqueceu que o Lula disse que o Fábio, chamado de Fabinho, é o Ronaldinho dos negócios, porque, do dia para a noite, ficou rico? E agora a Procuradoria-Geral da República - PGR aponta e denuncia o outro Ronaldinho da família Lula: o Luís Cláudio, que fez falcatruas e foi questionado pelos procuradores: 'Escuta, mas por que houve aquele recurso? Cadê o trabalho de marketing?' Nunca houve. Ele nunca fez marketing coisa nenhuma. O que fazia era em conluio com o seu pai: desviava dinheiro público para favorecimento pessoal. Mas voltemos ao ano de 2002. E é sempre bom lembrar que, para chegar à Presidência da República, Lula se travestiu de paz e amor, de que havia uma evolução do líder radical dos anos 70 como ser humano. Era um homem que se apresentava para a sociedade brasileira, lá em 2002, como um ator político preocupado com o dia a dia da Nação. Sempre foi o mesmo mentiroso e covarde dos anos 70. A mudança foi apenas na estética e no tom da voz, liderada pelo marqueteiro de plantão, o Duda Mendonça, que acabou de fechar delação premiada e vai entregar todas as maracutaias que Lula aprontou no período em que ele era o grande 'pensador' - entre aspas - do Governo petista. Mas, quando Lula chegou ao poder, ele já tinha tudo desenhado. Tudo começa no Foro de São Paulo, na década de 90. Os partidos de esquerda da América Latina, inspirados por Fidel Castro e liderados por Dirceu, Lula, Marco Aurélio Garcia, através do Foro de São Paulo, montam uma estratégia para criar, na América Latina, a grande pátria bolivariana do comunismo latino-americano. E isso tudo à custa de quê? custa do dinheiro e do esforço dos brasileiros. O Brasil, o Governo brasileiro era a cereja do bolo e era o financiador não apenas do projeto lulopetista, mas da loucura socialista, comunista e bolivariana, que desejava construir, em países como Bolívia, Venezuela, Equador, Peru e Argentina, uma grande pátria do comunismo bolivariano na América Latina. E de onde é que saiu o dinheiro, Sr. Presidente? O dinheiro saiu do suor dos brasileiros e das brasileiras, através dos impostos, através dos empréstimos subsidiados pelo Banco Nacional de Desenvolvimento Econômico e Social - BNDES. O empresário brasileiro, que precisava gerar empregos, era espoliado, escorchado pelo BNDES e pelo Governo, através dos bancos públicos, e os países bolivarianos do Foro de São Paulo eram agraciados com o dinheiro pago pelos brasileiros. Até a variação cambial do dólar emprestado era favorável aos países latino-americanos e a alguns tiranetes africanos, que também receberam os nossos recursos. Foi entregue inclusive uma riqueza, que era o gás natural, e a famosa refinaria lá na Bolívia, sem se abrir o bico para Evo Morales. Mas Lula e seu bando sabiam que, como não tinham projeto para o País, precisavam comprar apoio. E lamentavelmente eles encontraram uma banda podre dentro do Congresso Nacional, que tinha preço. Aí surge o mensalão. Agora vou contar uma história que pouca gente sabe: Sergio Moro está na origem da identificação do mensalão. Sabem por quê? Porque Sergio Moro recebe, na 13 Vara da Justiça Federal, os autos da operação BANESTADO, os autos da CPI do BANESTADO que foi feita no Congresso Nacional e não chegou a conclusão alguma. Mas a documentação foi remetida à Justiça. Em agosto de 2004, derivada dessas investigações, é lançada uma operação da Polícia Federal e do Ministério Público Federal lá em Curitiba, chamada Farol da Colina, numa alusão a Beacon Hill, que era o nome da conta da agência do BANESTADO em Nova Iorque que havia lavado muito dinheiro no Caribe. O Sergio Modo manda prender 24 doleiros em Santa Catarina, Paraná, São Paulo, Minas, Rio e Brasília. Dentre eles, lá estava o Beto, o Alberto Youssef. Ao interromper isso, diz ele que essa é a desculpa que Dirceu usou para Roberto Jefferson, para não pagar os 16 milhões de reais que o PT devia do acordo feito com o PTB naquela época, porque a Polícia Federal tinha prendido os doleiros. E aí começa a briga entre Roberto Jefferson e José Dirceu, que vai desembocar no mensalão. Mas, se a prisão não tivesse sido determinada pelo Juiz Sergio Fernando Moro em agosto de 2004, provavelmente até hoje o Brasil não teria conhecido o episódio do mensalão. Lembro que, lá no mensalão, o Lula se declarou inocente, traído pela companheirada, porque nada sabia. E José Dirceu e outros pagam, sozinhos, uma conta que também era de Lula. Veio a CPI do Correios, em que tive parte muito ativa, com outros Parlamentares. Lá havia a Sub-Relatoria de Normas de Combate à Corrupção, da qual tive a honra de ser o Sub-Relator, acompanhando o então Relator da CPI e hoje Ministro da Justiça, Osmar Serraglio. Naquela sub-relatoria, convidei, em dezembro de 2005, o Dr. Sergio Moro para trazer a sua experiência e colaborar no combate à corrupção no Brasil. O Dr. Sergio Moro pediu duas coisas na CPI. A primeira era que a lavagem de dinheiro deixasse de ser crime acessório no Brasil e se transformasse em crime principal. Isso levou 5 cinco anos para acontecer. Ele pediu isso em dezembro de 2005, mas só virou lei em 2010. A segunda coisa era que as delações premiadas - a colaboração premiada já era lei no Brasil desde a década de 90 - fossem atualizadas segundo padrões internacionais e bem regulamentadas, porque não eram eficazes no Brasil. Isso levou 7 anos e ficou pronto somente em 2012. Estabeleceu-se uma grande diferença entre o mensalão, em que havia poucas condições de investigação, e o hoje petrolão. Essa gente que foi para a cadeia, esse lote de delações premiadas que nos fez enxergar toda a maracutaia, toda a roubalheira, toda a desfaçatez, todas as atitudes criminosas da máfia da estrela, tudo isso só foi possível porque a lavagem de dinheiro se transformou em crime principal. Por isso, houve condenações de 150 anos, 200 anos, porque a pena em cada operação pode ser, ao arbítrio do juízo, definida de 2 a 12 anos. Também a colaboração premiada faz com que o criminoso, de dentro da organização, acabe contando toda a história do que aconteceu. importante lembrar, nesta reflexão, que quem faz a primeira delação e revela toda a amplitude do petrolão é o Paulo Roberto Costa. E aqui, Deputado Pompeo de Mattos, há um detalhe que V.Exa. e muitas pessoas no Brasil desconhecem: Paulo Roberto Costa - fui checar isso - nunca foi filiado ao PP, nunca pisou num evento do PP ao longo de toda a sua história pregressa. Tanto é assim que Lula faz um acordo com Janene, Pizzolato e Pedro Corrêa dizendo que vai entregar a Diretoria de Abastecimento da PETROBRAS para o PP, para a qual sugere o nome de Paulo Roberto Costa. E mais: quando Janene, Pizzolato e Pedro Corrêa vão se encontrar com Paulo Roberto, eles lhe dizem que têm autorização do Presidente para terem acesso à lista das empresas que contrataram com a PETROBRAS. Então, não é verdade que o Paulo Roberto se sustentou por conta de uma imposição do PP. Assim é que, depois, tanto o PT quanto o PMDB sustentam Paulo Roberto quando a bancada do PP apresenta algumas fragilidades para fazer essa sustentação. E vejam um fato muito importante: o Lula condecorou o Paulo Roberto Costa, o Lula chamava o Paulo Roberto Costa, nas reuniões palacianas, de Paulinho. Ou seja, Lula foi o grande artífice. E cada vez mais isso fica muito claro, cada vez mais o confronto de Lula com a Justiça é só uma questão de tempo, à medida que a investigação e as delações forem avançando. Da mesma forma, quero lembrar algo aqui sobre os fundos de pensão, que o PT, por tanto tempo, dizia que defendia, dizia que protegia. Ele destruiu o POSTALIS, dos Correios. Ele praticamente destruiu a PREVI. Há problemas violentos na PETROS. A FUNCEF tem dificuldades. Tudo isso por conta do parasitismo Lula-petista nesses fundos de pensão. Aí eles inventaram algo que vai às raias da loucura; a Sete Brasil, que deveria produzir quarenta e tantas sondas. Cada sonda custa 500 mil dólares a operação, afora o custo de produção. Imaginem 2% em cima de 500 mil dólares/dia, multiplicado por 40, enquanto houvesse petróleo no subsolo brasileiro! Era a mina de ouro que iria financiar a quadrilha petista e a mina de ouro que iria enriquecer Lula, o seu bando, o Foro de São Paulo e o projeto bolivariano aqui na América Latina. Além disso, Sr. Presidente quero lembrar Renato Duque. Eu disse a ele lá na CPI da PETROBRAS: 'O senhor, funcionário da PETROBRAS, se não falar, o senhor vai entrar para a história, Sr. Renato Duque, como o homem que vai receber a maior condenação'. Ele está condenado a mais de 50 anos e, se não abrir o bico, vai apodrecer na prisão. Mas, na hora em que o Renato Duque abrir o bico, Sr. Lula, ele vai contar das reuniões no Instituto Lula, para tratar da propina, ele vai contar da reunião em hangares, para ajustar a distribuição do dinheiro. E o cerco vai se fechando a cada dia, em cima do capo di tutti capi da máfia da estrela: o Luiz Inácio Lula da Silva. Lula, aquele que nunca sabia de nada e dizia que tudo era coisa dos amigos e nunca dele, diariamente vê o cerco se fechar. Aliás, com a delação da Odebrecht, vamos ficando sabendo que os amigos, na verdade, era ele, que, lá nas planilhas do Marcelo Odebrecht, é conhecido como 'Amigo'. Sr. Presidente, vou fazer uma pequena comparação, para quem está em casa poder nos entender. Esta semana o Governo cortou 100 milhões de reais do Programa Farmácia Popular. Mas, só da Odebrecht, Lula tinha uma conta corrente com um crédito de 133 milhões de reais. Luiz Inácio Lula da Silva, se já havia motivos suficientes para o seu confronto com a Justiça, pode aguardar porque vem muito mais aí! Aqueles que o ajudaram a construir o conjunto das mentiras que enganaram a população brasileira, aqueles que estiveram nas campanhas petistas e foram os donos do 40 ministério de Lula, o ministério do Ali Babá, o ministério da mentira já abriram o bico: o João Santana e Mônica Moura. E a má notícia, Lula, é que as delações já foram homologadas pela Justiça. Portanto, cada vez as coisas vão ficando mais claras no Brasil e, é claro, mais difíceis e mais complicadas para esse covarde, mentiroso e ladrão, chamado Luiz Inácio Lula da Silva. 'Eu não sabia!' O manto do cinismo do capo da máfia da estrela não cola mais, tampouco a estratégia covarde de dizer que não conhecia ninguém, outro artifício que, sem a menor cerimônia, ele usou à exaustão. Mas não há como ele dizer isso sobre Bumlai, o amigão de que tinha uma foto. Sabe, Sr. Presidente, na entrada do Palácio do Planalto, onde está a segurança e o lugar por onde passam os objetos, para verem se não há armas ou coisas assim? Ali havia uma foto do Bumlai, para que qualquer segurança de plantão soubesse que ele tinha autorização do Lula para subir a qualquer a hora do dia ou da noite, para ter com o Presidente. E o José Dirceu, então, o sócio-artífice de todo o esquema do Foro de São Paulo, do mensalão e do petrolão, que já acumula duas condenações? Que a covardia de Lula não conhece limites, todo o mundo sabe. Lula, com a ajuda do seu 'poste sem luz', ao primeiro sinal de que a força-tarefa da Lava-Jato se aproximava da cadeia de comando, quis se esconder sob a proteção do foro privilegiado, numa patética e criminosa tentativa de virar Ministro. E ele quis fazer isso exatamente para fugir de quem? Do Dr. Sergio Fernando Moro, a alma do bem que vai enfrentar o símbolo do mal no País chamado Brasil. Mas nada deu certo, como sabemos da história. Também de nada adiantará Lula fazer como daquela vez em que foi pilhado dizendo que iria cercar o prédio da Justiça com 50, 60 ou 100 pelegos movidos a 'pixuleco', para bater nos 'coxinhas'. Digo isso porque, no dia 13 de maio, lá estará sentado o Dr. Sergio Moro, que tem o apoio de dezenas de milhões de brasileiros. Não há saída, Lula. Se tu conheces o significado e se te resta algo, tem um mínimo de dignidade! Desça desse pedestal imaginário, Luiz Inácio! Já não lhe cabe qualquer distinção que não seja a de chefe de organização criminosa ou de capo da máfia da estrela que saqueou este País, que jogou, no colo dos brasileiros, 13 milhões de desempregados, que trouxe a queda da qualidade de vida das pessoas, que trouxe a insegurança pública, por falta de investimentos e pelo cerceamento do direito fundamental à legítima defesa, o que foi feito através do Estatuto do Desarmamento, que impede o cidadão de bem de se proteger no Brasil. O Governo Lula começou uma era em que se dá garantia ao bandido, mas o cidadão e a cidadã não têm capacidade nenhuma de defesa. Estão aí os índices de criminalidade para mostrar e provar que as pessoas que defendem a revisão do Estatuto do Desarmamento estão certas. Por fim, quero lembrar que houve um único referendo na era Lula, em que 64% da população brasileira disse que queria manter o direito à legítima defesa. E o que fez Lula? Ignorou solenemente a vontade popular. Mais uma mentira de Lula e de sua quadrilha! Sr. Presidente, espero que a Lava-Jato siga o seu caminho, colocando todos aqueles que saquearam o País no seu devido lugar: a cadeia. Espero o Brasil possa seguir o seu caminho e que os brasileiros tenham finalmente o que merecem: governos sérios, eficientes e transparentes, governos que respeitem as pessoas e que não se sirvam do esforço dos brasileiros, mas, ao contrário, sirvam as pessoas. Permita-me dar um último recado ao Luiz Inácio, em nome de milhões de brasileiros e brasileiras que gostariam de dizer o mesmo. Luiz Inácio, ouça bem: Lula nunca mais neste País! Solicito que a íntegra do meu pronunciamento, naquilo que regimentalmente couber, seja divulgada tanto pelos veículos de comunicação da Casa quanto pelo programa A Voz do Brasil . Gostaria da deliberação de V.Exa. nesse sentido. O SR. PRESIDENTE - Perfeito, Deputado Onyx Lorenzoni. Na forma regimental, a divulgação está autorizada. Obrigado pelas palavras."], ["05/04/2017 09:30:00", "Ata da 62 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de abril de 2017. 10h01, o Sr. Pompeo de Mattos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se a homenagem aos 90 anos da Rádio Gaúcha ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcelo Rech, Vice-Presidente Editorial do Grupo RBS de Telecomunicações; Cleia Carpe, Conselheira Decana do Conselho Federal da Ordem dos Advogados do Brasil - OAB; Paulo Tonet Camargo, Presidente da Associação Brasileira de Rádio e Televisão - ABERT; Heitor Schuch, Deputado Federal; Marina Silva, ex-Senadora da República; e Osmar Terra, Ministro do Desenvolvimento Social e Agrário. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heitor Schuch e concedeu a palavra ao Sr. Pompeo de Mattos, autor do requerimento. Reassumiu a Presidência o Sr. Pompeo de Mattos, e concedeu a palavra aos Srs. João Derly, autor do requerimento; Afonso Motta, pelo PDT; Onyx Lorenzoni, pelo Democratas; Afonso Hamm, pelo PP; Heitor Schuch, pelo PSB; Mauro Pereira, pelo PMDB; Danrlei de Deus Hinterholz, pelo PSD; Maria do Rosário, pelo PT; e Marcelo Rech e Osmar Terra, componentes da Mesa. Usaram da palavra pela ordem os Srs. José Fogaça, Luis Carlos Heinze e Sandro Alex. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h47, encerrou a sessão. JHC Presidente Paes Landim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/03/2017 14:40:00", "O SR. ONYX LORENZONI - Sr. Presidente Carlos Manato, primeiro saúdo o Plenário e todos aqueles que acompanham esta sessão. Ninguém pode esperar resultado diferente quando faz tudo igual. O Brasil acabou de se livrar, com muito custo, de um Governo que diariamente atacava o bolso do brasileiro das mais variadas e sujas maneiras. E a Operação Lava-Jato, que faz bem para o Brasil e faz mal para a bandidagem, joga luz e transparência talvez sobre a maior delas, a mistura entre partido e Governo, responsável pela infestação de corruptos e incompetentes o Governo Federal, que empurravam mentiras e se serviam da população brasileira. O PT montou o seguinte tripé: corrupção, incompetência e mentiras. Esse é o tripé do capítulo mais triste da história política brasileira nos últimos 40 anos. E não resta nenhuma dúvida de que Lula é um psicopata e, além de psicopata, um falastrão que produziu uma tragédia de 13 milhões de desempregados, inflação, queda do PIB, queda do IDH. Estamos livres do lulopetismo, mas ainda vai levar muito tempo para cicatrizar e desintoxicar o Brasil. E o Brasil precisa fazer isso da forma mais rápida possível, com a ajuda da sociedade brasileira e de todos os que estão no Governo ou fora dele, para que não se continue recorrendo, Sr. Michel Temer, às práticas perdulárias do Governo petista que acabou de ser afastado do poder. preciso lembrar aos governantes de ontem e aos governantes de hoje que ninguém tem o direito de se servir das pessoas. Há hoje uma série de questões que preocupam muito em relação ao Governo Temer. Primeiro, ninguém pode dizer que é contra a reforma da previdência, porque nós precisamos fazer ajustes no sistema previdenciário. O problema é que a proposta apresentada pelo Governo é mais do mesmo. Falta transparência nos números, falta a separação entre o que é previdência social e o que é assistência social. Quando se vai analisar, vê-se que o Regime Geral de Previdência é equilibrado: teve superávit consecutivo de 2009 a 2015. Teve déficits, é verdade, de 2001 a 2008, mas o sistema funciona e é equilibrado. Ele se desequilibra porque há mistura indevida entre o que é previdência e o que é assistência social. E o que faz o Sr. Temer e seu Governo? Terrorismo puro! Aliás, essa era uma prática recorrente dos Governos petistas. E essa tática, Governo Temer, precisa ser abandonada. Além disso, a novidade da última semana foram os aumentos de impostos ou tributos, como alguns técnicos do Governo dizem. Mas o que eles estão fazendo, na verdade, é metendo a mão no bolso e na bolsa do trabalhador e da trabalhadora brasileira, num País que já toma 40% de tudo o que o cidadão e a cidadã produzem. Chega de solução simplista dos mesmos técnicos de transferir às pessoas a conta da sua incompetência e do seu desgoverno. O Presidente Temer precisa governar o seu Governo, dar o exemplo, cortar mordomias, reduzir Ministérios, cartões corporativos, mostrar verdadeiramente para o cidadão que está tentando fazer algo neste País. Por fim, eu não votei em Temer. Quem votou na Dilma é que votou no Temer. Meu partido faz parte da base, mas eu defendi internamente que nós o apoiássemos sem ter cargos. Fui voto vencido. Sou um democrata e respeito a decisão. Continuo no Democratas porque aqui eu tenho a liberdade de me expressar. E, para mim, a liberdade é valor muito caro. Passei os últimos 14 anos, nesta Casa, combatendo os Governos petistas e os seus associados, que levaram o País a essa crise profunda. Sinto-me à vontade para cobrar uma atitude diferente do Governo Temer, cobrar que haja transparência, que se coloque cada coisa no seu lugar e que a conta não recaia no colo dos mais pobres. Não façam como os Governos petistas fizeram. Não brinquem com a vida dos brasileiros. O Brasil precisa de um Governo que lhe restitua a esperança, mas, acima de tudo, que respeite os brasileiros e as brasileiras."], ["23/03/2017 10:22:00", "O SR. ONYX LORENZONI - Sr. Presidente Sergio Zveiter, quero aproveitar este momento para mandar um recado ao Presidente Michel Temer. O Presidente Michel Temer precisa governar o seu governo, porque o resultado apresentado da avaliação do primeiro bimestre não é preocupante, é assustador. O Governo Temer produziu mais déficit. O que vem das notícias divulgadas na mídia de hoje? Que o Governo pretende aumentar tributos. Então, quero dizer em alto e bom som: alto lá, Presidente Michel Temer e Governo Temer, aqui não vai passar aumento de imposto nenhum! Chega! A sociedade brasileira não aguenta mais pagar imposto. Quem sabe o Governo resolve governar o próprio governo reduzindo a sua estrutura, fazendo economia, respeitando o bolso dos brasileiros. Aumento de imposto nem pensar, Presidente!"], ["16/03/2017 09:56:00", "O SR. ONYX LORENZONI - Sr. Presidente, a Operação Lava-Jato completa 3 anos. A cada nova pesquisa de opinião, cresce o apoio da sociedade brasileira a essa operação tão importante que vem passando o nosso País a limpo. Por que isso acontece? Porque foram identificados quase 40 bilhões de reais desviados, e recuperados, até agora, 10 bilhões de reais. Nunca antes neste País se recuperou tanto dinheiro público. A soma das condenações chega a 1.383 anos. São altos dirigentes da PETROBRAS, políticos, executivos e empreiteiros presos. E o grande expoente desse processo é o ex-primeiro ministro todo-poderoso José Dirceu, companheiro e colega do bando de Lula que assaltou o Brasil. Eu espero que a Lava-Jato continue. Presidente, eu peço bondade a V.Exa. para prolongar meu tempo, pois este é um momento muito importante. A Operação Lava-Jato está mudando o Brasil. Nós precisamos aplaudir o que é feito pela Polícia Federal e pelos Procuradores do Ministério Público, porque isso vai fazer com que no País os futuros governantes possam verdadeiramente servir, Deputado Arolde de Oliveira, às pessoas, e não mais se servir delas, como fez Lula e seu bando. O SR. PRESIDENTE - Muito obrigado."], ["09/03/2017 09:56:00", "O SR. ONYX LORENZONI - Sr. Presidente, peço a V.Exa. que dê divulgação no programa A Voz do Brasil do convite à população de Porto Alegre, aos gaúchos e às gaúchas, para que, às 15 horas do domingo, estejam no Parcão, no Parque Moinhos de Vento, em Porto Alegre, para uma grande mobilização, da mesma maneira que foi feita recentemente em São Paulo, a favor da revisão do Estatuto do Desarmamento. A questão da segurança no Brasil é gravíssima. Nenhum Governo tem o direito de garantir ao bandido que o cidadão e a cidadã não tenham capacidade de proteger a si, à sua família, ou ao seu patrimônio. Por esta razão, eu faço esse comunicado à Cãmara dos Deputados e convido todos os porto-alegrenses, os gaúchos e as gaúchas, para comparecerem à grande mobilização promovida pelo Armas pela Vida, pelo Armas S.A. a favor da revisão do Estatuto do Desarmamento e a favor do direito à legítima defesa. O SR. PRESIDENTE - Vamos divulgá-lo no programa A Voz do Brasil ."], ["14/02/2017 14:24:00", "O SR. ONYX LORENZONI - Sr. Presidente Carlos Manato, nobres Parlamentares que estão aqui neste momento e aqueles que nos acompanham nesta sessão, quero falar um pouco sobre liberdade e direitos. Por que isso? Porque há um processo de hipocrisia que vivemos no nosso País, e é importante que façamos uma reflexão sobre isso. Em 2003 - e vou lembrar, Deputado Julio Lopes, não por acaso -, quando Lula chegou ao poder, estabeleceu-se no Brasil o Estatuto do Desarmamento. O que era isso? Nada mais era do que um discurso hipócrita que afirmava que desarmando o cidadão de bem, desarmando a sociedade, nós iríamos controlar a violência e evitar o aumento da criminalidade no Brasil. Mas não era nada disso. Fazia parte do projeto petista de dominação e poder. Aliás, todos os governos totalitários desarmaram as suas populações para que tivessem mais facilidade, Deputado Vanderlei Macris, de fazer o que a literatura registra à exaustão: o controle social. Esse era um dos instrumentos do projeto de poder petista. Aí, dá-lhe campanha de desarmamento. E o que as campanhas de desarmamento trouxeram para o Brasil? Algum marginal, algum bandido, algum traficante, algum homicida, algum estuprador, algum sequestrador entregou a sua arma? evidente que não. E, hipocritamente, o Governo Federal da época - e lamentavelmente continua a se fazer isso hoje no Brasil - transferia para o cidadão comum, para o cidadão de bem, a responsabilidade sobre os índices de criminalidade no Brasil. O desarmamento era uma farsa desde o seu início, um roteiro que ficou invertendo valores no País. De lá para cá, a criminalidade só cresceu. E nós últimos 10 anos, é bom lembrar, o comércio legal de armas, Sr. Presidente Carlos Manato, reduziu-se em 90% no Brasil. A pergunta que não cala é: o que aconteceu com a criminalidade? Cresceu exponencialmente no Brasil. Como se não bastasse, nós ainda vimos o Estado dar garantia ao bandido de que o cidadão ou a cidadã não teria capacidade, nem instrumento algum para proteger a sua vida, a sua família, a sua integridade ou o seu patrimônio. Durante o seu período, o Governo anterior colocou quase 9 milhões de brasileiros na ilegalidade, pois muitos se negaram a entregar sua arma, porque sabiam que o Estado não poderia prover a sua segurança e queriam manter um direito inalienável, expresso inclusive na Declaração Universal dos Direitos Humanos, segundo o qual o cidadão tem o direito de defender a sua vida a qualquer preço, pois é o bem maior de todos nós. Este ano o referendo sobre o desamamento, que ocorreu em 2005, fará 12 anos. Na ocasião, 2 em cada 3 brasileiros disseram ao Governo que queriam manter o direito de poder ter uma arma no Brasil. O que fizeram o Governo Lula e o Governo Dilma? Fizeram ouvidos moucos. Não deram a menor atenção. Por que estou falando sobre isso agora? Porque chega de hipocrisia. Já que estamos livres do ranço petista, está na hora de o atual Governo recolocar as coisas nos seus devidos lugares. Por isso, eu faço um pedido a todos os Parlamentares, ao Presidente da Casa, à Mesa Diretora da casa, Deputado Carlos Manato - que V.Exa. transmita esta preocupação -, no sentido de que possamos dar andamento ao Projeto de Lei n 3.722, de 2012, do nobre Deputado Rogério Peninha Mendonça, que altera o Estatuto do Desarmamento para dar condição à sociedade de recuperar aquilo que foi a vontade do brasileiro. Mais de 65% da população disse que queria manter o direito à legítima defesa. A liberdade do exercício desse direito é algo que nós juramos defender na Constituição. E, cá para nós, nenhum governo tem o direito de garantir ao bandido que nós não podemos reagir. Nós temos que ter o direito de defender a nossa vida e a de nossas famílias. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/02/2017 16:22:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu quero só lembrar que essa prática de estender benesses a outros países - como, por exemplo, uma refinaria inteira para a Bolívia ou o dinheiro do BNDES para o Porto de Mariel, em Cuba, quando no Brasil não se tinha recurso a 5% ao ano - foi o que trouxe para o nosso País a recessão, foi o que trouxe o desemprego para a população do Brasil. Vamos parar de querer ser bonzinhos. O Brasil precisa primeiro cuidar dos brasileiros e das brasileiras. Depois, se sobrar, dá para ajudar outras nações. Foi essa política equivocada que nos colocou no buraco, e tem gente que quer continuar insistindo nela. O Brasil tem que estar acima dos interesses ideológicos. Por isso, o voto tem que ser 'sim', Sr. Presidente."], ["08/02/2017 16:22:00", "O SR. ONYX LORENZONI - Sr. Presidente, como filho de veterinário, médico veterinário e pai de veterinário - a minha família atua na área de atenção e proteção aos animais há quase 100 anos -, eu queria parabenizar a todos pelo trabalho que foi feito, particularmente o Deputado Sóstenes, cujo relatório traz para o cotidiano da vida dos Municípios a harmonia entre o poder público e as ONGs que cuidam e lutam pela salvaguarda do bem-estar animal, e pela forma avançada como foi construída esta legislação. O Brasil vai se equiparar, no respeito à vida animal e particularmente na condição de cooperação entre o setor público e o setor privado, aos países mais avançados do mundo. Parabéns! O voto é 'sim'."], ["26/06/2018 10:00:00", "O SR. ONYX LORENZONI - Obrigado, Sr. Presidente. Quero aqui manifestar, Sras. e Srs. Deputados, que, apesar dos esforços da vanguarda do atraso, daqueles que querem o quanto pior, melhor para o Brasil no que diz respeito à agricultura, ontem a Comissão Especial que trata dos fitossanitários deu um passo muito importante. Por quê? Porque foi em direção à ciência, à atualização da legislação brasileira no sentido de permitir que a agricultura, setor importantíssimo para o País, que é tropical - com calor, umidade e, lamentavelmente, insetos -, use defensivos que sejam seguros, que não agridam o meio ambiente, que sejam respeitosos com a vida animal e com a vida humana. E foi esse o instrumento que ontem foi colocado à disposição da produção brasileira. Parabéns aos Deputados Luiz Nishimori, Relator, e Tereza Cristina, Presidente, da Comissão Especial. O SR. PRESIDENTE - Muito obrigado."], ["29/05/2018 15:04:00", "O SR. DEPUTADO ONYX LORENZONI - Srs. Deputados, Sras. Deputadas e aqueles que acompanham este debate, eu venho à tribuna porque alguns oportunistas de esquerda e vários outros desfilaram aqui, ao longo do dia de hoje, dizendo que o problema é o livre mercado. Que livre mercado? O Brasil tem um livre mercado muito pequeno, que foi reduzido no Governo Fernando Henrique e também nos Governos petistas. O modelo socialista convencional, de tomada do poder, de controle dos meios de produção, foi há muito superado pelo modelo da Escola de Frankfurt, que é seguido pelo PSDB, ou pelo modelo gramsciano, que é seguido pelo PT e que aconteceu no Brasil, de maneira objetiva, com o dinheiro do povo. E disso ninguém fala. O PT, ao longo do último Governo, repetiu a experiência nacional socialista alemã, a experiência nazista: usou o dinheiro do povo para concentrar a economia brasileira. Foi isto que aconteceu: usou o dinheiro do BNDES, usou o dinheiro dos fundos de pensão, usou o dinheiro da Caixa. E o pior: quem tinha que nos proteger, que era o CADE, a CVM e a Justiça, silenciou, coniventemente com o que foi feito no Brasil. E qual era o modelo nazista repetido pelo PT no Brasil? Pegar um grupo político corrupto, como está demonstrado fartamente pela Operação Lava-Jato, fazer a cooptação de empresários alinhados e daí concentrar a economia brasileira em cima daquela política que ficou conhecida, do lado de lá desta tribuna, como a política dos campeões nacionais. Pois muito bem, onde estão os caminhoneiros nisso? Estão no meio, são o marisco. Estão entre o rochedo monopolista que se chama PETROBRAS, que reajusta seus preços de acordo com o mercado internacional, com a variação do cãmbio, e o sistema altamente oligopolizado. Ou alguém aqui tem dúvida de que chocolate, cerveja, banco, carne de boi, carne de frango, carne de porco, varejo não está tudo oligopolizado no Brasil? claro! O caminhoneiro autônomo precisa repassar e diluir o custo; vai ao setor majoritário e oligopolizado, mas este não aceita dividir. Quer ver um exemplo de livre mercado que funciona? O das padarias. A farinha de trigo é produzida por poucos grupos no Brasil. Uma boa parte dela é importada e tem o mesmo problema da variação cambial. Por que não está havendo problema nas padarias brasileiras? Porque o valor, o custo é dividido, é absorvido por milhares de padarias e por milhões de consumidores. isso que se chama lei do mercado. E contra isso o Tenente-Coronel Theodore Roosevelt, no início do século passado, resolveu o problema dos americanos. Com a lei antitruste, quebrou o monopólio de John Rockfeller, que era o monopólio do petróleo, tal como é aqui. Lá nos Estados Unidos, são 35 empresas petrolíferas; nenhuma é do Governo. Vá lá ver o preço da gasolina. Esse é um dos problemas que o Brasil, obrigatoriamente, vai ter que enfrentar, e não essa falácia que ouvimos por aqui. muito importante, neste momento, reconhecer a manifestação dos caminhoneiros autônomos. Eu defendo os caminhoneiros autônomos, porque eles são a parte fraca desse processo. E o que é o caminhoneiro autônomo? a tal classe média brasileira que tem capacidade de indignação, que está querendo dizer algo aos governantes de um governo que se sucede. Por acaso, o Temer era Vice de quem, se não era Vice da Dilma? Eu disse e repito: juntaram-se duas quadrilhas, a quadrilha titular foi afastada e assumiu a quadrilha suplente. Este Governo é sucessão do Governo petista. Portanto, hoje, os caminhoneiros e a sociedade brasileira sofrem, sim, os erros acumulados de maneira incessante: em parte, propositalmente, como Palocci lembra na sua delação; organizadamente, como Palocci mostra na sua delação; e involuntariamente pela incompetência da ex-economista que tudo sabia e queria estocar vento, Dilma Rousseff. Hoje, o Brasil paga uma conta, mas em outubro o Brasil vai mudar."], ["24/05/2018 14:52:00", "O SR. ONYX LORENZONI - Sr. Presidente Victório Galli, Sras. e Srs. Deputados que acompanham este pronunciamento e aqueles que também nos assistem de casa, quero expressar minha solidariedade aos caminhoneiros brasileiros que, de Norte a Sul, neste momento, mostram, com o seu movimento, e chamam a atenção do País para o quase caos com que o Brasil se depara com este Governo, que vem sendo absolutamente incompetente para responder às demandas nacionais. Ontem, talvez, tivesse sido o momento de o Governo demonstrar alguma grandeza. Mas, não é possível esperar que as pessoas que não têm essa condição possam apresentar alguma. Na verdade, o Governo está comprometido. O que ele nos apresentou aqui? Apenas a sua absoluta inércia em relação à situação que hoje vivem os caminhoneiros e o transporte de cargas. Hoje, a população brasileira vive as vésperas de uma Venezuela, porque os supermercados, Deputado Fábio Trad, já estão desabastecidos, em situação gravíssima nas principais cidades brasileiras. Por outro lado, assistimos no plenário à PTzada querendo pegar carona na greve dos caminhoneiros. Isso é uma vergonha. Aliás, esse povo não tem limite. Já esqueceram que Dilma segurou, artificialmente, os preços dos combustíveis na eleição de 2014? Quem aqui esqueceu que ela estabeleceu uma redução da conta de energia elétrica em torno de 30%, que, poucos dias após a eleição em segundo turno, foi novamente elevada? Talvez, essa seja uma das razões por que algumas empresas - PETROBRAS, pela roubalheira, ELETROBRAS, pela desfaçatez do Governo anterior - passam por momentos de grandes dificuldades. Qual foi a saída proposta, Sr. Presidente? Mais ônus. Mais ônus para quem? Mais ônus para o trabalhador, mais ônus para aqueles que têm ainda a ousadia e a valentia de empresariar no Brasil. O Governo ontem aprovou aqui, com sua maioria... Quero deixar claro que o voto não foi nominal. Fui àquele microfone de aparte, Presidente Fábio Trad, para declarar meu voto 'não'. Com o meu voto ninguém vai transferir empregos, como fez aqui a maioria governista, para ou para China. Para esclarecer aqueles que estão nos ouvindo, tentar equacionar e trazer talvez algum alívio transitório na conta do diesel, o que fez o Governo? Reonerou! Trouxe mais ônus para setores que empregam volumes extraordinários de pessoas. No Brasil dos 12, 13 ou 14 milhões de desempregados, Presidente Fábio, a saída do Governo foi onerar a folha de pagamento, trazer mais peso para o trabalho brasileiro, tirando competitividade do País e criando mais empregos ainda lá na, para produzir aquilo que os nossos empresários, os nossos trabalhadores não têm condições de produzir. Esse é mais um atestado da incompetência do atual Governo. Vamos lá! O setor de carne bovina, o transporte de cargas, as agroindústrias, o setor de móveis, o setor de autopeças, a indústria de alimentos, as fábricas de bens e equipamentos, o setor de bebidas e a famosa linha branca - fogões, refrigeradores, tão importantes no cotidiano das famílias brasileiras -, pois bem, foram absolutamente onerados, e sua folha de pagamento vai significar, pelo peso, menos emprego e menos oportunidades aos brasileiros e brasileiras. Triste momento vive o nosso País. Mas há uma esperança, Sr. Presidente! E quero lembrar que ontem acompanhei, na Marcha dos Prefeitos, o Deputado Jair Bolsonaro, pré-candidato a Presidente da República. Pela primeira vez, eu vi no Brasil um pré-candidato a Presidente da República declarar algo fundamental para a reconstrução do nosso País. O que disse o pré-candidato Deputado Jair Bolsonaro? Primeiro, vai recolocar a Federação em pé. Como vai fazer isso? Transferindo, diretamente, os recursos do caixa do Tesouro do Governo Federal, quer por emendas, quer por programas de Governo diretamente para a Prefeitura. Vai acabar, inclusive, a intermediação indecente, Deputado Fábio, da Caixa Econômica Federal, que hoje toma, tunga, saca, retira de 4% a 11% de todo e qualquer recurso federal que volta para os Municípios, que vivem na penúria, na dificuldade, de pires na mão. Sr. Presidente, peço mais 1 minuto para concluir este raciocínio devido à relevãncia do tema. Pela primeira vez, um candidato à Presidência da República com chance de ser o Presidente do Brasil diz que vai acabar com a intermediação. Não vai haver mais esquema de escritório fazer o projeto, preocupação com o SICONV - Sistema de Convênios. O dinheiro vai direto para o caixa do Município, onde, todos sabemos, há mais controle social, a obra é feita mais rapidamente, é mais barata e de melhor qualidade. Por isso, quero saudar essa grande iniciativa, essa manifestação importante de um pré-candidato. Deus queira que o Brasil tenha um Presidente que partilha desses princípios de respeito à família, de temer a Deus e, acima de tudo, de patriotismo e amor pelo nosso País. Sr. Presidente, peço a V.Exa. que o nosso pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos meios de comunicação da Casa, principalmente pelo que falei a respeito dos Municípios brasileiros receberem recursos diretamente de Brasília. Obrigado. O SR. PRESIDENTE - Deferido o requerimento de V.Exa."], ["23/05/2018 19:24:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu quero deixar claro que a votação da reoneração da folha de pagamento foi simbólica e registrar no microfone desta Cãmara que eu votei 'não', contra a reoneração da folha, porque essa medida cria empregos na China e na e tira empregos do Brasil. Em segundo lugar, eu quero chamar a atenção da Mesa Diretora da Casa para o fato de que as operadoras dos aeroportos afirmaram que já há quatro aeroportos que não têm mais querosene de avião. Existem oito aeroportos de capitais que têm combustível só para amanhã - a FRAPORT, que está operando o Aeroporto Salgado Filho, diz que o aeroporto de Porto Alegre está operando no nível de reserva. Provavelmente mais da metade dos voos de amanhã será cancelada. Então, acho muito importante a Mesa se comunicar com a INFRAERO, porque há sessão na segunda e na terça"], ["09/05/2018 19:48:00", "O SR. ONYX LORENZONI - Sr. Presidente, o Democratas tem uma posição francamente favorável a este PDC. Nós não conseguimos entender a razão da suspensão do pagamento do seguro-defeso. Trata-se de populações muito numerosas que, no período da piracema, acabam ficando obrigadas a receber esse valor porque não têm outra atividade remuneratória. Então, o Democratas é a favor não só da urgência como também da votação do mérito imediatamente. Sobre o pedido do Governo para se dar mais um prazo, eu queria fazer uma crítica. Ele já deveria ter resolvido isso com o Ministério do Meio Ambiente, já poderia ter estabelecido a autorização. Suspende o seguro-defeso para populações numerosas, e lá em Caxias do Sul, por exemplo, que só tem aquário e dois açudes, há 7 mil pescadores cadastrados recebendo seguro-defeso..."], ["02/05/2018 16:24:00", "O SR. ONYX LORENZONI - Presidente Manato, quero trazer a esta Cãmara o Voto de Louvor n 8.521, de 2018, registrado há poucos minutos, para o policial civil Leandro de Oliveira Lopes, de 30 anos de idade. Ele cumpria um mandato judicial na cidade de Pareci Novo, sofreu um ataque covarde por traficantes e lamentavelmente perdeu a vida. Ele deixa uma filha de 7 meses, e sua morte entristece a 2 corporações: a Polícia Civil, que ele compunha neste momento, e a Brigada Militar, na qual serviu por 3 anos na cidade de Porto Alegre. Então, aqui fica, Sr. Presidente, o respeito do Parlamento brasileiro a mais esse herói da Polícia Civil do Rio Grande do Sul, que tombou na defesa da sociedade gaúcha, lutando contra a criminalidade. A este herói, deixo o nosso reconhecimento."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/04/2018 18:12:00", "O SR. ONYX LORENZONI - Presidente, eu quero apenas declarar aqui, em nome do Democratas, o voto 'não' a este requerimento e quero chamar a atenção de todos. Esta medida provisória coloca recursos no Instituto Chico Mendes, que faz mal ao meio ambiente do Brasil, faz mal à Amazônia. Portanto, conclamo todos os Parlamentares preocupados com o presente e o futuro desta Nação a votarem 'não' a esta medida provisória, para que o Instituto Chico Mendes não tenha nenhum privilégio e não receba nenhum recurso de nenhuma origem. O País precisa ter outra relação com o meio ambiente que respeite o seu presente e o seu futuro, que permita que o Brasil possa explorar a sua biodiversidade, que permita que o Brasil possa receber bilhões de euros que estão disponíveis. 'não' à má utilização do meio ambiente brasileiro com viés político. Então, votamos 'não' a esta medida provisória."], ["18/04/2018 15:16:00", "O SR. ONYX LORENZONI - Sr. Presidente, Sras. e Srs. Parlamentares, aqueles que acompanham esta sessão, quero fazer uma saudação especial ao Tenente-Coronel Specht, que está aqui representando a nossa gloriosa Brigada Militar e a Federação Nacional de Entidades de Oficiais Militares Estaduais do nosso Brasil. A sociedade brasileira, Presidente Manato, vive hoje uma verdadeira 'bandidolatria', induzida por ideologias que, nos últimos anos, desprezaram, de maneira objetiva, a lei, a ordem e a expressão mais visível da ordem, que são essas forças policiais, legítimas defensoras dos cidadãos de bem, honestos, decentes e trabalhadores. Pois muito bem, o registro que faço é do Requerimento de Voto de Louvor n 8.460, de 2018, protocolado há poucos minutos com os nossos técnicos da Mesa Diretora da Casa, que visa reconhecer e homenagear o ato de bravura do Soldado Emmanoel Macedo Mareco. A história se deu no dia 16 de abril, às 4h30min da manhã, com um ônibus que vinha da cidade de Sant'ana do Livramento, no Uruguai, em direção a Porto Alegre. A 30 quilômetros de Porto Alegre, três bandidos fortemente armados, um deles com um fuzil 5,56 e os outros dois com duas pistolas 9 mm, renderam o motorista e desviaram o ônibus para uma estrada vicinal. Era um ônibus de dois andares, com turistas. Eles subiram no piso e, com extrema violência, roubaram celulares e dinheiro. Ninguém sabia que aquele passageiro do banco da frente era um policial militar. Em desvantagem numérica, apenas com a sua pistola, ele dominou o assaltante que estava com o fuzil. Nesse meio tempo, os bandidos que estavam em cima se deram conta, e um deles desceu atirando nele e o feriu mortalmente. Na confusão, o bandido que estava algemado, já dominado por pelo policial militar, fugiu para a mata, e o outro atirou sobre o para-brisa da frente, na parte de cima do ônibus, pulou e fugiu. Com serenidade, equilíbrio e segurança, o jovem policial Emmanoel Macedo Mareco acalmou os passageiros do ônibus e chamou pelo celular os seus companheiros da briosa Brigada Militar, uma instituição que há 180 anos atua na defesa dos gaúchos e das gaúchas, uma instituição que se confunde com a história do Rio Grande. Ele, então, conseguiu conduzir o ônibus em segurança, e aqueles mais de 30 passageiros e passageiras foram levados em absoluta segurança para a Capital do Estado. Na imprensa, pouco se ouviu falar disso, Sr. Presidente. Sabe por quê? Porque as redes de televisão, hoje, idolatram bandidos. Os policiais, muitas vezes, em uma completa inversão de valores, são vistos, Cel. Fraga, como bandidos. Este é um herói do cotidiano, que colocou a sua vida em risco e salvou aquelas pessoas. Ele não titubeou e cumpriu o seu juramento de defender com a sua própria vida a vida dos seus semelhantes. Por isso, Sr. Presidente, Sras. e Srs. Deputados, ergo a minha voz e peço ao Presidente da Cãmara dos Deputados que outorgue este Voto de Louvor, coragem e bravura ao Soldado Emmanoel Macedo Mareco, da briosa Brigada Militar. Peço, Sr. Presidente, que esta manifestação vá ao programa A Voz do Brasil, vá pelos meios de divulgação da Casa, porque o Brasil precisa saber que tem um herói de verdade. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["03/04/2018 12:32:00", "O SR. ONYX LORENZONI - Sr. Presidente, hoje é o dia em que o Brasil, mais uma vez, vai às ruas. As pessoas de bem, que querem este País livre da quadrilha que durante 13 anos e meio infelicitou o Brasil, olham para o Supremo Tribunal Federal e esperam que lá exista o que a Presidente do Tribunal escreveu hoje - serenidade, equilíbrio, preocupação com os pilares da democracia - e que a decisão tomada em 2016 seja mantida. Ou seja, nós precisamos que o Brasil continue perfilado aos outros 193 países da ONU, nos quais uma condenação em segunda instãncia acaba conduzindo à prisão aquele que é condenado. O Brasil era a única exceção! Que curioso: ninguém fala disso. Ninguém se lembra disso. Causa-me muita estranheza o Supremo Tribunal Federal pedir que o Brasil tenha prudência, que o Brasil salvaguarde a nossa democracia, quando Ministros do Supremo Tribunal Federal começam a dar curso a uma manobra dos verdadeiros golpistas, daqueles que nunca respeitaram o povo brasileiro, que tramam um golpe e uma narrativa absolutamente sintonizada com a América bolivariana. Ou já se esqueceram de que Lula e sua quadrilha espalharam bilhões e bilhões de reais pela América Latina do Foro de São Paulo para poder fazer a pátria grande, a pátria do comunismo? Nós temos que falar disso, sim, e lembrar neste momento dos gaúchos que estarão no Parcão; dos brasilienses que estarão aqui no entorno do STF, do Congresso Nacional hoje à tarde; dos paulistas que estarão lá na Avenida Paulista; e de todos os brasileiros e brasileiras que querem uma única coisa: que a democracia brasileira se consolide e que ladrão como Lula acabe na prisão. Isso é simples, é fácil, é o que a lei determina. Nós estamos falando de um condenado por um juiz de primeira instãncia e uma condenação reafirmada em segunda instãncia. O que querem o lulismo, o Foro de São Paulo e principalmente o PT? Que se passe a mão? Que se esqueçam dos crimes cometidos? Só para lembrar uma coisa, Presidente: este é apenas o primeiro processo de vários que ainda virão. Portanto, que o Supremo Tribunal Federal, Presidente Manato, cumpra a lei. Que o Supremo Tribunal Federal tenha sintonia com a voz de brasileiros e brasileiras que querem ter um País honrado, que querem ter no Governo brasileiro alguém que possa ser mostrado como exemplo para seus filhos. Aqui no plenário desta Casa existe uma pessoa que está assistindo a este pronunciamento neste momento: Deputado Jair Bolsonaro. Eu espero, Deputado, que V.Exa. seja o Presidente do meu País, para que possamos - nós, os pais e mães do Brasil - dizer: ali está um homem honesto, ali está um Presidente decente, ali está um Presidente patriota, ali está um Presidente temente a Deus, tudo o que não podemos dizer do Lula, porque ele é o contrário de tudo aquilo que os pais e mães do Brasil querem para os seus filhos e para as nossas famílias. Portanto, que o Supremo Tribunal Federal brasileiro hoje honre a democracia brasileira e cumpra a Constituição amanhã. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["28/03/2018 15:40:00", "O SR. ONYX LORENZONI - Obrigado, Presidente Marco Maia. Aos Deputados e Deputadas que acompanham a sessão, aos que estão nos acompanhando pela TV Cãmara e pela Rádio Cãmara, boa tarde. Vou abordar um tema muito candente hoje: a segurança pública. Em toda e qualquer pesquisa que se faça no Brasil, neste momento, o tema número 1 na preocupação das famílias, das pessoas, dos pais, das mães é a absoluta insegurança com a qual nós somos obrigados a conviver. Há uma violência quase incontrolável no País. Na verdade, o Brasil vive quase uma guerra. As forças de segurança têm extrema dificuldade de fazer esse enfrentamento, porque os governos federais que se sucederam ao longo do tempo não fizeram um planejamento adequado, não fizeram uma preparação para que hoje o País pudesse enfrentar um crime que, lamentavelmente, é muito mais organizado do que o próprio Estado brasileiro. Hoje nós vivemos uma encruzilhada no Brasil. Trabalhar esse tema da segurança pública é absolutamente imprescindível. Presidente Wilson Filho, eu saúdo V.Exa., que preside esta sessão. Eu quero falar de algo que ocorreu há aproximadamente 15 anos: este Plenário, conforme proposta feita pelo Governo do então Presidente Lula, aprovou o Estatuto do Desarmamento, uma fraude desde o seu início. Lá se dizia que, ao desarmar as pessoas, a criminalidade iria reduzir e a violência seria controlada. Era mais uma mentira das muitas contadas pelo Partido dos Trabalhadores, pelo Presidente Lula e pela Presidenta Dilma, ao longo dos 13 anos e meio de infelicidade que trouxeram para o nosso País. Pois muito bem, desde o início, nós combatemos isso aqui. Muitas das pessoas que estão em casa dizem: 'Mas vocês estão lá brigando há tantos anos!' muito importante dizer a essas pessoas que éramos dez quando se aprovou o Estatuto do Desarmamento aqui. Fomos apelidados pela Rede Globo e pela mídia de bancada da bala. Não, senhores e senhoras, éramos a bancada que defendia a vida, o direito à legítima defesa! Hoje, na bancada da segurança pública, somos 180 Parlamentares. importante lembrar que a metade deste Plenário corresponde a 257 Deputados. Portanto, ainda há um longo caminho a ser percorrido. O que temos hoje no Brasil? Uma plaquinha imaginária na porta da casa de cada um, das nossas escolas, das propriedades rurais, onde está escrito: 'Pode entrar! Aqui ninguém tem como se defender' . Hoje o Governo federal garante à bandidagem que o cidadão de bem não tem nenhum mecanismo para defender a sua família, defender a sua honra, defender os seus bens, defender o bem maior: a vida. Veja que coisa curiosa, Presidente Wilson Filho: o Brasil é signatário da Declaração Universal dos Direitos Humanos, na qual é dado ao cidadão e à cidadã o direito de tirar a vida daquele que queira tirar a vida desse cidadão ou dessa cidadã. A vida é o bem mais precioso que Deus nos deu. por não se considerar isso que hoje os brasileiros vivem nessa insegurança absoluta. Eu vou continuar lutando nesta Casa para que o direito à legítima defesa exista. Na época do referendo do Estatuto do Desarmamento, havia 11 milhões de armas registradas no Brasil, na casa das pessoas de bem. Quando nós falamos em pessoas de bem, esse pessoal da esquerda, do PT, se arrepia todo. Por que será mesmo? Essa é a grande pergunta. Hoje nós não temos nem 1 milhão de armas registradas no Brasil. Onde estão essas quase 9,5 milhões de armas? Estão na casa de cada brasileiro, de cada brasileira, de cada gaúcho, de cada gaúcha - é a espingarda da propriedade rural, o revólver do avô, a arma que foi herança do pai. Sr. Presidente, se um bandido entrar na casa de uma pessoa e ela reagir, o bandido foge, mas a dona da casa ou o dono da casa vai preso por porte ilegal de arma. Vejam a completa distorção que há hoje no Brasil! Por isso, Sr. Presidente, eu apresentei o Projeto de Lei n 8.587, de 2017, a fim de acabar com a discricionariedade nessa situação e garantir que o cidadão que cumprir todos os requisitos para a concessão da posse responsável ou do porte passe a ter o direito de receber, em até 30 dias, o seu porte ou o registro da sua arma. Hoje, com a discricionariedade que temos, um agente público pode estabelecer que o Sr. João pode ter o porte reconhecido, mas a D. Maria não pode receber o registro. Isso não pode continuar no nosso País. Além disso, esse PL 8.587, do ano passado, diz outra coisa: deve-se refazer o convênio entre a Polícia Federal e as Polícias Estaduais, para permitir que, em qualquer canto do nosso País, em qualquer rincão brasileiro, o cidadão possa ter acesso ao direito de ter a sua arma adequadamente registrada. Nesse mesmo projeto de lei, nós lutamos para que a posse seja de até 5 anos. Dessa maneira, não haverá a necessidade de que, a cada 2 anos ou 3 anos, seja feita a renovação e a pessoa seja gravada em quase mil reais para renovar uma posse de uma arma de fogo no nosso País. Ainda em relação à área da segurança, quero falar sobre essa intervenção feita a galope, recentemente, lá no Rio de Janeiro, sem nenhum planejamento. Aliás, a gambiarra no Poder Executivo brasileiro é uma tradição triste. Isso tem que mudar no nosso País. Não podemos mais ser o País do 'faz rapidinho, resolve o problema, faz a gambiarra na saúde, na segurança, na educação' . Não! O Brasil precisa de planejamento de curto, médio e longo prazo e precisa de eficiência e de eficácia nas ações de governo. Eu me lembro dos comandantes militares que estão fazendo a intervenção falando da necessidade de terem a garantia de que o soldado que vai para uma função policial num momento de emergência - como ocorre lá no Rio de Janeiro -, assim como o policial civil, como o policial militar, tenha caracterizado na lei o excludente de ilicitude. importante explicar para quem está nos acompanhando o que é excludente de ilicitude. Trata-se de um conceito existente no ordenamento jurídico brasileiro - no entanto, está difuso e disperso. Com o Projeto de Lei n 8.587, de 2017, nós queremos que uma lei estabeleça claramente que o agente policial, quando for para o combate em defesa da sociedade, tem esse mecanismo do excludente de ilicitude para cumprir a sua função com tranquilidade. Hoje, o Brasil é um dos países do mundo em que mais matam policiais. Além disso há a tragédia das mais de 60 mil mortes anuais que nós enfrentamos no cotidiano das nossas cidades, do nosso País. essencial que o policial saiba que, quando for para o combate, se precisar usar o seu armamento, está autorizado e garantido pela sociedade para fazer isso. Desde o advento dos direitos humanos, abraçados com um fervor quase religioso pela esquerda brasileira, nós tivemos uma distorção no Brasil. Hoje, lamentavelmente, as redes de televisão fazem novelas e séries em que o policial virou bandido e o bandido virou mocinho. Isso está errado. Isso precisa ser revisto no nosso País. Hoje, no Brasil, criou-se um procedimento na área jurídica a respeito do policial que reage - ele reage em nome da sociedade, por ser a última fronteira entre as pessoas de bem, como uma dona de casa, e a bandidagem. Quando faz isso, o policial precisa ter a tranquilidade de que não vai ser punido; de que a sua arma não vai ser apreendida; de que ele não vai voltar desarmado para casa; de que as suas vantagens administrativas vão ser mantidas e não suspensas por 1, 2, 3, 4 ou 6 meses; de que ele não vai sofrer um processo por homicídio quando, na verdade, estava defendendo a vida da sociedade colocando em risco a sua própria vida. Então, é fundamental caminharmos aqui na Cãmara dos Deputados para aprovar este projeto que trata do excludente de ilicitude, para dar segurança, proteção e tranquilidade às nossas forças policiais e às Forças Armadas, quando, como é o caso do Rio de Janeiro, repito, atuarem como força de segurança. Outro aspecto muito importante diz respeito ao Projeto de Lei n 5.115, de 2016, que nós apresentamos. Esse projeto trata de algo com o qual - creio eu - a maioria absoluta das pessoas do nosso País vai concordar: a revisão dos critérios para a progressão de pena. Uma pessoa que mata, estupra ou sequestra alguém, que comete crimes de alta violência contra a vida humana, se eventualmente for primária, será condenada a cerca de 25 a 30 anos de prisão e cumprirá um sexto da pena, o que pode representar apenas 5 anos. A progressão de regime, nas condições carcerárias brasileiras, significa colocar essa pessoa na rua. Com isso, ela poderá, inclusive, voltar a matar, voltar a sequestrar, voltar a estuprar. A sociedade brasileira não aceita isso. Todos os países do mundo que conseguiram controlar a violência e conseguiram enfrentar a criminalidade partiram de um pressuposto fundamental: quando o crime é contra a vida, a condenação é severa e aquele condenado tem que cumprir, no mínimo, 75% da pena antes de poder obter qualquer regime de progressão. Esse projeto de lei atende a esta premissa: no caso de crimes como homicídio, sequestro ou estupro, no caso dos crimes contra a vida catalogados como hediondos, nós precisamos garantir o cumprimento de três quartos da pena, ou seja, 75%, antes de pensar em qualquer progressão. Isso significará manter nas prisões aqueles que têm que ser afastados do convívio da sociedade. Seguindo essa mesma linha, diante dessa guerra, diante dessa luta que enfrentamos no nosso País, nós temos que nos lembrar de uma força numericamente muito maior do que as Forças Armadas, do que as forças policiais - somadas a Polícia Civil e a Polícia Militar dos Estados. Nós temos que nos lembrar dos vigilantes, homens e mulheres que atuam na segurança privada brasileira. Repito: hoje essa força é numericamente muito maior do que o somatório das Forças Armadas e das forças de segurança de Estados e Municípios. Cada vez mais, em pequenos e médios Municípios, nós assistimos a ataques a carros-fortes, a agências bancárias. Por exemplo, aqueles vigilantes que atuam no transporte de valores são atacados com fuzis, com metralhadoras, com lança-foguetes e respondem com revólver calibre 38 ou, no máximo, com uma pumpzinha . Numa reunião da Comissão de Segurança Pública, aqui na Cãmara, nós assistimos a cenas que impactaram a todos: vigilantes do setor de transporte de valores com metade da cabeça arrancada, com partes do corpo dilaceradas. O tiro de fuzil é impiedoso. Não é possível que o Governo brasileiro continue autorizando a realização desses serviços sem que haja uma condição mínima de defesa. Por isso, defendo que homens e mulheres que atuam no transporte de valores ou na guarda de valores tenham a possibilidade de portar armas de grosso calibre, armas de cunho especial, para responder, no mínimo, com a mesma intensidade de fogo. Não é justo que a sociedade ou o Governo envie os seus pais de família para morrerem como cordeiros. Isso não é aceitável! P or essa razão, apresentei o Projeto de Lei n 8.995, de 2017, e reitero a defesa de uma lei que autorize as empresas de transporte de valores a armarem os seus vigilantes com armas de grosso calibre - tecnicamente, são as chamadas armas de uso restrito - para protegerem suas vidas. Além disso, há muitos anos, os vigilantes lutam pela extensão do porte. Inclusive, eu apresentei um projeto de lei que está tramitando com dificuldades, porque as coisas são lentas aqui quando se trata de dar condição de defesa para a sociedade. O projeto visa estender o porte que o vigilante tem em serviço para o porte como civil. Para que as pessoas possam entender, eu explico: o Governo reconhece que um vigilante está preparado, fez todos os testes, foi treinado, foi avaliado e lhe concede o porte funcional. Durante o horário de trabalho, esse homem ou essa mulher deve manter a sua arma na cintura. No entanto, quando essa pessoa sai do trabalho e vai para casa, o porte não se estende à condição de civil dela. Isso é um absurdo! Para comprar uma arma, registrá-la e ainda tirar o porte de arma, essa pessoa gasta mais de 2 mil reais a cada 3 anos. Esse é o valor que essa pessoa tem que gastar. Isso é um absurdo! Se o Governo reconhece que a pessoa tem habilidade para portar uma arma durante 6 horas por dia, por que que esse porte não é estendido gratuitamente à arma de registro, à arma de posse que esse homem ou essa mulher tenha? Isso é indispensável. Isso diz respeito não só aos vigilantes, mas também aos agentes penitenciários. Isso é fundamental. No Brasil, as mortes de vigilantes, de seguranças privados e de agentes penitenciários, normalmente, são mortes por vingança. Na sua atuação profissional, por terem impedido um assalto, um roubo, uma agressão, posteriormente eles são fuzilados, são executados fora do horário de trabalho, porque quem vai fazer essa missão macabra sabe que eles, muito provavelmente, não portam armas e não têm como se defender. Por fim, ainda nesse conjunto de projetos que tentam abraçar a área da segurança pública, temos a questão da redução da maioridade penal, que esta Casa já aprovou. Nós fizemos um projeto equilibrado, para o qual tive a honra de contribuir com o seguinte conceito: abaixo de 18 anos e acima de 16 anos, quem define a maioridade não é a lei, é quem comete o crime. Conforme o modelo que foi aprovado na Cãmara e se encontra no Senado Federal, o maior de 16 anos e menor de 18 anos que comete um crime como homicídio, estupro ou sequestro, por ter essa capacidade de pegar uma arma e atirar numa pessoa ou tomar a decisão de cometer esses crimes bárbaros, demonstra que a sua maioridade penal ocorre aos 16 anos. Dessa forma, ele vai ser julgado com base no Código Penal. Antes que apareça alguém, como esse pessoal dos direitos humanos, para defender os menores, eu quero deixar claro que nós fomos equilibrados e adequados, Deputado Wilson Filho. Quando o crime é de pequeno potencial ofensivo, a maioridade penal no Brasil ocorre aos 18 anos. No entanto, não é o que ocorre com aquele que tem capacidade e maturidade para pegar uma pistola e atirar numa dona de casa, num pai de família; ou degolar uma menina para cometer um estupro. Esse não é menor, não! Esse é bandido! Para mim, bandido que comete crime grave tem que receber punição severa. Acho que todos os que estão aqui concordam com esse posicionamento - não é um posicionamento apenas meu, é um posicionamento da Cãmara dos Deputados. Uma criança merece proteção; um bandido, não! São coisas diferentes. Por isso, eu apliquei esse mesmo conceito no Projeto de Lei n 166, de 2007, que já foi aprovado aqui e está no Senado Federal. O projeto visa estabelecer pena em dobro para o adulto que praticar crime na companhia de criança. Todos nós sabemos que o crime organizado e as quadrilhas se valem dos menores, que são recrutados desde muito cedo, ou para fazer transporte de droga ou para executar crimes graves. Eles sabem que, hoje em dia, o processo com base no Estatuto da Criança e do Adolescente - ECA funciona da forma como eles dizem na gíria: 'Não dá nada, doutor! Eu vou ficar aqui 6 meses, 7 meses, 8 meses, vou sair e vou matar de novo' . Isso é dito nas delegacias e nos processos judiciais de todo o Brasil. Quem atua na área de segurança sabe disso. Por isso, é muito importante diferenciar o menor do criminoso, que não pode se esconder atrás da idade para praticar crime bárbaro. Da mesma forma, é importante a proposta que fiz aqui - não foi ninguém da esquerda; fui eu, da direita, que fiz essa proposta - a fim de penalizar em dobro todo adulto que conduza criança para a prática de crime. Isso demonstra, claramente, o lado dessa briga e dessa discussão em que nós estamos. Sr. Presidente, antes de finalizar, quero falar sobre a Proposta de Emenda à Constituição n 409, de 2018, que apresentei ontem. O Deputado Alex Manente apresentou a Proposta de Emenda à Constituição n 410, de 2018. Com essas duas PECs, nós fazemos um esforço para acabar com essas chicanas que vemos no Brasil. O Deputado Alex Manente e eu apresentamos projetos semelhantes, que se destinam a clarificar a Constituição brasileira. A Constituição diz que ninguém será considerado culpado até o trãnsito em julgado de todo e qualquer recurso. Por isso, durante anos, dos 194 países da ONU, o Brasil foi o único em que não havia prisão após condenação em segundo grau. Isso só mudou em 2016, após uma decisão extremamente apertada, por 6 a 5, que estabeleceu a execução provisória da pena após a condenação em segunda instãncia. Se o acusado foi condenado por um tribunal, em segunda instãncia, terá que cumprir a pena. Para refrescar a memória de todos, vou citar um exemplo que os brasilienses lembram bem, mas o restante do Brasil pode ter esquecido: o Senador Luiz Estevão, aqui de Brasília, foi condenado pelas irregularidades na obra do TRT de São Paulo, se não me falha a memória, pelos idos de 2003, de 2004. Pois bem, em 2016, ele estava há 13 ou 14 anos fazendo chicanas jurídicas, evitando a sua prisão. No momento em que o Supremo Tribunal Federal determinou a execução provisória da pena após a condenação em segundo grau, ele foi recolhido imediatamente à Papuda, para pagar a sua conta, para resolver a sua questão com a Justiça. Isso é o que nós queremos. No entanto, agora estamos assistindo a uma chicana do Supremo Tribunal Federal, que está tentando achar um meio para livrar a cara do ex-Presidente Lula. Inclusive, até já lhe concedeu algo que nunca se viu no País: um salvo-conduto. Isso despreza todo o trabalho da primeira instãncia e do Tribunal Regional Federal da 4 Região. Recentemente, o TRF-4 julgou o recurso e, novamente, afirmou a condenação do Presidente Lula. Há essa discussão porque a Constituição Federal permite uma interpretação dúbia, para dizer o mínimo. Dependendo da composição do Supremo Tribunal Federal, nós teremos um caminho ou outro caminho. Precisamos acabar com isso. Devemos ter clareza. Quem tem o dever e a obrigação de legislar somos nós. A sociedade votou nos Deputados, votou nos Senadores. Nós é que temos a responsabilidade de resolver isso. Neste momento, o Supremo Tribunal Federal está usurpando esta condição, ao legislar de maneira reiterada no Brasil. Isso tem que acabar! Para isso acabar, Presidente Wilson Filho, só há um jeito: o Congresso Nacional - Cãmara dos Deputados e Senado Federal - decidir e votar. Nós apresentamos a PEC 409, que determina claramente que o condenado em segunda instãncia vai cumprir a pena na cadeia. Os recursos poderão ser mantidos às instãncias superiores, mas ele vai ter que cumprir a pena à qual foi condenado. Isso irá clarificar, irá deixar objetiva a Constituição brasileira. Como disse o Dr. Sergio Moro, em recente entrevista à televisão, isso será um instrumento vigoroso de combate à impunidade. Neste País, isso é absolutamente fundamental. Sr. Presidente, antes de finalizar, quero mandar um recado ao Supremo Tribunal Federal, na esperança de que não conceda habeas corpus para o Lula. Quero chamar a atenção dos Ministros do Supremo Tribunal Federal, pois não se trata só de conceder habeas corpus para o Lula. Se fizerem a revisão da decisão segundo a qual condenado em segunda instãncia terá que cumprir pena, milhares serão soltos, milhares serão beneficiados. Isso vai afetar diretamente todo o ordenamento jurídico brasileiro e vai afetar a credibilidade do Judiciário diante da sociedade brasileira. Sr. Presidente Wilson Filho, nós estamos num momento muito grave, num momento seríssimo. Nós precisamos de equilíbrio, compostura e patriotismo do Supremo Tribunal Federal. Eu espero que os Ministros do STF ainda tenham esses predicados. O SR. PRESIDENTE - Parabéns, Deputado Onyx Lorenzoni!"], ["27/03/2018 17:40:00", "O SR. ONYX LORENZONI - Presidente Manato, eu quero aqui agradecer ao Relator, o Deputado Ronaldo Lessa, pela sensibilidade. Quero lembrar aqui o Deputado Domingos Sávio, que é veterinário como eu. Há muitos anos nós lutamos aqui, na Cãmara dos Deputados, para que o exercício ilegal da medicina veterinária no Brasil fosse considerado crime. No presente projeto de lei, a sensibilidade do Deputado Ronaldo Lessa acatou isso. A partir de agora, o exercício ilegal da medicina veterinária será considerado crime, com uma pena de detenção de 6 meses a 2 anos, para aqueles que o praticarem. Então, em nome do atendimento da emenda do Deputado Domingos Sávio e da emenda que eu apresentei em nome do Democratas, nós retiramos o destaque de preferência, a fim de permitir que o Plenário vote a subemenda do Relator... O SR. PRESIDENTE - Muito obrigado, Deputado Onyx Lorenzoni."], ["27/03/2018 17:40:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu queria só fazer o esclarecimento ao Plenário de que não se trata de conflito de profissões. O que se está estabelecendo é a criminalização para aquele que exerce indevidamente qualquer uma das atividades - agronomia, veterinária, medicina, engenharia. Vale dizer o que nós estamos claramente tentando evitar. Essa é uma luta de mais de 10 anos dessas profissões, a fim de preservar o consumidor desse tipo de serviço no Brasil, ou o consumidor do serviço de saúde, ou o consumidor de alimentos no Brasil. Então, eu quero tranquilizar o nobre Deputado Valdir Colatto de que não há nenhum conflito interprofissional. Ao contrário, as áreas todas, desde a do técnico agrícola à do médico, estarão, dentro do seu escopo, protegidas. isso que o Deputado Ronaldo Lessa está propondo."], ["27/03/2018 17:40:00", "O SR. ONYX LORENZONI - Sr. Presidente, eu quero chamar a atenção para o fato de que há uma confusão aqui, não sei se proposital. As profissões que estão regulamentadas, nas quais se incluem os técnicos agrícolas, têm aptidões claramente estabelecidas na lei. No passado, existiu conflito. Hoje, não há. Está perfeitamente caracterizado. Nós temos que lembrar que, por trás do técnico, está o prático, que ainda existe em muitos lugares do Brasil, mas ele não tem habilitação. O prático tem experiência e, às vezes, experimentação. Este é o problema. Usa-se o técnico agrícola, preparado, diplomado, certificado, registrado no conselho, como razão para proteger o prático. O prático é aquele que coloca a vida em risco, em qualquer área de atividade. Havia sentido, no século XIX, até meados do século XX, porque nós não tínhamos capacidade de formação no Brasil. Hoje, sobram cursos tanto na área técnica, tecnológica, quanto na área profissional, plena. Portanto, não dá para misturar os sinais. O prático, simpático, da cooperativa, da Prefeitura, é um - este tem limitações para exercer a atividade, porque ele não tem formação. No entanto, o técnico agrícola, diplomado, reconhecido, está asseguradíssimo, não corre risco nenhum."], ["20/03/2018 14:28:00", "O SR. ONYX LORENZONI - Sr. Presidente, Sras. e Srs. Deputados aqui presentes, aqueles que acompanham esta sessão, na última sexta-feira o jornalista Daniel Scola, do Rio Grande do Sul, identificou que na Resolução n 726, de 6 de março de 2018, do Conselho Nacional de Trãnsito - CONTRAN, entre as suas mais de 290 páginas, havia um contrabando. Que contrabando era esse? O encarecimento em mais de 370 reais do custo para a renovação da habilitação no Brasil. Renovar a Carteira Nacional de Habilitação, a CNH, já não é barato. Se nós compararmos com outros países do mundo, o preço que se paga no Brasil para obter uma carteira de habilitação é da ordem de 1.500 a 2 mil reais. Só no ano passado, houve uma redução de 25% na renovação de carteiras de habilitação. Houve então uma grande mobilização pelas redes sociais. Já na sexta-feira, iniciamos um trabalho de alerta e de cobrança ao Governo Federal, a que outros Parlamentares também seguiram. As pessoas se mobilizaram aos milhares nas redes sociais. E o Ministro acabou mandando retirar esse contrabando da Resolução n 726, de 2018. Na sexta-feira antes da retirada da validade dessa resolução que encarecia a renovação da carteira de habilitação no Brasil, eu havia me comprometido com as pessoas que me acompanham nas redes sociais a estabelecer um questionamento ao Ministério, para que nos explicasse aquele número absurdo, a razão do incremento daqueles testes e do custo da renovação da carteira e, por fim, estabelecesse um regramento que garantisse ao cidadão brasileiro alguma proteção. Os dois primeiros aspectos, com a revogação, estão superados. Então, eu quero comunicar ao Plenário desta Casa, à Mesa Diretora da Cãmara e àqueles que nos acompanham que acabei de protocolar o Projeto de Lei n 9.805, de 2018, que vai obrigar o CONTRAN a adotar várias providências. A primeira delas é que não mais poderá ser estabelecido ao cidadão e à cidadã brasileira nenhum ônus que não respeite o princípio da anualidade. O que for definido num ano passa a valer no outro ano, de tal forma que a sociedade tenha prazo e tempo para conhecimento e, principalmente, que a Cãmara dos Deputados, a sociedade representada, possa atuar para, como neste caso, fazer a revogação ou, se for algo razoável, a aceitação pela sociedade brasileira. O segundo aspecto fundamental que nós apresentamos no PL 9.805/18 é a obrigatoriedade de, quando houver qualquer alteração financeira - custo para emissão de carteira e exames de qualquer monta referente às aptidões do CONTRAN -, que esta seja limitada à variação do salário mínimo. Hoje, meia dúzia de pessoas estabelece um valor 'x', e esse valor é imperativo para todo cidadão e toda cidadã brasileira. Isso não pode ser assim. Haverá um limitador claro para o CONTRAN na legislação - na lei que criou o Conselho Brasileiro de Trãnsito, de 23 de setembro de 1997 -, na qual nós introduzimos essas duas exigências. A primeira delas é a observãncia ao princípio da anualidade em qualquer matéria financeira ou em matéria que impacte na alteração de normas para a obtenção da CNH no Brasil; e a segunda alteração importante é que qualquer alteração que mexa com o dinheiro do cidadão, no máximo, obedeça à variação do salário mínimo no período. Não poderá mais nenhum iluminado, dentro de uma sala com ar-condicionado aqui em Brasília, estabelecer que o motorista brasileiro pague esse absurdo que é pago hoje. Só para que se tenha uma ideia, nos Estados Unidos e no México, eu vou pegar dois exemplos na América, o custo médio da carteira de motorista é de 50 dólares - com validade por 10 anos, nos Estados Unidos -, e no Brasil, o custo é de quase 2 mil reais. Por aí, nós já vemos que a população brasileira gritou e gritou com razão."], ["07/02/2018 14:20:00", "O SR. ONYX LORENZONI - Sr. Presidente e aqueles que nos veem neste momento, cheguei à Cãmara dos Deputados em 2003, vindo da Assembleia Legislativa do Rio Grande do Sul, onde vivenciei, como oposição, a primeira experiência petista de um Governo estadual. Nunca deixei de denunciar, desde que aqui cheguei, o método do PT e a sua sede de poder a qualquer custo e enfrentei muitas batalhas aqui neste plenário. De lá para cá muita coisa mudou no Brasil, menos os comandantes da quadrilha e os métodos dos quais se utilizam. Os recursos, Sr. Presidente, são os de sempre: usar as pessoas, desacreditar a Justiça, ignorar a lei e as tentativas reiteradas de fazer com que todos os crimes sejam, na verdade, processos políticos. A mentira sempre foi a principal arma de convencimento petista, fio condutor para chegar ao poder, exercê-lo e mantê-lo. Com o impeachment de Dilma e a queda da máfia da estrela, o Brasil se livrou, por enquanto, dessa gente. Mas a vitimização, Presidente, é permanente por parte dos petistas. Para eles a verdade pouco importa. O Brasil sabe o que eles fizeram, principalmente graças ao extraordinário trabalho do Dr. Sergio Moro, da equipe de Deltan Dallagnol, da Polícia Federal, através da Lava-Jato. E os brasileiros sabem que as vítimas foram eles mesmos, brasileiros. Mas o petismo nunca ligou para os brasileiros e, portanto, nunca ligou também para verdade. No vale-tudo petista existem duas figuras fundamentais: José Dirceu e Lula. Circula na Internet um vídeo do José Dirceu numa falinha mansa, convocando e querendo dar legitimidade a um levante da Esquerda no Brasil contra a Justiça, contra os juízes, contra o Ministério Público, contra o mundo. Olha, Zé Dirceu, o teu lugar é na cadeia; não é gravando videozinho nenhum. O outro, o Lula, que segue pelo mesmo caminho e, muito provavelmente, será o próximo condenado - aliás, já tem uma condenação de mais de 12 anos -, tenta a qualquer custo se colocar como vítima de um processo político. Não é, nunca foi e nunca será. São processos criminais. O mi-mi-mi desesperado de Lula e seus asseclas não vai mudar isso. Desacreditar a Justiça, colocar-se acima do bem e do mal, comparar-se com figuras históricas, isso não engana mais ninguém. Hoje, o Brasil sabe que Luiz Inácio Lula da Silva é um criminoso. E se ele tivesse o apoio que eles dizem aqui que tem, por que ele não andaria na rua? Por que não pegaria avião de carreira? Por que teria claque paga? Essa é a realidade de hoje. Pessoalmente, eu prefiro acreditar que a lei será cumprida e o condenado estará fora da eleição. Mas se, por uma dessas jabuticabas brasileiras, aparecer lá uma brechinha, não tem problema não; pode vir. Lula vai tomar a maior surra eleitoral da sua história, porque o povo brasileiro sabe quem o traiu, quem traiu suas esperanças, e, principalmente, quem usou da mentira como instrumento de conquista e manutenção de poder. Lula sabe que traiu os brasileiros. Presidente, as pessoas não caem mais no canto da sereia petista. Mas ainda há uma ameaça no ar. Esta Casa aprovou a exigência do voto impresso, e o voto impresso, principalmente com as recentes matérias que tratam das urnas eletrônicas, é essencial para dar a garantia de que a verdadeira vontade do povo brasileiro vai estar registrada nas urnas ao fim de outubro deste ano. E eu não tenho nenhuma dúvida de que a vontade do povo brasileiro passa por endireitar o Brasil, passa por dizer 'chega para lá' a esta Esquerda bolivariana que desgraçou o Brasil. E, por fim, o Brasil vai se reencontrar com a ordem, com o progresso, com o trabalho, com a segurança e com a confiança. E repito aqui um bordão que os brasileiros já conhecem e já aplaudem: 'O Brasil acima de tudo e Deus acima de todos.' Aí está o caminho e a esperança para o nosso País. Obrigado, Presidente."]]}