{"OSMAR TERRA": [["18/04/2016 18:48:00", "O SR. OSMAR TERRA - Sr. Presidente, eu só queria esclarecer uma questão levantada no discurso da Presidente Dilma, que disse que a culpa de ela não ter governado 15 meses é desta Casa, do Congresso, e que o impeachment é obra de uma vingança pessoal do Presidente Eduardo Cunha. Eu quero dizer, Sr. Presidente, que isso não é verdade. A Presidente cometeu as pedaladas como consequência do desastre de sua administração, de gastar muito mais do que arrecada e de tentar tapar o buraco com medidas populistas, demagógicas, e usando os bancos públicos, o que é crime. Este Congresso não tem culpa pela sua incompetência, pelas suas medidas populistas e pelo Governo que colocou o Brasil no fundo do poço. O SR. PRESIDENTE - Muito obrigado, Deputado Osmar Terra. Nós estamos com o tempo totalmente tomado."], ["17/04/2016 14:04:00", "O SR. OSMAR TERRA - Pela minha família, minha esposa, meus filhos, pelas famílias brasileiras, pelas crianças do Brasil, pela minha Santa Rosa, meu povo do Rio Grande, pelo Brasil, é 'sim', Sr. Presidente! O SR. BETO MANSUR - Osmar Terra, do PMDB do Rio Grande do Sul: voto 'sim'. Total: 27 votos."], ["07/04/2016 18:24:00", "O SR. OSMAR TERRA - Sr. Presidente, Sras. e Srs. Deputados, vou na direção traçada pelo Deputado Lelo Coimbra, pois também tratarei do assunto do impeachment . Eu participo da Comissão Especial do Impeachment, onde tenho acompanhado o debate e os discursos. E fico muito preocupado com as tentativas de se distorcer e esconder a gravidade do momento que vivemos. Está aqui o Deputado Carlos Marun, nosso grande companheiro que desempenha um papel importante nesta Casa e que tem batido na tecla que eu gostaria de enfatizar. Em primeiro lugar, eu gostaria de enfatizar que a questão do crime está definida: é um crime fiscal, é um crime de equilíbrio fiscal. A Presidente da República rompeu o equilíbrio fiscal. Pode ser que até apareçam outros fatos na Lava-Jato, com relação à Presidente, embora eu não esteja aqui esperando nem desejando que isso aconteça. Mas registro que a Presidente cometeu um crime gravíssimo contra o equilíbrio fiscal. Não são 5 mil reais, 500 mil reais, 5 milhões de reais, mas 50 bilhões de reais que foram manipulados nos subterrãneos do Governo, do Ministério da Fazenda, e foram ocultados desta Casa, que não pôde opinar sobre eles. Foi o Banco do Brasil que sofreu um golpe. Se eu fosse um acionista do Banco do Brasil com um valor mínimo razoável de ações, certamente estaria muito preocupado com o fato de o banco ter sido obrigado, a mando do acionista majoritário, a pagar antecipadamente bilhões de reais, sem receber. Houve, na Caixa Econômica Federal e no Banco do Brasil, despesas de bilhões de reais que não tinham sido determinadas e que não foram, vamos deixar claro, para o Bolsa Família, que delas representa uma parte ínfima! Quase 18 bilhões de reais, nove vezes mais do que foi destinado ao Bolsa Família nas pedaladas, foram para o BNDES, para o 'bolsa-empresário'. Eles não foram para o Bolsa Família, não foram para a área social, como estão vendendo por aí. Ficam repetindo todos os dias: ' golpe! O dinheiro ia para a área social!' Assim, acaba parecendo que isso é verdade. Na realidade, o Governo pedalou, rompeu o equilíbrio fiscal às costas do Parlamento brasileiro, como foi muito bem colocado isso no relatório apresentado ontem pelo Deputado Jovair Arantes na Comissão Especial do Impeachment. crime, sim. E a Presidente tem que responder por isso. No Rio Grande do Sul, Sr. Presidente, Deputado Mauro Pereira e Deputado Lelo Coimbra, dezenas de Prefeitos foram cassados, retirados do exercício por muito menos do que isso. No Brasil, acredito que centenas de Prefeitos tiveram que responder pelo crime de responsabilidade fiscal e foram cassados por romperem o equilíbrio fiscal. Sr. Presidente, além disso, tal fato tem reflexo na economia toda. A economia do País está desabando, como o Deputado Lelo Coimbra colocou, numa velocidade incrível, nunca vista na história da República. A perda de postos de emprego é diária, milhares de postos de emprego desaparecem todos os dias. O custo de vida sobe. Os imóveis estão perdendo valor e existe uma bolha imobiliária. O Governo fez investimentos e estimulou o crédito, criando uma bolha de crédito. A população hoje está endividada e não consegue mais pagar suas contas. Os comércios estão vazios. A economia como um todo está desabando. Quanto às políticas públicas, Deputado Augusto Carvalho, com relação à saúde, não há vacina BCG, pois o Governo não consegue comprar, e as pessoas estão morrendo de gripe A. Ninguém mais deveria morrer de gripe A neste País, pois a vacina contra ela é eficaz. No entanto, como o Governo não oferece a vacina, as pessoas têm que pagar para ser vacinadas. Sr. Presidente, estamos vivendo uma crise de gravíssimas proporções. Os Municípios se esvaziaram economicamente, perderam bilhões de reais nos seus orçamentos, nos últimos 2 anos, e estão incapazes de levar adiante políticas sociais mínimas. Com os Estados acontece a mesma coisa. muito grave o que está acontecendo. No entanto, mais grave foi a traição que o Lula e a Dilma cometeram contra aqueles que neles acreditaram. Muita gente da esquerda brasileira sonhava com um Brasil mais justo, muita gente morreu lutando por isso. Mas o Lula e a Dilma cometeram a traição de transformar esses sonhos no petrolão, no mensalão, nessa mixórdia de negociação de cargos, na desmoralização completa de uma política que tem hoje um único objetivo, que não é o de mudar o Brasil, mas de sobreviver mais 1 mês. Sr. Presidente, queria fazer um comentário aqui sobre a questão constitucional. Nós temos que mudar o rumo do País o mais rápido possível. Quanto a essa história de quererem agora rasgar a Constituição e fazer uma nova eleição, isso é para Dilma ficar mais tempo no poder. Como as pessoas não têm coragem de dizer isso, usam esse raciocino transversal dizendo: ' Não, eu quero votar, eu quero que tenha eleição!' Vai haver eleição para Prefeito. Houve eleição para Presidente da República e vai haver uma saída constitucional. O Itamar Franco substituiu o Collor de Mello e fez um grande governo. O Michel Temer pode substituir a Presidente Dilma e fazer um grande governo para o Brasil, usando os melhores quadros que este País tem. Que história é essa de agora inventarem eleição no último minuto do segundo tempo, tentando mudar a regra do jogo? Não, Sr. Presidente, vamos assumir posições claras! Muito obrigado."], ["07/04/2016 11:06:00", "O SR. DEPUTADO OSMAR TERRA - Sr. Presidente; minha querida Deputada Luiza Erundina, que teve a feliz iniciativa de propor esta Comissão Geral; prezado Deputado Odorico Monteiro, Presidente da Frente Parlamentar da Dengue e Incorporação Tecnológica no Enfrentamento das Arboviroses; Sra. Leonor Pacheco, representante da Associação Brasileira de Saúde Coletiva - ABRASCO; querido Deputado Newton Cardoso Jr, responsável pela relatoria da medida provisória que a Presidente apresentou para o enfrentamento à epidemia do zika vírus; Secretária Municipal de Saúde de Caxias do Sul, Sra. Dilma Tessari, da minha terra, que nos honra com a presença, eu queria fazer algumas considerações rápidas. A Comissão Externa está trabalhando muito para fazer um levantamento do mundo real, do que está acontecendo realmente na epidemia do zika vírus no Brasil. Nós fomos surpreendidos. Em novembro tive a oportunidade, como Presidente da Frente Parlamentar da Saúde, de fazer um pronunciamento nesta Casa, exatamente desta tribuna, alertando para a gravidade do problema. Eu considero este o mais grave problema de saúde pública do País nos últimos 50 anos, grave pelo dano que a epidemia causa e pela dificuldade de controle da epidemia, uma vez que o mosquito transmissor está há décadas no Brasil, completamente fora de controle. Apesar das epidemias gigantescas de dengue - dengue tipo 1, 2, 3, 4 -, agora vem a chikungunya e se junta a este ônibus que transmite vírus, o mosquito Aedes aegypti, este vírus destruidor, o zika. Estive em Pernambuco, na Paraíba, onde vi um trabalho maravilhoso que é feito, praticamente sem respaldo do Governo Federal, por iniciativa das pessoas. A Dra. Adriana Melo, em Campina Grande, tem o apoio do Prefeito, mas não recebe nenhum tipo de ajuda para desenvolver a pesquisa. Foi ela que estabeleceu o vínculo do vírus com os casos de microcefalia que se multiplicavam. Na verdade, o vírus foi descoberto no mês de abril, portanto está fazendo 1 ano que a epidemia foi descoberta, mas até hoje não há um kit de diagnóstico e não se sabe a quantidade de pessoas que foram contaminadas pelo vírus. Só se viu a gravidade do problema quando começaram a nascer centenas, milhares de crianças com dano cerebral severo, a microcefalia. Aquela estatística que a Secretária de Caxias do Sul, Dilma Tessari, mostrou sobre zika, se refere aos casos notificados de microcefalia. O que vimos na Paraíba, em Campina Grande, foi um trabalho importante, feito em parceria com a FACISA, universidade privada, sem respaldo da área universitária pública, a detecção de casos de lesão neurológica grave em fetos que não têm microcefalia: 30% das lesões neurológicas graves nos fetos não é microcefalia, e nós só estamos medindo a cabeça das crianças depois que elas nascem. Não há nenhuma política institucionalizada de detecção com ultrassom para fazer uma varredura em qualquer caso suspeito para detectar as lesões de aumento do ventrículo, de hidrocefalia, de danos mais severos do que a microcefalia, mas com a cabeça do tamanho normal. Há crianças de 7 anos tetraplégicas - pegaram zika com 7 anos de idade. Estamos diante de um problema, Deputada Luiza Erundina, gravíssimo. Não é problema para se ficarem fazendo discursos de intenções. Nós temos que agir. Onde está o Governo para agir, tomar medidas rápidas? A Secretária de Saúde da Paraíba se queixava de falta de apoio. Os Secretários Municipais não têm apoio para nada! Os Secretários Estaduais não têm apoio para nada! O Governo cortou 20 bilhões da saúde. A saúde está em crise agora. Esta história: 'Não, vão desonerar, desindexar a saúde...' Não! Ela está desindexada na prática. O Governo acabou com o Programa Saúde+10, nesta Casa. Nós estamos tentando recuperar agora com a Emenda n 01, de 2015. Essa é a verdade, o mundo real. Não é um universo paralelo de discurso que cabe tudo. O mundo real é este que estamos vivendo. As dificuldades da saúde são essas. Eu não vou fazer discurso político aqui. Eu quero dizer para vocês que acreditei muito no Governo do PT com relação à área da saúde. Eu sou do PMDB, não votei em Dilma, não votei em Lula - votei nele lá atrás. Mas eu acreditava que pelo menos a saúde ia melhorar. E hoje estamos na pior crise da sua história, sem dinheiro para nada. Em agosto não vai haver dinheiro, Secretária, para passar aos Municípios, e a senhora está em gestão plena. Os Municípios, com a crise financeira, desmancharam suas finanças. O Município, que colocava 20%, 25% em saúde, está colocando milhões de reais a menos este ano, com os mesmos 25%, porque definhou o recurso público, definhou a arrecadação de impostos. A atividade econômica está desmanchando no País. Nós estamos diante de um problema grave. Temos que enfrentar uma epidemia gravíssima. Não está tendo nada, a não ser declarações, gestos eventuais com o Exército em 1 dia no ano. O mosquito se reproduz a cada 7 dias! Nós tínhamos que ter uma política semanal de enfrentamento, de varredura. Em 10 anos o Brasil aumentou quatro vezes a área de ação do Aedes aegypti . Nós temos que voltar para o mundo real. Por último, quero falar sobre o desamparo das mães das crianças infectadas com o zika vírus. Eu vi na Paraíba, onde tive a oportunidade de acompanhar a Dra. Adriana, uma pessoa excepcional, o desespero das mães ao receber a notícia. Eles têm um dia - parece o corredor da morte - em que chamam a mãe e ela recebe a notícia, com o ultrassom, completamente sem nenhuma perspectiva. Não existe um projeto, um programa instalado. Eu espero que com esta medida provisória nós coloquemos 'jabutis'- isso nós estamos discutindo com o Deputado Newton Cardoso Jr - do bem. Vamos criar programas, leis que ajudem as mães. Está aqui a Deputado Mara Gabrilli, que trabalha com pessoas com necessidades especiais, angustiada com essa questão. Nós temos que parar de fazer o discurso teórico e ir para a prática. muito grave o que está acontecendo no Brasil. Nós não vamos controlar nada e vamos ter uma legião de brasileiros com problemas gravíssimos nos próximos 50 anos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço o pronunciamento ao Deputado Osmar Terra, Coordenador da Comissão Externa destinada a acompanhar as ações referentes à epidemia de zika vírus e microcefalia."], ["05/04/2016 14:50:00", "O SR. OSMAR TERRA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de fazer referência a esse ataque que tem ocorrido nos últimos dias contra a figura do nosso Vice-Presidente Michel Temer, por parte principalmente do PT. Foi dito que S.Exa. teria dificuldades de assumir a Presidência da República, que teria um projeto para o Brasil que só vai piorar a situação do País. Eu quero dizer o seguinte: Michel Temer não está planejando assumir o Governo. E este Governo, sim, é que não tem plano nenhum e afundou o Brasil com uma rapidez que nunca se viu na história recente da nossa Nação. A situação da economia e dos serviços públicos é tão grave que não há mais vacina para recém-nascido, não há vacina contra a gripe A, não há uma política para enfrentar a epidemia do zika vírus, e o emprego está desaparecendo com uma rapidez nunca vista. Sr. Presidente, Sras. e Srs. Deputados, o programa que o PMDB criou para o Brasil, e não foi para o Vice-Presidente Temer, Uma Ponte para o Futuro, pode ter dificuldades, pode ter até algumas coisas questionáveis, mas tem uma proposta. E qual é a proposta da Presidente Dilma para o Brasil hoje? só se preocupar com a sua sobrevivência e impedir que o Lula seja preso. O Lula, que representou uma causa, que trouxe a população para votar nele, lá em 2002, como o representante de uma mudança social profunda, da ética, da decência, que beijava a Bandeira brasileira, dizendo que queria um Brasil decente, afundou o País na maior lama de corrupção, também da sua história. Hoje, a população que vem para a rua para apoiar o Lula está proibida de falar em corrupção; a população que vem para a rua apoiar o Lula, na prática, está defendendo os mimos das empreiteiras. O SR. PRESIDENTE - Muito obrigado, Deputado, pelas palavras."], ["05/04/2016 12:16:00", "O SR. OSMAR TERRA - Sr. Presidente, Sras. e Srs. Deputados, é impossível um projeto acabar com os recursos da saúde e da educação, porque este Governo, o projeto Dilma-Lula, já acabou com esse recurso. Nós estamos vendo o maior corte de recursos da história da saúde pública deste País. Foram cortados 20 bilhões de reais só este ano. Não temos vacina para tuberculose, nem para gripe A. Nossa população está começando a morrer por falta de vacina. Em pouco tempo, as epidemias vão começar a aparecer, por falta de vacina para os recém-nascidas. Não temos recursos para enfrentar a epidemia do zika vírus. Crianças estão nascendo com microcefalia, com doenças neurológicas graves. O País está vivendo um caos econômico, com todas as indústrias fechando as portas. Este é o projeto Dilma-Lula. Lula antes representava uma causa de decência, representava mudanças profundas na estrutura do País, mas hoje esse mesmo Lula quer que o povo... O SR. PRESIDENTE - Deputado, eu tenho que ser muito rigoroso. Estou agindo assim tanto com os Deputados da Base quanto com os Deputados da Oposição. Desculpe-me, Deputado. Parte meu coração fazer isto, porque eu teria o maior prazer em ouvir o seu brilhante pronunciamento."], ["23/03/2016 15:45:00", "O SR. OSMAR TERRA - Sr. Presidente, eu queria cumprimentar todos os Deputados e Deputadas, todos os que estão nos vendo através da TV Cãmara. Começo dizendo que neste momento estou discursando no Grande Expediente, substituindo o nosso querido, grande Deputado, grande Senador, uma figura notável do Rio Grande do Brasil: José Fogaça. Queria agradecer essa possibilidade e lamentar que S.Exa. não esteja aqui por uma questão de saúde. Tenho certeza de que está se recuperando com muita rapidez. Em pouco tempo, o Deputado José Fogaça estará aqui novinho em folha para trabalhar junto conosco e ajudar a pensar e a construir um Brasil melhor. Então, eu quero agradecer ao meu conterrãneo e companheiro José Fogaça e lhe desejar pronta recuperação. Eu gostaria de, neste Grande Expediente, fazer uma referência a algumas conquistas que nós tivemos nesses últimos dias que vão impactar em curto, médio e longo prazo na área social, na área de saúde pública, na área do desenvolvimento humano no Brasil. Primeiro, gostaria de fazer uma referência ao Marco Legal da Primeira Infãncia. Este foi um trabalho de fôlego da Frente Parlamentar da Primeira Infãncia, criada aqui há 4 anos, que contribuiu para que um grupo grande de Parlamentares tivesse a oportunidade de fazer uma capacitação específica. Os Deputados fizeram cursos inclusive na Universidade de Harvard, vendo as pesquisas mais recentes dessa área, cursos na USP - Universidade de São Paulo e na PUCRS - Pontifícia Universidade Católica do Rio Grande do Sul, trabalhando com projetos e propostas de políticas públicas voltadas para a primeira infãncia, a fim de saber o impacto que elas causam no desenvolvimento infantil. nos primeiros 3 anos de vida que nós desenvolvemos toda a inteligência e as competências que vamos usar o resto da vida. Uma criança bem estimulada, bem cuidada, nos 3 primeiros anos de vida, vai ter um melhor desempenho na escola, vai aprender mais rápido, vai ter uma profissão mais bem remunerada no futuro. E se uma criança que nasceu em uma família pobre tiver a oportunidade de ter essa estimulação precoce, ela vai ajudar com a sua renda, maior que a dos seus pais, a tirar sua família da pobreza. Há um impacto econômico, há um impacto social. Essa é uma descoberta da ciência nos últimos 20 anos. Deputada Erika Kokay, até a feitura do Estatuto da Criança e do Adolescente, nós não tínhamos essas informações, nós não sabíamos da importãncia dos cuidados nos primeiros 3 anos de vida, doo útero até o terceiro ano de vida. O cérebro desenvolve-se por etapas. Em cada etapa, ele organiza uma função, organiza uma competência humana. A visão, por exemplo, tem um programa genético, como um programa de computador, que se organiza nos primeiros 6 meses. Se uma criança nascer com catarata, nascer com algum problema e não for corrigido dentro daqueles 6 meses, não adianta corrigir depois. Ela vai ficar cega para sempre. justamente naquele momento que as conexões, os neurônios que comportam a visão se organizam com muita rapidez. Assim é a audição nos primeiros 2 anos. A capacidade de dar e receber afeto, de criar um vínculo com outra pessoa se organiza na parte emocional e racional do cérebro, as conexões se organizam nos primeiros 18 meses. Uma criança que foi maltratada, negligenciada, abusada, bem no início da vida, vai ter problema para o resto da vida. Ela vai ser um adulto com dificuldade de ter afeto, de desenvolver relações afetivas com outras pessoas, potencialmente vai ser um adulto mais violento, que nunca vai ter empatia, ou vai ter uma empatia prejudicada, não vai conseguir se colocar no lugar do outro, entender o que outro está sentindo, o que é uma coisa essencial nas relações humanas. Então, essas descobertas nos levaram a criar políticas públicas para essa área, a trabalhar para isso e a complementar o Estatuto da Criança e do Adolescente. O maior programa de prevenção da violência é o cuidado na primeira infãncia, e não só depois correr atrás do prejuízo. Nós conseguimos, no início deste ano legislativo, aprovar no Senado Federal, por unanimidade, o Marco Legal da Primeira Infãncia, que já tínhamos aprovado aqui na Cãmara dos Deputados. A Presidente homologou e sancionou o projeto de lei que se tornou o novo Marco Legal da Primeira Infãncia do Brasil. Hoje, o pai terá o direito de acompanhar a criança não só por 5 dias, mas por 20 dias. No início, com o nascimento do filho, a mãe fica mais frágil e precisa de mais apoio emocional. Isso impacta diretamente naquele bebê que está organizando todas as suas competências emocionais. importante a presença do parceiro, ajudando concretamente, dividindo as tarefas com ela, apoiando emocionalmente a mãe. Esse é o período em que mais se desenvolve a depressão materna, é um período crítico. Por isso, é importante a licença-paternidade. O ideal é que a licença-maternidade seja de 1 ano, para que as mães acompanhem o seu filho nesse momento tão importante e tão crítico do desenvolvimento humano. Infelizmente, as nossas legislações não permitem isso ainda, mas estamos trabalhando para que isso aconteça. preciso conscientizar os empresários de que isso não é um gasto, mas um investimento no desenvolvimento da sociedade, uma proposta que cria um vínculo maior do pai e da mãe com a empresa também. Esse não é um dinheiro gasto inutilmente, é um dinheiro que tem um impacto muito grande, é um investimento muito grande. James Heckman, Prêmio Nobel de Economia, em 2000, tem um estudo que mostra os efeitos dos estímulos educacionais oferecidos às crianças. Nesse estudo, ele acompanhou as crianças que tiveram estimulação precoce, comparando-as com as que não tiveram. Ele mostra que as crianças que tiveram esse estímulo gastam muito menos tempo, quando adolescentes e adultos, no sistema prisional, ganham mais no sistema educacional, têm menos problemas e necessitam menos de ajuda da assistência social. E, para cada dólar investido, elas economizam 7 dólares. Não existe nenhum programa social que tenha esse impacto, como tem o Programa da Primeira Infãncia, Então, é de se comemorar. O Brasil é o primeiro país da América Latina que aprova um conjunto de leis para isso, inclusive, no Código Penal, com o acompanhamento da mãe presidiária. Hoje, a mãe presidiária, quando não tem com quem deixar a criança, tem que levá-la para o presídio. Imaginem o ambiente em que essa criança vai se desenvolver. A criança não tem culpa. Ela já nasce presa e vai ficar no presidio com a mãe. Nós, no projeto de lei, colocamos que a mãe, que tem uma criança pequena, desde que não represente risco para a sociedade, pode ficar em prisão domiciliar, por decisão do juiz, enquanto a criança necessitar de cuidados, ou seja, ficar em casa com a criança. Então, é uma série de avanços que eu acho que vai ajudar a termos uma sociedade melhor, num futuro próximo. Eu queria falar também sobre a nova Lei de Drogas, com a qual nós trabalhamos por muito tempo na Cãmara - e foi aprovada nesta Casa -, e que agora está no Senado, mostrando o risco que traz o uso de drogas, principalmente, para a juventude. As drogas causam transtornos irreversíveis. Muita gente acha que é tranquilo usar uma substãncia química, que causa uma alteração da percepção, e que isso não traz tanto problema. Mas 50% dos adolescentes, que ainda estão organizando o seu cérebro - e o cérebro tem um ciclo muito importante de organização na adolescência -, tornam-se dependentes químicos. E essa dependência é para toda a vida. Nós não podemos achar que uma pessoa pode ser um ex-drogado, um ex-dependente químico. Na verdade, o dependente químico, que não está fazendo o uso de drogas, tem que fazer um esforço todos os dias para se manter em abstinência. assim com o alcoólatra, com o dependente do crack, da maconha, do ecstasy, substãncias que causam dependência química e mexem com a percepção, fora os transtornos mentais que desencadeiam, como a esquizofrenia e outros transtornos mentais. O cérebro reorganiza-se no centro do prazer quando é estimulado pelas substãncias contidas nas drogas, e aquela alteração fica para sempre. Então, é importante termos uma legislação firme sobre isso. A liberação das drogas significa um aumento do número de pessoas doentes - e doentes para sempre. Um juiz de Santa Maria publicou um artigo muito interessante, 3 anos atrás, no jornal Zero Hora, no qual afirma que nunca assinou tanta interdição de jovens. Interdição significa transformar aquele jovem num inválido. Ou seja, ele não vai poder assinar cheque, não vai poder ter nenhum ato da vida civil, vai precisar de um tutor, alguém o acompanhando para sempre. São jovens entre 18 e 30 anos que foram interditados por desenvolver psicoses, a partir do uso de drogas. Ele disse que nunca havia assinado tanta interdição como agora. Isso mostra que nós temos uma epidemia de drogas no Brasil, uma epidemia grave que não pode ser combatida liberando as drogas. Ela precisa ser combatida aumentando o rigor e diminuindo a oferta das drogas na rua. Eu também quero - e está aqui o Deputado Darcísio Perondi, que foi sempre o nosso arauto da saúde nesta Casa, e eu tenho a honra de substituí-lo, até por sua própria indicação, na Frente Parlamentar da Saúde - comemorar a aprovação, ontem, aqui no plenário, da Proposta de Emenda à Constituição n 01, de 2015, que resgata o grande movimento do Saúde+10, a fim de aumentar o orçamento da saúde no Brasil e criar regras para isso. O projeto, que teve a assinatura de 2 milhões de pessoas, veio para esta Casa, mas, na hora de ser colocado em votação, foi transformado numa coisa menor, que não ajudou em nada, pelo contrário, piorou o orçamento da saúde. Agora, há um sinal. claro que o País está numa crise profunda, mas há um sinal de que esses recursos podem ser recuperados para a saúde, pelo menos gradualmente. O Sistema de Saúde não é só um sistema de saúde, é um sistema, inclusive, econômico, porque as famílias que têm garantido atendimento gratuito não precisam vender suas casas, seus bens, para obter alguma forma de atendimento. Então, eu acho que esse é um fato que tem que ser comemorado. O Deputado Vanderlei Macris desempenhou um papel muito importante. S.Exa., que é uma figura do PSDB de São Paulo muito respeitada, conseguiu aprovar a PEC 01, de 2015, ontem aqui no plenário. O Sr. Darcísio Perondi - Deputado Osmar Terra, V.Exa. me concede um aparte? O SR. OSMAR TERRA - Pois não, Deputado Darcísio Perondi. O Sr. Darcísio Perondi - Quero cumprimentar V.Exa., Deputado Osmar Terra - e V.Exa. é um dos melhores quadros políticos do País, um dos melhores quadros do meu partido, o PMDB, uma das melhores cabeças na área de saúde pública deste País e orgulho para o PMDB, que tem uma história em defesa do SUS -, porque o Senado aprovou a Lei da Primeira Infãncia, cujo projeto é de autoria de V.Exa. e apoiado por um grupo. Aliás, em função de sua iniciativa e graças ao seu trabalho, hoje nós temos, talvez, quase cem Parlamentares com formação superior em primeira infãncia, que é o tempo vital. O segundo trabalho é com relação à Lei Antidrogas, que está parada no Senado. Alô, Senadores! A questão das drogas é uma epidemia, e os Senadores estão sentados em cima desse projeto. V.Exa. também fez adeptos nessa luta de que todo drogado e toda família de drogado sofrem e merecem todo respeito e atenção. Mas defender a liberação da maconha, mesmo que seja em pequenas quantidades - pessoas desinformadas e o próprio Supremo estão muito confusos e atrapalhados nessa questão -, é estimular o consumo dessa droga, que provoca lesões irreversíveis cerebrais, como V.Exa. tem dito. Então, caro Deputado, eu sou um cidadão muito orgulhoso por conviver com V.Exa. nesta Casa, pelo trabalho que V.Exa. faz pelo Brasil inteiro, e agora com a luta da correção do desvio constitucional que esta Casa fez em fevereiro do ano passado. Foi todo o ano passado, e confirmamos em fevereiro, alterando o piso da saúde, que piorou. E nós alertamos para isso - eu, V.Exa. e mais 33 Deputados. Fomos os únicos que não votamos na mudança da Emenda Constitucional n 86, que piorou os recursos no ano passado. Ontem à noite, graças ao trabalho do Deputado Vanderlei Macris, da brilhante enfermeira e Deputada Carmen Zanotto e do Deputado Geraldo, com apoio da Frente, votamos a correção do desvio que nós fizemos. Com isso não se resolve, mas melhora. preciso mais uma votação aqui e no Senado também, e V.Exa. liderou essa luta. Parabéns! O SR. OSMAR TERRA - Muito obrigado, Deputado Darcísio Perondi. V.Exa. continua sendo a nossa grande referência na área da saúde, e eu queria aproveitar para falar também sobre essa questão. Nós estamos talvez no pior momento da saúde pública no Brasil. Talvez, nos 2 últimos anos, tenha havido uma redução, e este ano é o da maior redução de orçamento da saúde da história. Isso está levando muitos Municípios a não poderem aumentar o atendimento. Não só não estão podendo aumentar o atendimento, como também sofrem uma retração muito grande nesse atendimento. A população está ficando cada vez mais desassistida. Faltam vacinas. Está faltando vacina BCG, que tem de ser aplicada no recém-nascido para evitar a tuberculose na idade adulta ou quando ele crescer. Essa vacina representa o maior avanço que a saúde pública já criou na história da humanidade. Muitas vacinas que as crianças têm o direito de tomar, que são de uso obrigatório, estão faltando nos postos de saúde. A epidemia do zika vírus está tomando uma proporção gigantesca, porque a eliminação dos vetores, que são os mosquitos, está muito deficiente. Nós estamos andando muito lentamente nesse esforço preliminar da eliminação do mosquito que transmite o zika vírus. O mosquito Aedes aegypti, que carrega o zika vírus, vive no lixo urbano. Nós temos uma enorme dificuldade de controlar o lixo urbano. Não temos uma política pública eficaz para isso. Contamos com o esforço de cada família para eliminar o foco em suas casas, mas, às vezes, do outro lado, na calçada da rua, existe um lixão com um acúmulo enorme de lixo urbano. Esse mosquito voa 300 metros em geral, durante sua vida. Ele vive 30 dias, mas tem um poder de contágio enorme. Uma fêmea bota mais de mil ovos em 30 dias. Há uma proporção gigantesca de mosquito. O Brasil tem quatro vezes mais áreas com mosquito Aedes aegypti do que há 10 anos. O Governo tem de fazer um grande esforço. Esse problema tem de ser prioridade número um, porque estão nascendo milhares de crianças com microcefalia. Para que os telespectadores tenham uma ideia, a microcefalia é fruto de uma grande lesão do cérebro. A criança nasce com um cérebro e com um número neurônios da metade do tamanho que deveria ser. São crianças que terão muita dificuldade de caminhar, de falar, de se relacionar, de enxergar - 30% nascem cegas. Aquela família vai ter de amparar aquelas crianças, porque elas não têm como se manter sozinhas, nem quando forem adultas. um problema humano, social e familiar que vai durar décadas. Nós temos que dar conta desse recado. O Governo tem que ajudar primeiro a diminuir o risco, a diminuir o número de gestantes que possam ter contato com o zika, para não ter filho com microcefalia. Depois, deve tratar essas crianças e acompanhá-las para o resto da vida, principalmente as que nasceram em famílias mais pobres. Essas crianças devem ser bem cuidadas para o resto da vida. Então, é um problema gravíssimo. Talvez seja a maior e mais grave epidemia que nós tenhamos tido nos últimos 50 anos, porque ela não vai parar. Ela está aumentando. Nós temos uma média de 170 casos de microcefalia por ano no Brasil e, com esta epidemia, nós já estamos passando, em 6 meses, de 7 mil casos. Suspeita-se que chegamos a 7 mil casos de microcefalia. Mesmo que se confirmem menos, 30% ou 40%, nós estamos falando de quase 3 mil crianças com microcefalia em 6 meses, quando, em 1 ano, tínhamos uma média de 170 crianças com microcefalia causada por rubéola, citomegalovírus, toxoplasmose e até por problemas genéticos. Mas era um número muito pequeno de casos. Agora, não. Agora se transformou em um grave caso de saúde pública. E o zika vírus não causa só microcefalia. Ele causa outros danos no cérebro. Mesmo uma criança com o cérebro já formado, ainda no útero, pode ter outras alterações neurológicas graves. Os adultos também têm síndromes neurológicas, principalmente a Síndrome de Guillain-Barré, que é uma paralisia progressiva em que a pessoa tem dificuldade de mexer o pé em certo dia e, dois ou três dias depois, já não consegue mexer nenhum músculo do corpo. uma paralisia grave que leva a pessoa ter asfixia, com paralisia dos músculos respiratórios, e precisar de UTI. Mas é uma paralisia que tem recuperação, Deputado Angelim. Em 6 meses, a pessoa começa a se recuperar. preciso muita fisioterapia e muito acompanhamento, mas, no período crítico, quando ocorre a paralisia dos músculos respiratórios, ela precisa de UTI. E nós não temos UTI. Nós temos uma deficiência enorme de leitos de UTI no Brasil. E agora, com essa sobrecarga, está ficando evidente isso. Para se ter uma ideia, nós temos uma média de 2 mil casos de Síndrome de Guillain-Barré por ano e agora estamos chegando a 6 mil casos. Está triplicando o número de casos de Síndrome de Guillain-Barré. Então, é uma tragédia. Não há só risco para as crianças, mas também para os adultos com zika vírus. Temos que enfrentar isso. Nós temos uma Comissão Externa, a qual eu coordeno com muita honra. Estamos começando as visitas agora às localidades mais atingidas. E a nossa preocupação é ver o impacto que têm as ações do Governo e até ajudá-lo com novas regras, novas leis que possam ajudar a enfrentar essa tragédia da microcefalia. Queremos que haja redução dos focos de mosquito. Nós precisamos saber. Nós temos dificuldade de medir inclusive o número de casos. Há poucos kits de diagnóstico. Nós precisamos aumentar o número desses kits disponíveis. Nós estamos falando de milhões de pessoas que hoje já podem estar contaminadas com o zika vírus. Não existia zika vírus nos Estados do Sul, principalmente no Rio Grande do Sul e em Santa Catarina, mas, na última semana, apareceram vários casos autóctones. Então, o zika vírus está em todo o Brasil. Ninguém vai escapar. claro que nos Estados mais quentes, nas Regiões Norte, Nordeste e Sudeste, onde o mosquito se reproduz mais, o risco é maior. Ninguém está livre de ter essa doença. Onde há muitos casos de dengue - o mesmo mosquito transmite a dengue e o zika -, pode haver muitos casos de microcefalia. Esse é um sinal que tem de ser acompanhado. Eu também queria falar sobre a violência. O Deputado Darcísio Perondi já se manifestou aqui sobre isso. O relatório do IPEA, que trata da violência, é muito preocupante. Em 2014, aumentou-se o número de homicídios sensivelmente. Hoje, temos o triste recorde mundial de homicídios. Em nenhum país do mundo, matam-se tantas pessoas como no Brasil. Acho que isso exige uma reflexão profunda desta Casa e do Governo. Temos que ter uma política de segurança pública estruturada e com recursos. Precisamos fazer uma análise. difícil explicar por que o Brasil tem esse triste recorde mundial. Acho que as nossas leis são frouxas e débeis em relação aos crimes violentos. Acho que temos que ter maior rigor, mas também temos que ter condições de reabilitação digna para as pessoas que cometem crimes como esses. Para encerrar, eu queria falar sobre uma questão nacional. Não podemos fugir do debate que está ocorrendo atualmente no Brasil. Hoje, estamos com um processo de impeachment em andamento. Há uma série de denúncias graves do ponto de vista ético e moral. Estamos tendo quase que uma ingovernabilidade. O País está se paralisando. Todas as políticas públicas estão se desmanchando. A situação da economia está se agravando e a cada dia fica pior. Obtivemos os dados de fevereiro e, comparando-o com os meses de fevereiro dos anos anteriores, nós tivemos o pior mês de fevereiro da história em desempenho econômico. Caíram em 11% a produção e a arrecadação em relação ao mês de fevereiro do ano passado, que também foi ruim. Então, isso mostra que este ano podemos ter uma redução do PIB de mais de 6%. No ano passado, a redução já foi de 3,4%; neste ano, pode passar de 6%. Portanto, vamos ter uma retração gigantesca na economia brasileira, com a perda de milhões de empregos, com uma dificuldade enorme de as pessoas tomarem iniciativa em qualquer empreendimento e com um empobrecimento generalizado no País. Isso nos preocupa muito. Essa discussão sobre haver ou não o impeachment, na verdade, é uma tentativa de se ver o que pode mudar no Brasil. Se a Presidente Dilma apresentasse uma proposta de mudança que empolgasse a Nação, ou que pelo menos a mobilizasse, seria mais fácil do que fazer um processo de impeachment . Mas o processo de impeachment é o último cartucho que se tem, quando as coisas ficam paralisadas e não há mais saída nenhuma. Eu quero dizer que não considero o impeachment um golpe. Eu acho que o processo de impeachment tem uma função democrática, já que não temos o sistema parlamentarista, que seria o ideal, em que se trocaria o gabinete, em que se trocaria o primeiro-ministro e no qual o Presidente seria um árbitro. Infelizmente, nós temos um sistema presidencialista, em que, a cada crise, todo o País entra em crise, todo o Congresso entra em crise. Além disso, eu queria dizer que não concordo com a violência em frente à casa do Ministro Teori Zavascki. Eu acho que S.Exa. é um homem experimentado, um jurista de renome, respeitado, que pode tomar as decisões que achar cabíveis. Acho que S.Exa. não tomou nenhuma decisão grave. Não retirou do Juiz Sérgio Moro o processo do Presidente Lula. Apenas tomou uma medida em relação às escutas, mas as escutas já foram divulgadas. Então, não é uma medida que causa tanto problema de transparência assim. Acho que nós temos uma Suprema Corte que tem que ser respeitada. Ela não pode ser boa só quando toma decisões que eu, ou que o Deputado Darcísio Perondi, ou que alguém ache que seja favorável a si e, por isso, seja boa. Eu acho que o Ministro tem o direito de tomar essa decisão. Nós temos que fazer com que a mobilização da sociedade abra caminho para a mudança de que o Brasil precisa, no prazo mais curto possível. Então, eu queria deixar registrada aqui a minha manifestação. Neste último minuto, eu gostaria de complementar um pouco o que disse o Deputado Darcísio Perondi. No dia 29, o Diretório Nacional do PMDB vai se reunir. Eu sou do PMDB do Rio Grande do Sul, que, na verdade, nunca entrou no Governo. Embora tenha havido Ministros do Rio Grande do Sul, o partido sempre teve uma posição contrária à participação no Governo. De qualquer maneira, nesta terça-feira, todo o partido deverá desembarcar do Governo. uma decisão que já está delineando-se. Mais de 14 diretórios estaduais já se manifestaram pela saída. Acho que isso vai se concretizar no próximo dia 29. Era isso, Sra. Presidente. Muito obrigado. Obrigado a todos os Deputados que nos ouviram neste momento. A SRA. PRESIDENTA - Agradeço ao Deputado Osmar Terra, que encerrou o período do Grande Expediente."], ["18/03/2016 10:06:00", "O SR. OSMAR TERRA - Sr. Presidente, o que mais nos deixa atônitos é que, com a gravidade da situação econômica, com a falência das políticas públicas, não temos mais segurança pública, não temos mais saúde, não há uma proposta clara para mudar a vida das pessoas. A situação se agravou muito, sem falar na corrupção generalizada sob o manto do Governo da Presidente Dilma e do Presidente Lula. Apesar disso tudo, a única proposta de que a Presidente Dilma fala e que defende é a que tem por objetivo garantir sua sobrevivência e fazer o Lula escapar da prisão. Hoje o Lula está escondido debaixo da saia da Presidente Dilma; está tentando se esconder no Palácio. Então, eu acho que não dá para dizer que ele vem para ser um grande articulador, que ele vem para ajudar nas articulações do Parlamento. Ontem eu estava ouvindo uma das gravações em que o Deputado José Guimarães fala com o ex-Presidente e diz que não dá mais para aguentar a Dilma, porque a Dilma não se articula, porque é uma burocrata, e o Presidente diz que está estudando uma forma de vir. Mas ele não está vindo para articular nada; está vindo para se esconder dentro do Palácio. Essa é a realidade. Além disso, Deputado Alceu Moreira, preocupou-me o fato de que, na conversa, o Deputado José Guimarães pede ao Lula que não proteja o Rio Grande do Sul nas negociações. Ele diz que não dá para dar atenção ao Rio Grande do Sul e a São Paulo e deixar que tenham o mesmo tratamento que o Ceará, que os Estados governados pelos companheiros. Isso é muito grave! O Governo está propondo que o Presidente Lula venha acabar com o tratamento republicano, que venha desrespeitar as regras da política. Eu quero denunciar ao povo do Rio Grande e ao povo de São Paulo que, hoje, a negociação das dívidas de São Paulo e do Rio Grande do Sul está em risco, porque o Deputado José Guimarães, Líder do Governo, e o Presidente Lula estão conspirando para que não se dê tratamento igualitário e se protejam os Governos comandados pelo PT. Onde é que nós estamos? Mesmo que seja por meio de um grampo, explicitou-se uma articulação criminosa feita às escondidas. Esse é o Lula que vem para cá! uma sombra daquele Lula que, em 2002, beijava a bandeira brasileira e dizia que queria um Brasil decente. um homem que, já em 2005, 2006, deveria ter sido condenado; que usou como bode expiatório o José Dirceu, para escapar; e agora está dizendo que vai voltar para articular a política brasileira. Era isso, Sr. Presidente."], ["15/03/2016 18:14:00", "O SR. OSMAR TERRA - Sr. Presidente, Sras. e Srs. Deputados, na linha do Deputado Valdir Colatto, quero registrar que o PMDB do Rio Grande do Sul se reúne na segunda-feira para também abrir mão de qualquer cargo que tenha no Governo Federal. Embora eu não tenha cargo nenhum, e nunca tive, no Governo do PT, nem os Deputados Mauro Pereira, Alceu Moreira e Darcísio Perondi, nem a maioria dos integrantes do PMDB do Rio Grande do Sul, é possível que alguns cargos ainda existam em alguns Ministérios. O PMDB do Rio Grande do Sul deverá abrir mão desses cargos e se colocar na defesa de sair do Governo. O partido teve todas as moções pela saída do Governo aprovadas na convenção e deu prazo de 30 dias para se acomodar, para haver compreensão melhor, para estabelecer melhor como se fará essa saída, para que todo o PMDB vote de forma independente e fique fora do Governo, que perdeu o rumo, que está causando uma tragédia econômica e social no País, e não controla de forma nenhuma as políticas públicas, que não acontecem. O povo foi para as ruas na maior demonstração cívica da história deste País. Nunca tantas pessoas foram às ruas antes para protestar contra o Governo, contra o estado de coisas que nós vivemos. Nós temos que ser sensíveis a isso e propor mudanças. Este Governo tem de mudar, e o PMDB terá papel importante nisso."], ["15/03/2016 14:28:00", "O SR. OSMAR TERRA - Sr. Presidente, Srs. Deputados, quero me congratular com a sociedade brasileira, com a população deste imenso País, que saiu às ruas na maior manifestação da história do Brasil, pedindo mudança já, pedindo uma mudança profunda. Não dá mais, Sr. Presidente. A cada dia, a situação só piora, só se deteriora; a cada dia, são novas revelações, são novos escãndalos. Não adianta o Presidente Lula se esconder dentro do Governo. Está na hora de mudar. O PMDB fez uma grande convenção no sábado. Propôs a saída do partido do Governo. Pediram 30 dias. Nós estamos dando os 30 dias. O Diretório de Santa Catarina já entregou os cargos, o do Rio Grande do Sul deve entregar os cargos na semana que vem - vai haver reunião na semana que vem, e ele deve se manifestar. Pelo menos, oito Diretórios do PMDB Nacional já estão se reunindo. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["02/03/2016 20:00:00", "O SR. OSMAR TERRA - Sr. Presidente, a PEC n 1, de 2015, do Deputado Vanderlei Macris, recupera o movimento Saúde+10, do qual foi originada, e é a única esperança que tem a saúde pública brasileira para sair do buraco em que está. Hoje, três grandes serviços de tratamento do cãncer pararam de atender no Brasil. E vai ser um efeito dominó. Serviços estão diminuindo. As UPAs não estão mais abrindo, não têm mais recursos. A epidemia do zika vírus está aumentando a demanda. O número de crianças com problemas para o resto da vida vai exigir um esforço extraordinário de recursos. E as síndromes neurológicas causadas pelo zika vírus vão afetar profundamente os serviços de tratamento intensivo no Brasil todo. Vai ter que aumentar, talvez dobrar o número de leitos de UTI no Brasil. E nós estamos com o orçamento da saúde sendo cortado, emasculado, diminuído ano a ano. E, agora, o maior corte da história! Não dá para esta Casa ficar assistindo a isso de braços cruzados. Nesta hora, a única resposta que nós podemos dar é a esperança para a população brasileira de que nós resgatamos o movimento Saúde+10, através da emenda do Deputado Vanderlei Macris. Resgatamos e vamos colocar, gradualmente, mais recursos na saúde, até chegar o ano de 2020 ou 2022, como foi programado. O adiamento dessa votação atende a um apelo de Lideranças da base do Governo, como o Deputado José Guimarães, e propõe que não vai haver alteração de valores, e sim a discutição da cronologia. Queremos ver a proposta do Governo. Nós não estamos aqui aceitando qualquer proposta, até porque não há uma proposta diferente da que está na PEC 01. Então, queremos ouvir o Governo. Vamos dar esta oportunidade para haver uma votação, se possível, consensual, mas não aceitamos qualquer redução dos valores que nós estamos propondo na PEC, inclusive a proposta de resgatar na PEC a retirada dos recursos de emenda dos Deputados, para serem recurso a mais, e não recurso a menos, como está hoje no texto constitucional. Sr. Presidente, Sras. e Srs. Deputados, nós aceitamos, mostrando boa vontade. Nós esperamos o que o Deputado José Guimarães e a base do Governo vão nos trazer de proposta, para depois decidir se nós vamos concordar ou não. Não aceitamos redução de valores. A população brasileira espera, sim, um gesto nosso que lhe dê esperança de que a saúde pode melhorar. Se continuar como está, este será o último ano do Sistema de Saúde, que vai acabar desmoralizado e odiado pela população, que não tem atendimento em lugar nenhum. Esta Casa tem a obrigação de dar essa resposta para a população brasileira, e esta é a única chance que nós teremos de fazer isso. Não haverá outra tão cedo. Por isso, eu peço aos Deputados e às Deputadas que garantam o apoio a essa PEC e garantam presença maciça na terça-feira, para a obtenção dos 308 votos."], ["23/02/2016 20:00:00", "O SR. OSMAR TERRA - Sr. Presidente, na condição de Presidente da Frente Parlamentar da Saúde e de Coordenador da Comissão Externa para acompanhar as ações referentes à epidemia do zika vírus e à microcefalia, eu queria alertar esta Casa sobre as condições que estão se criando para que não avancem as políticas e as ações do combate a esta que é a pior epidemia, a pior situação que nós já vivemos na área da saúde nos últimos 100 anos. Neste ano ainda - eu alertei sobre isso em novembro nesta Casa -, podemos chegar a 100 mil casos de suspeita de microcefalia. Não temos o kit para fazer o diagnóstico, não sabemos o número exato. Suspeita-se, mas não se confirma o diagnóstico de um grande número de casos ainda. Então, precisamos de recursos para fazer essas ações andarem. Os Municípios precisam receber equipamentos para tratar o lixo urbano, para tomar medidas de saneamento. Nós não vamos enfrentar e vencer o mosquito se não implementarmos uma ação muito forte. Para a nossa surpresa, esta semana o Ministro do Planejamento dá a declaração de que não vai faltar dinheiro para o combate à microcefalia e ao vírus zika. No momento seguinte, o Ministro contingencia 3 bilhões e 800 milhões da área da saúde. Eu não sei como ele diz que não vai faltar dinheiro. O problema não é só a microcefalia, Sr. Presidente. Há ainda a síndrome de Guillain-Barré, uma síndrome neurológica gravíssima, que paralisa músculos, se multiplicou e pode matar. Há três vezes mais casos nas zonas da epidemia do zika vírus. Isso causa uma grande demanda por UTIs, exige um recurso extraordinário, e o Governo corta os recursos. O Ministro faz uma declaração na televisão, faz o discurso de combate à epidemia, mas, na prática, corta os recursos. Amanhã deve entrar na pauta a PEC 1/15, do Deputado Vanderlei Macris. Portanto, eu queria convocar todos os Deputados que se preocupam com a saúde deste País - eu tenho certeza de que essa preocupação é unãnime nesta Casa - para votar a favor desta PEC, que recupera os valores que foram cortados da saúde. Esta PEC estabelece uma porcentagem mínima dos recursos orçamentários para a saúde, aumentando progressivamente até chegar a 19% da receita corrente líquida. O SR. PRESIDENTE - Encerre, Deputado. O SR. OSMAR TERRA - muito importante, Sras. e Srs. Deputados, que nós nos unamos contra os cortes na saúde, a favor das ações vigorosas para combater a epidemia, votando amanhã a PEC 1/15, do Deputado Macris. Muito obrigado."], ["19/10/2017 11:24:00", "O SR. MINISTRO OSMAR TERRA - Deputada Mariana Carvalho, 2 Secretária da Mesa Diretora; Deputado JHC, 3 Secretário; jovens Deputados Felipe Bornier e Pedro Cunha Lima; Deputada Carmen Zanotto, querida companheira de militãncia da saúde; Deputada Leandre; querido Senador José Medeiros, Coordenador da Frente Parlamentar da Primeira Infãncia, que vem fazendo um trabalho decisivo para a aprovação da lei no Senado, nós estamos recebendo hoje a visita muito honrosa da equipe, liderada pelo Sr. Lu Mai, da Fundação de Pesquisa e Desenvolvimento da China, ligada ao Conselho de Estado da China, que trabalha as estratégias e o desenvolvimento social e econômico daquele país. Só por esse enunciado, imaginem a importãncia do trabalho deles, que têm a maior população do mundo, caminhando para ser a maior potência econômica também do mundo. A China tem 1 bilhão e 400 milhões de habitantes e problemas sociais a serem resolvidos, mas tem a estratégia, a linha determinada pelo Presidente Xi Jinping de erradicar a extrema pobreza até 2020 daqui a 3 anos e de desenvolver programas de longo prazo, como os de primeira infãncia. Eles vieram ao Brasil conhecer a nossa experiência. Estão desenvolvendo programas-piloto semelhantes aos nossos. Portanto, no BRICS, daqui para frente - e estivemos agora com o Presidente Michel Temer na China -, não vamos trabalhar só as questões econômicas, mas trocar informações, criar um intercãmbio forte relacionado ao desenvolvimento social, em particular à primeira infãncia. Eu quero agradecer ao Sr. Lu Mai ter trazido esta importante comitiva, da qual participa uma pessoa que o ajuda muito lá e que nos ajuda muito aqui, Mary Young, que nos inspira, uma figura única. Ela foi do Banco Mundial. Nós nos conhecemos há 18 anos, quando ela veio a Brasília participar de um debate sobre primeira infãncia, época em que eu era Coordenador e Secretário Nacional do Programa Comunidade Solidária. E ela, muito empolgada com o trabalho da primeira infãncia, que teve início, obviamente, antes de 2000, nos trouxe uma experiência riquíssima e nos inspirou a criar os primeiros programas no País. Agora, ela está ajudando a montar os programas na China. Que trabalho o de Mary Young! Ela mora nos Estados Unidos. Passa 3 semanas na China e 1 nos Estados Unidos. Mas nós a estamos convidando para ser nossa adviser, e ela virá nos ajudar também. Ela tem sido muito útil. Se existe alguém a quem as crianças do mundo todo devem, essa pessoa é Mary Young. Portanto, eu gostaria de cumprimentá-la e de ressaltar a sua presença nesta comitiva da China, liderada pelo Sr. Lu Mai. Aqui há também pessoas a quem devemos muito e que quero saudar. A querida Ivãnia foi importante na montagem do nosso projeto de lei do Marco Legal da Primeira Infãncia, com o trabalho extraordinário de Vital Didonet, que aqui está, um grande pensador da área da primeira infãncia, um grande estudioso, que trouxe uma experiência riquíssima para moldar nossos projetos de lei e todas as políticas. Ele nos auxilia muito nas políticas para a primeira infãncia. Trabalha com a Rede Nacional Primeira Infãncia. Enfim, tem um trabalho importantíssimo. Quero saudar meu professor, Dr. Laurista, que vi aqui no plenário, meu mestre de primeira infãncia em Brasília, pediatra, pessoa que contribuiu muito para pensar políticas públicas; Lisle Lucena, que traz todo ano um grande evento para o Senado para debater a primeira infãncia. O trabalho deles, o trabalho da Frende Parlamentar, liderada pelo nosso Senador José Medeiros, criou um clima muito favorável no Congresso Nacional para que as políticas de primeira infãncia virassem lei e acontecessem na prática. Nós devemos muito a isso. Eu quero dizer à comitiva chinesa que este Parlamento é o verdadeiro centro de poder político do País. Nós temos um regime presidencialista, mas o Presidente ouve e acompanha muito as decisões do Congresso Nacional. Então, as políticas públicas na área social, em particular de primeira infãncia, têm um eco muito grande dentro das decisões governamentais, porque têm origem nesta Casa. O marco legal que foi estabelecido é uma lei revolucionária. Hoje há inclusive uma publicação do Parlamento, não é de um Deputado ou de um Ministério. Esta é uma publicação da Cãmara dos Deputados. ela que divulga a importãncia da primeira infãncia. Existe um clima criado, um movimento que vai nos levar a dias muito auspiciosos na área da primeira infãncia, contando com esta bancada de Deputados muito jovens, que têm muita quilometragem pela frente, futuros Governadores e, quem sabe, Presidentes da República. Eles vão nos ajudar muito a fazer com que esse movimento seja continuado. O Deputado Pedro Cunha Lima disse 'mudando uma geração, nós estamos fazendo...' Eu acho que, se conseguirmos efetivamente mudar uma geração desde o início da vida, nós mudamos o Brasil, porque ela vai fazer com que as outras também se modifiquem e mudem a história deste País. Vejo aqui alunos de escolas e pessoas que estão ouvindo o debate, talvez, pela primeira vez. Há muita gente convertida aqui e não é mais preciso fazer pregação, mas eu queria ressaltar por que é tão importante a primeira infãncia. A Deputada Mariana Carvalho disse bem que muita gente fica incrédula e pergunta: 'Por que vocês estão perdendo tempo com as criancinhas? Elas já têm creche, já têm atendimento. Por que vocês falam tanto em primeira infãncia?' O conhecimento científico mostrou que a primeira infãncia não é só o momento de trocar fralda, dar comida, agasalhar a criança. Nessa fase acontecem todas as mudanças cerebrais importantes que vão determinar todo o comportamento da existência desse ser humano. Eu quero ressaltar esse aspecto e aproveito para citar Allan Schore, um pesquisador americano, que diz que todos os sistemas vivos têm que se organizar bem no início para sobreviver, inclusive o ser humano. O que acontece no cérebro humano nos primeiros dias ou meses de vida nunca mais vai se repetir e é decisivo para o que vai acontecer dali para frente. Tudo acontece com os neurônios. Cem bilhões de neurônios comandam a nossa vida. Eles são, na verdade, um comando de sobrevivência que avalia as informações do meio, processa essas informações, compara com arquivos que temos dentro do cérebro e dá uma resposta a elas. Os neurônios se comunicam eletro e quimicamente, passam informações como se fossem um sistema em código de barras. Conforme a quantidade de estímulos, ele passa uma determinada informação; conforme a frequência, passa outra informação. Isso tudo é regido pela genética e pelo ambiente. Nós temos uma programação. A visão se organiza nos primeiros seis meses de vida e não faz isso novamente depois. Se uma criança nasce com catarata congênita e não for corrigida nos primeiros 6 meses, não adianta tentar corrigir depois, a criança ficará cega para sempre. O cérebro é moldado, é programado geneticamente para desenvolver cada função em um período determinado: a audição, nos 2 primeiros anos de idade; a capacidade de dar e receber afeto, de entender o que o outro está sentindo, de se colocar no lugar do outro, de estabelecer uma relação socioemocional, também nos 2 primeiros anos de vida. Depois não se organiza mais e depende, aí sim, do estímulo que recebe do ambiente em que vive. Este é um filme de 1 minuto, só para lembrar como o cérebro vai se organizando ainda dentro do útero pelos estímulos. Estas faíscas brancas são estímulos elétricos, a grande descoberta que deu a Eric Kandel no ano 2000 o Prêmio Nobel. Quanto mais estímulos um neurônio produz, mais ramificações cria e estabelece pequenas redes específicas para aquele estímulo. Isso lhe deu o Prêmio Nobel. Hoje nós chamamos isso de memória de longo prazo. Cada vez que vem uma informação muito intensa, o neurônio se ramifica mais, estabelece novos contatos com o neurônio seguinte e essa rede, cada vez que é estimulada, evoca a informação que a originou. assim que a memória perdura e é assim que nós temos memória para o resto da vida. Nós somos a nossa memória. Nós não somos nada sem ela. Nós não saberíamos nem quem somos, onde estamos, o que fazemos, o que fizemos. A memória é tudo e ela começa a se organizar bem no início. O nosso arquivo de memórias é extraordinário. No primeiro ano de vida, nós saímos de 1.500 conexões entre os 100 bilhões de neurônios para 18 mil, pelos estímulos, pelas informações que vamos armazenando. Isso fica, perdura. O cérebro se especializa durante a puberdade, mas as informações mais importantes, mais estimuladas, ficam para o resto da vida, e é com elas que nós trabalhamos. Essas informações são emocionais - não são só cognitivas, não são só racionais. Isso é precedido pela emoção. Nós nascemos com um programa emocional. Ninguém nos ensina emoção. Não é na escola que aprendemos o medo, a raiva, a surpresa, a ligação emocional com outra pessoa. Isso vem de um programa genético que se desenvolve nos primeiros meses de vida. Uma criança de 5 meses é capaz de perceber a emoção no rosto de quem cuida dela. E a emoção se exprime pela expressão do rosto, pelo tom da voz, pelos gestos, pela expressão do corpo. Esta é uma criança de poucos meses de vida olhando a mãe cantar. Ela não está entendendo nada do que a mãe está cantando, mas está armazenando, já está começando a fazer a memória daquelas palavras. Mais do que isso, ela está vendo emoção no rosto da mãe e sente o que a mãe está sentindo. A mãe está cantando e ela está prestando atenção. medida que a mãe vai fazendo cara de triste, ela vai ficando triste também. No começo ela tenta melhorar o ambiente, dá uma risadinha. A mãe segue cantando uma canção triste, e ela vai sentindo o que a mãe está sentindo. Isso faz com que seja organizada a memória emocional no cérebro da criança. Como já foi dito aqui, os traumas, as agressões que uma criança sofre mudam o cérebro dela para sempre. Este caso não é de uma criança superdotada. Qualquer criança é assim. Acontece a mesma coisa com este outro menino: a mãe está cantando uma música e, conforme a expressão do rosto dela vai mudando, ele sente o que a mãe está sentindo . Se essa emoção é negativa e duradoura em uma criança que vive em um ambiente agressivo, é vítima de abuso, de violência, o cérebro dela vai mudando conforme esse estímulo e permanece. Até os 18 meses de vida, o cérebro já está organizado. Depois não se organiza mais esse catálogo, esse arquivo das emoções da inteiração emocional. Se uma criança é vítima de abuso, sofre de um fenômeno chamado estresse tóxico: fica com os hormônios do estresse muito elevados, que danificam o cérebro no início da vida. Uma criança é capaz de nascer sadia, não ter doença nenhuma e, só pela agressão que sofre no ambiente em que vive, o cérebro dela fica danificado. Neurônios morrem, conexões se desfazem no cérebro, em função do estresse tóxico. Nós criamos o Marco Legal da Primeira Infãncia. Aqui está o nosso Senador José Medeiros que pode falar com propriedade também sobre ele. Todos esses Deputados colaboraram com o Marco Legal da Primeira Infãncia, que estabelece uma política nacional em nível federal, estadual e municipal. A Lei n 13.257, de 2016, foi aprovada em 8 de março, Dia Internacional da Mulher. Isto não foi por acaso. O cuidado com a criança, sem nenhum preconceito de gênero, é muito mais desenvolvido instintivamente e na prática pelas mulheres do que pelos homens, embora os homens tenham um papel muito importante nesse processo. Ele inspirou o Programa Criança Feliz. Na verdade, o Governo anterior tinha criado o Brasil Carinhoso, já estava andando em direção a ter um programa nacional de primeira infãncia, mas não tinha conseguido estabelecê-lo em nível nacional. Com as adesões de 2.615 Municípios, praticamente em todos os Estados brasileiros, começamos agora um acompanhamento em casa das crianças do Bolsa Família. Os programas de transferência de renda - falo agora conhecendo mais a fundo o assunto - não diminuem a pobreza. O Brasil não diminuiu o número de pobres. Quinze milhões de famílias vivem do Bolsa Família. Esse número aumentou, não reduziu com o tempo. Se tirar os 180 reais em média que elas recebem, 25 milhões de pessoas ou mais cairiam para a pobreza extrema. Sem esse repasse do Governo estariam todos na pobreza extrema. Esse repasse é para assegurar que a pessoa possa, pelo menos, ter comida na mesa. A diferença entre a pobreza e a pobreza extrema é não ter comida suficiente na mesa. Nós precisamos melhorar a qualidade do ensino, precisamos melhorar a capacidade de entendimento das pessoas para progredir na vida, e não só ficar esperando. Nenhum pai e mãe, por mais pobre que seja, sonha em viver de Bolsa Família, bem como seus filhos. O programa Criança Feliz é uma grande estratégia para mudar o rumo, quebrar o ciclo da pobreza dentro da família. Uma criança melhor estimulada vai aprender mais na escola, vai ter desenvolvimento maior e capacidade de ter um emprego mais bem remunerado do que seus pais e ajudar a família toda a sair da pobreza. Então, o Criança Feliz é um programa de visitação domiciliar que vai acompanhar a criança de zero a 6 anos em casa toda semana. Esse programa é gigantesco porque vai ter 4 milhões de crianças no fim para serem acompanhadas em casa toda semana, que são as crianças filhas de beneficiários do Bolsa Família. O programa não é para substituir o pai e a mãe, mas para ajudá-los a entender como se desenvolvem as competências do seu filho, a como estimular o desenvolvimento dessas competências e a como articular as necessidades daquela família, com todas as políticas do Município nas áreas de educação, habitação, etc. Nós trabalhamos isso com um comitê intersetorial nacional com Ministério da Saúde, Ministério da Educação, Ministério dos Direitos Humanos, Ministério da Cultura e Ministério do Desenvolvimento Social, que coordena esse comitê. Então, é necessário dar aos pais instrumentos para que estimulem o desenvolvimento emocional e cognitivo dos seus filhos. muito importante estimular o vínculo afetivo, porque é dessa ligação emocional da criança com quem cuida dela que tudo se desenvolve. A segurança emocional que a criança tem com o adulto que a provê nas suas necessidades faz com que ela fique tranquila para voltar a explorar o mundo com curiosidade e aprender. Se a criança não tem segurança emocional, se não tem ligação estreita com quem cuida dela, vai ficar com problema para o resto da vida, vai ficar voltada para quem cuida dela, buscando segurança, e vai demorar muito mais para explorar o mundo e aprender. Portanto, já vai chegar à escola em desigualdade. A desigualdade no Brasil também não mudou com os programas de transferência de renda. Um dos fatores com que podemos ajudar a diminuir a desigualdade no futuro é esse. Todas as pesquisas que são feitas agora, inclusive de Thomas Piketty, da Inglaterra, mostram que, por mais que tenham se esforçado nos programas de transferência de renda, não diminuíram a desigualdade. Continuam os 10% mais ricos acumulando mais de 55% da riqueza nacional e os mais pobres, mantendo a proporção que eles tinham de renda. Esse programa mudará essa história também. A desigualdade começa na barriga da mãe. Uma criança que está na barriga de uma mãe mais pobre vai ter um atendimento na gestação mais difícil, a mãe vai ter menos informações de como cuidar melhor da sua gestação, enquanto uma criança na barriga de uma mãe de classe média vai ter um atendimento melhor. Quando nascem, estão expostas a ambientes diferentes. Uma vai nascer em um ambiente estressante, e a sua mãe vai ter um vocabulário menor, sendo, às vezes, até analfabeta. A outra, cuja mãe tem um vocabulário muito maior, vai formar uma memória de palavras, de informações e de frases muito maior e mais rapidamente. Essa mãe vai ler livros para a sua criança. A outra não. Quando chega aos 4 anos de idade, a criança da classe média tem um vocabulário 20 ou 30 vezes maior que o da criança da família mais pobre. E, quando chega à escola, isso é um abismo para a compreensão do conteúdo, para tudo. Então, é muito importante fazermos essa intervenção cedo junto às famílias. O público-alvo são os beneficiários do Bolsa Família, gestantes e crianças de zero a 3 anos, que vão receber visitas domiciliares. Também vamos trabalhar com as vítimas do zika, as crianças com necessidades especiais. Todas vão entrar no programa, caso estejam inseridas em nosso Benefício de Prestação Continuada. Estamos estabelecendo centros para atender crianças vítimas do zika vírus, para as mães, inclusive, poderem trabalhar. Estamos trabalhando com recursos este ano que vão chegar a 314 milhões de reais. Não vai haver custo para os Municípios, que vão receber recursos para pagar seus visitadores e supervisores. Nós vamos pagar aos Governos dos Estados os recursos para os multiplicadores. Para o ano que vem está previsto mais de 1 bilhão de reais para o programa. Os visitadores, de várias áreas de atuação, vão ser profissionais capacitados, com atuação intersetorial, ligação com a comunidade. Não precisa ser um visitador só da assistência social ou da saúde. Pode ser um visitador da educação, um professor fora de sala de aula que se disponha a fazer o trabalho. Eles vão acompanhar, toda semana, 30 famílias, as crianças de zero a 3 anos que estão dentro dessas famílias, vão trabalhar e estabelecer os vínculos com as demais políticas que existem no Município. Até a semana passada, 852 Municípios, em 21 Estados, estavam realizando visitas. Provavelmente, vamos chegar ao fim do ano com 1.200 a 1.500 Municípios com visitas já realizadas. Entramos na fase de aceleração da implantação do programa. A primeira fase, de capacitação, é mais demorada. Já estamos acelerando o programa. Estas são as primeiras visitas a Pacatuba, em Sergipe, que foi o primeiro Estado e onde praticamente todos os Municípios estão no programa, parece que só dois não estão. O programa está avançando muito na Paraíba. Aqui está Tocantínia, onde há tribos indígenas. Todas as comunidades indígenas estão dentro do programa, porque todos vivem com Bolsa Família. Nós estivemos inclusive com a delegação chinesa lá, visitando, 2 dias atrás. Houve visitas a São Domingos do Capim, no Pará, a Vera Cruz, em São Paulo. As visitas já estão acontecendo, usando a metodologia testada internacionalmente do Care for Child Development - CCD, da Organização Mundial de Saúde, trabalhado com o UNICEF. Já adiantamos quase 100 milhões de reais para os Municípios e já estamos ampliando esse pagamento. Há um comitê do Governo sobre primeira infãncia, independente do comitê do Programa Criança Feliz, que fiscaliza as políticas da primeira infãncia em geral, e não só as do Criança Feliz. Este é o vídeo comemorativo de 1 ano do programa. A nossa Primeira-Dama é uma divulgadora do programa. Ela o escolheu como o mais importante para divulgar, ajudando, assim, a ter capilaridade. Esta foi uma visita que fizemos a Lindas de Goiás. um programa para durar. Ele está começando agora. Nós queremos chegar, no ano que vem, à maioria das famílias assistidas pelo Bolsa Família visitadas em casa. E chegar, em 2019, aos 4 milhões de crianças. O Criança Feliz veio para ficar. Eu queria agradecer a oportunidade de divulgarmos estas informações aqui, agradecer à Deputada Mariana Carvalho, ao Deputado JHC, enfim a todos que colaboraram para que este movimento da Cãmara dos Deputados, esse movimento feito pela sociedade brasileira tivesse avanços nesses últimos anos. Muito obrigado. Estou à disposição dos senhores no Ministério. A SRA. PRESIDENTA - Muito obrigada, Ministro. Agradecemos sua disponibilidade em estar aqui e também por estar sempre à frente desse tema tão importante."], ["02/08/2017 14:16:00", "O SR. OSMAR TERRA - Sr. Presidente, Srs. Deputados, eu gostaria de me manifestar e de responder a algumas críticas feitas nominalmente aqui pelo Deputado Carlos Zarattini, dentro dessa linha de pensamento do Deputado Baleia Rossi. Quando nós assumimos o Ministério do Desenvolvimento Social e Agrário, o País estava completamente quebrado. Já havia 2 anos que vinham fazendo cortes gigantescos na área social - saúde, educação. Eu queria dizer ao Deputado Zarattini e a quem quiser ouvir que a área de desenvolvimento social, o Bolsa Família, os programas que existiam, os programas que nós estamos criando aumentam a proteção social, aumentam o cuidado com aqueles mais pobres. Mas também são programas como o Pente-Fino, que confere os dados mais detalhada e constantemente, que eliminam as fraudes, que eliminam dos programas milhões de pessoas que estavam recebendo dinheiro público sem cumprir as condições, que estavam ganhando muito mais do que declaravam. Com isso, nós conseguimos focalizar os programas naqueles que mais precisam. Quando nós assumimos o Ministério do Desenvolvimento Social, o orçamento deixado pelo Governo Dilma era a metade do orçamento de 1 ano antes - a metade! Nós recebemos a metade. O Bolsa Família não recebia reajuste havia 2 anos - 2 anos sem reajuste! -, por causa da crise grave que ela mesma criou. E a inflação era de mais de 20%, sem correção. As famílias estavam comendo cada vez menos, em relação ao que o Bolsa Família podia pagar. Essa foi a realidade que nós encontramos. E o Presidente Michel Temer deu 12,5% de ajuste no início do seu Governo - 12,5%! -, muito acima da inflação, que naquele ano foi de 6%. E vamos continuar trabalhando para que as pessoas do Bolsa Família tenham compensação. Aliás, eu quero fazer uma reflexão rápida aqui. Eu escutei 13, 14 anos o discurso de que a pobreza no Brasil tinha sido reduzida. Quero dizer para vocês, como responsável que fui pelos programas sociais, como o Criança Feliz, que entra em todos os Estados brasileiros, cuidando dos filhos pequenos das famílias do Bolsa Família, o Progredir, para a reintegração, que nós conseguimos, com esses programas, atender da melhor forma possível aqueles que mais precisam no Brasil. Em 2006, portanto, no auge do Governo Lula, nós tínhamos 6 milhões de famílias precisando do que hoje são 182 reais por mês para poder comer, que é o Bolsa Família - 6 milhões! Em 2014, nós tínhamos 14 milhões de famílias precisando de 182 reais, em valores atualizados, para poder comer. Onde diminuiu a pobreza? Onde reduziu a pobreza no Brasil? Esse discurso da redução da pobreza é falso. preciso atender essa gente. preciso atender aqueles que mais precisam. E nós estamos atendendo essas pessoas, estamos dando uma resposta a elas, e não uma demagogia barata. Por isso, é importante que o trabalho do Presidente Temer continue, que este Governo continue. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. OSMAR TERRA - Sr. Presidente, eu voto pela mudança que está acontecendo na trajetória, na tragédia que havia neste País: tragédia de corrupção, tragédia de desmandos na economia, tragédia de desemprego em massa, que estava acontecendo no Governo e voto pelo esforço que estamos fazendo para reconstruir um País melhor. Voto 'sim'. O SR. GIACOBO - Deputado Osmar Terra: voto 'sim'. Total: 14 votos."], ["05/07/2017 09:30:00", "Ata da 178 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de julho de 2017. 9h52, o Sr. João Derly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 150 anos da Sociedade de Ginástica de Porto Alegre; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Altair Schwarz, Presidente da Sociedade de Ginástica de Porto Alegre - SOGIPA; Paulo Wanderley Teixeira, Presidente interino do Comitê Olímpico do Brasil; Vitor Dossa, Presidente do Conselho Deliberativo da SOGIPA; Alexandre Algeri, Vice-Presidente de Esportes da SOGIPA; e Osmar Terra, Ministro de Estado do Desenvolvimento Social. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e fez pronunciamento de sua autoria, como autor do requerimento. O Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Osmar Terra, Ricardo Altair Schwarz, Paulo Wanderley Teixeira, Vitor Dossa e Alexandre Algeri. Usaram da palavra pela ordem a Sra. Yeda Crusius e os Srs. José Fogaça, Carlos Gomes e Pompeo de Mattos. Usaram ainda da palavra os Srs. Felipe Eidji Kitadai, Judoca Olímpico; e Fernando Manuel de Matos Cruz, Vice-Presidente de Formação de Atletas do Comitê Brasileiro de Clubes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h34, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/04/2017 09:30:00", "Ata da 62 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de abril de 2017. 10h01, o Sr. Pompeo de Mattos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se a homenagem aos 90 anos da Rádio Gaúcha ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcelo Rech, Vice-Presidente Editorial do Grupo RBS de Telecomunicações; Cleia Carpe, Conselheira Decana do Conselho Federal da Ordem dos Advogados do Brasil - OAB; Paulo Tonet Camargo, Presidente da Associação Brasileira de Rádio e Televisão - ABERT; Heitor Schuch, Deputado Federal; Marina Silva, ex-Senadora da República; e Osmar Terra, Ministro do Desenvolvimento Social e Agrário. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heitor Schuch e concedeu a palavra ao Sr. Pompeo de Mattos, autor do requerimento. Reassumiu a Presidência o Sr. Pompeo de Mattos, e concedeu a palavra aos Srs. João Derly, autor do requerimento; Afonso Motta, pelo PDT; Onyx Lorenzoni, pelo Democratas; Afonso Hamm, pelo PP; Heitor Schuch, pelo PSB; Mauro Pereira, pelo PMDB; Danrlei de Deus Hinterholz, pelo PSD; Maria do Rosário, pelo PT; e Marcelo Rech e Osmar Terra, componentes da Mesa. Usaram da palavra pela ordem os Srs. José Fogaça, Luis Carlos Heinze e Sandro Alex. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h47, encerrou a sessão. JHC Presidente Paes Landim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/07/2018 11:56:00", "O SR. OSMAR TERRA - Sr. Presidente, foi respeitado o prazo regimental de 24 horas entre uma sessão e outra da Comissão Mista do Congresso. Exatamente no horário em que a Comissão poderia discutir, deliberar foi aberta a reunião, foi feita a pergunta, foi consultado o Plenário. Havia quórum. A sessão foi suspensa, e portanto havia quórum. Sr. Presidente, foi votado e foi decidido. Nós temos agora é que atender ao que foi decidido pela ampla maioria. Se alguém não estava lá para votar ou não quis votar, é outro problema, Sr. Presidente. Esta medida provisória é fundamental para o País, para pacificar a questão das estradas brasileiras e para evitar tumulto."], ["11/07/2018 11:56:00", "O SR. OSMAR TERRA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de contribuir como Relator e partícipe desta Casa, porque estou muito preocupado com o País e com o que aconteceu nessa greve dos caminhoneiros. Eu acho que ninguém pode ignorar o que aconteceu neste País. Há risco de se repetir, porque é um movimento desesperado de quem não tem nada a perder mais, de quem já perdeu quase tudo, que são os caminhoneiros autônomos. Se nós não tivermos a capacidade, a habilidade e a sensibilidade de chegar a um entendimento e garantir que eles possam andar pelo Brasil sem pagar para trabalhar, já conseguimos trazer equilíbrio ao transporte rodoviário, que é o modal que domina tudo. Todo mundo é testemunha do caos que se instalou nesses 10 dias em que os caminhoneiros pararam. Há aqui uma representação importante dos caminhoneiros, são os líderes de fato, são os líderes da rodovia, não são só líderes formais. Em nome desse entendimento, eu queria apresentar algumas emendas aglutinativas que surgiram da conversa com a Frente Parlamentar Mista da Agropecuária, com a Deputada Tereza Cristina, com a intermediação dos Deputados que fazem parte dessa Frente Parlamentar, que permitem que estabeleçamos esse custo mínimo do frete e atendamos a vários pleitos que foram formulados a partir da Frente Parlamentar. Eu acho que isso unifica o Plenário. Eu acho que outras discussões são menores em relação a isso. Nós estamos aqui querendo resolver um problema para o Brasil. Não estamos querendo resolver um problema para um ou outro Deputado, ou para uma ou outra corrente filosófica. Nós estamos querendo resolver uma questão prática para o País. Vou pedir a V.Exa., Sr. Presidente, mais 1 minuto. Eu queria apresentar uma emenda aglutinativa da Emenda n 22 e dos 1 e 4 do art. 5 do Projeto de Lei de Conversão n 20, de 2018, com a seguinte redação: Art. 5. .............................................................. 1 A publicação dos pisos e da planilha a que se refere o caput ocorrerá até os dias 20 de janeiro e 20 de julho de cada ano e os valores serão válidos para o semestre em que a norma for editada . Essa planilha e esse piso vão ser feitos por um grande fórum de que vão participar embarcadores, produtores e caminhoneiros autônomos, para definir, junto com a ANTT, usando critérios técnicos, qual será o custo. Nós não estamos definindo custo nenhum no projeto, só estamos criando uma regra para pacificar, para fazer com que não haja surpresas nem prejuízos para quem realmente bota o caminhão na estrada e tem todo o custo de fazer isso. No 4, se coloca o seguinte - e isto faz parte do acordo -: Art. 5 ............................................................... 4 Os pisos mínimos definidos na norma a que se refere o caput têm natureza vinculativa e sua não observãncia, a partir do dia 20 de julho de 2018, sujeitará o infrator a indenizar o transportador em valor equivalente a 3 vezes a diferença entre o valor pago e o que seria devido, sendo anistiadas as indenizações decorrentes de infrações ocorridas entre 30 de maio de 2018 e 19 de julho de 2018. Essa é uma proposta da Frente Parlamentar Mista da Agropecuária. A segunda emenda aglutinativa aglutina a Emenda n 20 e o caput do art. 7 do Projeto de Lei de Conversão n 20, de 2018, com a seguinte redação: Art. 7 Toda operação de transporte rodoviário de cargas deverá ser acompanhada de documento referente ao contrato de frete, com informações do contratante, do contratado e do subcontratado, quando houver, e também da carga, origem e destino, forma de pagamento do frete e indicação expressa do valor do frete pago ao contratado e ao subcontratado e do piso mínimo de frete aplicável. Isso é para garantir que essa proposta do custo mínimo chegue até quem efetivamente está trabalhando, está rodando com a carga. Srs. Deputados, Sras. Deputadas, eu acho que é uma proposta que anistia, que atende à Frente Parlamentar. Está aqui a Deputada Tereza Cristina conversando. Nós atendemos aos pleitos. Nós simplesmente queremos que se consolide na legislação um piso mínimo, que é o custo mínimo do frete, para que nenhum caminhoneiro trabalhe com prejuízo, para não se chegar ao estado em que eles estão. Eles simplesmente não precisam nem ir para a beira da estrada mais, basta não saírem mais de casa, porque a cada quilômetro que rodam, têm prejuízo, e o País para de maneira assustadora, como parou. Nós não queremos - faço um apelo as nossas Lideranças, ao Líder do Democratas, a todos que estão aqui conversando, a todos os partidos que estão interessados - entrar neste segundo semestre... Se nós não votarmos isso hoje, não sei se vamos votar no segundo semestre. Essa é a questão. E vamos entrar num período crítico, inclusive para nós, de eleição, com o País num tumulto que nós não soubemos resolver. isso que estamos pedindo. Vamos apaziguar, fazer um grande entendimento entre nós e garantir que esses caminhoneiros autônomos possam ter o seu ganha-pão, botar comida na mesa sem precisar destruir os seus bens. A última coisa que eu queria dizer sobre isso é o seguinte: as leis de mercado vão agir. Se nessa planilha se colocar um valor muito alto para 'beneficiar' - entre aspas - o caminhoneiro - coisa que ele nunca teve foi benefício, e nem acumula capital, ele apenas se sustenta -, as próprias empresas vão colocar caminhões, porque vai ser mais vantajoso para elas. Os caminhoneiros sabem disso. Eles não querem perder seu mercado de trabalho. Por isso, estão dispostos a reduzir, e vão reduzir. Eu pedi ao Ministério dos Transportes que fizesse uma tabela provisória de comum acordo com todas as partes, já em 20 de julho, e a partir daí se reduzissem os valores da tabela de 30 de maio e se trabalhasse, a médio prazo, uma tabela com um estudo mais aprofundado, que permita ser exatamente, do ponto de vista científico, o que tem que ser uma tabela para o transporte autônomo de cargas. Era isso. Faço um apelo aos Líderes para que tenhamos entendimento e aprovemos isso o mais rápido possível."], ["11/07/2018 11:56:00", "O SR. OSMAR TERRA - Sr. Presidente, temos um acordo. Há uma modificação aqui no acordo. O SR. PRESIDENTE - Acordo? O SR. OSMAR TERRA - A proposta de acordo acrescenta o que foi falado sobre as emendas aglutinativas: que a multa que será aplicada, se não for cumprido o valor da tabela, em vez de ser três vezes a diferença do preço da tabela, será duas vezes. Isso já foi acordado inclusive com os caminhoneiros, com os líderes dos caminhoneiros. Então, pedimos que seja feita uma votação simbólica, mesmo que haja eventuais destaques. Que seja feita uma votação simbólica para a aprovação."], ["11/07/2018 11:56:00", "O SR. OSMAR TERRA - Sr. Presidente, Srs. Deputados, em nome da unidade e da possibilidade de votarmos de maneira simbólica, neste dia histórico, o frete mínimo dos caminhoneiros - estou em contato com o Governo -, garanto que o Governo vetará este projeto e poderá negociar depois, na votação do veto, algum aspecto diferente. Eu quero pedir que passemos para a votação simbólica. Agradeço ao PSB."], ["11/07/2018 11:56:00", "O SR. OSMAR TERRA - Sr. Presidente, eu queria em primeiro lugar dizer que estou muito orgulhoso de ser membro deste Parlamento, que às vezes é tão achincalhado e agredido na mídia. Aqui demos uma demonstração de que somos capazes de resolver dentro da democracia problemas gravíssimos. Nós os enfrentamos, Sr. Presidente. Eu quero fazer minhas as palavras do Deputado Miro Teixeira, que fez um pronunciamento cuja profundidade talvez não tenha sido notada. Nós estivemos à beira da maior crise institucional das últimas décadas, em função de uma junção do movimento que queria uma melhoria para os caminhoneiros com o movimento político que não queria mais que o País continuasse uma democracia. E os caminhoneiros souberam separar o joio do trigo, souberam atender ao apelo. Aqueles caminhoneiros ali são os verdadeiros líderes da beira da estrada, Sr. Presidente. Não foram os líderes formais: foram os líderes que são ouvidos e respeitados pelos caminhoneiros no WhatsApp. Eles é que foram convidados para conversar. O Governo os recebeu, negociou, colocou em medidas provisórias os seus pleitos e os atendeu. Aqui nós estamos cumprindo esse preceito democrático de respeitar o acordo e de respeitar a democracia, que pode resolver os seus problemas de entendimento. Esse grande entendimento que aconteceu aqui é fruto disso. Estamos todos os partidos juntos. Não importa se em 2015 havia uma crise igual e era outro partido. Não importa agora se é este Governo. O fato é que agora se resolveu. Agora, vamos para o Senado, para terminar o serviço, para garantir o equilíbrio e a paz na estrada."], ["11/07/2018 11:56:00", "O SR. OSMAR TERRA - Sr. Presidente, eu queria fazer um agradecimento a toda a equipe: ao consultor Rodrigo, que foi maravilhoso; ao Bruno e à equipe; e à Rose, que trabalha comigo. Aproveito para fazer uma homenagem aos caminhoneiros, que souberam superar as diferenças e acreditar nesta Casa. Neste momento, eles poderiam estar em greve, pressionando, e nós teríamos, de alguma forma, que resolver o problema. Eles souberam, portanto, respeitar a democracia e esta Casa. Faço uma homenagem ao Deputado Darcísio Perondi, Presidente da nossa Comissão Especial. O Senador, que eu não sei quem era, deveria estar presidindo, já que se tratava de uma Comissão Mista. Ele simplesmente não compareceu. Eu não faço nenhuma crítica ao Senado, uma vez que deve havido algum motivo. No entanto, o Deputado Darcísio Perondi, que era o Vice-Presidente da Comissão, assumiu e conduziu os trabalhos rapidamente e nos brindou com este grande momento. Muito obrigado, Deputado Darcísio Perondi."], ["10/07/2018 18:56:00", "O SR. OSMAR TERRA - Sr. Presidente, Srs. Deputados, em primeiro lugar, eu queria fazer um apelo a esta Casa. Acho que nós estamos apreciando questões de extraordinária importãncia para o País e com consequências imediatas, se votarmos ou se não votarmos. Nós vamos votar medidas provisórias, como a questão da ELETROBRAS, a questão do Rio de Janeiro, que é muito importante, a questão dos agentes comunitários de saúde. Eu tive muito orgulho de ter sido o primeiro Prefeito do Brasil a implantar as equipes de saúde da família, ainda no início da década de 90. Portanto, acho que é de uma importãncia extraordinária reconhecer o trabalho dos agentes comunitários. Temos que reconhecer que diminuiu a mortalidade infantil e as doenças neste País, graças a esse trabalho de prevenção. Meus queridos Deputados, nós estamos tratando também de uma questão de enorme relevãncia: o equilíbrio do setor de transporte rodoviário no Brasil. Precisamos reconhecer a importãncia do trabalho dos caminhoneiros autônomos. Nós vivemos uma das greves mais avassaladoras da história do Brasil. Durante 8 dias, não havia táxis rodando nas ruas; não havia comida nos supermercados; não havia como levar remédios aos hospitais. O Brasil parou de uma maneira assustadora. Esse foi o movimento do desespero de uma categoria que chegou ao limite, que trabalha sempre abaixo do custo, que tem que fazer viagens longas. vezes, ficam 1 mês fora de casa, adoecem. Essa categoria não consegue pagar as contas. Para de pagar o pneu e de fazer a manutenção do caminhão, o que aumenta o risco de acidentes. Essa é uma das categorias mais sacrificadas que existem neste País. Não me venham dizer que isso é lei de mercado - não é! -, porque os atravessadores ficam com a maior parte do ganho dos caminhoneiros autônomos. Eles os contratam porque não querem colocar seus caminhões para fazer esse transporte. Tudo o que nós temos, como roupa, celular, sapato, comida, é transportado pelos caminhoneiros. Eles são os grandes heróis deste País. Um milhão de caminhoneiros autônomos precisa ter seus direitos reconhecidos minimamente. Eles não podem pagar para trabalhar. isso que nós estamos discutindo. Temos que votar essa matéria hoje. Portanto, quero fazer um apelo ao Presidente e a todos os Deputados e Deputadas para seguirmos a ordem de votação das medidas provisórias. Vamos ficar aqui até a hora necessária, mas vamos dar uma resposta a esse setor. Vamos evitar uma nova greve. Vamos evitar sobressaltos. Imaginem, Sras. e Srs. Deputados, se não votarmos essa matéria antes do recesso e chegarmos ao segundo semestre com um tumulto neste País, com todas as dificuldades. Todos nós vamos entrar em campanha eleitoral e vamos ser responsáveis, se não houver paz na estrada do Brasil. Meus queridos companheiros Deputados e Deputadas, hoje temos que dar uma resposta não só aos caminhoneiros mas também aos País, mostrando-lhes que esta Casa pode tratar desse assunto, fazer uma grande articulação e trazer de volta a estabilidade para o transporte rodoviário brasileiro. Eu quero fazer este apelo: que fiquemos para votar o projeto dos agentes de saúde e, logo em seguida, o projeto que trata do custo mínimo do frete no País. Não estamos abolindo o mercado. Estamos garantindo o mínimo para que o caminhoneiro não pague para trabalhar, e hoje ele não tem tido essa possibilidade. Sr. Presidente, Sras. e Srs. Deputados, chegou a hora de dar essa resposta. Não podemos mais manter o Brasil em sobressalto. Quero dizer a todos aqueles que estão em dúvida e achando que os caminhoneiros estão cobrando demais, que o acordo feito pelo Governo foi necessário. E foi este Governo que fez esse acordo. Em 2015 nós tentamos fazer um acordo, e não saiu nada. Este Governo foi sensível, fez o acordo e reduziu o preço do óleo diesel . Todos se beneficiaram, inclusive as empresas de transporte urbano, os agricultores, enfim, todos tiveram benefícios. E agora há esse compromisso do Governo com os caminhoneiros. um compromisso nosso, é um compromisso do País, para fazer com que eles possam viajar tranquilos e continuem prestando esse grande serviço ao Brasil. Portanto, a nossa omissão ao não votar hoje essa questão dos caminhoneiros é jogar o País na incerteza, é jogar o País de novo no risco de paralisação. E aí não adianta dizer que não temos nada a ver com isso, porque está passando por esta Casa o momento certo e a oportunidade de resolver essa questão. Sras. e Srs. Deputados, eu faço este apelo para que fiquemos até a hora que for necessária, não vamos arredar pé. uma noite só de uma semana que nós vamos ter que ficar mais um tempo, e é nesta noite que nós vamos decidir o futuro do transporte rodoviário do País. Não se assustem com a tabela. Os caminhoneiros estão dispostos a mudar, a reduzir essa tabela. Estão dispostos a negociar. E é isso o que nós estamos conversando com os embarcadores, com as empresas de transporte. Hoje está valendo uma tabela e uma lei, a medida provisória é lei. Há multa para quem não a está cumprindo, há um valor que pode estar defasado e que precisa de ajustes, mas é isso o que está valendo. Se nós não votarmos, vai continuar valendo isso até outubro. Mas não é isso o que os caminhoneiros nem as empresas querem. As empresas estão precisando de uma nova tabela e eles estão dispostos a negociar. Inclusive, estamos propondo ao Ministério do Trabalho uma nova tabela, no dia 20 de julho, acordada entre as partes. Vai ter um fórum com embarcadores, empresas e caminhoneiros para acertar isso. Vamos dar um voto de confiança e vamos resolver esse problema. Este é o apelo que faço a esta Casa. Muito obrigado."], ["04/07/2018 22:56:00", "O SR. OSMAR TERRA - Eu considero da maior importãncia a votação da Medida Provisória n 832, de 2018, não só porque eu fui Relator, mas porque ela representa hoje um fator de tranquilidade, de paz neste País. Ela restabelece o equilíbrio que deveria existir no transporte rodoviário, em que só uma parte tem que pagar o preço, tem que trabalhar abaixo do custo, tem que deixar de repor as peças do caminhão e de trocar o pneu para colocar comida na mesa. O caminhoneiro autônomo é uma vítima de um transporte distorcido, em que ele é o fator de desequilíbrio político, porque ele não tem mais nada para perder e vai voltar a fazer greve, vai voltar a paralisar este País, com enorme prejuízo para a economia brasileira, como foi nesses 10 dias. A economia brasileira, em apenas 10 dias, teve um prejuízo gigantesco. Houve também o desequilíbrio de toda a política de controle inflacionário. E nós ainda vamos pagar um preço muito alto por isso. Não querer resolver esse problema agora, não trabalhar com a ideia de que é possível ter um custo mínimo do frete no Brasil, é manter a instabilidade, o desequilíbrio. E vamos entrar num processo eleitoral com um tumulto generalizado no Brasil. isso que nós não queremos. Os caminhoneiros estão dispostos a fazer acordo. Fizemos um acordo com as empresas, que estão decididas a ser atendidas no básico, com as emendas que nós podemos fazer no plenário."], ["04/07/2018 18:04:00", "O SR. OSMAR TERRA - Sr. Presidente, o MDB também defende que a MP 832, dos caminhoneiros, seja votada com a máxima urgência. Há uma tendência para o acordo geral, inclusive com a Frente Parlamentar da Agricultura."], ["05/06/2018 19:32:00", "O SR. OSMAR TERRA - Sr. Presidente, Sras. e Srs. Deputados, gostaria de fazer algumas colocações a respeito das críticas que permanentemente escuto neste plenário diante da situação dos caminhoneiros, da PETROBRAS e da área social do Governo. Em primeiro lugar, posso dizer que a área social do Governo, que eu tive a honra de dirigir nos últimos 2 anos, avançou, e avançou muito, em relação ao que se fazia antes. Primeiro, fizemos uma depuração de quem recebia, sem necessidade, transferência de renda do Governo: até empresários, donos de propriedades, políticos em vários lugares do Brasil recebiam auxílio do Bolsa Família sem necessidade. Pasmem, num processo que durou um ano e meio, saíram do programa 5 milhões de famílias, que não precisavam estar no programa, nunca precisaram estar no programa! Poucos desses 5 milhões saíram porque melhoraram de vida e pediram para sair. A grande maioria foi retirada do programa porque não precisa lá estar. O programa, que tinha 5 milhões de famílias em 2005, tinha, em 2015, 15 milhões de famílias. Dez milhões de famílias, entre 2005 e 2015, precisaram receber auxílio do Bolsa Família porque empobreceram, e empobreceram muito. Era esta a justificativa. Não houve redução da pobreza, nem das desigualdades. A desigualdade continua a mesma, tendo como referência a desigualdade que havia em 2003. Portanto, todo discurso em cima deste programa de que reduziram as famílias e os investimentos não é verdadeiro. Havia permanentemente 1 milhão de famílias todo mês esperando para entrar no programa, mas não conseguiam. Elas realmente precisavam, mas não conseguiam porque a vaga estava ocupada por quem não precisava. Hoje, não existe mais fila no Bolsa Família. No Bolsa Família, a fila é zero! Todo mundo que precisa entrar no programa, ao procurar o serviço social do Município, no mesmo mês ou no mês seguinte, já passa a receber o benefício, se realmente precisar. Saíram 5 milhões e entraram 3,5 milhões que realmente precisavam entrar. Não existe fila! Pegamos o Bolsa Família, que estava sem reajuste por 2 anos, com inflação de 10% ao ano, no Governo Dilma Rousseff, e demos um reajuste recorde de 12,5% no ano de 2016 e, agora, em 2018, um reajuste de 5,6%. Portanto, somando os reajustes e a queda da inflação, tivemos o melhor período de poder aquisitivo na história do Bolsa Família. Sr. Presidente, Sras. e Srs. Deputados, é importante restabelecer a verdade. Não fizemos apenas isso. Foi criado também o Programa Criança Feliz, para acompanhar os filhos das famílias do Bolsa Família que precisavam de apoio, estímulo e acompanhamento para desenvolver suas competências socioemocionais e cognitivas. Hoje quase 450 mil crianças estão sendo acompanhadas em casa, todas as semanas, em todos os Estados brasileiros, em mais de 2 mil Municípios. Sr. Presidente, na nossa área de atuação, fizemos um pente fino no auxílio-doença pago pelo INSS. O auxílio-doença, que se destina às pessoas que não podem trabalhar por estarem doentes, estava havia mais de 2 anos sem revisão, e 85% das pessoas que foram reavaliadas voltaram a trabalhar, porque não precisavam receber o auxílio-doença. Havia pessoas com fratura no braço que melhoraram, um problema que se resolveu em 5 ou 6 meses, mas recebiam o auxílio-doença por 10 anos. Não havia controle dos gastos públicos. Srs. Deputados, Sras. Deputadas, só isso gerou uma economia, no ano passado, de 5 bilhões, e neste ano chegaremos a 15 bilhões de reais. Isso equivale a duas ELETROBRAS, já que estamos discutindo muito esta questão. Era como se estivessem gastando duas ELETROBRAS sem necessidade, com pessoas que não mais precisavam receber o auxílio-doença. Portanto, Sr. Presidente, Sras. e Srs. Deputados, este foi o trabalho realizado na área social, um trabalho de respeito ao dinheiro público, ao gasto público, dinheiro de todo mundo. O Benefício de Prestação Continuada da Assistência Social - BPC aumentou porque também aumentou o número de pessoas pobres, com deficiência física, pessoas que sofreram muitos acidentes de trãnsito, devido às situações que a economia e o transporte no Brasil acabam propiciando. O BPC, é bom lembrar, é o dobro do Bolsa Família. O BPC foi criado em 1996, no Governo Fernando Henrique Cardoso. Repito: o BPC é o dobro do Bolsa Família. Gasta-se o dobro para manter as pessoas com deficiência física e mental, com necessidades especiais, e as pessoas com mais de 65 anos que não têm direito nem à aposentadoria, já que recebem um salário mínimo por mês. Criamos os centros de acompanhamento das vítimas do vírus zika, os Centros-Dia. As ações que fizemos na área social, podemos compará-las às de qualquer outro Governo, e temos orgulho do nosso Governo. Portanto, essa conversa de tentar colar no Governo e dizer que o Governo Michel Temer não se preocupa com a área social nem com a situação da população é mentira, é conversa! Quero dizer mais, Sr. Presidente, lembrando agora o movimento dos caminhoneiros. Eu acompanhei, em 2015, o movimento dos caminhoneiros e agora o movimento que busca ajudar nas negociações. Em 2015, não podiam falar nas reuniões nem os Deputados nem os caminhoneiros. Os caminhoneiros não foram atendidos em nada! A origem do movimento atual está em 2015, no não atendimento dos pleitos dos caminhoneiros. Sr. Presidente, toda a pauta foi... O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/06/2018 16:04:00", "O SR. OSMAR TERRA - O MDB vota 'não', pelo acordo, Sr. Presidente. Mas eu queria aproveitar este minuto e dizer que esta acusação que se faz ao Governo, esta acusação sem pé nem cabeça de que o Governo está destruindo a PETROBRAS, vem de pessoas que apoiaram os Governos Lula e Dilma, que liquidaram, destruíram a PETROBRAS com a corrupção mais degradante da história deste País. O que está se fazendo agora é tentar ressuscitar uma empresa que estava quebrada. claro que tem que regular preço, tem que ver como vão se administrar os preços. Está-se saindo de uma crise em relação ao preço do óleo diesel . Mas vamos nos lembrar de Pasadena. Vamos nos lembrar de todos os diretores da PETROBRAS demitidos por corrupção. Vamos nos lembrar da Lava-Jato, que tem um dossiê, o maior da história do Brasil, sobre a corrupção feita nesta empresa. Então, não dá para pregar moral desse jeito, falando..."], ["30/05/2018 09:00:00", "Ata da 134 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de maio de 2018. 10h12, o Sr. Alessandro Molon, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou a homenagem ao Dia Mundial Sem Tabaco; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay, Deputada Federal; Cristina Lemos Barbosa Furia, professora e fonoaudióloga da Universidade de Brasília - UnB e representante da Associação de Cãncer de Boca e Garganta - ACBG; e Adriana Carvalho, Diretora Jurídica Aliança de Controle do Tabagismo - ACT Promoção da Saúde. O Sr. Presidente deu como lido o discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia, e convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Sr. Alessandro Molon, autor do requerimento; e às Sras. Cristina Lemos Barbosa Furia e Adriana Carvalho, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Silva, Sóstenes Cavalcante e Osmar Terra. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h09, encerrou a sessão. Valdir Colatto Presidente Angelim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/05/2018 14:16:00", "O SR. DEPUTADO OSMAR TERRA - Sr. Presidente, Sras. e Srs. Deputados, eu venho aqui na condição de quem militou e milita desde 2015 pela causa dos caminhoneiros. Estive junto com os caminhoneiros na mobilização de 2015. Fiquei comovido com o sofrimento e com a luta dos caminhoneiros lá na minha terra, em Santa Rosa, quando os caminhoneiros autônomos foram para a beira da estrada, pois não tinham mais o que fazer. Naquela época, havia uma recessão, e os caminhoneiros tinham dificuldade de conseguir carga para transportar. Estão aqui o Fábio Roque, que é lá de Santa Rosa e foi um dos líderes nacionais daquele movimento; o Lit, de Ijuí; e o Ivar, que está em Mossoró hoje. Foram eles os líderes que me ensinaram muito sobre as necessidades e a luta dos caminhoneiros. Imbuídos desse espírito, montamos uma Comissão Especial na Cãmara dos Deputados para tratar da questão dos caminhoneiros. Eu fui o Presidente dessa Comissão, e o Relator foi o Deputado Celso Maldaner. O Governo não atendeu praticamente nada em 2015. Se tivesse resolvido muitas coisas em 2015, não existiria esse movimento hoje. Mas o Governo não atendeu a praticamente nada. Nós juntamos as reivindicações dos caminhoneiros e fizemos projetos de lei em cima dessas reivindicações - 8 projetos de lei foram produzidos. O Deputado Valdir Colatto colocou em uma medida provisória o fim do PIS/COFINS e da CIDE sobre o óleo diesel . Isso foi aprovado nesta Casa e no Senado, mas foi vetado pela Presidente Dilma, em 2015. Essa luta nós acompanhamos, meus queridos Deputados Valdir Colatto e Celso Maldaner, há muito tempo. Posso dizer que o que foi atendido pelo Governo neste domingo foi a pauta inteira dos caminhoneiros. A pauta inteira! Toda! Inclusive tudo o que não tínhamos resolvido lá nós resolvemos aqui, está sendo resolvido agora. O Governo teve sensibilidade para resolver. Quero dizer que para as reuniões que foram feitos foram convidadas entidades nacionais. Após isso, foram convidados também líderes de caminhoneiros que ficaram fora daquela reunião, que não aceitaram o resultado daquela reunião ou que ficaram barrados na portaria. O Chorão, que está aqui, foi convidado para a reunião de domingo, por vários líderes que estavam na reunião também. Esta história de dizer que houve gente que não foi convidada não procede. Foram todos convidados, e respeitamos a liderança deles - a liderança do Chorão; a liderança dos companheiros de Barra Mansa; a liderança do Baitaca, do Mato Grosso; a liderança do Lit; e principalmente a liderança do Fonseca, que é o Presidente da Associação Nacional dos Condutores Autônomos. Estavam representados, sim, os líderes caminhoneiros. Desculpe-me, Deputado Cabo Daciolo, mas estavam representados, sim. E eles trouxeram a pauta, que era a mesma. Só que eles queriam efetividade, queriam que a pauta fosse decidida e fosse algo objetivo. Eles não queriam esperar, por exemplo, que a lei que trata do frete mínimo seja votada no Senado. O Presidente foi sensível e estabeleceu uma medida provisória, que passou a vigorar agora. O texto da Lei n 121 está vigorando desde ontem. Estão vigorando os 30% dos fretes da CONAB para as cooperativas de caminhoneiros. Está vigorando como lei a questão do eixo levantado, desde ontem, para todas as rodovias brasileiras, sejam federais, estaduais ou municipais. Foi retirado todo o valor do PIS/COFINS, que vai valer até o fim do ano. Todo o valor do PIS/COFINS! O valor dos impostos federais foi retirado do preço do óleo diesel . E isso vai valer até o final do ano. Foi congelado o valor atual, porque uma coisa é retirar o imposto, outra coisa é a oscilação de preço. Foi congelado o valor, com a retirada do PIS/COFINS e da CIDE, por até 60 dias. E a cada mês isso será reavaliado, o que é importante, porque o preço do mercado pode cair. Se deixarmos o nosso preço congelado, o preço do mercado pode cair e o nosso preço pode ficar mais alto que ele. Vamos discutir a questão da PETROBRAS separadamente, porque, vamos combinar, ela estava quebrada há 2 anos atrás. Ela foi ressuscitada. Agora, se a política que está sendo feita é correta, essa é uma questão para se discutir - eu acho que tem que mudar. Mas isso deve ocorrer sem quebrar a PETROBRAS de novo. Sr. Presidente, Srs. Deputados, eu quero acrescentar que hoje na ANTT foi estabelecida uma tabela mínima de fretes, que entra em publicação hoje. Vai ficar em torno de 6 a 7 reais o quilômetro rodado. Isso vai ser controlado pelo Código Identificador da Operação de Transporte - CIOT."], ["28/05/2018 16:28:00", "O SR. OSMAR TERRA - Sr. Presidente, em 2015, eu acompanhei o movimento dos caminhoneiros, tive a honra de ser Presidente da Comissão Externa que tratou da situação dessa categoria. Muitas das legislações que estão aí são desse tempo. Eu queria esclarecer que o que o Governo Temer anunciou ontem foi a maior conquista da história do movimento desse segmento. Eu queria dizer para os Deputados do PCdoB e do PT que me antecederam que, em 2015, os caminhoneiros ficaram ao relento, não tiveram nenhum pleito atendido pelo Governo Dilma - nenhum! -, e ainda eram expulsos das reuniões. Eles estão aqui dizendo que são a favor dessa categoria, mas, quando estiveram no poder, não ajudaram. Agora, os caminhoneiros tiveram a maior conquista da história: a redução de todos os impostos federais. E o Projeto de Lei da Cãmara n 121, de 2017, que cria uma política de preços mínimos para os fretes rodoviários, está em medida provisória hoje... O SR. PRESIDENTE - Muito obrigado, Deputado."], ["08/05/2018 10:00:00", "Ata da 100 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de maio de 2018. 10h05, o Sr. Lúcio Vale, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos quinze anos do Centro de Debates Estratégicos da Cãmara dos Deputados - CEDES; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Carlos Marun, Ministro da Secretaria de Governo da Presidência da República; Vitor Lippi, Deputado Federal e relator do estudo do CEDES - Desenvolvimento Regional; Paulo Teixeira, Deputado Federal e relator do estudo do CEDES - Segurança Pública; Cristiane Brasil, Deputada Federal e relatora do estudo do CEDES - Envelhecimento; Ronaldo Benedet, Deputado Federal e relator do estudo do CEDES - Mobilidade Urbana; Luiz Piauhylino, Ex-Deputado Federal e Ex-Presidente do CEDES; e Luiz Fernando Botelho de Carvalho, Diretor da Consultoria Legislativa da Cãmara do Deputados e Secretário Executivo do CEDES. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente convidou o Sr. Ronaldo Benedet a proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Lúcio Vale, autor do requerimento. Reassumiu a Presidência o Sr. Lúcio Vale e concedeu a palavra aos Srs. Pedro Uczai, pelo PT; Evair Vieira de Melo, pelo PP; Alex Canziani, pelo PTB; Raquel Muniz, pelo PSB; Osmar Terra, pelo PMDB; e aos Srs. Carlos Marun, Vitor Lippi, Luiz Fernando Botelho de Carvalho, Cristiane Brasil, Luiz Piauhylino, Ronaldo Benedet e Paulo Teixeira, componentes da Mesa. O Sr. Presidente convidou o Mestre de Cerimônias para anunciar a entrega de placas comemorativas aos seguintes homenageados: Luiz Piauhylino, Cristiane Brasil, Ronaldo Benedet, Paulo Teixeira e Luiz Fernando Botelho de Carvalho, componentes da Mesa; Capitão Augusto, relator do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Evair Vieira de Melo, relator do estudo do CEDES - 'Perdas e desperdício de alimentos'; José Humberto, Ex-Deputado Federal, relator do estudo do CEDES - 'Capital Empreendedor'; Paulo Henrique Lustosa, relator dos estudos do CEDES - 'Alternativas de políticas públicas para a banda larga' e 'Um computador por aluno: a experiência brasileira', neste ato representado por seu pai; Pedro Uczai, relator do estudo do CEDES - 'Energias renováveis - riqueza sustentável ao alcance da sociedade'; Marcondes Gadelha, Senador da República, relator do estudo do CEDES - 'O mercado de software no brasil'; Mozart Vianna de Paiva, Ex-Secretário-Geral da Mesa da Cãmara dos Deputados e Assessor Especial da Presidência da República; Cassia Regina Ossipe Martins Botelho, Chefe de Gabinete do Presidente da Cãmara dos Deputados; Wagner Soares Padilha, Secretário-Geral da Mesa da Cãmara dos Deputados; Eduardo Fernandez Silva, Consultor Legislativo da Cãmara dos Deputados e Ex-Secretário Executivo do CEDES; José Theodoro Mascarenhas Menck, Diretor Adjunto da Consultoria Legislativa da Cãmara dos Deputados; Ludmila Lamounier, Diretora Adjunta da Consultoria Legislativa da Cãmara dos Deputados, representada pelo Sr. Luiz Fernando Botelho de Carvalho; André Freire da Silva, Diretor do Centro de Documentação e Informação da Cãmara dos Deputados; Lucio Henrique Xavier Lopes, Diretor Geral da Cãmara dos Deputados; Alex Canziani, relator do estudo do CEDES - 'Alternativas de financiamento do Ensino Superior'; Ana Lígia Mendes, Diretora da Coordenação Edições Cãmara dos Deputados; Alberto Pinheiro de Queiroz Filho, Consultor Legislativo da Cãmara dos Deputados, responsável pela elaboração dos prefácios e apresentações dos 23 estudos publicados pelo CEDES; Alexandre Candido de Souza, Auditor Federal de Controle Externo do Tribunal de Contas da União, Coordenador do estudo do CEDES - 'Brasil 2050: desafios de uma nação que envelhece'; Ana Valeska Amaral Gomes, Consultora Legislativa da Cãmara dos Deputados, Coordenadora do estudo do CEDES - 'Um computador por aluno: a experiência brasileira'; Antônia Maria de Fátima Oliveira, Consultora Legislativa da Cãmara dos Deputados e Coordenadora do estudo do CEDES - 'O desafio da mobilidade urbana e agenda de segurança cidadã: por um novo paradigma'; César Costa Alves de Mattos, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'A Dívida Pública brasileira'; Claudio Nazareno, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capacitação tecnológica da população'; Claudionor Rocha, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Gustavo Roberto Corrêa da Costa Sobrinho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Desafios à convivência com a seca'; Ivãnia Ghesti-Galvão, Analista Judiciária no Tribunal de Justiça do Distrito Federal e dos Territórios, Coordenadora do estudo do CEDES - 'Avanços do Marco Legal da Primeira Infãncia'; José de Sousa Paz Filho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Alternativas de Políticas Públicas para Banda Larga'; Marcos Pineschi Teixeira, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capital Empreendedor'; Maurício Boratto Viana, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Instrumento de Gestão das '; Renato de Sousa Porto Gilioli, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Instituições de Ensino Superior e Desenvolvimento Regional: potencialidades e desafios'; Ricardo Chaves de Rezende Martins, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Alternativas de Financiamento do Ensino Superior'; Rodrigo Hermeto Corrêa Dolabella, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Perdas e Desperdício de Alimentos'; Suely Mara Vaz Guimarães de Araújo, Consultora Legislativa da Cãmara dos Deputados, Presidente do IBAMA e Coordenadora do estudo do CEDES - 'O Desafio da Mobilidade Urbana'; Tarcísio Gomes de Freitas, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Arco Norte: um Desafio Logístico' e Secretário Especial do Programa de Parcerias de Investimentos da Secretaria-Geral da Presidência da República; Adelmar Silveira Sabino, Ex-Diretor-Geral da Cãmara dos Deputados, neste ato representado pela sua filha, Cristina Sabino; José Linhares, Ex-Deputado Federal, relator do estudo do CEDES - 'Responsabilidade na Gestão Pública: os desafios dos municípios', neste ato representado pelo Sr. Marcelo Ponte, Assessor Parlamentar no Senado Federal; Luiz Henrique Cascelli de Azevedo, Consultor Legislativo da Cãmara dos Deputados, Ex-Secretário Executivo do CEDES; Rubens Otoni, relator do estudo do CEDES - 'Agenda de Segurança Cidadã: por um novo paradigma', representado pelo Sr. Berilo Leão, Coordenador Político; Inocêncio Oliveira, Ex-Deputado Federal, representado pela Sra. Rena Oliveira, servidora pública; Ely Cesar Borges, designer gráfico e servidor do Centro Cultural da Cãmara dos Deputados; Paulo Motta, Articulador Institucional do CEDES; e Lúcio Vale, Presidente do CEDES, relator do estudo 'Arco Norte: um Desafio Logístico'. Durante a cerimônia de entrega das placas comemorativas assumiram sucessivamente a Presidência os Srs. Paulo Teixeira, Ronaldo Benedet e Lúcio Vale, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente convidou todos para visitar a exposição do CEDES 'A Cãmara Pensando o Brasil', no espaço Mário Covas, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h16, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 11:16:00", "O SR. OSMAR TERRA - Sr. Presidente do CEDES, Deputado Lúcio Vale, na pessoa de quem eu saúdo todos Deputados e Deputadas que participam desse centro de excelência do debate das políticas públicas e das leis neste País. Quero cumprimentá-lo não só pelo aniversário do CEDES, mas também pelo resultado que o CEDES tem-nos dado. Já tivemos oportunidade de ouvir vários Deputados e Deputadas nesta sessão, como a Deputada Raquel Muniz, a Deputada Cristiane Brasil, que apresentaram a vantagem de existir este Centro para o debate legislativo. Eu acho que o CEDES é a essência da qualidade dos debates sobre políticas públicas no País. Ele é fundamental nesse processo. Ele é uma clara demonstração da seriedade, da preocupação com a qualidade do que é feito no Parlamento brasileiro, em particular na Cãmara dos Deputados. Em tempos bicudos, é muito fácil enxovalhar uma reputação, tentar desmoralizar o Parlamento. Muitas vezes, quem tenta fazer isso se esquece que este Parlamento está aqui pelo voto popular. Todos que estão aqui foram eleitos para exercer essa função. Neste momento, em que há todo esse clima hostil em relação à prática parlamentar, à prática da política no Brasil, e alentador ver os CEDES funcionando, produzindo conhecimento, produzindo propostas de políticas públicas. um alento não só para nós Parlamentares, como também para a sociedade brasileira. Eu sou médico de profissão e sempre pautei a minha prática política baseada em evidências. Como na profissão nós não podemos receitar um remédio sem saber o efeito que ele causa, ler trabalhos, ver as evidências de que aquele medicamento realmente funciona ou não, acho que na política não é diferente. Na política nós temos que propor leis que realmente sejam transformadoras, leis que tenham evidências. Como dizia um velho filósofo alemão, o critério da verdade é a prática. Ver na prática o que funcionou, o que funciona e o que não funciona, e até mudar a lei se ela não estiver funcionando. preciso que haja esse espírito aqui. claro que esta Cãmara, este Parlamento representa a diversidade do pensamento no Brasil, mas existem pensamentos que levam a desastres e pensamentos que levam a uma nova vida, à melhoria da qualidade de vida. Penso que esse debate também perpassa pelo CEDES e é extremamente relevante em várias questões que envolvem o básico do básico da qualidade de vida da população brasileira. Então, como participante do CEDES na questão da primeira infãncia, eu queria dizer que nós publicamos um estudo sobre o Marco Legal da Primeira Infãncia que teve uma contribuição importante do CEDES e também de muitos Deputados que se dedicaram e se aprofundaram. Há Deputados que, sem recursos especiais da Cãmara, por sua conta, por conta do seu gabinete, fizeram um curso na Universidade de Harvard ao longo desses últimos 5 anos - 60 Deputados. Eles fizeram curso na USP, fizeram projetos para trabalhar a questão da primeira infãncia. A primeira infãncia, para mim, é o momento mais revolucionário da vida humana, período em que realmente se define a capacidade plena do desenvolvimento humano. Não há possibilidade nenhuma de diminuirmos a pobreza, a desigualdade no Brasil se não investirmos no desenvolvimento humano, em particular no seu período mais definidor, mais crítico, que é o início da vida. Hoje a ciência mostra - estou falando aqui em evidências científicas -, que é justamente nos primeiros mil dias de vida que se organizam no cérebro humano, pelo estímulo do meio, pelo estímulo de quem cuida da criança, e se desenvolvem todas as competências básicas que o ser humano vai utilizar ao longo de toda a vida. o momento mais importante, é o momento em que, se nós investirmos, como estamos investindo no Programa Criança Feliz, do Governo Federal, como o marco da primeira infãncia mostra, é possível mudar a história de vida daquela criança, daquela família. Com isso, a criança terá, realmente, um rendimento muito maior na escola e na vida, e assim nós vamos prevenir a violência e diminuir as desigualdades e a pobreza no Brasil. Em médio e longo prazo, não há nada mais transformador do que o investimento na primeira infãncia. Então, estou muito feliz por estar aqui, comemorando com o Presidente e com os Deputados que participam deste evento do CEDES. O CEDES tem que continuar nesse caminho e cada vez mais se afirmar como o grande polo de debate por uma política pública de qualidade no Brasil. Muito obrigado, Sr. Presidente."], ["03/05/2018 15:12:00", "O SR. OSMAR TERRA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de tecer alguns comentários em face das colocações feitas aqui pela Deputada que me antecedeu. muito interessante o raciocínio do PT quando analisa a política. um raciocínio de fábulas, que trabalha com fábulas, é fabuloso no sentido da fábula. Tudo o que é bom e aconteceu de bom no Brasil começou com o Governo do PT, o resto tudo não prestava. Para mim, o impacto maior da campanha de 2002, que elegeu Lula Presidente, foi o ex-Presidente Lula beijando a bandeira brasileira e dizendo: 'Eu quero um País decente' . Havia inclusive uma propaganda em que apareciam ratos comendo a bandeira brasileira e a puxando para dentro da toca, e a propaganda dizia: 'Xô, corrupção! O PT vai acabar com a corrupção. O PT quer um País decente' . O povo brasileiro é testemunha do que aconteceu depois disso. Esse discurso virou uma ironia, porque foi sistematizada a corrupção no Brasil nesse período. Nesses quase 14 anos, foi sistematizada a corrupção de uma maneira nunca antes vista neste País, que levou à destruição da maior estatal brasileira, que era a maior empresa do Brasil e hoje não é mais, a nossa PETROBRAS. Apossaram-se da PETROBRAS para saqueá-la. Foi isso que aconteceu no Brasil, e não foi só com a PETROBRAS, com os fundos de pensão também. Os carteiros hoje estão quase o dobro da sua contribuição para aposentadoria, para cobrir o rombo que foi deixado no fundo de pensão deles. Aconteceu uma coisa semelhante no fundo de pensão da Caixa, do Banco do Brasil, da PETROBRAS. O dinheiro era colocado conforme as necessidades de quem controlava o fundo de pensão, e não conforme as necessidades dos que o pagavam. E não ficou só nisso. O BNDES financiou todas as novas grandes empresas Brasil: o Sr. Eike Batista, a JBS, as empreiteiras, todas as grandes empreiteiras, cuja maioria dos seus dirigentes está presa. Todos receberam financiamentos multimilionários, bilionários, aliás, multibilionários. importante dizer também que a desigualdade no Brasil entre ricos e pobres não desapareceu. Em 2003, os 10% mais ricos concentravam 51% da renda. Em 2014, os 10% mais ricos concentravam 55% da renda no Brasil. Por que a desigualdade não desapareceu? Porque os bancos tiveram lucros gigantescos. Os maiores lucros da história foram no Governo petista Lula e Dilma - parte do Governo Dilma. Mais do que isso, no tocante à concentração de renda, o BNDES colocou seis vezes mais recursos públicos sob a forma de subsídios e sob as mais diversas formas para essas grandes empresas criadas a pão de ló no Governo petista do que colocou no Bolsa Família - seis vezes mais! Eu tenho os dados! Até o mês passado, eu era Ministro do Desenvolvimento Social e tenho os dados para discutir com quem quiser. Não havia como desconcentrar a renda, não havia como diminuir a desigualdade no Brasil. Foi um Governo que fazia um discurso para a população pobre e tinha uma prática completamente diferente, inclusive uma prática obscura e clandestina quando ainda não estava no Governo. Eu vou dar alguns dados sobre esse discurso que o PT tenta ver se cola de que a fome voltou no Governo Temer, voltaram as dificuldades no Brasil e agora os pobres estão sofrendo muito mais. Pois bem, o legado que nós recebemos, quando o Presidente Temer assumiu, foi de 14 milhões de desempregados, recessão e a inflação galopando - todo o mês o trabalhador brasileiro comprava menos comida devido à inflação. Isso não aconteceu só com o trabalhador. O Programa Bolsa Família, em todo o período petista, começava com determinado valor e, logo após o reajuste, esse valor caía e ficava negativo. O que a população do Bolsa Família comprava no início do ano era muito menos do que ela conseguia comprar no fim do ano, porque os reajustes não acompanhavam a inflação. Nos 2 últimos anos do Governo Dilma, a inflação foi de 11% ao ano e não houve nenhum reajuste do Bolsa Família. Em decorrência disso, a população do Bolsa Família passou a consumir 20% a menos de comida. A linha divisória entre a pobreza e a pobreza extrema, que caracteriza as necessidades da população do Bolsa Família, prevê que o Bolsa Família complementa a renda de uma família pobre para ela não cair na extrema pobreza. O que é extrema pobreza? a incapacidade de colocar comida suficiente na mesa para repor as calorias que o ser humano gasta todo o dia, e quem trabalha gasta mais um pouco ainda. Portanto, o Bolsa Família é um programa previsto para não deixar ninguém passar fome. Ele não é o maior programa de transferência de renda, o maior programa de transferência de renda é o BPC - Benefício de Prestação Continuada, que equivale ao dobro do Bolsa Família e repassa um salário mínimo para famílias mais pobres, para pessoas com alguma necessidade especial, deficiência física, mental, idosos com mais de 65 anos que não tenham aposentadoria. O valor do BPC é ao redor de 56 bilhões de reais e do Bolsa Família é de 29 bilhões de reais, neste ano, quase o dobro. Só que o Bolsa Família tem mais marketing, chega para as famílias pobres brasileiras muito mais recursos pelo BPC do que pelo Bolsa Família, mas o marketing do Bolsa Família é maior. A média de repasse por família é de 180 reais, mas o repasse é para um número maior de famílias. Nesse período do nosso Governo, fomos ver o que o Bolsa Família tinha de real, quantas famílias havia no programa e descobrimos que havia milhões de famílias esperando de 1 a 2 anos para entrar no programa, e não conseguiam entrar, e milhões de famílias dentro do programa com renda muito maior do que declaravam, e não saíam. Nós fizemos um pente-fino, tiramos 5 milhões de famílias, havia empresários, donos de frota de caminhão, políticos, Vereadores, Prefeitos, que estavam recebendo o Bolsa Família, porque o cadastro é feito no Município; e havia uma legião de famílias, milhões que não conseguiam entrar, que passavam fome porque não conseguiam entrar no Bolsa Família. Desde julho do ano passado, com o pente-fino que nós fizemos - saindo esses 5 milhões de famílias, entrando 3,6 milhões de famílias -, o Bolsa Família não tem mais fila. Não existe um Município brasileiro onde alguém que precise do Bolsa Família tenha que esperar mais de 30 dias para começar a receber. Portanto, se a fome está lá, quem conhece essa situação são os assistentes sociais e são os programas de assistência social das Prefeituras, eles estão colocando dentro do Bolsa Família todo mundo que precisa, para que não venham passar fome. Portanto, não aumentou a fome no Brasil, porque desde julho do ano passado não tem fila e toda a população que precisa está dentro do programa, e quem não precisava saiu. Fizemos também um pente-fino no auxílio-doença. Descobrimos 1,8 milhão de pessoas que estavam há mais de 2 anos sem revisão. Começamos a revisão, 85% saíram do auxílio-doença, porque não precisavam. Gente que havia quebrado o braço há 10 anos, estava recebendo o auxílio-doença. Economizamos 5 bilhões de reais. O dinheiro estava sendo jogado pela janela nos governos petistas. Até o final deste ano deixaremos de gastar inutilmente 20 bilhões de reais de dinheiro público para gastar com quem realmente precisa. Ele vai para os aposentados, para as necessidades sociais. Vejam, 20 bilhões de reais - são duas ELETROBRAS - só com o controle que foi feito. Portanto, essa história de fazer campanha de Natal sem Fome, porque a fome voltou, não tem base nenhuma em dados, não existem dados. Os dados que nós temos, os últimos dados da fome inclusive mostram que diminuiu o número de pessoas que passavam fome no Brasil nos últimos 2 anos. Isso é conversa fiada! Quer dizer, tudo o que era bom era do PT, tudo o que era ruim, agora, é do novo Governo, como se o desemprego no Brasil tivesse surgido da noite para o dia, estava todo mundo empregado, de repente - bumba! -, são 14 milhões de desempregados. Não! Os 14 milhões de desempregados são uma herança do Governo petista. Ele nos deixou essa herança, deixou o descontrole dos programas sociais, deixou muita gente do Bolsa Família passando fome, que agora não passa mais, deixou o descontrole do INSS e do auxílio-doença, com discursos bonitos, sempre são fábulas: os mocinhos são sempre do PT e os bandidos são sempre dos outros partidos, os outros são tudo isso que está aí. Na vida nada melhor do que o mundo real. A vida tem mostrado o contrário do discurso petista. A vida tem mostrado que neste País nunca se roubou tanto. A vida tem mostrado que neste País as coisas não eram como a propaganda oficial dizia. Vejam o rombo que deixaram, a recessão que deixaram. Estão aí os Municípios, 4 anos seguidos, com queda de receita. A primeira vez que os Municípios estão começando a sair do buraco é agora, quando começou a recuperação econômica do Brasil, baixou a inflação, baixaram os juros, começou a aumentar o emprego, começou a aumentar a atividade econômica. Tivemos o melhor Natal dos últimos 10 anos agora, em termos de poder de compra da população. Não vamos cair nessa história. Quem acredita que o Lula é preso político acredita em Papai Noel, acredita na Branca de Neve, acredita em tudo que é fábula que se pode inventar. Portanto, quero dizer aqui para todos os telespectadores da TV Cãmara, os ouvintes da Rádio Cãmara, para todos que estão nos ouvindo: vamos colocar os pingos no is, vamos mostrar a realidade para a população brasileira, não vamos ficar inventando história em cima de história. Nós temos que ter os dados reais. A população brasileira sente isso. Não estou aqui dizendo nada que não seja sentido por quem está nos ouvindo nesse momento. Vamos parar de inventar histórias e fábulas, para piorar ainda mais a situação do Brasil. A Justiça tem que funcionar, a Justiça tem que ser implacável, e a corrupção tem que acabar no Brasil. E vamos parar com essa história de preso político. O Brasil não tem preso político há décadas. Quem tem preso político é a Venezuela, são os países controlados por esse socialismo bolivariano, que ninguém sabe o que é, que não tem pé nem cabeça, assim como seus governantes também não têm pé nem cabeça. Vamos parar de dizer coisas indevidas. Eu tenho os dados, para quem quiser. Vou postar no meu site, vou postar em todos os documentos oficiais a que eu posso ter acesso os dados da realidade do Bolsa Família, dos programas sociais e da recuperação da economia brasileira. Muito obrigado, Presidente."], ["03/05/2018 17:16:00", "O SR. OSMAR TERRA - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, público que está nos ouvindo e nos vendo neste momento, eu gostaria de esclarecer mais alguns pontos, em função de questões que foram levantadas, críticas e acusações de que nós temos um Governo que privilegia os bancos, de que o Ministro da Fazenda é um banqueiro, de que foi presidente de um grande banco. Quero só lembrar que os Governos passados, principalmente os Governos Lula e Dilma, não deixaram de pagar um centavo de juros aos rentistas. Pagaram religiosamente todos os anos, em seus Governos. E foi exatamente nesses Governos que os bancos auferiram seus maiores lucros da história. O Ministro Meirelles, que está sendo tão injustamente criticado, é o responsável pela estratégia econômica de recuperação do País. Conseguiu reduzir uma inflação de praticamente 11% ao ano para menos de 3%, provavelmente 2,5%, num tempo recorde. Foi o Ministro que conseguiu reduzir o juro bancário, com a ajuda do Presidente do Banco Central, de 14% para 6%. S.Exa., que está sendo acusado de proteger os rentistas, reduziu o juro bancário para o menor nível da história recente do País. Também é bom lembrar que o Ministro não surgiu da noite para o dia, na política brasileira. Foi Presidente do Banco Central durante todo o período do Governo Lula. Portanto, é um homem respeitado, tanto pelo Governo Lula quanto pelo Governo Temer, que possibilitou que Meirelles colocasse todo o seu talento à disposição do País e conseguisse esses feitos extraordinários em muito pouco tempo, inclusive com a reativação e a recuperação da produção brasileira. Começa a diminuir o desemprego e a melhorar o País. Eu quero dizer também que jamais seria possível tal processo, tão rápido, se não fosse também a incrível capacidade, sabedoria e visão de estrategista do Presidente Michel Temer, ao conseguir costurar no Congresso brasileiro, em todas as áreas políticas, um grande acordo, principalmente com os partidos que hoje dão sustentação ao Governo. Isso permitiu o teto dos gastos e possibilitou que o empresariado e quem investe no Brasil tivessem confiança, por meio de uma nova legislação trabalhista, por meio de medidas que foram dando segurança aos investidores, a quem gera emprego e renda, a quem pode fazer o Brasil crescer. Com o trabalhador e o empresário confiando mais na economia, nós conseguimos aumentar o consumo. Nós tivemos o melhor Natal da última década. A população voltou a ter esperança no futuro do Brasil. Esta não era a situação que nós encontramos no início de 2016, quando a recessão dominava o cenário, quando os juros estavam em 14%, quando havia 14 milhões de desempregados, quando a inflação comia mais de 10% do salário do trabalhador a cada ano. Acho importante deixar isso bem estabelecido. Houve outro avanço importante no Governo. bom lembrar que nós passamos décadas neste País olhando a questão da violência e olhando a questão das drogas - em particular, a questão da violência, que é filha da epidemia das drogas - com um olhar de paisagem, como se não tivesse nada a ver com o Governo Federal. Os homicídios estavam aumentando, o Brasil batia recorde em cima de recorde em homicídios, a insegurança da população estava crescendo. Isso não começou agora, vem de muito tempo. O Brasil já é, há muitos anos, recordista mundial de homicídios, inclusive de homicídios contra as mulheres, o feminicídio, porque o Governo Federal nunca tomou sob sua responsabilidade a condução de uma política nacional de segurança pública. Isso ficou sempre como uma questão dos Estados, e os Estados também se encontravam em situação de dificuldade econômica. Tudo isso acabou gerando o que nós temos visto, essa tragédia que nós vemos todos os dias. O Rio de Janeiro é, vamos dizer, a ponta do iceberg. Todos os Estados brasileiros estão afetados. O nosso Governo teve a coragem de enfrentar essa questão. Criou o Ministério da Segurança Pública e tomou uma medida radical: decretou a intervenção no Estado do Rio de Janeiro e colocou como interventor o General Braga Netto, que é um militar competentíssimo, muito preparado para conduzir esse processo e para restaurar a autoridade pública, que estava desaparecendo no Rio de Janeiro, em função da crise e dos problemas éticos. Nós estávamos ficando sem autoridade pública no Rio de Janeiro. Conta agora com a presença do General Braga Netto, com a presença mais forte e permanente das Forças Armadas, junto com as forças de segurança do Rio, que se juntaram para fazer esse enfrentamento à violência. Eu participei desse processo na área social, articulando as medidas na área social e em todas as demais áreas, como na saúde e na educação, na geração de emprego e renda, atendendo os jovens, trazendo-os no contraturno da escola para atividades que permitiam o seu desenvolvimento. Enfim, articulamos todas as áreas. O meu último ato como Ministro do Desenvolvimento Social foi reativar um hotel-escola praticamente dentro da Rocinha, para os jovens da Rocinha poderem fazer a sua formação, e já com um acordo com a rede hoteleira e a rede de restaurantes do Rio de Janeiro para oferecer estágios e garantir empregos para esses jovens. E isso está sendo feito para todas as regiões de risco do Rio de Janeiro. Portanto, a intervenção federal no Rio de Janeiro é necessária, apesar das críticas que ouço aqui, muitas vezes da Oposição. A população do Rio de Janeiro quer essa intervenção. Não é uma decisão política da cabeça do Presidente, houve uma reflexão profunda e necessária. Passo a passo, vai ser reduzida a violência no Rio de Janeiro. Somando-se a isso ações na área social, restaurando-se a autoridade pública a partir da área de segurança, nós vamos conseguir reduzir a violência no Rio de Janeiro. Eu acredito muito nisso. Acredito no que têm as forças militares de reserva moral e preparo para enfrentar essa situação tão dura e difícil, começando pelo seu comandante, o General Villas Bôas, e pelo General Braga Netto. Eu acredito muito que nós vamos, passo a passo, reduzir a violência, melhorar a qualidade de vida e garantir uma vida melhor. Começa pela população do Rio de Janeiro, mas esses fatos estão acontecendo em todo o Brasil. Vê-se, no Ministério da Segurança Pública, o Ministro Raul Jungmann tomando medidas corajosas e enérgicas, enfrentando os problemas. Vão ser apurados todos os crimes, sim, não só o da Vereadora Marielle. Todos os crimes que foram cometidos no Rio de Janeiro têm de ser apurados e enfrentados. As famílias enlutadas têm que ter uma resposta. E acredito muito que é por aí, com o Governo que enfrenta e chama para si o problema. Isso não é para os Governos que ficaram décadas empurrando o problema para os Estados e fazendo cara de paisagem, como se não fosse com eles. Também se avançou na política sobre drogas. O CONAD - Conselho Nacional de Políticas sobre Drogas tomou uma decisão corajosa, ampliando as formas de tratamento, inclusive com as comunidades terapêuticas, que prestam um grande serviço. claro que devem funcionar dentro de protocolos adequados, mas prestam grandes serviços. Quanto mais estiverem engajadas nesse processo, mais rápido será o resultado e a resposta do Brasil no enfrentamento às drogas. Os Ministério se reuniram: o Ministério da Justiça - e quero cumprimentar o Ministro por seu trabalho -, o Ministério da Saúde e o Ministério do Desenvolvimento Social. Hoje estão fornecendo 20 mil vagas para jovens com dependência química em todo o Brasil. o maior número de vagas já oferecido na história para tratamento da dependência química. Esse avanço acontece juntamente com as políticas que visam enfrentar a questão na fronteira e esse verdadeiro tsunami de drogas que invadem o Brasil a cada dia. preciso ter coragem para fazer isso. São políticas corajosas, políticas que vão dar resposta, que vão enfrentar essa chaga terrível que o Brasil tem. Não é possível achar que a violência no Brasil nada tem a ver com o Governo Federal, como se achava antes, quando só se faziam discursos e se tomavam medidas paliativas, sem criar estruturas para enfrentar a violência. Quero parabenizar o Governo e dizer que esse é o caminho. Não importa o que falem, esse é o caminho. E as Forças Armadas cumprem um papel decisivo e fundamental nesse processo. Eu queria cumprimentar o Ministro da Defesa e os representantes das Forças Armadas. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Osmar Terra."], ["24/04/2018 19:44:00", "O SR. OSMAR TERRA - Sr. Presidente, Srs. Deputados, gostaria de me manifestar, diante de tantas histórias contadas aqui, diante de tantas narrativas sem base real, sobre um assunto específico. Queria botar os pingos nos is na questão da área social do Governo. Hoje eu tive a oportunidade de fazer um relato sobre o que foi realizado para se avançar em relação às políticas sociais. Quero dizer que muito foi feito em 1 ano e 10 meses, e continua sendo feito, pelo Governo Temer. Nós conseguimos um feito, que foi valorizar o Bolsa Família e acabar com a fila do programa, a qual em todo o período do Governo do PT existiu. Mais de 1 milhão de famílias, todo mês, precisavam entrar no programa, e não podiam porque vagas estavam ocupadas por quem não precisava estar no programa, mas estava lá recebendo recurso público. Nós acabamos com a fila. Saíram 5 milhões de famílias do Programa Bolsa Família e entraram 3 milhões e 800 mil que estavam na fila de espera. Desde julho do ano passado, não existe mais fila. Quando nós assumimos, em maio de 2016, fazia 2 anos que o bolsa-família não era reajustado, sendo que a inflação era de mais de 10% ao ano. Nós demos um reajuste de 12,5% no segundo mês do Governo Temer, terminamos com a fila, e, com a queda da inflação ocorrida neste Governo - a taxa de inflação caiu de 10% para menos de 3% -, alcançou-se o maior poder aquisitivo da história do Bolsa Família em relação a alimentos. Pela primeira vez, o poder aquisitivo das famílias em relação a alimentos, que é a base da proposta, aumentou. Quero dizer mais: nós pegamos um País que estava quebrado, um País que tinha a maior recessão da história recente. Eu ouvi alguém aqui falando em 14 milhões de desempregados, como se isso fosse responsabilidade do Governo Temer. Não foi. Nós herdamos essa massa de desempregados. Nós herdamos uma recessão brutal. Herdamos uma inflação alta. Herdamos um buraco orçamentário de mais de 170 bilhões de reais por ano, pois o País arrecadava menos do que gastava, e o Presidente Temer, o nosso Governo colocou nos trilhos esse processo. Hoje a inflação é de menos de 3%. Os juros baixaram de 14% para 6%. O País voltou a investir, as empresas voltaram a investir, e o desemprego está diminuindo gradualmente. Nós criamos programas como o Criança Feliz, o Progredir, que gera emprego e renda para o pessoal do Bolsa Família. Não basta ficar só transferindo renda. Nós avançamos em muitas questões importantes, mas a narrativa da Oposição continua. Semana passada, o Deputado Bohn Gass nos acusou de termos devolvido o País ao Mapa da Fome, citou dados da PNAD. Quero dizer, Deputado Perondi, que os dados da PNAD são dados de desemprego que nós herdamos. Neste Governo, o desemprego diminuiu. O desemprego aumentou no Governo passado. Quatorze milhões de desempregados é uma marca do Governo Dilma, não é do Governo Temer. Essa massa de desempregados é que trouxe a média salarial para baixo, mas a pobreza não aumentou. Não é a PNAD que mede a pobreza. Em cada Município, há o Cadastro, e é esse cadastro que classifica quem é pobre, quem tem renda menor que meio salário mínimo, per capita ou familiar. Quem tem renda menor ainda do que isso, de 170 reais per capita, é que entra para o Bolsa Família. Ora, se não há mais ninguém na fila de espera do Bolsa Família, se não há ninguém passando fome no País, nós temos de reconhecer que este Governo aumentou a possibilidade de a população ter renda e aumentou a possibilidade de a população ter acesso ao Bolsa Família. Existe uma história inventada de que o Governo Lula diminuiu a desigualdade no País e diminuiu a pobreza. Não é verdade. Quero dizer que eu lidei com esses dados. A desigualdade aumentou segundo todas as pesquisas feitas. E quem diz isso não sou eu, não é o IBGE, não é o IPEA, quem diz isso é Thomas Piketty, o grande teórico, economista neomarxista dos tempos modernos. Os 10% mais ricos da população, que em 2003 ficavam com 51% da renda, têm agora 55% da renda! Não diminuiu a desigualdade no Brasil, não diminuiu a pobreza no Brasil. Havia 5 milhões de famílias no Bolsa Família em 2005; em 2015, havia 15 milhões de famílias, três 3 vezes mais. Onde é que se diminuiu a pobreza? Então, é bom botar os pingos nos is em relação a essas questões. Veio uma campanha denominada Natal sem Fome, na qual artistas vinculados à Oposição tiraram foto em que seguravam um prato vazio, dizendo que agora voltou a fome no Brasil. mentira! mentira! Eu pedi à UNESCO, que patrocinou essa propaganda, que colocou seu nome embaixo dessa propaganda, que me informasse quando tinha aumentado o número de pessoas passando fome. Em nosso Governo não foi, porque a situação melhorou e diminuiu o número de pessoas passando fome. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. OSMAR TERRA - Vou encerrar, Sr. Presidente. Demorou um tempo e a UNESCO nos trouxe a informação de que são dados da FAO de 2013. Dados da FAO de 2013 serviram para uma campanha político-partidária da Oposição, a Natal sem Fome. Falaram em volta do País ao Mapa da Fome . Tratou-se de uma campanha mentirosa, que usou dados de 2013, dados do Governo Dilma. Nosso Governo só assumiu em maio de 2016. Portanto, meus amigos, os programas sociais avançaram. O emprego está crescendo no Brasil. O País está retomando o seu desenvolvimento. E este Governo não ficou devendo nada ao Governo anterior na questão social. Pelo contrário, avançou, avançou muito mais. Muito obrigado, Sr. Presidente."], ["24/04/2018 15:56:00", "O SR. OSMAR TERRA - Sr. Presidente, Srs. Deputados, é com alegria que estou voltando a esta Casa, depois de um período de 1 ano e 10 meses como Ministro do Desenvolvimento Social. O SR. PRESIDENTE - Deputado Osmar Terra, eu peço licença a V.Exa. para cumprimentá-lo pelo seu retorno, depois de uma gestão muito dedicada e exemplar. O SR. OSMAR TERRA - Muito obrigado. O SR. PRESIDENTE - Vou passar a presidência dos trabalhos ao Deputado Delegado Edson Moreira, o que aumentará inclusive a segurança no recinto. Espero que dessa vez ele mostre todas as suas habilidades em favor da nossa segurança. Muito obrigado. O SR. OSMAR TERRA - Sr. Presidente, no final, peço que me conceda mais 1 minuto. Neste retorno, eu queria fazer um rápido balanço do que foi feito no Ministério do Desenvolvimento Social. Inicialmente, quero contextualizar a situação do Ministério no momento em que o recebemos. Quando o Presidente Michel Temer assumiu a Presidência da República, o Brasil estava numa profunda recessão, numa crise sem precedentes, que atingiu não só o Governo Federal. Havia um buraco gigantesco no orçamento, porque se gastava muito mais do que se arrecadava. Municípios e Estados sofriam mais ainda. Municípios estavam há 3 anos consecutivos com queda de arrecadação, uma situação inédita. Eu fui Prefeito, fui Presidente da Federação dos Municípios do Rio Grande do Sul e nunca tinha visto uma crise tão grave. Na área social, Sr. Presidente, Sras. e Srs. Deputados, nós nos deparamos com um quadro também preocupante. Apesar de nos acusarem de ser contra o Bolsa Família e de querer acabar com a área social, nós fizemos justamente o contrário: fortalecemos os programas sociais. Nós nos deparamos, primeiro, com um atraso enorme nos pagamentos do Sistema de Assistência Social - SUAS, que coordena toda a área de assistência social dos Municípios e dos Estados, para a qual o Governo Federal destina recursos, por meio de repasses fundo a fundo. Essa área é responsável pela proteção das pessoas mais vulneráveis. Há mais de 8 mil Centros de Referência de Assistência Social - CRAS, 3 mil Centros de Referência Especializados de Assistência Social - CREAS, numerosos centros de convivência de idosos, Centros de Referência Especializados para Pessoas em Situação de Rua - Centro POP. Enfim, todo o acompanhamento, o apoio, o abrigo e o auxílio à população mais vulnerável é feito por meio desse sistema. Quando nós assumimos o Ministério, em maio de 2016, ainda havia dívidas de 2014, 2015 e do início de 2016. Sr. Presidente, Sras. e Srs. Deputados, nós fizemos um enorme esforço orçamentário e financeiro. O Governo Michel Temer priorizou a área social. Nós terminamos o ano de 2016 com 2 bilhões e 621 milhões de reais pagos aos Municípios. Só para V.Exas. terem uma ideia, em 2014, foram pagos, pelo Governo Dilma, 1 bilhão 970 milhões de reais - muita coisa ficou sem ser paga. Em 2015, foram pagos 2 bilhões e 13 milhões de reais. Em 2016, nós terminamos o ano com 2 bilhões e 621 milhões de reais pagos. E m 2018, nós quitamos todas as dívidas. Tudo o que se devia na área da assistência social foi pago no fim de 2017. No início de 2018, mantivemos os pagamentos aos Municípios em dia. Portanto, praticamente não existe dívida na área da assistência social. Pode haver alguma coisa da qual não se prestou contas, mas, no geral, não há mais dívidas. Em 1 ano e 10 meses, nós quitamos atrasos de pagamentos de 3 anos de um Governo que colocava o social como a sua maior bandeira. Em relação ao Bolsa Família, Sr. Presidente, nós conseguimos, no primeiro ano, no segundo mês do Governo, dar um reajuste recorde de 12,5%. Por que esse reajuste foi importante? Naquele exato momento em que nós assumimos, o Governo estava devendo reajustes do Bolsa Família há 2 anos - justamente 2 anos em que a inflação foi recorde. Houve mais de 10% de aumento de custos, de preços, engolindo avanços de salários, engolindo as economias da população mais pobre. Nós entendemos a importãncia do Bolsa Família para aquelas famílias mais pobres. importante dizer que o Bolsa Família atinge a faixa de extrema pobreza e serve para que as pessoas tenham pelo menos a complementação de renda, a fim de terem comida para botar na mesa e não passarem fome. Então, naquele momento, nós demos 12,5% de reajuste, o maior reajuste da história do Bolsa Família. Com a queda da inflação, a possibilidade de as famílias beneficiadas pelo Bolsa Família comprarem alimentos foi aumentando. Os anos de 2016 e 2017 foram o período em que o Bolsa Família teve o seu maior poder de compra de alimentos. Somando os reajustes com a queda da inflação, foi o momento de maior aumento do poder aquisitivo das famílias do Bolsa Família. Sr. Presidente, Srs. Deputados, foi necessário um enorme esforço, mas conseguimos. Além disso, fizemos um pente-fino no Bolsa Família. Nesse 1 ano e 10 meses, saíram 5 milhões de famílias do programa, por vários motivos, inclusive pelo pente-fino que fizemos. Famílias que não deveriam estar no programa estavam recebendo recursos do Bolsa Família de forma indevida. Essas pessoas davam informações erradas na hora de preencher os requisitos e fazer o cadastro. Por isso, essas famílias saíram do programa. Além disso - pasmem! -, a cada mês, 1 milhão de famílias queriam entrar no Bolsa Família, mas não conseguiam, porque a vaga estava ocupada por alguém que não precisava do benefício. Sr. Presidente, desde julho do ano passado, nós incluímos no Bolsa Família todas as famílias que precisavam, mas não estavam recebendo o auxílio. Portanto, saíram os que não precisavam e entraram aqueles que precisavam. Saíram 5 milhões e entraram 3 milhões e 800 mil famílias. Desde julho do ano passado, não há mais fila para entrar no programa. Também colocamos junto o Programa de Geração de Emprego e Renda. Conforme ditado popular, não basta só dar o peixe, é importante ensinar a pescar. Nos últimos 6 meses, mais de 2 bilhões de reais foram destinados às famílias mais pobres do Brasil, por meio de microcrédito, para a geração de renda. Foi feito um pacto com as grandes corporações empresariais, que se comprometeram a dar um percentual dos empregos gerados a partir de agora para o público do Bolsa Família, conciliando oferta e demanda, no ãmbito dos Governos Municipal, Estadual e Federal. Trabalhamos em programas de geração de renda no Rio de Janeiro. Fizemos um esforço para a redução da violência, cumprindo essa parte social do Governo Federal. Sr. Presidente, também trabalhamos com um programa que veio para mudar a história da área social: o Programa Criança Feliz, que visa desenvolver as competências básicas das crianças desde o útero materno. Esse programa é revolucionário. Nós vamos mudar a história da sociedade brasileira a partir do cuidado com os filhos das famílias mais pobres, que estão sendo acompanhados em casa, toda semana. Já chegamos a 300 mil crianças e gestantes atendidas em casa, em 2005 Municípios brasileiros. Como o programa exige voluntários - o Município e o Estado os aceitam ou não -, há certa lentidão para ser implantado. Mas, em praticamente 1 ano, já chegamos a 300 mil famílias. Neste ano, vamos chegar a 1 milhão de famílias atendidas em casa, mas a meta é ter 4 milhões de cuidados. Além disso, criamos centros de atenção para vítimas do zika vírus com lesão cerebral. Na área de segurança alimentar, saímos de 40 milhões de reais por ano para 300 milhões de reais para compra de produtos de pequenos agricultores. Implantamos a compra por Unidades Federadas. Os quartéis estão comprando alimentos não por meio de uma grande licitação nacional, mas, sim, dos produtores que estão em volta do quartel, assim como as universidades federais e os institutos federais. Então, está havendo um aumento do repasse de recursos, para dar aos pequenos produtores a garantia de continuarem produzindo. E esses alimentos estão sendo transformados em benefícios sociais. Sr. Presidente, eu pediria mais 1 minuto, para encerrar. O SR. PRESIDENTE - Deputado, nós temos visitas aqui e eu quero fazer um agradecimento. Depois V.Exa. poderá falar por mais de 1 minuto. Quero agradecer a presença de representantes da União de Partidos Latino-Americanos - UPLA, que é ligada à União Internacional Democrata. Estão presentes o Sr. Marcos Antonio Solares, Presidente da UPLA; o Sr. Oscar Ortiz, Senador pelo MDS e Vice-Presidente da UPLA, da Bolívia; o Sr. Alfrado Cesar, Deputado do Partido Conservador da Nicarágua; o Sr. Alfredo Keller, Assessor do Diretório da UPLA; o Sr. Carlos Berrizbeitia, Deputado Nacional pelo PV, da Venezuela; o Sr. Cesar Rondon, Assembleísta do PSC, do Equador; o Sr. Dragos Dolanescu, Presidente do PRSC, da Costa Rica; a Sra. Eva Gustavsson, Diretora-Geral da FJH; o Sr. Ezequiel Fernandes, Deputado Federal pelo PRO, da Argentina; o Sr. Fausto Ramón Ruiz, Deputado pelo PRSC; o Sr. Francisco Undurraga, Deputado e Presidente do EVOPOLI; o Sr. Gonzalo Barrientos, Secretário-Geral do Movimento Democrata Social, da Bolívia; o Sr. Guilhermo Miranda, Consultor Internacional, de El Salvador; o Sr. Gustavo Paredes, Consultor Internacional, da Guatemala; o Sr. Job Ramiro Garcia, Diretor Nacional do PU; o Sr. Jorge Alessandri, Deputado pelo UDI, do Chile; o Sr. Jorge Ramirez, Assessor da Presidência do Chile; o Sr. Jorge Sandrock, Diretor de Projeto da UPLA; o Sr. José Ricardo Taveras, Secretário-Geral da FNP, da República Dominicana; o Sr. Juan Felipe Gonzales, Assessor do Partido Conservador, da Colômbia; o Sr. Juan Fernando Flores, Presidente da CREO para a América Latina, do Equador; o Sr. Julián Obiglio, Vice-Presidente da UPLA-PRO, da Argentina; a Sra. Marcela Villatoro, Deputada pela ARENA, de El Salvador; o Sr. Marcos Solares, Presidente Honorário da UPLA, da Guatemala; o Sr. Mário Cáceres, Deputado pelo MDR-PC, do Paraguai; o Sr. Mario Desbordes, Deputado e Presidente do RN, do Chile; o Sr. Nicolás Figari, Diretor-Executivo da UPLA, do Chile; o Sr. Paulo Gouvêa da Costa, Diretor-Executivo do Instituto Liberdade e Cidadania, do Brasil; o Sr. Ricardo de La Blanca, CEO do RDBL, dos Estados Unidos; o Sr. Sergio Romero, Vice-Presidente da UPLA-RN, do Chile; o Sr. Yamil Arana, Representante da Cãmara pelo Partido Conservador, da Colômbia. Muito obrigado pela presença e pela participação no evento da UPLA aqui no Brasil. Devolvo a palavra ao Deputado Osmar Terra. O SR. OSMAR TERRA - Saúdo os companheiros Deputados da América Latina. Que a América Latina não tenha mais Maduros e tenha mais liberdade! Sr. Presidente, quero completar a minha fala ressaltando o grande esforço que nós fizemos no controle de despesas públicas. Esse controle foi feito não apenas no Bolsa Família, mas também na concessão do auxílio-doença. Há um dado extremamente relevante: o processo de concessão do auxílio-doença estava, há muito tempo, sem revisão. Quase 2 milhões de segurados do INSS estavam recebendo auxílio-doença sem revisão há praticamente mais de 2 anos. Quando nós fizemos a revisão, Sr. Presidente, descobrimos que 85% dos beneficiados não precisavam mais receber esse auxílio há muito tempo. Só no ano passado, nós economizamos 6 bilhões de reais. Neste ano, esse valor vai chegar a 20 bilhões de reais, somando-se os 2 anos de economia com o controle da concessão do auxílio-doença e da aposentadoria por invalidez. Pessoas que quebraram o braço há 10 anos e já estavam trabalhando em outros empregos estavam recebendo auxílio-doença. Sr. Presidente, todo esse controle proporciona ao País uma economia equivalente ao valor de quase duas ELETROBRAS. Só com o controle do auxílio-doença - não havia controle adequado -, nós estamos economizando, no mínimo, uma ELETROBRAS e meia ou duas ELETROBRAS. Portanto, Sr. Presidente, foi feito um grande esforço no Ministério para aumentar o controle da concessão de benefícios. O Bolsa Família nunca comprou tanto alimento como está comprando agora. Algumas críticas que nós temos recebido, por meio de afirmações inverídicas feitas neste plenário na semana passada, eu vou responder num outro momento, em que houver mais tempo para mostrar dados e números. Eu quero dizer que me sinto orgulhoso de ter servido a este Governo e de ter cumprido o meu papel ajudando a organizar e a garantir os benefícios e os avanços na área social. Muito obrigado pela oportunidade de falar, Sr. Presidente."], ["18/04/2018 15:36:00", "O SR. OSMAR TERRA - Sr. Presidente, eu gostaria de fazer um comentário sobre o discurso descabido do Deputado Bohn Gass. Nós estamos trabalhando. Hoje, amanhã ou na próxima semana, eu pretendo fazer um relatório sobre as atividades do Ministério do Desenvolvimento Social. Quero dizer que esta crise e as dificuldades por que o povo brasileiro está passando não começaram no Governo Michel Temer. Nós recebemos o País quebrado, com 14 milhões de desempregados, dominado por uma política econômica maluca, que não tinha sentido, uma política econômica que levou o País ao maior déficit da história do Governo Federal e que quebrou todos os Municípios. Os Municípios estavam havia 3 anos sem reajuste algum. Essa história que o Deputado Bohn Gass está contando e que ele tenta atribuir ao Governo Temer diz respeito, na verdade, ao Governo dele. No Governo Temer, nós zeramos as filas que existiam para o Bolsa Família. Nos 13 anos e pouco do Governo do PT, mais de 1 milhão de famílias - em alguns meses eram 2 milhões - não conseguia entrar no Bolsa Família, porque muita gente estava no programa sem precisar. Essas famílias ganhavam de alguma forma, por favorecimento político. Nós acabamos com isso. Desde julho do ano passado, não há mais filas. Não há ninguém sem receber o Bolsa Família no Brasil. Eu pretendo, portanto, fazer um relatório mais detalhado sobre esta situação. Esse discurso do Deputado Bohn Gass é um discurso do mundo da lua, uma conversa para tentar justificar o injustificável. O Brasil está se recuperando. A inflação, no Governo do PT, era de 10%. Agora, está em menos de 3%. Os juros eram de 14%. Agora estão em menos de 6%. Portanto, nós estamos vivendo um novo momento e vamos recuperar este País. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Osmar Terra."]]}