{"OSMAR SERRAGLIO": [["01/06/2016 15:18:00", "O SR. OSMAR SERRAGLIO - Sr. Presidente, Sras. e Srs. Parlamentares: 'A história não está escrita ela não segue roteiros fatídicos. A história é escrita diariamente por nós, os homens e as mulheres, mediante nossas ações e decisões, e podemos lhe conferir a direção e o ritmo que nos parecerem melhores.' Mário Vargas Llosa Sr. Presidente, estamos escrevendo página marcante da nossa história. O mandato da Presidente da República encontra-se agora sob o crivo do Senado Federal e sob os olhos da Nação. Temos ouvido, reiteradamente, da própria Presidente e de Parlamentares, o mantra de que se está a cometer injustiça, de que o País está sofrendo um golpe contra a democracia. Cinicamente, nisso se insiste, como se ignorássemos a organização criminosa que se apoderara da República, assim qualificada não por nós, mas pelo Ministério Público Federal. Nesse emaranhado de sucessivos escãndalos, na campanha e no Governo da Presidente, imagina alguém que ela possa de tudo se isentar? De que nada sabia? De que de nada participou? De que de nada se omitiu? Ainda agora, nas gravações de Sergio Machado, fez-se referência a seu conhecimento sobre origens escusas de recursos para sua campanha, advindos da empresa Odebrecht. Significa isso que sua eleição foi ilegítima. São inúmeras as acusações que constaram da denúncia, que configuram o conjunto da obra, e elas terminam influenciando na avaliação de sua conduta. Pelo menos mais de uma dezena de acusações constantes da denúncia auxiliam na aferição deste juízo político sobre a Presidente: 1 - Ela conduziu o Brasil à mais grave crise de nossa história. 2 - Praticou estelionato eleitoral. 3 - O Tribunal de Contas da União assinalou a violação da Lei de Responsabilidade Fiscal. 4 - Ela maquiou a contabilidade, incidindo em falsidade ideológica, ao demonstrar situação financeira inexistente. 5 - Foi corresponsável pela aquisição da Refinaria de Pasadena, com prejuízo de R$ 700 milhões. 6 - Empreiteiros escolhidos em irreais licitações drenaram propinas mascaradas de doações lícitas. 7 - Segundo o doleiro Alberto Youssef, a Presidente tinha ciência dos desvios na PETROBRAS. 8 - Reverenciava os presos José Dirceu, João Vaccari e Nestor Cerveró, numa apologia a delinquentes. 9 - Impôs sigilo sobre os financiamentos do BNDES a Cuba e Angola. 10 - Mantinha operadores de propina na administração. Veja-se, no CARF, Erenice Guerra, com prejuízos de bilhões de reais. 11 - Nomeou Ministro o responsável financeiro por sua campanha, acusado de ser receptor de R$ 14 milhões, protegendo-o assim da Operação Lava-Jato e do Dr. Moro. 12 - Nomeou o ex-Presidente Lula para exercer o cargo de Ministro de Estado, também para blindá-lo da Operação Lava-Jato. E quem afirmou isso foi o Procurador-Geral da República, Dr. Rodrigo Janot. Esse mesmo crime de responsabilidade repetiu-se às vésperas da votação do impeachment pela Cãmara dos Deputados, quando se expediu edição extraordinária do Diário Oficial para nele inserir nomeações mercadejadas por votos contra o impeachment . Mancheteou a Folha de S.Paulo : Dilma nomeia para 18 ministérios em edição extra do 'Diário Oficial'. Na antevéspera da votação do impeachment, governo faz 100 nomeações e exonerações. Tão confessadas foram tais intenções que, 1 dia após a não obtenção do barganhado voto, deram-se exonerações. Sob que critério, senão o do balcão de negócios estabelecido no hotel Tulip Garden, sob os auspícios de Lula, de quem a Presidente afirmou 'nunca ter saído do Governo' ? São, assim, muitos os fatos que, inequivocamente incompossíveis com o princípio da moral administrativa, autorizam o impeachment . Nos derradeiros dias antecedentes a seu afastamento, os abusos se acentuaram, como o uso do Palácio do Planalto para manifestações não republicanas, como a incitação à violência na terra. Divulgou a Presidente que faria pronunciamento na ONU para denunciar o famigerado 'golpe' - entre aspas -, só não vindo a fazê-lo em razão de admoestações de Ministros da Corte Suprema de que esse seria um 'gravíssimo erro'. Não corresponde essa conduta a tentativa de crime de responsabilidade? Até quando ela deveria ser vigiada? A Suprema Magistrada do Brasil difamar seu País corresponde a mais do que crime de responsabilidade. Isso é crime de lesa-pátria. Ademais, não foi a Presidente que maculou a fama do Brasil ao não honrar o pagamento das organizações internacionais que integramos? Em entrevista fora do País, concitou o MERCOSUL e a UNASUL a que se imiscuíssem em ato que nossa Corte Maior reconhece como regular. Não é assim uma atitude indigna? Não é essa uma atitude indigna? Insistir em qualificar como golpe o que a Constituição prevê e que seu intérprete mor, o Supremo Tribunal Federal, afirma ser instrumento democrático, não corresponde a quebra do compromisso jurado de defender e cumprir a Constituição? E isso não é crime de responsabilidade? Afirmar que a Cãmara dos Deputados - ofendendo, portanto, um Poder constituído - praticou um golpe não corresponde a conduta indigna, diante da harmonia e independência dos Poderes? Quousque tandem, ex-Presidente Dilma, abutere patientia nostra? recorrente a lembrança de Cícero, muito atual: até quando, Presidente, abusarás de nossa paciência, dizendo-se injustiçada? Não vês que a população tudo sabe, tudo acompanha? Acaso supões que esse mar de corrupção não está sendo levado em conta pelos Congressistas, como reflexo da insatisfação que campeia pelo País? Impeachment sem causa, sem crime?! O rosário é infindável. Os escãndalos jorram aos borbotões. Já não são semanais, nem diários. Surgem de hora em hora, tornando impossível seu acompanhamento. Consoante advertiu o historiador da USP Marco Antonio Villa, a verdade é uma só: 'A Presidente mente quando diz que não há crime'. Em editorial, a Folha de S.Paulo, em 17 de abril, afirmou: o Governo Dilma acabou. 'Está exaurido pela própria incompetência política, pelo incomparável desastre econômico que criou, pelo desvelamento de todo o sistema de corrupção que o PT instaurou no centro do poder. O país definha, e a presidente e seu partido são responsáveis por isso. O PIB recua, a inflação corrói salários, o desemprego aumenta, o crédito diminui; nenhum desses efeitos ocorreu sem que o dedo de Dilma estivesse entre as causas.' Esse, senhoras e senhores, é um trecho de editorial da Folha de S.Paulo, que continua: ' a justa punição de um governo que, na incompetência, na arrogãncia e no delírio de seu próprio isolamento, destruiu a economia, afundou-se na corrupção e escarneceu das instituições.' O impeachment é a solução que a Constituição apresenta para um Governo que chafurda no lodo da corrupção, em que os escãndalos não têm fim, em que a economia desanda, levando ao desespero 11 milhões de desempregados, em que centenas de milhares de empresas encerram suas atividades. Não há remédio para esse caos ? A pedagogia do impeachment, para os próximos Presidentes, segundo Bernardo Mello Franco, servirá para adverti-los de que: 'assumirão sem a certeza de que ficarão 4 anos'. E é bom que assim seja, que saibam que deverão ser fiéis ao juramento prestado na posse, sob pena de serem defenestrados. A par dessa moldura fática, compulsado esse espectro de ilicitudes, examinemos a questão técnica da tipicidade dos crimes imputados: Acaso não é crime de responsabilidade a abertura de créditos suplementares por decreto presidencial sem autorização do Congresso Nacional, quando já se sabia do descumprimento da meta fiscal prevista na LDO? Foram bilhões em créditos suplementados sem aprovação do Congresso. Outra imputação é de crime de responsabilidade pela contratação ilegal de operações de crédito . A lei proíbe operação de crédito com instituição financeira estatal. Foram muitas essas operações. Basta ver que em 2015 foram desembolsados R$ 55 bilhões para quitar passivos acumulados até 2014 junto a bancos públicos. No Banco do Brasil, em junho de 2015, para o Plano Safra, a dívida era de R$ 13,4 bilhões. O crime de responsabilidade fica mais evidente quando se atenta para o modus operandi do Governo, que pegava centenas de bilhões de reais do Tesouro e os transferia para o BNDES, em vez de cobrir seus débitos nos bancos estatais. Por que agia assim? Porque o BNDES pagaria às empreiteiras, e estas sujariam suas mãos com as propinas aos governantes. Esta era a perfídia do Governo: distribuía os recursos que deveriam ir para o Bolsa Família e para o Minha Casa, Minha Vida às empreiteiras da Lava-Jato, para então receber seus achaques. A verdade é que não precisaria de empréstimos criminosos, se não privilegiasse sua campanha, regando as empreiteiras em corrupção biliardária. Agora se diz que a prova do golpe é que surgiram gravações sobre a intenção de cassar seu mandato. Seria uma trama para pôr fim à Operação Lava-Jato. Ora, não sejamos trouxas, como nos advertiu Lya Luft: afinal, de quem é a proposta que tramita nesta Casa para que não mais se aceite delação premiada de alguém preso? Não é de títere do Partido dos Trabalhadores? Assim, desabrida e oficialmente, o PT assumiu que deseja sufocar o trabalho do Juiz Sérgio Moro. E, deslavadamente, atribui isso a outrem, como, aliás, sói se comportar. Vale a pena trazer a esta Casa artigo que o homenageado Juiz Sérgio Moro publicou ontem no jornal O Estado de S.Paulo - A Justiça e os decaídos -, cuja transcrição integral solicito seja feita nos Anais da Casa. Sobre essa conduta dos integrantes do Partido dos Trabalhadores, assim escreveu o Dr. Moro: 'Preocupa a proposição de projetos de lei que buscam proibir que criminosos presos possam confessar seus crimes e colaborar com a Justiça. A experiência histórica não recomenda essa vedação, salvo em benefício de organizações criminosas.' Veja-se a preocupação do Juiz Sérgio Moro com o projeto de lei petista que deseja o fim da delação premiada para beneficiar organização criminosa. Vamos ler um pouco mais do artigo do Dr. Moro: 'Pode-se imaginar como a história seria diferente se não tivessem colaborado ou se, mesmo querendo colaborar, tivessem sido impedidos por uma regra legal que proibisse que criminosos presos na forma da lei pudessem confessar seus crimes e colaborar com a Justiça'. Pergunto: quem é que deseja aprovar uma lei que proíbe o preso de colaborar com a Justiça para desvendar uma organização criminosa? Resposta: o partido da Presidente da República. Esta é a prova cabal de que procuram, mais uma vez, obstruir a Justiça, dificultar a Lava-Jato. Os Procuradores da República Diogo Castor e Carlos Lima, no mesmo jornal, chamaram atenção para o fato de estarem surgindo no País projetos que visam embaraçar a apuração dos crimes de colarinho-branco. Jocosamente, referem-se ao famoso decreto italiano salva ladri, isto é, 'salva ladrões', e prosseguem: 'Agora, o que se vê é a vontade do parlamento de, por via oblíqua, cassar a decisão do Supremo Tribunal Federal em um manifesto ataque à separação dos poderes.' De quem é essoutro projeto de lei, que busca ser pedra no caminho da Lava-Jato? Do mesmo Deputado do partido da Presidente. Sobre essa proposta, afirmam os Procuradores: ' mais recentemente, o supracitado PL que intenta perpetuar o indevido processo penal infinito dos réus ricos e poderosos no Brasil.' Assim, quem visa impedir os resultados da Lava-Jato, Sr. Presidente, é, sem dúvida, o PT. Exterioriza muito desplante falar-se de golpe orquestrado. acaso engenho de alguns políticos interessados em afastar a Presidente? Será? -1 Valho-me aqui do jurista Ives Gandra da Silva Martins para evidenciar não se tratar de golpe: -1 'Quem são os golpistas? Os 367 deputados e 55 senadores que votaram pela abertura do processo de impeachment? Os 11 ministros do Supremo Tribunal Federal? O constituinte, que aprovou os artigos 85 e 86 da Constituição, acerca dos crimes de responsabilidade do presidente da República? -1 Ou ainda o Superior Tribunal de Justiça e os Tribunais Regionais Federais, que consideram ser a culpa grave um ato de improbidade administrativa? O Parlamento, que aprovou lei na qual a 'omissão' é ato de improbidade?' Na Folha de S.Paulo de hoje, Delfim Netto, a propósito do mantra da Presidente Dilma sobre o golpe, escreve: ' a narrativa de que está sofrendo um 'golpe' é pura alucinação de cidadãos desesperados com a possibilidade de perderem o poder.' E diz Delfim: -1 'Se isso for 'golpe', minha querida avó era um 'bonde elétrico'.' Solarmente, assim, não se trata de golpe, senão de saída desesperada de um povo sofrido diante de uma herança maldita, que sacrificará anos de nosso labor. Por isso, desde o ano passado, o Vice-Presidente Michel Temer vinha falando da necessidade de unificar o País, virando as costas para o deletério maniqueísmo dos que nos dividem em senhores da verdade e mal-intencionados. Precisamos de um estadista que saiba negociar com todos os segmentos da sociedade; Alguém com a temperança que caracteriza o agora Presidente Michel Temer; Alguém com a experiência do tríplice exercício da Presidência da Cãmara; Um Presidente Michel que aglutine o que nos resta de esperança e energia; Um Presidente Michel que, em vez da arrogãncia, admita com humildade seus equívocos e os corrija com imediatidade, oferecendo-nos o alento da confiança; Um Presidente Michel que nos assegure a absoluta intangibilidade da Operação Lava-Jato, inovando intimoratamente no combate à corrupção; Um Presidente Michel que reafirma sua preocupação com os menos afortunados, assegurando-lhes a continuidade da proteção que os programas sociais lhes propiciam; Um Presidente Michel que, professor que é, nos transmita a certeza de que foi convocado para uma missão, iluminando-nos nesta senda escura em que nosso Brasil foi encalacrado; Um Presidente Michel que, entre tantas outras evidências, pelo que reconhecemos por seus familiares, por suas posses e, sobremodo, por suas campanhas eleitorais, é um condottiere que nos transmite a convicção de que é um bom e honesto cidadão, nesse mare nostrum do mundo político. Afinal, quem comanda, ao longo de 15 anos, o maior partido político do Brasil, no Estado mais rico e populoso da Nação, certamente não colheria difíceis e apertados resultados eleitorais se se valesse da exploração do prestígio, da força da política e dos recursos que a chefia partidária lhe oportunizava, se o desejasse e se não fosse blindado por essa resistência moral de princípios e valores que o exornam. Concluo, Sr. Presidente, clamando aos céus para que protejam nosso Presidente, seu Governo e nossa querida Pátria, tirando-nos das trevas que nos assombram, e conduza-nos para a avenida da prosperidade, que tanto nossa prejudicada gente merece. Imagino que o Deputado Luiz Carlos Hauly pretenda um aparte. O Sr. Luiz Carlos Hauly - Sim, com muito prazer. O SR. OSMAR SERRAGLIO - Concedo-o com muito orgulho. O Sr. Luiz Carlos Hauly - Deputado Osmar Serraglio, é uma honra participar do seu discurso e comungar nas suas palavras. V.Exa., assim como o Presidente Michel Temer, é um mestre na área do Direito. V.Exa. é um grande jurista e engrandece o Parlamento brasileiro com a sua dedicação à frente da Comissão de Constituição e Justiça e de Cidadania, com o seu trabalho como Relator da CPMI dos Correios, onde tudo começou, onde se desvendou o fio do novelo da corrupção do Governo que está terminando - ainda há uma fase do processo no Senado. O Brasil deve muito a V.Exa. Lembro-me do seu parecer, recentemente, quando o Presidente Eduardo Cunha não despachou de imediato o pedido de impeachment de Hélio Bicudo. V.Exa. elaborou um parecer perfeito, em que dizia que aquilo estava errado, que ele tinha 48 horas . Ele trouxe a crise ao Parlamento, quando poderia ter despachado: 'sim' ou 'não'. V.Exa. estava correto. V.Exa. está de parabéns pelo seu pronunciamento e pelo seu trabalho. V.Exa. engrandece Umuarama e o Paraná com a sua presença nesta Casa, com o seu desempenho como Deputado Federal pelo nosso querido Estado do Paraná. O Sr. Jones Martins - Deputado Osmar Serraglio, peço um aparte a V.Exa. O SR. OSMAR SERRAGLIO - Pois não, Deputado. O Sr. Jones Martins - Deputado Osmar Serraglio, eu estou há duas semanas neste Parlamento, substituindo o Deputado Osmar Terra. Já usei a tribuna umas quatro ou cinco vezes, porque a insistência na tese do golpe chega a irritar. Ouvi atentamente V.Exa. e gostaria de poder subscrever o seu discurso, que, de forma clara e didática, esclareceu todo esse episódio. Eu tenho dito, Deputado Osmar Serraglio, que a tese do golpe se reveste de dois fundamentos: um, a profunda ignorãncia jurídica e constitucional - no mínimo, ignorãncia política - de quem não é capaz de interpretar sistematicamente a Constituição e acha que há um golpe mesmo depois de um processo em que se observou devidamente a ampla defesa, com aprovação nesta Casa e no Senado e sob a vigilãncia do Supremo Tribunal Federal; outro, uma incitação à violência, um fundamento maléfico para o País. Quando se diz que há um golpe mesmo que não haja nenhuma sustentação jurídica para isso, na verdade o que se faz é incitar pequenos grupos, porque, já que é golpe, qualquer reação seria possível, qualquer reação seria válida. E temos percebido isso nas ruas, uma reação antijurídica, uma reação ilegal, uma reação violenta, muito provavelmente estimulada por essa tese. uma pena para o País que quem perdeu não consiga virar a página e pensar no interesse público, em vez de ficar preso ao interesse pessoal, ao interesse de pequenos grupos, ao interesse partidário, sem enxergar o País como um todo. Mas esperamos que isso seja logo superado. Precisamos de paz, de diálogo. Precisamos olhar para a frente. Este País precisa entrar nos trilhos do crescimento, porque nós temos 11 milhões de desempregados e temos que dar a eles alguma esperança. Muito obrigado, Deputado Osmar Serraglio, por compartilhar conosco o seu discurso. O SR. OSMAR SERRAGLIO - Eu é que agradeço. Aproveito para cumprimentar o Deputado Osmar Terra, não só pelo Ministério que assume, mas, acima de tudo, por ter nos possibilitado o convívio com alguém da inteligência de V.Exa., Deputado Jones. Quero agradecer ao Deputado Luiz Carlos Hauly, que engrandece e enriquece o meu pronunciamento com seu aparte, além de me envaidecer ao lembrar alguns momentos da minha história. E, com muito orgulho, ouço o meu sempre Senador e Governador Esperidião Amin. O Sr. Esperidião Amin - Vamos completar os três Estados do Sul, não é? Naturalmente, o Paraná veio primeiro; depois, o Rio Grande do Sul; e agora, com a nossa humildade, Santa Catarina. Eu quero apenas dizer da satisfação de poder compartilhar deste momento da Cãmara dos Deputados, de ouvi-lo num momento em que é mais comum ouvir brados, ofensas e, muitas vezes, até ofensas de natureza pessoal. Suas palavras elevam o padrão do debate, do diálogo e da troca de ideias na Cãmara dos Deputados. Deixo registrados os meus cumprimentos, a minha solidariedade e o meu aplauso. Muito obrigado. O SR. OSMAR SERRAGLIO - Agradeço a V.Exa. também. Dá muito orgulho ouvir um Parlamentar qualificado como o nosso sempre guru Esperidião Amin elogiar o nosso trabalho. Eu concluo, Sr. Presidente, dizendo mais uma vez que nós temos pela frente uma missão muito importante. Esperamos que esta página da história se inicie como um tempo novo nas mãos desse professor, como referiu o Deputado Hauly. Eu tive o privilégio de ter o hoje Presidente da República como professor no meu curso de mestrado na PUC de São Paulo, onde depois também tive o privilégio de lecionar. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. OSMAR SERRAGLIO - Sr. Presidente, pelo País sério que todos nós sonhamos e queremos, por um País sem mensalão, sem petrolão, pelo que nós queremos para o nosso querido Paraná, do Sérgio Moro, para a minha querida Umuarama, eu voto 'sim'. O SR. BETO MANSUR - Deputado Osmar Serraglio, do PMDB do Paraná: voto 'sim'. Total: 76 votos."], ["17/03/2016 15:04:00", "O SR. PRESIDENTE - Encontra-se presente o Sr. Paulo Martins, representante do Estado do Paraná, eleito pela Coligação PSDB/DEM/PR/PSC/PTdoB/PP/SD/PSD/PPS, que tomará posse em virtude do afastamento do titular. Convido S.Exa. a prestar o compromisso regimental, com o Plenário e as galerias de pé. : 'PROMETO MANTER, DEFENDER E CUMPRIR A CONSTITUI, OBSERVAR AS LEIS, PROMOVER O BEM GERAL DO POVO BRASILEIRO E SUSTENTAR A UNI, A INTEGRIDADE E A INDEPEND DO BRASIL'. O SR. PRESIDENTE - Declaro empossado o Sr. Paulo Martins Agradeço ao Deputado Carlos Manato a deferência de me permitir presidir a sessão em um momento importante para o Estado do Paraná. Obrigado."], ["15/03/2016 14:58:00", "O SR. OSMAR SERRAGLIO - Sr. Presidente, como Presidente da Frente Parlamentar do Cooperativismo, venho convidar, com muito prazer, todos os Srs. Parlamentares e as Sras. Parlamentares para o lançamento amanhã da Agenda Institucional do Cooperativismo para 2016. uma grande honra saber que nós estamos indicando um rumo possível neste momento muito difícil pelo qual transita o País. Nosso evento vai se realizar amanhã, no Hotel Brasília Palace, no café da manhã. Reitero o nosso convite. Afinal, precisamos unir as nossas forças para a retomada do crescimento do País, com uma responsabilidade que deve ser compartilhada pelo Governo e por todos os setores da economia. Assim, a Agenda Institucional do Cooperativismo certamente neste momento será muito relevante, a fim de que nós reflitamos e juntos indiquemos algo que possa ser realizado em prol do Brasil. Concluindo, na esteira do companheiro Carlos Manato, quero cumprimentar Curitiba e também o Paraná pela magnífica manifestação de anteontem, no domingo, levada a efeito para mostrar ao País que nós estamos cansados do que vem aqui acontecendo. Obrigado, Sr. Presidente, Deputado Delegado Edson Moreira."], ["10/03/2016 16:24:00", "O SR. OSMAR SERRAGLIO - Sr. Presidente, Sras. e Srs. Parlamentares, inicio este pronunciamento agradecendo ao Deputado Izalci a deferência deste horário, para que eu possa fazer uma comunicação, que entendo ser importante, sobre a Organização das Cooperativas Brasileiras - OCB. No final de 2015, o Ministério do Planejamento, Orçamento e Gestão - MPGOG publicou edital com o objetivo de credenciar instituições financeiras para operar as contas-salário dos servidores, aposentados, pensionistas, anistiados e estagiários do Poder Executivo Federal. Num primeiro momento, o edital não previa a participação de cooperativas de crédito. Após atuação da OCB, o Ministério alterou o edital, incluindo a participação das cooperativas. O Ministério definiu ainda que, como contrapartida financeira, as instituições credenciadas devem pagar ao Governo Federal 1,03% sobre o salário líquido de cada remuneração creditada. De acordo com o Ministério, a estimativa é de uma arrecadação mensal de 79 milhões de reais. Porém, há ainda uma questão a ser resolvida. Na avaliação das cooperativas de crédito, o percentual de 1,03% do valor líquido da folha de pagamento dos servidores gera altos custos, inviabilizando sua participação. Assim, o Sistema OCB tem buscado estabelecer uma agenda com o Ministério do Planejamento, a fim de discutir os termos e apresentar propostas para aprimoramento dos serviços prestados. Nas cooperativas de crédito, além de o associado/servidor ser um dos donos e poder participar das assembleias com voz ativa, há outras vantagens, como, por exemplo, taxas de juros reduzidas, rendimentos que normalmente são superiores aos de mercado, e atendimento diferenciado. Assim, Sr. Presidente, o que nós das cooperativas estamos pleiteando é que se proceda a uma correção no atendimento, no decreto que disciplina essa matéria. Como não são clientes normais, mas são associados que estão participando dessa operação financeira, que o Ministério do Planejamento nos receba para que nós possamos isso discutir, a fim de que possamos eliminar esse percentual que está sendo cobrado das cooperativas de crédito. Encaminho, com a permissão de V.Exa., Sr. Presidente Izalci, o texto completo do meu pronunciamento. Peço que seja divulgado pelos meios de comunicação e reproduzido nos Anais da Casa. E nós iremos proceder ao encaminhamento ao Ministério do Planejamento, e nós iremos postular uma audiência específica para tratar dessa preocupação das cooperativas de crédito. Mas uma vez, agradeço a V.Exa. e ao companheiro Deputado Hildo Rocha. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no final de 2015, o Ministério do Planejamento, Orçamento e Gestão publicou edital com o objetivo de credenciar instituições financeiras para operar as contas-salário dos servidores, aposentados, pensionistas, anistiados e estagiários do Poder Executivo Federal. Num primeiro momento, o edital não previa a participação de cooperativas de crédito. Após atuação do Sistema OCB, por meio da Confederação Nacional das Cooperativas, o Ministério alterou o edital, incluindo a participação das cooperativas. O MPOG definiu ainda que, como contrapartida financeira, as instituições credenciadas paguem ao Governo Federal 1,03% sobre o salário líquido de cada remuneração creditada. De acordo com o Ministério, a estimativa é de uma arrecadação mensal de R$ 79 milhões e anual de R$ 949 milhões, alcançando cerca de 1,358 milhão de correntistas. Porém, há ainda uma questão a ser resolvida. Na avaliação das cooperativas de crédito, o percentual de 1,03% do valor líquido da folha de pagamento dos servidores gera altos custos, inviabilizando sua participação. Assim, o Sistema OCB tem buscado uma agenda com o MPOG, a fim de discutir os termos e apresentar propostas para aprimoramento dos serviços prestados. A cooperativa de crédito é uma instituição financeira formada por uma associação autônoma de pessoas unidas voluntariamente, com forma e natureza jurídica próprias, de natureza civil, sem fins lucrativos, constituída para prestar serviços a seus associados. Seu objetivo é prestar serviços financeiros de modo mais simples e vantajoso aos associados, possibilitando o acesso ao crédito e outros produtos financeiros . Nas cooperativas de crédito, além de o associado/servidor ser um dos donos e poder participar das assembleias com voz ativa, há ainda outras vantagens, por exemplo, taxas de juros reduzidas, rendimentos que normalmente são superiores aos de mercado e atendimento diferenciado. Importantes instituições cooperativistas, o Banco Cooperativo SICREDI e o Banco Cooperativo do Brasil manifestaram interesse em operar as contas-salário dos servidores. Porém, o alto custo do repasse inviabiliza a participação, uma vez que o valor poderá recair sobre os servidores públicos em forma de aumento de tarifas e custos transacionais. Durante a fase de credenciamento, diversas instituições questionaram o Planejamento sobre a taxa e a possibilidade prejuízo aos servidores. A resposta do Ministério foi de que este percentual não onerará o servidor público e, sim, exclusivamente, as instituições financeiras. Estas, por sua vez, serão recompensadas pela possível ampliação da carteira de clientes. Porém, quando tratamos do modelo societário cooperativo, este argumento não se sustenta. Isto porque o cooperado, figura híbrida - dono e cliente - arcará, de qualquer maneira, com este valor, uma vez que instituições de crédito cooperativo utilizam seus ativos para financiar os próprios associados, mantendo os recursos nas comunidades onde eles são gerados. Ou seja, no fim das contas, o cooperado terá que pagar para receber seu próprio salário, considerando que o servidor público associado a uma cooperativa de crédito é também dono dela. Assim, é importante que o Ministério do Planejamento discuta com os representantes do cooperativismo e busque uma solução, de forma a garantir a qualidade dos serviços prestados pelas cooperativas de crédito e não prejudicar os servidores públicos. Sras. e Srs. Parlamentares, concitamos o Ministério do Planejamento a que, na esteira da Constituição Federal, reconheça o tratamento adequado que o setor cooperativista merece."], ["25/10/2017 16:50:00", "O SR. OSMAR SERRAGLIO - Voto 'sim', Sr. Presidente, com o parecer. O SR. GIACOBO - Deputado Osmar Serraglio: voto 'sim'. Total: 54 votos."], ["17/04/2018 16:12:00", "O SR. OSMAR SERRAGLIO - Sr. Presidente, Sras. e Srs. Deputados, no sorteio anual para pronunciamento nesta tribuna, por extraordinária coincidência, neste mesmo horário, neste exato momento, está sendo julgado no Supremo Tribunal Federal quem já foi candidato a Presidente da República e que foi colhido em ligação telefônica com o acusado Joesley Batista, em que demonstravam revolta com minha conduta, quando Ministro da Justiça, por me recusar a ceder as suas pressões objetivando a indicação de Delegado da Polícia Federal de sua preferência para investigar suas ações delituosas. Pressões semelhantes advieram do Senador Renan Calheiros, ex-Presidente do Congresso Nacional, multi-investigado pela Polícia Federal. Sr. Presidente, por aí já se descortinam algumas das razões, de alto nível político-partidário, que instabilizaram minha permanência na Pasta. Político modesto, da hinterlãndia brasileira, este Parlamentar não dispunha de escudo para confrontar esses plenipotenciários nem de vontade de rasgar sua trajetória nem de se submeter aos que desprezam a máxima republicana da igualdade dos cidadãos. Já demonstrara, em outra quadra da história deste Parlamento, não ser homem de temores. Hoje aqui estou, no Plenário da Casa do Povo. Tivesse sido cooptado, outro seria o locus em que deveria agora estar presente: o báratro da Corte. Sr. Presidente, a verdade vencerá! Sr. Presidente, Sras. e Srs. Parlamentares, ainda há outra coincidência a registrar. Há 12 anos, em abril de 2006, começava uma história diferenciada no combate à corrupção neste País. Tudo começou com o semanário Veja, em sua edição n 1.905, de 18 de maio de 2005, que publicou a matéria intitulada 'O homem chave do PTB', na qual eram transcritos diálogos de que participava diretor da Empresa Brasileira de Correios e Telégrafos e que indicavam a ocorrência de atos de corrupção ativa e passiva no ãmbito daquela empresa estatal e sugeriam diversos outros equívocos administrativos. Revelaram, ademais, informações a respeito de supostos procedimentos de troca de apoio político, no Congresso Nacional, por cargos e posições de mando em empresas estatais e diversos órgãos públicos da administração direta e indireta. Depois de rigorosa e imparcial investigação, foi aprovado o relatório final que apresentei, como Relator da CPMI - Comissão Parlamentar Mista de Inquérito dos Correios, uma das mais memoráveis do Parlamento, integrada por 16 Senadores, 16 Deputados Federais e mais 32 suplentes. Levamos 11 meses apenas e, é bom comparar, o Supremo demandou mais de 5 anos para concluir o inolvidável julgamento do mensalão, sob a relatoria destemida do Ministro Joaquim Barbosa, em parte alimentado e fortalecido pelas densas provas coligidas sob nossa relatoria, tantas vezes recordada naquela Corte. Lá na CPMI, como hoje, foram e são muitas as alegrias e decepções deste Parlamentar: alegria por saber que começamos um tempo novo, corajosamente escancarando para o País as mazelas da corrupção orquestrada e sistêmica; decepção por assistir, aqui e agora, que os fatos se repetiram com mais intensidade no imbróglio do petróleo, trazido à lume pela Operação Lava-Jato, sob as batutas, é bom que se diga, do Juiz Sérgio Moro e do Procurador da República Deltan Dallagnol, de Curitiba. Na ocasião da CPMI dos Correios, foram muitos os pronunciamentos sobre o relatório que ofereci. Colho, para que não sejam minhas as palavras, uma dessas manifestações, que, com fidedignidade, espelha o que então ocorria. pronunciamento feito no plenário do Senado Federal pelo então Senador César Borges, homem público de história política invejável, Governador da Bahia, Senador e Ministro. Disse, na ocasião, o Senador César Borges: ... neste momento, está sendo lido o relatório final dos trabalhos da Comissão Parlamentar Mista de Inquérito dos Correios, que está sendo apresentado em dois volumes ... O relatório é de responsabilidade do Deputado Osmar Serraglio, Relator escolhido pela CPMI dos Correios e que tem sofrido todo tipo de pressões, vindas de vários setores. Para que essas pressões e qual o destino delas? Deseja-se tirar nomes de figuras que estão, de forma insofismável, ligadas a todo esse escãndalo que, há mais de um ano, vem sendo do conhecimento do País e que começou com a questão do Waldomiro Diniz, ocasião em que a CPI dos Bingos não foi instalada - somente o foi a partir de uma decisão do Supremo Tribunal Federal. Depois das denúncias que apareceram por conta da fita gravada nos Correios, mais uma vez, o Governo usou de toda a força que tem neste Congresso Nacional na tentativa de impedir que a CPMI dos Correios fosse implantada - sabe V. Exa. Disso. Fez- se todo tipo de pressão. Durante todo esse período, de maio do ano passado até hoje, após a instalação da CPMI, houve pressão e sobre pressão, de todo tipo. Prosseguiu o eminente Senador relatando a sequência da investigação, lembrando que, na medida em que evoluíamos na busca dos fatos, eram eles translucidamente apresentados à CPMI. Disse: Primeiro, disseram que desconheciam qualquer anormalidade, depois, tentaram desmerecer qualquer depoimento, mas as coisas foram aparecendo: Marcos Valério, 'valerioduto', Henrique Pizzolato, Visanet, Duda Mendonça... Marcelo Sereno, José Genoino. Tantas figuras apareceram, que os nomes desses denunciados - a maioria deles perdeu o cargo. Constam de três páginas só de providências tomadas por outras instituições, mas originárias das investigações da CPMI dos Correios. Ministros caíram dois: José Dirceu, Ministro da Casa Civil, e Luiz Gushiken. Do PT saíram: José Genoino, Sílvio Pereira - aquele do Land Rover -, Delúbio Soares, Marcelo Sereno,... Além disso, caiu o diretor de FURNAS; diversos assessores foram demitidos; na Casa da Moeda, o Presidente foi demitido; na Abin, o Diretor foi demitido; na Eletronorte, também houve demissão do Presidente; no IRB, cujo Presidente também foi substituído,... Deputados foram indicados à Comissão de da Cãmara dos Deputados... Sr. Presidente, sobre as pressões e ameaças que então sofremos, na condição de Relator da CPMI, assim afirmou o Senador César Borges: Sr. Presidente, veja que tudo isso foi resultado de uma CPI da qual o PT dizia que não havia necessidade, e o Governo Federal pressionou para que ela não existisse. Mas aqui está o resultado. Esse resultado saiu fácil, Sr. Presidente? Não. Só nós podemos saber e imaginar - a imprensa noticiou - as pressões sofridas pelo Deputado Osmar Serraglio, Relator da CPMI. Quero parabenizá-lo. S.Exa. iniciou o seu trabalho sob a suspeição de que era uma chapa branca. No entanto, mostrou seriedade, competência, determinação, hombridade e está apresentando esse relatório. Até o Chefe da Controladoria-Geral da União, Sr. Waldir Pires, fez pressão sobre o Deputado Osmar Serraglio... Ontem, nesta Casa - volto a dizer, o Senador César Borges falou no plenário do Senado -, o Senador Pedro Simon disse que até ameaça de morte o Deputado Serraglio recebeu. E não podemos duvidar do Senador Pedro Simon. Felizmente, o Deputado Serraglio mostrou que a dança da pizza, Sr. Presidente, não chegou à CPMI dos Correios. Ela ficou lá, na dança da petista Angela Guadagnin, mostrando como o PT se portou durante todo esse episódio, porque assistimos sempre ao mesmo esquema, à mesma formulação -- parece que o autor intelectual é o mesmo - em que todos saem dizendo: 'Queremos apuração até o final. Vamos verificar. Vamos indiciar Palocci. A Polícia Federal vai até o fim'. E sabemos que tudo isso é para inglês ver, porque, no fundo, à medida que o assunto sai da mídia, à medida que o assunto não é mais recorrente, o que acontece? O esquecimento, e nada se faz. A seguir, o então Senador César Borges chamava a atenção para um ponto muito controvertido, até hoje, Sr. Presidente, em relação àqueles que duvidavam e ainda duvidam do fato de a CPMI dos Correios ter sim evidenciado que o Presidente Lula sabia que o mensalão corria solto entre a Cãmara dos Deputados e o Poder Executivo, sob o comando direto do Ministro José Dirceu, qualificado mais tarde como chefe da quadrilha pelo Procurador-Geral da República. Sobre isso, afirmou o Senador: Então, Sr. Presidente, o que posso dizer é que o Deputado Serraglio fez o seu trabalho, a ponto, inclusive, de inserir no relatório aquilo que eles tanto temiam, que era a menção ao Presidente Lula, e ele foi citado. O Presidente Lula tinha conhecimento, porque quem esteve na CPI afirmou, de forma insofismável, que lhe havia dado conhecimento. Isso está na página 767 - é até a numeração de um Boeing --, a qual vou ler, Sr. Presidente: Passa, então, o Senador a ler o meu Relatório, na parte em que evidenciei o conhecimento que o Presidente Lula tinha do mensalão. Lerei texto do meu relatório. A ciência do Presidente Lula Uma das questões mais recorrentes nesta CPMI é a ciência que o Presidente Luiz Inácio Lula da Silva tinha sobre o envolvimento de Parlamentares com os ilícitos investigados. A imprensa tem arrolado ocasiões em que o fato teria sido a ele informado. Esta CPMI, nos limites da constatação que lhe foi oportunizada, recolheu prova testemunhal que incide sobre esse foco consoante se atenta pelas afirmações seguintes provenientes de diversas fontes. Em seguida, o Senador lê os depoimentos do então Deputado Roberto Jefferson e do Deputado Aldo Rebelo, que era Presidente da Cãmara dos Deputados, nos quais se comprovava ter sim o Presidente Lula conhecimento da irrigação de recursos que se estabelecia na Cãmara dos Deputados. Sras. e Srs. Deputados, concluindo seu pronunciamento, assentou o Senador César Borges: Não é possível que possamos aceitar que - aí, sim - os interesses político-partidários do Partido dos Trabalhadores atinjam a CPMI dos Correios, com o objetivo de diminuir a importãncia desse relatório, um relatório corajoso do Deputado Osmar Serraglio. Sr. Presidente, esse é o orgulho que tenho. E, por isso, comemoro esses 12 anos da aprovação daquele relatório. Tenho orgulho de saber que não tergiversei, a despeito do que eu e minha família sofremos, desde o envio de pó venenoso para o gabinete parlamentar até as interrupções por dias seguidos das minhas linhas telefônicas, sendo que às vezes até preferia isso às ameaças que através delas provinham. Na ocasião da CPMI dos Correios, sob a competente sub-relatoria do Deputado Onyx Lorenzoni... O Sr. Pedro Fernandes - V.Exa. me concede um aparte, nobre Deputado? O SR. OSMAR SERRAGLIO - Com muito orgulho, Deputado Pedro Fernandes. O Sr. Pedro Fernandes - Sr. Deputado Osmar Serraglio, lembro-me bem da CPMI dos Correios. Lembro-me bem do sufoco que V.Exa. passou como Relator. Lembro-me de quase todos os depoimentos. Acompanhei, mesmo não fazendo parte daquela CPI. Acho que ela atingiu um ponto alto nesta Cãmara dos Deputados, o que não ocorreu com a CPI da PETROBRAS, que foi um fracasso completo - não se esmerou no exemplo da CPI do Correios. Eu queria destacar um homem do meu partido, Deputado Roberto Jefferson, pela coragem e determinação que teve, com as denúncias. Lembro-me daquele episódio nos Correios, em que o cidadão recebeu 3 mil reais, uma pessoa que não foi indicada por Roberto Jefferson, mas a grande mídia publicou como se tivesse sido Roberto Jefferson que havia indicado. Aquilo foi o bastante para descobrirmos o mar de lama que estava por trás de tudo naquela época. O Deputado Roberto Jefferson foi destemido. Eu até dizia que ele foi um camicase. Colocou inclusive sua liberdade em jogo, para que as denúncias fossem realmente dadas como verdadeiras. Eu queria fazer uma saudação não só a V.Exa., como Relator, e a todos os membros da CPMI, mas também ao depoente, porque não acho Roberto Jefferson um delator, como querem dizer. Ele foi um homem que denunciou tudo aquilo que sabia, inclusive as conversas particulares que teve com as mais altas autoridades deste País. Parabéns, Deputado Osmar Serraglio! O SR. OSMAR SERRAGLIO - Fico orgulhoso de ouvir V.Exa., Deputado Pedro Fernandes, nosso sempre Ministro, que, com certeza, traz à tona esse aspecto, que reconheço. Não fora a colaboração do Deputado Roberto Jefferson, a CPMI dos Correios não teria tido o êxito que teve, porque ele abriu o mapa de como as coisas estavam ocorrendo, tanto que uma das obrigações de uma CPI, ao seu final, é fazer proposições, e uma das proposições que nós fizemos partiu exatamente dessa colaboração. Nós temos uma proposta, oriunda da CPMI, que procura valorizar aqueles cidadãos que colaboram, contribuem, para que possamos desvendar aquilo que está por trás das portas. Como disse V.Exa., nesse caso, os fatos foram evidenciados pelo Deputado Roberto Jefferson. Concedo um aparte ao Deputado Rocha, com muito prazer. O Sr. Rocha - Deputado Osmar Serraglio, uso um pouco do seu tempo só para reafirmar a admiração que tenho por V.Exa., por sua vida pública invejável. Aprendi muito com V.Exa. na Comissão de Constituição e Justiça e mesmo no dia a dia desta Casa. Parabenizo e cumprimento V.Exa. mais uma vez. O Paraná tem um grande representante aqui. Deixo o registro de que certamente é um dos quadros mais qualificados desta Casa, principalmente na esfera do Direito Constitucional. Cumprimento seu discurso e sua pessoa. O SR. OSMAR SERRAGLIO - Agradeço, Deputado Rocha. Reputo, certamente, esses elogios à amizade que V.Exa. me tributa. Não os mereço, mas fico muito orgulhoso. Sr. Presidente Lira, como disse, este é o orgulho que tenho ao comemorar a aprovação do relatório final: saber que não tergiversei, a despeito do que nós sofremos, como havia relatado. Ao final, sob a sub-relatoria do Deputado Onyx Lorenzoni, nós procuramos formular proposições que evitassem fatos trágicos que aconteceram - que todos nós gostaríamos que não tivessem ocorrido -, como o petrolão. As propostas nossas começaram pela criação de uma comissão mista, do Congresso Nacional, permanente de combate à corrupção. Ou seja, ao lado das demais comissões permanentes, nós teríamos uma com dedicação exclusiva ao combate à corrupção. Indicamos como sendo rol dos temas prioritários a limitação do foro privilegiado - há 12 anos, na CPI, nós preconizamos a eliminação do foro privilegiado -, objetivo até agora não alcançado -; a submissão dos repasses de recursos públicos feitos a ONGs a processo licitatório, objetivo também ainda não conseguido, consoante valores escandalosos recentemente evidenciados pela CPI da FUNAI; a conversão do orçamento brasileiro de autorizativo em impositivo, para impedir a cooptação do Parlamento, objetivo em parte atingido, com as emendas impositivas. A CPMI dos Correios, Sr. Presidente, se antecipou em diversas das tão propaladas medidas anticorrupção, que suscitaram e suscitam tanta celeuma. Compulsem-se as seguintes proposições, formalizadas e justificadas pela CPMI: a necessidade de revisão e atualização da Lei dos Crimes de Lavagem de Dinheiro, o que efetivamente depois ocorreu, possibilitando os instrumentos de que se valeu a Operação Lava-Jato, inexistentes no nosso tempo; a instituição do Programa de Incentivo à Revelação de Informações de Interesse Público, como esse a que agora há pouco fiz referência, quando do pronunciamento do companheiro Deputado Pedro Fernandes - volto a dizer, a instituição do Programa de Incentivo à Revelação de Informações de Interesse Público, como foi a revelação do Deputado Roberto Jefferson -; a redução da discricionariedade nas licitações; a redução do número de cargos em comissão nas três esferas da Federação - a nossa proposta inclusive traz detalhes sobre os percentuais possíveis nos diversos níveis -; a criação da Estratégia Nacional de Combate à Corrupção e à Lavagem de Dinheiro, congregando todas as instituições a que está afeta a matéria - nós achamos mais de 1 quinzena de instituições que se dedicam ao combate à corrupção, sem que haja interação, interlocução ou troca de informações -; a inclusão dos dirigentes de entidades da administração indireta para prestar informações ao Congresso Nacional como convocados, e não apenas como convidados; a divulgação, via Internet, do currículo e agenda dos agentes políticos e ocupantes de cargos em comissão, para conferir mais transparência à administração pública; finalmente, a limitação das despesas com publicidade - nós persistimos acompanhando o quanto se gasta neste País com a publicidade pública. Assim, Sr. Presidente, certamente, é motivo de orgulho saber que plantamos sim sementes que, ainda que vagarosamente, vêm germinando no combate à corrupção. Sr. Presidente, ao final, a verdade vencerá! Muito obrigado."]]}