{"OSVALDO MAFRA": [["13/08/2018 19:40:00", "O SR. OSVALDO MAFRA - Obrigado, Sr. Presidente. Eu quero aqui enaltecer o Foro Metropolitano da Foz do Rio Itajaí-Açu, que promoveu uma audiência pública na Cãmara de Vereadores de Balneário de Piçarras, para tratar das marginais da BR-101, e parabenizo o seu Presidente, Rafael Mayer, por tal atitude. Infelizmente, o fato negativo foi o convite feito à ANTT e à Autopista Litoral, que não compareceram à audiência, deixando na mão Vereadores e a comunidade, todo aquele povo, que tiveram o dissabor, na semana retrasada, de um acidente fatal nessa mesma marginal, que não tem atendido à cidade de Piçarras. Infelizmente, hoje não temos..."], ["04/07/2018 14:16:00", "O SR. OSVALDO MAFRA - Sr. Presidente, eu estou aqui com o texto do PLN 13, que foi retificado e mesmo assim é altamente danoso para todo o Brasil, principalmente para o Estado de Santa Catarina. Em relação ao Brasil, ele está retirando 10 milhões do INCRA; 20 milhões para fomento do setor agropecuário; e também continua retirando dinheiro das rodovias, da infraestrutura de Santa Catarina. Para que V.Exas. tenham ideia, a BR-470, que se tornou um corredor da morte, onde há uma carnificina quase mensal, perdeu mais 20 milhões em recursos - já tinha perdido 23,9 milhões e agora perdeu mais 20 milhões. inadmissível aceitarmos uma situação dessas. Trata-se de uma rodovia muito importante para Santa Catarina, Sr. Presidente. Não há como aceitarmos a paralisação das obras naquela região, por onde escoa toda a produção do oeste e do meio oeste do Estado. uma rodovia que fomenta o turismo do litoral catarinense. Sr. Presidente, peço a V.Exa. que o meu discurso seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido."], ["20/06/2018 11:40:00", "O SR. OSVALDO MAFRA - Bom dia, Sr. Presidente. Na noite de ontem, foi aprovado regime de urgência para tramitar o Projeto n 8.939, de 2017, que trata praticamente da privatização do petróleo no Brasil, dando às empresas privadas americanas e de todo o mundo o direito de explorar esse petróleo e tirando do Brasil o direito de ter esses bilhões e bilhões de dólares direcionados para saúde e educação. O que esse Governo está fazendo é o mesmo que aquele pai de família faz quando se mete no jogo: joga toda a fortuna da família no ralo e depois fica vendendo patrimônio para poder continuar jogando. Isso é o que vem acontecendo com esse Governo. Esse Governo tem que tomar vergonha na cara e cortar os gastos da máquina pública, diminuir os gastos da administração direta, do Judiciário e do Legislativo. Tem que tomar vergonha agora, porque o Brasil não merece isso. O SR. PRESIDENTE - Obrigado, Deputado Osvaldo Mafra."], ["13/06/2018 18:28:00", "O SR. OSVALDO MAFRA - Sras. e Srs. Deputados, no momento em que se faz uma homenagem ao eterno Governador, Deputado e Senador Antônio Carlos Konder Reis, símbolo maior da vida política do Estado de Santa Catarina, eu quero me associar às palavras de todos os Deputados que aqui falaram e externar à família as minhas sinceras condolências e a minha manifestação de pesar. Konder Reis foi um desses homens que podemos chamar de único. Em todos os mandatos que exerceu, como Governador, Senador, Deputado Federal, Deputado Estadual, Secretário de Governo, deixou um legado de comprometimento ético e denodo com a administração pública. Tenho convicção de que esse exemplo na política tem que ser seguido. Antônio Carlos Konder Reis foi um exemplo a ser seguido não apenas na política, mas também no mundo das letras, através de suas obras. Deu brilhante contribuição, uma vez que não pensava a política como algo estanque da economia e da diplomacia. Assim, formulava soluções adequadas para cada momento histórico de sua vida. Assim como eu, era filho de Itajaí, cidade que chora o seu falecimento. Se fosse possivel dizer algo capaz de amenizar tamanha dor, eu resumiria em poucas palavras: Itajaí, o meu mandato e as minhas ações políticas se inspiram nas ações e nas opções que Konder Reis escolheu para fazer politica. O homem se foi, mas Konder Reis será eterno em nossas memórias e corações, porque eternos e grandiosos foram os seus pensamentos, os seus atos e as suas atitudes em favor do Brasil e de Santa Catarina. familia enlutada, deixo nossas condolências, certo de que Antônio Carlos Konder Reis estará sempre presente na lembrança de todos os que com ele conviveram em quase 1 século de existência e de todos os que vêem na política, no respeito e no zelo com a res publica o caminho a ser edificado para o desenvolvimento integral e sustentável do Brasil e do nosso Estado e para o fortalecimento da democracia, como um regime de esperança e de afirmação de direitos. Sr. Presidente, o nosso Deputado, Senador e Governador Antônio Carlos Konder Reis foi um exemplo de político em nosso Estado de Santa Catarina, pelo seu zelo com o dinheiro público e a sua honestidade. Morreu pobre e, assim, mostrou que, felizmente, ainda há esperança na política do Brasil, se nos inspirarmos no nosso Governador Antônio Carlos Konder Reis. Que Deus o acolha! Que todos os Deputados da bancada catarinense também sigam o seu exemplo! Um grande abraço. Que Deus abençoe a todos!"], ["13/06/2018 15:00:00", "O SR. OSVALDO MAFRA - Sr. Presidente, o Solidariedade orienta 'não'. Aproveito a oportunidade para registrar que estive visitando as obras da BR-470 nesse final de semana, no trecho entre Porto de Navegantes e BR-101, e elas estão praticamente paradas. No final de maio, tivemos a notícia de que foram retirados 23,9 milhões de reais do orçamento dessa obra. Já era para ela estar sendo concluída, acabada, mas infelizmente estão enrolando. E não há nela nenhuma sinalização. Infelizmente, há esse tipo de coisa acontecendo no Governo. A conclusão dessa obra permitiria o escoamento da produção do oeste e do meio-oeste catarinenses e fomentaria o turismo no litoral catarinense, mas a obra está lá, sendo construída a duras penas, a conta-gotas. Não dá para aceitar isso, Sr. Presidente. Nós precisamos que essa obra seja acabada imediatamente, principalmente o trecho entre Porto de Navegantes e BR-101."], ["13/06/2018 15:00:00", "O SR. OSVALDO MAFRA - O Solidariedade vota 'sim', Sr. Presidente. Aproveito para parabenizar a cidade de Itajaí, que, na sexta-feira, comemora 158 anos, cidade com mais de 18 milhões de PIB anual, uma das importantes cidades do Brasil na área portuária. Parabéns, Itajaí!"], ["06/06/2018 14:32:00", "O SR. OSVALDO MAFRA - Sr. Presidente, o Solidariedade vota 'sim' e quer o destaque do art. 1 do texto original da lei, que são os 10%. Não concordamos, de forma alguma, que o consumidor seja penalizado em 25%, por conta da situação vulnerável em que ele já está. O Solidariedade orienta 10%, conforme texto original."], ["05/06/2018 20:20:00", "O SR. OSVALDO MAFRA - Sr. Presidente, quero, primeiramente, parabenizar o Deputado Lucas Vergilio pela sensibilidade e por ter protocolado na Casa projeto que traz à tona a discussão do benefício que garante ao avô ou à avó acompanhar o nascimento do neto - momento tão vulnerável pelo qual passa quem vai ter bebê. Este projeto, dentro das comunidades mais pobres, tem uma importãncia muito grande. Seu acolhimento beneficia o avô ou a avó e nos traz a esperança de termos condições de garantir uma situação favorável a todos os recém-nascidos que não têm o acolhimento do pai ou da mãe. Trata-se de um projeto muito importante. O Solidariedade recomenda o voto 'sim'."], ["28/05/2018 16:32:00", "O SR. OSVALDO MAFRA - Boa tarde, Sr. Presidente; Deputados, boa tarde. A greve que está assolando todo o Brasil já não é mais só dos caminhoneiros, mas de toda a população. Em Santa Catarina, toda a sociedade já aderiu e há manifesto em tudo que é lado. E não querem só a retirada dos impostos sobre o preço do diesel e a redução dos valores dos pedágios, querem também retirar os impostos sobre o preço da gasolina. Fazem um acordo no Planalto, que infelizmente não é respeitado. Por quê? Porque o Presidente está sem moral. Ele não tem mais condições, infelizmente, de fazer acordo com ninguém porque ninguém obedece. Deveria ter chamado os outros dois Poderes - esta Casa e o Supremo Tribunal Federal - para fazer uma negociação mais consistente e fazer com que todas as ações que tomaram fossem efetivamente aceitas e cumpridas por todos. Lamentavelmente, o Brasil está sem rumo. Nós precisamos imediatamente fazer com que a população tenha confiança... O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/05/2018 20:04:00", "O SR. OSVALDO MAFRA - Sr. Presidente, o Solidariedade orienta o voto 'sim'. Aproveito a oportunidade para dar a todas as Deputadas, a todos os Deputados e ao Sr. Presidente a notícia de que o nome do Brasil, mais uma vez, está manchado: o País foi incluído nas listas sujas da Organização Internacional do Trabalho - OIT, por causa da reforma trabalhista aprovada nesta Casa no ano passado. Infelizmente, a inserção do País nesta lista suja se deve à retirada dos direitos dos trabalhadores. Foi feita uma reforma e, infelizmente, tudo o que se falou não foi concretizado. Prometeu-se a geração de empregos, e não se gerou emprego nenhum, ao contrário, ainda se continua desempregando. Trata-se, portanto, de mais uma mancha para o Brasil novamente constar na lista suja de países que violam os direitos dos trabalhadores."], ["23/05/2018 19:24:00", "O SR. OSVALDO MAFRA - Sr. Presidente, Sras. e Srs. Deputados, o setor de autopeças representa uma cadeia produtiva fundamental para o complexo automotivo, sendo responsável por parte significativa do desenvolvimento tecnológico, tanto a partir de encomendas das montadoras, quanto a partir de inovações e aprimoramentos autônomos. Além disso, segundo o Instituto Brasileiro de Geografia e Estatística - IBGE, a indústria de autopeças emprega 331 mil trabalhadores no Brasil, sem contar o contingente de mão de obra alocado no setor de serviços -atacadistas, varejistas, assistência técnica, etc. - em mais de 3 mil empresas. O Governo anunciou o fim da desoneração da folha de pagamento, que vinha beneficiando vários setores. Gostaria de destacar o setor de autopeças, pois a medida deve elevar o custo de produção do setor, reduzindo a margem de lucro sobre o faturamento, além de reduzir a competitividade da indústria nacional de autopeças no mercado externo, devido ao elevado Custo Brasil. A produção industrial de autopeças, de acordo com índice do IBGE, em fevereiro apresentou crescimento de 12,5%, na comparação com o mesmo mês de 2016. Todavia, pesa sobre o setor a concorrência com as importações. O fim da desoneração da folha de pagamento impacta o setor de autopeças, acentuando a concorrência das autopeças nacionais em relação às importadas, e coloca em risco o emprego de milhares de trabalhadores. Não só o setor de autopeças, Sr. Presidente, mas também toda a cadeia produtiva que hoje está sendo afetada por esta medida provisória afetam diretamente todos os trabalhadores. claro, hoje nós estamos brigando para criar empregos, e não para retirar empregos dos trabalhadores brasileiros. Não é justo, neste momento de crise, com 14 milhões, segundo o IBGE, e mais de 27 milhões de desempregados, com base nas estatísticas, votarmos uma medida provisória que pode agravar este quadro. De forma alguma, o Solidariedade concorda com esta medida provisória. Portanto, nosso voto é 'não'. Defendemos a Emenda n 2, para mantermos os empregos no setor de autopeças e em todos os setores da economia brasileira, dando empregabilidade aos trabalhadores. Era o que tinha a dizer, Sr. Presidente. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o setor de autopeças representa uma cadeia produtiva fundamental para o complexo automotivo, sendo responsável por parte significativa do desenvolvimento tecnológico, tanto a partir de encomendas das montadoras, quanto a partir de inovações e aprimoramentos autônomos. Além disso, segundo o Instituto Brasileiro de Geografia e Estatística, a indústria de autopeças emprega 331 mil trabalhadores no Brasil, sem contar o contingente de mão de obra alocado no setor de serviços, em mais de 3 mil empresas. O Governo anunciou o fim da desoneração da folha de pagamento que vinha beneficiando vários setores. Gostaria de destacar aqui o setor de autopeças. A medida deve elevar o custo de produção do setor, reduzindo a margem de lucro sobre o faturamento, além de reduzir a competitividade da indústria nacional de autopeças no mercado externo, devido ao elevado Custo Brasil. A produção industrial de autopeças, de acordo com índice do IBGE, em fevereiro apresentou crescimento de 12,5%, na comparação com o mesmo mês de 2016. Todavia, pesa sobre o setor a concorrência com as importações. O fim da desoneração da folha de pagamento impacta o setor de autopeças, acentuando a concorrência das autopeças nacionais em relação às importadas, e coloca em risco o emprego de milhares de trabalhadores. O SR. PRESIDENTE - Nobre Deputado Osvaldo, quero parabenizá-lo pela defesa da emenda. Esta Presidência pergunta se o partido de V.Exa. a retiraria, já que não há apoio para a votação nominal, para podermos concluir esta votação e encerrar a Ordem do Dia hoje. O SR. OSVALDO MAFRA - Sr. Presidente, nós mantemos a emenda."], ["23/05/2018 15:24:00", "O SR. OSVALDO MAFRA - O Solidariedade, Sr. Presidente, orienta que se vote 'não'. Aproveito a oportunidade para me solidarizar com os caminhoneiros brasileiros, mas com muita preocupação pelo desabastecimento da nossa população e, principalmente, do setor da agroindústria, onde o canibalismo já está acontecendo nas granjas produtoras de frangos e de suínos, o que nos preocupa muito. O agronegócio já está passando por uma forte crise, por conta do embargo europeu, e agora sofre com o desabastecimento de ração e uma série de outras coisas, em Santa Catarina. Nós estamos muito preocupados e queremos que o Governo Federal tome uma medida rapidamente, para resolver o problema dos caminhoneiros e colocar a categoria para trabalhar novamente nas estradas. preciso deixar de cobrar impostos absurdos dos caminhoneiros."], ["22/05/2018 16:56:00", "O SR. OSVALDO MAFRA - Sr. Presidente, o Solidariedade orienta 'sim' à votação. Aproveito a oportunidade para fazer um alerta ao Governo Federal e à Agência Nacional de Transportes Terrestres - ANTT sobre as obras da BR-470, em especial no trecho da cidade de Navegantes, que vêm vitimando cidadãos quase todas as semanas pela sua má sinalização e, principalmente, pela demora na sua execução. Essa obra já deveria estar concluída, mas infelizmente está lá causando acidentes. Na semana retrasada, houve mais uma vítima fatal por causa dela, e não se faz nada. A sinalização precária faz com que estejamos aqui alertando o Governo, a ANTT: é preciso que se faça uma fiscalização emergencial, até porque a empreiteira, a empresa que está fazendo a obra, não está se preocupando em fazer essa fiscalização, essa manutenção, em atenção a todos os usuários daquela rodovia."], ["16/05/2018 15:44:00", "O SR. OSVALDO MAFRA - O Solidariedade orienta que se vote 'não'. Aproveito a oportunidade para dizer que protocolei nesta Casa, ainda há pouco, requerimento solicitando que a Empresa Brasileira de Infraestrutura Aeroportuária dê informações sobre investimentos no Aeroporto de Navegantes, onde circulou mais de 1 milhão e meio de pessoas no ano de 2017 e que atende uma região com PIB de mais de 60 bilhões de reais. A INFRAERO não tem feito os investimentos necessários para ampliação de pista e melhoria das instalações no prédio do próprio aeroporto, que infelizmente não está mais nos atendendo, está aquém das necessidades da região. Precisamos urgentemente de investimentos da INFRAERO no Aeroporto de Navegantes, para que possa oferecer atendimento de qualidade aos seus usuários. Obrigado, Sr. Presidente."], ["08/05/2018 19:12:00", "O SR. OSVALDO MAFRA - Sr. Presidente, quero aqui registrar que os trabalhadores da agroindústria de Santa Catarina estão aflitos por conta do embargo que está acontecendo em uma das nossas empresas no Brasil. Estive na cidade de Seara e na cidade de Videira, fazendo assembleias com os trabalhadores. Era visível no rosto deles a aflição pelo medo de perder o emprego por conta desse embargo à exportação de frango. Se esse embargo continuar por muito tempo, Sr. Presidente, nós vamos ter muitos problemas, porque estamos com mais de 8 mil trabalhadores em férias coletivas. Caso não se reverta essa situação, esses 8 mil trabalhadores vão se tornar 8 mil desempregados a mais em nosso País. Infelizmente, estamos passando por uma situação muito difícil. Precisamos arranjar uma solução imediata para que possamos voltar a produzir, a exportar e a gerar empregos. O SR. PRESIDENTE - Está feito o registro, nobre Deputado."], ["02/05/2018 14:48:00", "O SR. OSVALDO MAFRA - Muito obrigado, Sr. Presidente. Sras. e Srs. Deputados, quero registrar, com alegria, a minha estreia nesta Casa no dia de hoje, e, claro, na bancada catarinense, substituindo o Deputado Jorge Boeira por 4 meses, a quem agradeço por ter nos dado a oportunidade de estar aqui. E o nosso principal objetivo é representar bem o Estado de Santa Catarina, a AMFRI - Associação dos Municípios da Região da Foz do Rio Itajaí e a nossa cidade de Itajaí. Após 40 anos sem termos Deputado que representasse a nossa região, estamos aqui representando a AMFRI. Quero também agradecer ao meu Presidente Paulo Pereira da Silva, o Paulinho da Força, e a todas as pessoas que colaboraram para eu exercer este mandato, neste momento. Sr. Presidente, a grande verdade é que eu vim para esta Casa com a tarefa de trabalhar muito pelo Estado de Santa Catarina, de fazer com que esses 4 meses sejam 4 meses turbinados de trabalho. Quero representar bem os nossos trabalhadores e fazer uma política diferente, que é o que toda a população espera. Quem me conhece sabe do trabalho que eu desenvolvo há muito tempo no movimento sindical de Santa Catarina. Represento os trabalhadores do Estado, como Presidente da Força Sindical catarinense. E com esse intuito quero, sim, Sr. Presidente, fazer um grande trabalho aqui nesta Casa, representando o nosso povo trabalhador, representando a nossa Santa Catarina, principalmente a região da AMFRI e a que circunvizinha Itajaí. Agradeço o momento, agradeço a Deus, agradeço à minha família, agradeço a todas as pessoas que confiaram no nosso trabalho. Foram 36.343 votos depositados nas urnas, em 2014, com o meu nome. Que Deus abençoe a todos! E que tenhamos a capacidade de desenvolver um grande trabalho, retribuindo o carinho e a confiança do povo catarinense. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."]]}