{"OTAVIO LEITE": [["09/08/2016 20:44:00", "O SR. OTAVIO LEITE - Sr. Presidente, há cerca de 1 mês, eu formulei deste microfone uma questão de ordem que foi recepcionada pela Mesa, a Questão de Ordem n 205. Ela se pauta numa barbaridade legislativa ocorrida, que feriu frontalmente a Constituição e ofendeu este Plenário. Na verdade, a Medida Provisória n 714, de 2016, foi votada por esta Casa contendo 40 itens. Chegou ao Senado Federal para cumprir o art. 62 da Constituição, e o Senado houve por mal fazer uma alteração substantiva, simplesmente suprimindo uns 18 desses 40 itens. Ofendendo a Constituição, como eu disse, a matéria, que deveria ter retornado a esta Casa para apreciação, simplesmente foi encaminhada direto para sanção ou veto do Presidente. Eu penso que é um precedente gravíssimo - gravíssimo! -, que, se prosseguir, haverá de macular por completo o processo legislativo da Cãmara dos Deputados. E nós da Cãmara dos Deputados não seremos mais o ponto final no processo legislativo de MPs. Isso é sério. Eu quero, mais uma vez, reiterar a importãncia de nós nos pronunciarmos sobre isso. Sei que V.Exa. está estudando essa matéria, mas é um precedente inaceitável. Foram várias emendas aprovadas no texto, e o Senado simplesmente resolveu suprimir, por entendê-las matéria estranha. A matéria estranha tem que ser examinada previamente. Depois de este Plenário ter apreciado uma matéria, ora, há uma decisão soberana da Casa. Não pode o Plenário do Senado simplesmente nos ignorar. Então, é algo de uma relevãncia regimental fundamental para a história da nossa vida legislativa. Portanto, quero reiterar essa questão de ordem, indagando se V.Exa. tem alguma informação sobre a matéria. O SR. NELSON MARQUEZELLI - Sr. Presidente, o Deputado Nelson Marquezelli vota 'não'. O SR. PRESIDENTE - Só um minutinho. Deputado Otavio Leite, eu estive com o Secretário-Geral da Mesa do Senado, levantei sua questão de ordem, e ele entendeu que pode ter ocorrido, como V.Exa. falou, um desrespeito à Cãmara dos Deputados. Vou cobrar dele uma nova reunião, pois ele ficou de conversar com o Presidente Renan Calheiros para fazermos uma reunião em conjunto, a fim de que, na tentativa de um debate de forma harmoniosa, nós possamos chegar a um entendimento sem precisar que a Cãmara questione isso em outro Poder que não seja em uma relação harmoniosa entre a Cãmara e o Senado. Então, espero que, na próxima semana, possamos ter uma resposta objetiva para essa sua preocupação, que é muito importante mesmo. Vou encerrar a votação."], ["09/08/2016 12:30:00", "O SR. DEPUTADO OTAVIO LEITE - Sr. Presidente, há um ensinamento que vem de uma máxima que assim diz: 'Não concordo com nenhuma de suas palavras, mas defenderei até a morte o direito de dizê-las' . Ainda mais no Parlamento, eu acho que é pressuposto de sua existência nós termos o direito de externar nossas opiniões e ouvir as opiniões em contrário. Esta audiência se presta a essa finalidade. Então, eu quero trazer uma contribuição, fruto de uma reflexão própria acerca desta matéria. Eu peço, portanto, certa atenção. De 1997 para cá, quando houve o marco regulatório, com concessões, o Brasil chegou a 2 milhões de barris/dia. Viva! Foi uma vitória importante! Deve-se muito à capacidade de nossos engenheiros, da nossa empresa maior que é a PETROBRAS - embora, nos últimos 5 anos, tenha ficado nos 2 milhões; não houve expansão. Mas lamentavelmente, ao lado disso, observa-se que o Brasil não refina o suficiente para sua demanda interna. O que o Brasil faz ao longo dos tempos? O Brasil tem gastado 18 bilhões de dólares anualmente para comprar gasolina e óleo diesel, porque não refina, e não refina, porque não tem refinaria, e não tem refinaria hoje porque as duas refinarias importantes que seriam feitas no Brasil estão paradas, sobretudo COMPERJ, que é, hoje em dia, o elefante branco, onde 165 mil barris deveriam estar sendo ali refinados e não estão. E o que se fez com isso? Até agora, nada, porque a PETROBRAS, infelizmente, não tem o capital suficiente para concluir a obra. E o que se vai fazer com isso? Tem que se encontrar um caminho. Portanto, agora, nesta altura, nós estamos observando que a atual Direção da PETROBRAS está executando nada mais, nada menos do que já foi concebido na gestão anterior, no que diz respeito ao plano de desinvestimento. Ora, áreas na Bahia foram objeto de desinvestimento no Governo anterior, redistribuição em rede na Argentina. Nós podemos falar muitas coisas, mas o que interessa é que há, hoje, no Brasil, concretamente descoberta - não há o que se discutir - uma riqueza no fundo do mar, adormecida. E o que nós vamos fazer? Nós temos duas opções: ou nós a exploramos ou nós a deixamos adormecida. Até quando essa riqueza ainda será palpável e importante? Não sei. A fonte e matriz energética do petróleo eu não sei até quando vai resistir. Então, nós temos que explorá-la. A PETROBRAS tem capital suficiente para explorar? Quisera eu que ela tivesse. Ela não tem. Ela deve 500 bilhões - 300 bilhões a curto prazo - e está envolvida em mil problemas, sem contar a bomba que vem do déficit, dos gastos que nós vamos ter que arcar com os problemas judiciais dos Estados Unidos. O fato é o seguinte: este projeto tão somente desobriga a PETROBRAS de ter os 30%, mas, se ela quiser, ela pode, sozinha, atuar nos novos leilões. Não houve novos leilões. preciso haver novos leilões, porque é preciso extrair essa riqueza. Essa riqueza gera economia! Essa riqueza aquece a economia! O SR. PRESIDENTE - Esperem! Esperem! Queria pedir de novo ao Plenário que nos dê as condições de prosseguirmos com a audiência. O Deputado Otavio Leite está com a palavra. O SR. DEPUTADO OTAVIO LEITE - Essa riqueza, Sr. Presidente, evidentemente, vindo à tona, gera a economia, gira positivamente toda a cadeia produtiva, que já foi 12% do PIB - hoje não se sabe se é de 5% ou 6%. Ela, de alguma forma, seja com a PETROBRAS ou não, ao sair o óleo, gera royalties, gera participação especial e, portanto, todos os Municípios brasileiros produtores - e são 800 Municípios - estão tendo prejuízos seriíssimos enquanto não se explora aquilo que está ali palpável e possível de se explorar. O fato é que nós vivemos hoje uma realidade cruel. Afinal, é tudo produto de uma política burra. Na verdade, não há qualquer ofensa à soberania nacional. Há quantos anos há a exploração... O SR. PRESIDENTE - Por favor, vamos aguardar o término da fala do orador que está na tribuna. Com a palavra o Deputado Otavio Leite, por favor. O SR. DEPUTADO OTAVIO LEITE - Eu diria que, por razões muito óbvias - e aqui todos sabem muito mais do que eu, os que são os profissionais do setor -, há muito tempo, no Brasil, há empresas internacionais que estão no setor da economia do petróleo. Não há qualquer ofensa. As regras ambientais para explorar são as mesmas; o Ministério Público existe para todos; as leis servem para todos. Eu quero falar, Sr. Presidente, na qualidade... Atenção, Sr. Presidente, por favor. Eu quero falar na qualidade de autor da Proposta de Emenda Constitucional n 370, de 2009. A proposta... O SR. PRESIDENTE - Eu vou pedir ao Plenário que nos dê condições de prosseguir. Nós temos diversos convidados para fazer uso da palavra e queremos ouvir todos eles. Então, nós queríamos pedir ao Plenário que se mantivesse em silêncio durante a fala do orador e depois se manifestasse. Deputado Otavio Leite, por favor, pode prosseguir. O SR. DEPUTADO OTAVIO LEITE - Sr. Presidente, eu queria encaminhar para a minha conclusão e quero fazê-lo na qualidade de Parlamentar autor da PEC 370/09, que pretende incluir na Constituição Federal uma cláusula que impede a privatização da PETROBRAS. Essa PEC não foi proposta pelo PCdoB ou pelo PT; foi proposta pelo PSDB! E mais: não há o que temer em relação a isso. Nós precisamos ter novos leilões. Nós precisamos fazer com que empregos sejam gerados. Nós precisamos de mais investimentos. Não há por que se preocupar com a questão da soberania nacional. uma visão absolutamente arcaica, dinossáurica. E eu quero invocar um brasileiro - apesar de muitas vezes não concordar com ele -, que, indiscutivelmente, é um homem que entende do assunto. Eu quero invocar as palavras do membro do Politburo do Partido Comunista do Brasil, o ex-Deputado Haroldo Lima, que defende claramente que essa proposta seja aprovada, para o bem do Brasil, para salvar a PETROBRAS da barbaridade, do assalto que provocaram nela. Vamos votar essa matéria, que é da maior relevãncia para o País se oxigenar, para irmos à frente e salvarmos a PETROBRAS. Chega de bandidagem na PETROBRAS! Vamos olhar para um futuro promissor e extrair aquilo que não é de um partido; é do povo brasileiro, que é a riqueza do fundo do mar. Sr. Presidente, esta é a nossa proposta. Vamos votar a favor dessa matéria, que é lúcida e não atrapalha em nada o desenvolvimento do Brasil. Pelo contrário, ela permite que tenhamos mais empresas, mais exploração, mais emprego, mais royalties, mais participação especial para Municípios e para Estados. Essa é a hora. Vamos avante. Nós queremos, em prol dessa bandeira, aprovar essa matéria para que novos leilões - que não foram feitos - agora possam ser feitos para que a economia se desenvolva. Portanto, eu volto a dizer, na qualidade de autor da PEC 370/09, que nós queremos salvar a PETROBRAS daquilo que foi a barbaridade que provocaram com ela. Muito obrigado, Sr. Presidente."], ["05/07/2016 16:50:00", "O SR. OTAVIO LEITE - Eu queria pedir a atenção especial da assessoria técnica desta Casa e dos Líderes, porque me parece de relevãncia fundamental o que eu vou aqui trazer ao conhecimento público. Imaginem os senhores que a Medida Provisória n 713, de 2016, aprovada por esta Casa com uma série de emendas incorporadas ao texto, foi encaminhada ao Senado Federal com 40 itens. O Senado Federal, como é seu dever constitucional, apreciou a matéria. No entanto, por um destaque de supressão, resolveu retirar 18 dos 40 itens. O art. 7 da Resolução n 1, de 2002, do Congresso Nacional, que disciplina a tramitação das medidas provisórias, diz que, em sendo aprovada na Cãmara dos Deputados, a matéria vai ao Senado, e o seu 3 diz: 'Art. 7 ............................................. 3 Havendo modificação no Senado Federal, ainda que decorrente de restabelecimento de matéria ou emenda rejeitada na Cãmara dos Deputados, ou de destaque supressivo, será esta encaminhada para exame na Casa iniciadora, sob a forma de emenda, a ser apreciada em turno único, vedadas quaisquer novas alterações.' Muito bem, esse procedimento adotado pelo Senado ofende essencialmente o Regimento da Casa, mas ofende mais: ofende a soberania deste Plenário. Com todo o respeito que temos ao Senado Federal, foi inadmissível uma matéria aprovada com 40 itens de uma hora para outra ter suprimidos 18 deles e ser encaminhada para a sanção presidencial. Essa matéria deveria ter voltado para cá, houvesse ou não tempo. Essa decisão exclusiva do Senado de assumir a prerrogativa de ser o ponto final no processo legislativo, ofendendo a Constituição, ofendendo o Regimento Comum, é algo inaceitável. Acho que deve ser exercido um tratamento, avaliada com profundidade essa matéria. Há três possibilidades que quero compartilhar com os Srs. Deputados e com os Srs. Líderes. A primeira é solicitar imediatamente ao Senado Federal que anule essa decisão e retorne a matéria para esta Casa. Para que se preserve a competência da Cãmara, outra possibilidade é a Mesa Diretora, que tem o dever de zelar pelas prerrogativas - porque nós somos a última palavra nessa matéria -, ajuizar medida judicial diante dessa violência regimental. A terceira possibilidade é que a parte que foi aprovada nesta Casa e suprimida pelo Senado seja encaminhada diretamente à Presidência da República, para sanção ou veto. Essa decisão de destaque supressivo exercida pelo Senado Federal aos 44 minutos do segundo tempo não se coaduna com a Constituição nem com o Regimento Comum. Nós não podemos aceitá-la, sob pena de estabelecer-se um precedente inaceitável, absolutamente perigoso para o futuro, subvertendo completamente a ordem do processo legislativo, que está esculpido em todos os ditames constitucionais e regimentais. Então, solicito a V.Exa. que acolha essa questão de ordem e examine essas três possibilidades diante desse absurdo praticado contra a Cãmara dos Deputados. Muito obrigado. O SR. PRESIDENTE - A Mesa acolhe a questão de ordem de V.Exa. e oportunamente lhe dará uma resposta."], ["28/06/2016 14:16:00", "O SR. OTAVIO LEITE - Sr. Presidente, a Cãmara dos Deputados é um Poder, é uma célula viva do Brasil, tem a função constitucional de legislar, de debater os temas nacionais e de fiscalizar o Poder Executivo. No entanto, nós estamos vivendo um processo de autofagia, de degeneração do próprio corpo. uma espécie de autodestruição das tarefas mínimas que nós temos a executar. Sem o funcionamento do Plenário, não há construção do Direito, não há nenhum tipo de evolução no ordenamento jurídico brasileiro, não há decisões a serem tomadas. Isso é um absurdo, isso é uma vergonha! Nós deveríamos iniciar agora a coleta de assinaturas em um abaixo-assinado por uma convocação extraordinária da Casa. A sociedade brasileira vive talvez a maior crise da sua história. inadmissível que o Poder Legislativo não funcione! Não sei o que passa pela cabeça do Presidente em exercício desta Casa, mas ele está completamente distante do que quer a sociedade e do que quer a maioria dos Deputados, independentemente de partido. Haveria quórum. Faltavam 20 Deputados apenas! Lamento dizer, mas este é o Brasil..."], ["28/06/2016 13:20:00", "O SR. OTAVIO LEITE - Eminente Presidente, Deputado Mauro Pereira, permita-me em breves palavras associar-me ao decano da Casa, Deputado Miro Teixeira, que houve por bem chamar a atenção para uma providência que me parece absolutamente justa, ainda mais no dia de hoje, em que se especulou muito no País sobre a realização ou não de sessão, a remuneração ou não dos Parlamentares em função da sessão. Ora, é evidente que nós precisamos prestar contas à sociedade, e o mínimo é debater matérias. A pauta está aí. possível, regimentalmente, que nós iniciemos os debates sobre a matéria, que, inclusive, diz respeito às Olimpíadas. um tema urgente, relevante. Eu acho que ninguém se furtaria a iniciar uma discussão sobre algo tão importante para o Brasil. Eu não vejo por que nós ficarmos nessa paralisia. quase que um antimovimento. uma letargia inercial. Não pode ser! Penso que V.Exa. poderia procurar o Presidente e solicitar a sua anuência. Não sei bem quem é o Presidente da Casa, quem vai, na prática, ser o Presidente de fato e de direito. Estas são questões que sempre causam dúvidas em nós, no plenário: Quem é de fato o Presidente da Casa? Quem é de direito o Presidente da Casa? Isso é algo que precisamos inclusive corrigir. Agradeço a V.Exa. a atenção e sugiro que ousemos. Liguemos para o superior imediato, para que tenhamos uma decisão. Vamos começar o debate. Há vários Deputados inscritos. Seria de bom proveito para a Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Otavio Leite, Deputado Miro Teixeira e demais Deputados presentes. Já estão na Casa 225 Deputados. Com certeza, o mais brevemente possível, o Presidente Waldir Maranhão vai nos passar as instruções. Uma coisa é certa - eu compartilho plenamente da preocupação dos colegas Deputados: nesta Casa, temos que cumprir com a nossa obrigação, que é trabalhar e votar."], ["21/06/2016 14:24:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu gostaria de me dirigir aos eminentes Líderes do PT e da Oposição. Acompanhei toda a tramitação da medida provisória ao lado do Deputado Zé Geraldo, que foi o Relator. Fizemos vários debates na Comissão Especial e, ontem, culminamos com um entendimento que, a meu juízo, há de oferecer ao Brasil um avanço para a aviação. Quero fazer um apelo, com toda a sinceridade, aos Deputados do PT, para que retirem o pedido de votação nominal e saiam da obstrução. Peço isso por uma razão muito simples: nesse texto que podemos aprovar, foi introduzida a maior conquista de todos os tempos para os trabalhadores da aviação brasileira, que é a obrigatoriedade de a tripulação ser de pilotos brasileiros em todas as frequências internacionais. Sr. Presidente, é irrelevante que haja 20%, 49% ou 100% de capital da empresa que está operando aquela frequência. Isso é absolutamente irrelevante. Mass não votar essa matéria é sepultar uma conquista dos trabalhadores aeronautas brasileiros. Então, eu queria fazer esse apelo e também dizer que, nesse texto que nós estamos aprovando, está um avanço incomensurável, que há de ser - quem sabe? - um novo paradigma para os fundos setoriais brasileiros. Todos nós sabemos que há o Fundo Nacional de Aviação Civil. Mas de onde vem o dinheiro do Fundo? Da privatização dos aeroportos que o PT, no meu entendimento, houve por bem fazer. Ele privatizou a gestão dos aeroportos. Palmas para o PT, que tomou tal iniciativa e oxigenou um pouco a máquina pública! Mas é preciso que se avance. Os valores que são introduzidos no Fundo Nacional de Aviação Civil destinam-se a expandir a aviação nacional brasileira, são recursos para expandir os aeródromos brasileiros. No entanto, se nós não votarmos isso, estaremos mais uma vez permitindo que esses valores deixem de ser gastos. Só no ano passado e no ano retrasado, mais de 4 bilhões e 300 milhões de reais deixaram de ser gastos, porque iam para o superávit primário. Portanto, nós introduzimos um dispositivo proibindo o contingenciamento e o remanejamento desses valores. Isso é histórico, isso é importantíssimo para a aviação brasileira. Então, faço um apelo aos Deputados do PT: que saiam dessa postura exclusivista e completamente míope, que saiam da obstrução e vão em defesa dos aeronautas brasileiros, dessa grande conquista em prol da aviação regional. Votem 'sim' a essa matéria!"], ["21/06/2016 15:14:00", "O SR. OTAVIO LEITE - Sr. Presidente, gostaria de registrar nos Anais da Casa o falecimento de um grande brasileiro. Este mês perdemos um companheiro de partido, o Deputado Estadual Gerson Bergher, que foi Vereador da cidade do Rio de Janeiro e, por diversas vezes, Deputado Estadual. Tive o privilégio de conviver, numa ocasião da minha vida pública, com Gerson Bergher. E uma coisa que me chamou muito a atenção foi o seu memorável discurso na Cãmara Municipal do Rio de Janeiro, ao tempo em que se anunciava o filme A Lista de Schindler . Foi um discurso que me marcou bastante em relação ao Holocausto, ao genocídio contra o povo judeu. Quero registrar, portanto, o meu pesar e transmitir aos familiares, mais uma vez, o meu respeito e a minha admiração pelo Vereador e Deputado Estadual Gerson Bergher, dirigindo-me especialmente à sua esposa, Vereadora Teresa Bergher, e ao seu filho Ary Bergher. com lamento que faço este registro. Muito obrigado."], ["20/06/2016 16:28:00", "O SR. OTAVIO LEITE - Sr. Presidente, Sras. e Srs. Deputados, o País precisa encontrar uma saída para a grave crise que abala todos os Estados, do ponto de vista fiscal. Sabemos que neste instante o Governo Federal está em tratativas para encontrar um denominador comum. uma realidade de desaceleração econômica, provocada por uma série de desmandos, como consequência da incapacidade política e gerencial do Governo do PT, mas que, por circunstãncias mais agudas - em especial, no Rio de Janeiro, o drama do petróleo -, leva a uma situação quase pré-falimentar. preciso enfrentar com muita seriedade essa questão e que se aprove imediatamente uma dilatação do prazo da dívida pública, uma carência para todos os Estados, porque esse oxigênio é indispensável para todos os entes federados poderem sobreviver, os salários serem pagos e os mínimos serviços serem prestados. Então, eu advogo esta causa: renegociação já! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["20/06/2016 19:34:00", "O SR. OTAVIO LEITE - Sr. Presidente, é natural que este seja o tema fundamental do nosso debate no dia de hoje: a renegociação da dívida dos Estados. A insolvência, por assim dizer, de praticamente todos os Estados federados é fruto de um processo que foi agudizando ao sabor dessa concentração cada vez maior do resultado da arrecadação junto à União. Em 1988, a Constituição estabeleceu alguns parãmetros mais municipalistas. No entanto, de lá para cá, o que nós observamos foi o crescimento das receitas para a União e uma fragilização maior dos Estados e Municípios. Essa renegociação tem que ser um marco histórico, para que nós possamos, inspirados nela, avançar junto à reinstituição da Federação brasileira. Os Estados têm que ter autonomia. E, sem recursos, ela não se processa. bem verdade que, nos últimos anos, a trágica política financeira e econômica do Governo Federal levou-nos a uma debacle muito acentuada nas finanças estaduais, por conta de uma queda na atividade econômica e, por conseguinte, na arrecadação dos Estados e Municípios. Então, é com satisfação que eu subo à tribuna para saudar esse horizonte favorável ao entendimento que se descortina. uma decisão negociada, discutida. Há uma práxis democrática nítida nesse processo. E, ao mesmo tempo, vislumbra-se que as finanças estaduais tenham algum tipo de oxigênio, um prazo mais dilatado, o alongamento de 20 anos, uma carência de 1 ano. Essa carência poderia ser um pouco maior, mas há o percentual de 5% de pagamento a partir de janeiro. O fato é que os Estados passam a ter algum tipo de perspectiva de pagarem o essencial, os seus servidores, para o mínimo dos seus serviços funcionarem a contento, na saúde, na educação, na segurança. Agora, sem o soerguimento econômico do País, nós não vamos sair definitivamente do atoleiro. preciso retomar a atividade econômica. Para isso é preciso ter credibilidade. Como eu disse, o horizonte é satisfatório nesse ponto. Eu queria apenas sublinhar o seguinte: o apoio emergencial que se está dando ao Rio de Janeiro se justifica pelo fato de as Olimpíadas não serem um evento nacional. Quando o Brasil ganhou a posição de ser sede, a figura mais importante naquele evento não era o Presidente da República, e sim o Presidente do Banco Central, que securitizou todo o compromisso que o País assumiu diante de todas as nações. Então, é preciso neste momento redesenharmos as finanças estaduais, recuperando uma perspectiva de voltarmos a ser uma Federação. Vamos fazer dessa discussão uma discussão suprapartidária, de interesse maior do Brasil, porque os Estados são governados por Governadores da Oposição ou da base do Governo. O fato é que precisamos dar uma perspectiva nova para as finanças dos Estados. Esse entendimento trouxe luz a um túnel que estava completamente escuro. Vamos adiante! Quero aqui saudar esse pacto que visa a fazer com que seja dado um passo importante rumo à recuperação da Federação brasileira. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["10/05/2016 20:38:00", "O SR. OTAVIO LEITE - Sr. Presidente, a Lei n 12.850, a Lei da Colaboração Premiada, tem prestado um tremendo serviço positivo ao Brasil. Eu confesso que cheguei à conclusão de que ela deveria se aplicar ao caso que estamos vivendo do Deputado Waldir Maranhão. De forma ingênua ou não, o fato é que ele foi introduzido num movimento quase mafioso para subverter algo que é produto da soberania coletiva, que é a decisão do Plenário do Poder Legislativo, de forma discricionária, unilateral, absolutamente incompatível com as regras democráticas e regimentais. Eu acho que é preciso se oferecer, neste instante em que se discute sua cassação ou seu afastamento imediato da Presidência, o instituto da delação ou colaboração premiada, para que ele possa dizer tudo o que aconteceu. Sr. Presidente, quero sublinhar que este instrumento, novo no Direito brasileiro, o instituto da colaboração premiada, poderia muito bem ser oferecido ao Deputado Waldir Maranhão, para que S.Exa. possa, de forma aberta e transparente, desnudar todo este movimento do qual foi partícipe e do qual talvez até tenha sido vítima. O fato é que esta decisão não passa pelo mínimo padrão de racionalidade de alguém que possa exercer um mandato de Presidente, presidir a Casa e ter a ousadia de deliberar, sozinho, monocraticamente, contra a decisão de um colegiado. Aquilo foi um absurdo! Quem sabe é um caminho para nós, mais uma vez, termos mais elementos para ir mais adiante e mais profundamente e, assim, desnudar completamente esta máfia que assumiu o Brasil. Muito obrigado, Sr. Presidente."], ["04/05/2016 14:48:00", "O SR. OTAVIO LEITE - Sr. Presidente, os Jogos Olímpicos 2016 são um evento do Brasil e, como tal, devemos todos ter a responsabilidade de trabalhar para que ele funcione e se preste ao papel que o País objetiva. um evento que está acima de partidos políticos. O Rio de Janeiro recebeu vários investimentos e benefícios, é verdade. Mas preocupa-me muito a qualidade das obras para os Jogos Olímpicos, principalmente diante do que aconteceu recentemente com a ciclovia na Avenida Niemeyer, que despencou. Duas vidas se foram, a de um engenheiro e a de um trabalhador da Companhia Municipal de Limpeza Urbana - COMLURB. preciso que todas as autoridades, policiais e do setor de perícia se comportem com o mais absoluto zelo e dedicação, para que tudo seja completamente apurado. Houve erro de projeto? Houve erro de execução? Houve pressa? Houve certa exacerbação para a apresentação dessa obra, que se localiza em um espaço físico muito complicado, onde é sabido que ocorrem ressacas durante algumas ocasiões do ano? Aliás, sempre que, em rodovias e aeroportos, determinadas situações precisam ser observadas devido a condições de atmosfera e clima, suspende-se a operação naquele espaço. Portanto, no mínimo, deveriam ter impedido as pessoas de passarem pela ciclovia, deveriam ter bloqueado aquela passagem. Nós estamos muito preocupados com isso. Espero que o Município do Rio de Janeiro, através da Prefeitura, tenha absoluta transparência na apuração desse lamentável fato, que nos revela que houve indiscutivelmente uma falha no projeto ou em sua execução. Então, eu queria registrar a nossa preocupação. Esse fato não pode se esvair de maneira tal que o esqueçam. Nós queremos que tudo seja devidamente apurado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Otavio Leite."], ["28/04/2016 11:34:00", "O SR. OTAVIO LEITE - Sr. Presidente, lamento, chega a ser triste dizer que, com a proximidade do dia 1 de Maio, não há nada que comemorar. Ao contrário: há que se indignar, de forma veemente, com essa política nefasta deste Governo que, associada à corrupção que tomou conta do Estado brasileiro, fez com que se gerassem no Brasil 9 milhões de desempregados. Eu fico a imaginar as famílias, milhares, que não têm a sua renda no final do mês. Esse atoleiro levou o Brasil a uma situação inimaginável na sua história. preciso preservar o emprego, é preciso criar oportunidades. Os trabalhadores brasileiros precisam ter a consciência de que a responsabilidade pelo estado lamentável em que se encontra o País é do PT, é do Governo Dilma, é de Lula. Esta é a verdade. O SR. PRESIDENTE - Perfeito. Durante o discurso do Sr. Otavio Leite, o Sr. Carlos Manato, nos termos do 2 do art. 18 do Regimento Interno, deixa a cadeira da Presidência, que é ocupada pelo Sr. Eduardo Bolsonaro, nos termos do 2 do art. 18 do Regimento Interno."], ["17/04/2016 14:04:00", "O SR. OTAVIO LEITE - Em primeiro lugar, eu queria deixar claro que, assim como o grande brasileiro Juscelino Kubitschek de Oliveira, eu creio na vitória final inexorável do Brasil como nação. Em nome daqueles que estão nas ruas no Rio de Janeiro, em nome do povo do Rio de Janeiro, em defesa do futuro e da esperança das novas gerações, eu voto 'sim' ao impedimento de Dilma Lana Rousseff. O SR. BETO MANSUR - Deputado Otávio Leite, do PSDB do Rio de Janeiro, voto 'sim'. Total: 243 votos."], ["14/04/2016 14:40:00", "O SR. OTAVIO LEITE - Sr. Presidente, Sras. e Srs. Deputados, eu penso que a nossa ideia de democracia, que se traduz numa construção da nossa etapa civilizatória, está insculpida na Constituição da República. Segundo o princípio republicano, a coisa pública tem que presidir todos os movimentos e atitudes de todos os agentes públicos, sejam eles do Poder Judiciário, do Poder Executivo ou do Poder Legislativo, naquela velha e clássica tripartição dos Poderes. óbvio que todos têm as suas legitimações, mas têm, por conta da própria Constituição, os seus limites. óbvio que, por mais que se eleja alguém, não se dá uma carta branca, por completo, para esse titular fazer o que bem entender. Importa também sinalizar que, neste instante, no Brasil, as instituições estão funcionando à luz da Constituição: os Poderes estão funcionando, o Ministério Público está funcionando, e a imprensa, que é livre no Brasil, também está funcionando. A Constituição veio após uma etapa trágica, que foi a ditadura no Brasil, e por isso ela consubstancia princípios valorosos para todos nós. Agora, o que está acontecendo na quadra que vivemos neste momento, nesta etapa agora no Congresso, em que se discute a admissibilidade para o impedimento da Presidente, é algo absolutamente dentro da legalidade. Nós estamos cuidando de autorizar ou não a abertura de um processo que vai ter seu curso no ãmbito do Senado Federal, onde todos os princípios de ampla defesa serão assegurados. isso não é uma novidade, tampouco um golpe, como alguns querem dizer e apregoar. Isso já aconteceu no Brasil, em 1992, com o Collor, e todo mundo acompanhou. Em 1999, o ex-Presidente Fernando Henrique foi submetido a uma votação similar nesta Casa, e não houve os 342 votos necessários. Mas, se tivesse havido, ele teria saído, evidentemente. Então, é preciso lembrar que esse instante faz parte de uma história que nós já vivemos e que ele é amparado em princípios constitucionais. Esse crime que aqui se discute - o crime de responsabilidade - essencialmente se deu pelo gasto que o Poder Executivo, por decisão direta da Presidente, efetuou sem qualquer autorização. No caso, deu-se com recursos que o Governo repassa para a Caixa Econômica Federa, para o Banco do Brasil ou para o próprio Bando Nacional do Desenvolvimento - BNDES, relativamente aos programas que só podem ser concretizados se o Tesouro repassar as verbas para essas instituições. E não aconteceu isso. Essa é a verdade. Em 2014 - eu tenho os dados aqui -, no final do ano, estava em 51 bilhões o que a União devia a essas instituições: 18 bilhões à Caixa Econômica, 20 bilhões ao BNDES, 10 bilhões ao Banco do Brasil, e por aí vai. Realmente, é triste ter que observar o Ministro vir a esta Casa dizer, na defesa da Presidente, que, do ponto de vista financeiro, já estava tudo pago, quitado, em 2014. Mentira! O Ministro Nelson Barbosa mentiu! Eu tenho aqui os Anais e tenho informação sobre o instante no qual foram pagos esses valores. Eles foram pagos por decisão do Tribunal de Contas da União - TCU. Então, o crime foi praticado, porque o pagamento se deu só no final de 2015. Isto é, se não tivesse havido a decisão do TCU, o Governo estaria rolando essa dívida cada vez mais, fazendo um orçamento paralelo, sem a autorização do Congresso Nacional. Só é possível o Governo levar adiante um cheque especial se houver autorização do Congresso. Essencialmente, esse foi o crime, capitulado em várias e várias questões. Agora, ao lado de tudo isso, há esse trágico e terrível ambiente de crise econômica e ética sem precedentes no Brasil, com o Produto Interno Bruto -PIB em queda de 3% e paralisia da atividade econômica. Se existe um Estado da República que mais foi afetado, eu diria que esse é o Estado do Rio de Janeiro. O Rio de Janeiro tem uma economia, todos sabemos, muito amparada no petróleo. E a debacle da PETROBRAS, a vergonha que se praticou na PETROBRAS, o assalto que se praticou na PETROBRAS está afetando severamente os Municípios e a economia do Rio de Janeiro. O Estado do Rio de Janeiro teve uma queda de arrecadação brutal no ano passado, que prossegue neste exercício. Não se pagaram os aposentados, não se pagou toda a folha. Por quê? Porque não se arrecadou, porque a atividade econômica caiu, porque a PETROBRAS está lá embaixo. E é lamentável saber que não há horizonte, porque esse Governo perdeu toda a credibilidade. Eu quero fazer um apelo a todos os Deputados do Rio de Janeiro, que sabem o que está acontecendo neste instante, com o aumento galopante do desemprego. Há 10 milhões de brasileiros desempregados e 1,5 milhão de pessoas querendo entrar no mercado de trabalho sem conseguir. Nós do Rio de Janeiro temos que ter a responsabilidade histórica de defender o nosso Estado, de defender o nosso País. Chega desse Governo que levou o Brasil a esse atoleiro econômico, a essa vergonha por que o Brasil passa no Conselho das Nações, completamente apodrecido por essa falta de ética, por esse absurdo que tem sido o Governo Federal. Portanto, em defesa do Rio de Janeiro, vamos ao impeachment já! O Brasil precisa mudar. Domingo, vamos respirar, vamos olhar para o futuro, para o horizonte, para que tenhamos uma salvação. Viva o Rio de Janeiro!"], ["13/04/2016 19:48:00", "O SR. OTAVIO LEITE - Sr. Presidente, muito obrigado. Entre as múltiplas provas já fartamente trazidas a público, a todos que estudam a natureza jurídica e a natureza contábil dos fatos, tenho-me detido ao estudo de uma prova especificamente: as chamadas pedaladas fiscais contra a Caixa Econômica Federal. Foi uma violência, uma usurpação absurda de poder, ter a Caixa pago à União os recursos de que a União precisava para que esta, por sua vez, chegasse ao pagamento dos programas sociais: as chamadas pedaladas. a chamada conta suprimento. A União, permanentemente, tem que prover a Caixa de recursos. Eu tenho dados de 2014. No dia 31 de dezembro de 2014, a Caixa estava virada em mais de 50 bilhões de reais - em valores de hoje, são 70 bilhões de reais. Ora, quando é que isso foi pago? Isso só veio a ser pago em 2015, no final de 2015, por conta de uma decisão judicial. Aqui eu tenho, por exemplo, a ordem bancária que o Banco Central encaminhou para o pagamento que devia à Caixa. Não pagou nem os serviços por que a Caixa tem que ser remunerada - o que a Caixa hoje, inclusive, está judicialmente cobrando da União. Essa é uma prova cabal de uma pedalada fiscal, como se fosse um cheque especial que foi dado ao Governo Federal. Esse cheque especial - leia-se 'uma autorização para um gasto adicional' - só pode ser dado mediante autorização do Parlamento, que é quem aprova o Orçamento da República: estima receitas, fixa despesas. Portanto, isso foi um absurdo! Há vários exemplos como esse. O fato é que, em 2014, o Governo aproveitou e, durante o período eleitoral, gastou mais de 50 bilhões! Essa é a verdade! O Governo não teve a coragem de dizer ao povo brasileiro: 'Estamos em dificuldade. Os recursos não são suficientes. Vou pedir ao Congresso Nacional uma autorização para pagar uma série de programas' . Mas o Governo não fez isso; mentiu. o estelionato eleitoral comprovado. Na verdade, pode-se ir além, pois houve uma ofensa à Lei de Responsabilidade Fiscal, o que é intransponível. A Presidenta sabia absolutamente de todos esses detalhes. O Ministro Mantega sabia desses detalhes. E o Tribunal de Contas da União julgou, com riqueza de fatos, toda essa questão. Ainda, em desdobramento, o Ministério Público Federal tem inquéritos sobre essa matéria. Portanto, eu não tenho dúvida de que, nessa discussão jurídica, quando se invoca que a Presidente não sabia, é mera falácia. O povo brasileiro precisa saber: o Governo sacou a descoberto da Caixa Econômica e não poderia ter feito isso. Foi um crime. Esse crime está mais do que comprovado. O Brasil precisa virar essa página, ter perspectivas de um novo horizonte. O impeachment é absolutamente constitucional, está embasado juridicamente. Eu não tenho dúvida de que o povo brasileiro vai respirar depois de domingo. Impeachment, já!"], ["31/03/2016 13:20:00", "O SR. OTAVIO LEITE - Sr. Presidente, com profundo pesar, eu gostaria de registrar o falecimento de um grande brasileiro, um militante da causa das pessoas com deficiência no Rio de Janeiro. Falo de Mário Fernandes, que presidiu a ADEZO - Associação de Apoio às Pessoas Portadoras de Deficiência da Zona Oeste do Rio de Janeiro. Tive com ele passagens memoráveis na luta em prol dos direitos das pessoas com deficiência. Ele nos deixa muito precocemente, e eu queria falar do meu sentimento profundo pelo passamento deste que foi um exemplo em prol de uma bandeira que todos abraçamos: a causa das pessoas com deficiência. Lamentavelmente, o nosso querido Mário, da ADEZO, deixa-nos. E eu queria registrar o fato nos Anais desta Casa, porque ele, sem dúvida, foi um exemplo a inspirar todos que queiram lutar por dias melhores para as pessoas com deficiência no Brasil. O SR. PRESIDENTE - Está feito o registro, nobre Deputado. Vamos divulgá-lo no programa A Voz do Brasil ."], ["30/03/2016 19:32:00", "O SR. OTAVIO LEITE - Sr. Presidente, há um velho ditado que diz: 'Recordar é viver' . A SRA. MARIA DO ROS - Vamos votar, Presidente. O SR. OTAVIO LEITE - Exatamente em abril de 1999, esta mesma Casa deliberou algo da maior relevãncia para o País: uma representação interposta pelo PT, que fez pompa, circunstãncia, tirou fotos. Vários que estão naquela foto hoje estão na cadeia. Mas o Plenário deliberou: 100 votos a favor do impedimento do ex-Presidente Fernando Henrique e 342 contra. Se Fernando Henrique perdesse, ele teria que sair. Foi um processo constitucional. Neste instante, impor, invocar qualquer discurso com o fundamento de que, se este Plenário deliberar uma nova representação, será golpe, é algo absurdo. A SRA. MOEMA GRAMACHO - Em que tempo ele está falando? O SR. OTAVIO LEITE - E isso fere a inteligência do povo brasileiro. Os fundamentos legais estão absolutamente consolidados: houve pedaladas sim, houve saque a descoberto do Banco do Brasil e da Caixa Econômica para pagar o Bolsa Família sim. Isso deveria ter sido dito ao povo brasileiro naquela ocasião, mas o Governo não disse. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. OTAVIO LEITE - São crimes continuados. Liquidaram com as finanças nacionais. Estão aí os números do desemprego, da inflação, a carestia, o povo trabalhador sofrendo cada vez mais. A SRA. MOEMA GRAMACHO - Isso é questão de ordem, Presidente? O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. OTAVIO LEITE - Não há mais saída. Para salvar o Brasil: fora Dilma! Fora PT!"], ["17/03/2016 13:18:00", "O SR. OTAVIO LEITE - Liberdade, eis uma palavra que talvez seja uma das mais belas da existência. Agora, é triste e lamentável observar que ela vem sendo invocada como o estágio alcançado pelo povo brasileiro através dos Governos do PT, de Dilma e Lula. Isso chega a ser um abuso. Não há liberdade coisa nenhuma. Ao contrário, o povo brasileiro está preso, aprisionado diante de um Governo inviável, falido, que trouxe à população brasileira talvez um dos piores dias de sua história. Há cada vez mais desemprego, carestia, inflação, PIB caindo, e não há qualquer condição de governabilidade, porque não existe respeitabilidade nem nenhum tipo de crédito, em nível nacional ou internacional, para tentar sair o mínimo do fundo do poço em que estamos. Não é à toa que a população brasileira tem ido às ruas para bradar a plenos pulmões: 'Chega! Chega de corrupção, chega de injustiças, chega de um governo mentiroso!' Portanto, nós não aceitamos mais o que fizeram com o Brasil: assaltaram a PETROBRAS, levaram à falência o Estado brasileiro. Neste instante, nós temos inclusive que invocar, do ponto de vista constitucional, que não há absolutamente nada de errado quando o enfrentamento de uma grave crise se dá através de um pedido, de um requerimento de saída de quem detém o poder. Isso chama-se impeachment, e já houve no Brasil. Em 1999, o próprio PT entendeu ser necessário submeter à votação o impeachment contra o Fernando Henrique. Perdeu a votação! A vida seguiu, mas houve o direito, por assim dizer, democrático de apresentar uma posição. Hoje, os milhares de brasileiros exigem também que o Congresso Nacional delibere sobre essa questão. Essa é uma medida absolutamente justa, constitucional, em que pesem as pedaladas fiscais já consubstanciadas no texto - afinal, sacaram a descoberto do Banco do Brasil e da Caixa Econômica Federal para auxiliar naquilo que foi o maior estelionato eleitoral da história. Agora, soma-se a isso um explícito flagrante delito, um crime de responsabilidade da Presidente da República. Portanto, no conjunto da obra, não faltam substantivas e consistentes razões para que este Governo acabe por completo. Então, vamos votar! Vamos votar democraticamente! Eu queria, ao final, apenas invocar que é preciso no horizonte enxergar a liberdade, e ela existe: 'Brava gente brasileira! Longe vá temor servil. Ou ficar a Pátria livre ou morrer pelo Brasil!' Viva o Brasil! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/03/2016 14:26:00", "O SR. OTAVIO LEITE -Sr. Presidente, é isso mesmo, o povo não aguenta mais. Os brasileiros estão indignados. Para falar em números, serão 2 anos e 10 meses, 1.020 dias, 24.480 horas aguardando o fim deste Governo. insuportável! Há desemprego. Mais nenhuma capacidade de Governo tem esta gestão. Portanto, é necessário que todos vão às ruas para gritar, a plenos pulmões, no dia 13: 'Fora, 13! Nós queremos mudar o Brasil!' Nós nos encontramos num atoleiro. O que fizeram com a PETROBRAS foi um crime de lesa-pátria. Há 500 bilhões em dívidas, sendo 300 bilhões em dívidas de curto prazo, e não há qualquer perspectiva de reação, não há qualquer possibilidade de captação de recursos privados no Brasil e no exterior. Não há mais condição de este Governo prosseguir. Portanto, os brasileiros irão às ruas no dia 13 para dizer 'Não! Basta!' e, de acordo com a Constituição, tirar este Governo corrupto e mentiroso."], ["09/03/2016 11:42:00", "O SR. OTAVIO LEITE - Sr. Presidente, V.Exa. me permite dar ciência ao Plenário de um documento importante? Peço só 1 segundo. Muito obrigado. Sr. Presidente e Srs. Deputados, eu gostaria de registrar que dei entrada neste instante a um requerimento de informação, que me parece absolutamente cabível e que revela uma preocupação que é da sociedade brasileira. Não há dúvida de que nós estamos diante de um fato de importãncia histórica, que é a chamada Operação Lava-Jato, que tem o eminente Juiz Sérgio Moro à frente de um grupo de brasileiros do Estado Brasileiro: do Ministério Público, da Polícia Federal e do Judiciário. Nós sabemos que, pelas redes sociais, nos últimos dias, foram perpetrados diversos ataques ao Juiz Sérgio Moro, inclusive, algumas ameaças de morte. Então, eu gostaria de solicitar à Policia Federal informações sobre se toda a estrutura de segurança do Juiz Sérgio Moro e de sua família são adequadas, de acordo com parãmetros técnicos confiáveis. A nação brasileira assiste a cada etapa da Operação Lava-Jato, numa perspectiva de esperança de que nós possamos transformar este País, para que tenhamos no futuro uma sociedade mais justa, obviamente transparente, e mais honesta. Portanto, esse requerimento de informação à Polícia Federal é da maior relevãncia. Eu recomendo a todos, os que defendem PT e os que não o defendem, que procurem saber sobre todas as informações na Internet. Ouçam o que diz o site O Antagonista. Já foi identificado um meliante que tem perpetrado acusações ao Juiz Sérgio Moro. A Polícia Federal tem que dizer ao Parlamento: Sérgio Moro está seguro ou não está seguro?"], ["02/03/2016 12:52:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu queria confessar que eu tenho muita honra de viver na cidade do Rio de Janeiro e por representá-la. São 451 anos de história. Poderíamos, assim, denominar a cidade como síntese do Brasil, por suas características históricas, por ter sido a Capital da República, por congregar brasileiros de todos os cantos e recantos do País. Neste momento em que se festeja o aniversário do Rio de Janeiro, é óbvio que nossas preocupações convergem para o povo mais sofrido de lá - ainda há muita desigualdade social -, mas, ao mesmo tempo, não podemos nos esquecer de que a cidade congrega milhares de pessoas e tem uma característica cultural toda especial. O Rio de Janeiro merece, no seu aniversário, meu respeito, minha admiração e meu preito de amor eterno. O SR. PRESIDENTE - De todos nós, nobre Deputado."], ["24/02/2016 18:06:00", "O SR. OTAVIO LEITE - Seria muito útil que o eminente Relator viesse ao plenário, para que nós pudéssemos tentar construir um entendimento final. Há outra dúvida que trouxe, com muita propriedade, a Deputada Mara Gabrilli. necessário adaptar também um dispositivo da Lei Brasileira de Inclusão dentro deste projeto. Eu estou procurando o eminente Deputado Indio da Costa, que deve estar por aí, para facilitar o entendimento."], ["24/02/2016 18:06:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu gostaria de dar ciência de que estou dando entrada a um requerimento de informações para formular indagações à Presidência da República. Todos sabemos que o Sr. João Santana hoje domina as páginas policiais e políticas do Brasil. Ontem, ao lado da sua mulher, entrando na carceragem do prédio da Polícia Federal, mais parecia, pelo sorriso que expressava, entrar num evento da revista C aras ou coisa do gênero. Todos sabemos que o Sr. João Santana, por diversas vezes, esteve no Palácio do Planalto, ao tempo do ex-Presidente Lula e da Presidente Dilma, para oferecer seus préstimos de marqueteiro em pronunciamentos oficiais - e foram vários. Então, eu gostaria de saber se foram a soldo da República, ou seja, se houve contrato, se houve licitação, ou se foi, como se diz nos botequins do Rio de Janeiro, na base do amor. Eu quero saber especificamente toda a relação contratual que o Sr. João Santana tem com a Presidência da República, ocupada pelo Partido dos Trabalhadores, que escreve hoje lamentavelmente uma das páginas mais fétidas da história brasileira, do ponto de vista ético, do ponto de vista da performance econômica e financeira, essa tragédia que vive o Brasil nos dias de hoje. Afinal de contas, ele é criminoso por lavagem de dinheiro, por evasão de divisas ou por estelionato eleitoral? Ele é cúmplice direto do estelionato eleitoral que o povo brasileiro viveu no último ano. Essa é a verdade! Então, estou dando entrada a um requerimento de informações. Peço à Mesa Diretora que ultime com velocidade essas formulações, porque é importantíssimo para a sociedade brasileira, para a Nação saber quais as verdadeiras relações institucionais, econômicas, financeiras, contratuais da Presidência da República do Brasil com o Sr. João Santana e sua esposa sorridente, a da revista Caras."], ["19/12/2017 18:04:00", "O SR. OTAVIO LEITE - Sr. Presidente, verdade seja dita, justiça seja feita, fez bem, sim, a ex-Presidente Dilma em encaminhar esse tratado e tê-lo assinado. Eu não vou me ater a esses argumentos. Eu quero lembrar o seguinte: o que importa é que mais turistas americanos desembarquem no Brasil, porque quando aqui chegam, consomem. Para que isso aconteça, tem que haver mais assentos disponíveis nas aeronaves que cruzam os céus. Ora, isso é básico! O Brasil está implantando um sistema fundamental de emissão de visto eletrônico, uma consequência de um projeto do Deputado Carlos Eduardo Cadoca da maior importãncia aprovado nesta Casa. Dos 300 milhões americanos, 53 milhões viajam todos os anos, e apenas 1% vem ao Brasil. Esse tratado vai permitir que se ofereçam muito mais oportunidades para americanos desembarcarem no Brasil, consumirem no Brasil, gastarem no Brasil, criarem empregos e gerarem renda no Brasil. Por isso, esse tratado tem que ser aprovado. Muito obrigado, Sr. Presidente. O voto é 'sim'."], ["12/12/2017 15:48:00", "O SR. OTAVIO LEITE - Sr. Presidente, quero apenas fazer um registro. Nós sabemos que o turismo é de relevãncia fundamental para o desenvolvimento do País. Os hotéis cumprem um papel muito importante, e a Associação Brasileira da Indústria de Hotéis - ABIH completou 80 anos. Uma fábrica sem chaminés. Poder-se-ia dizer que é um hotel. Eu queria cumprimentar a diretoria do atual Presidente, Dílson Fonseca, e também a diretoria eleita: o Manoel Cardoso Linhares, o Vice-Presidente Luciano de Castro Carneiro e todos que compõe instituição da maior importãncia para o desenvolvimento do turismo e para a geração de emprego e renda no Brasil. ABIH Nacional, meus parabéns pelos seus 80 anos! Muito obrigado."], ["06/12/2017 17:16:00", "O SR. OTAVIO LEITE - Sr. Presidente, Sras. e Srs. Deputados, o substitutivo que pretendemos oferecer em plenário, na verdade, faz com que se aprovem os projetos dos Deputados Jose Stédile, Baleia Rossi, Sérgio Vidigal, Eduardo Cury, Hugo Motta, Nilson Leitão, Jorge Côrte Real e Geraldo Resende. Todos eles proclamam o imperativo constitucional de que se trate as pequenas e microempresas de uma maneira absolutamente justa. Se é fato que o Congresso aprovou um REFIS para as grandes empresas, é indispensável que essa mesma regra também alcance as pequenas e microempresas. Portanto, o nosso parecer é pela compatibilidade e a favor do substitutivo que basicamente, conforme já foi distribuído, propõe ipsis litteris as mesmas condições oferecidas às empresas grandes. O parecer é pela adequação financeira e orçamentária. Este é o parecer, Sr. Presidente."], ["06/12/2017 17:16:00", "O SR. OTAVIO LEITE - Sr. Presidente, foi apresentada uma emenda. Eu queria lembrar ao eminente Deputado João Arruda, ao Deputado Miro Teixeira e aos outros tantos que aqui vieram que as matérias do SIMPLES Nacional e do Estatuto da Micro e Pequena Empresa estão sendo objeto de uma revisita bem ampla, de uma profunda discussão. O Presidente da Comissão Especial, o Deputado Carlos Melles, o Presidente da Frente Parlamentar, o Deputado Jorginho Mello, e muitos outros Deputados estão mergulhados nessa questão. Nós queríamos promover uma ampla alteração da Lei do SIMPLES agora. No entanto, nós temos, por economia processual, a necessidade de desidratar a matéria e votar apenas o REFIS. Esse foi o acordo estabelecido. Em fevereiro, nós vamos voltar com carga total em cima desse tema, porque o SIMPLES Nacional e o Estatuto precisam entrar no século XXI. Essa é uma lei viva. Ela permanentemente requer atualização, modernização. Então, a todos que ofereceram sugestões quero dizer que estamos absolutamente abertos a tantas quantas sejam as ideias que promovam a melhoria e o aperfeiçoamento desse diploma legal, que é fundamental para as pequenas e microempresas. Portanto, nós oferecemos parecer contrário à Emenda n 1. Esse é o parecer, Sr. Presidente."], ["06/12/2017 14:20:00", "O SR. OTAVIO LEITE - Sr. Presidente, Sras. e Srs. Deputados, nós gostaríamos que essa autorização que prorroga o prazo se estendesse por mais tempo, o que não foi possível. Mas 2019 está aí, e ganhou-se fôlego. Como muito já se disse, vai fortalecer e dar continuidade ao acesso a financiamento para as películas nacionais. Há uma vitória importante que foi introduzida nessa matéria e fez justiça às obras musicais produzidas pela indústria videofonográfica. Nós estamos falando de documentários musicais. Não estamos falando de videoclipes, não é bem isso. São obras muito mais robustas, com muito mais profundidade cultural. Então, na verdade, nós conseguimos aprovar essa emenda, que, como eu disse, permite à música, que já contribui para o FUNCINE no audiovisual, poder usufruir desse fundo. Então, em defesa da valoração da música brasileira, nós queremos aqui parabenizar a aprovação dessa matéria."], ["06/12/2017 14:20:00", "O SR. OTAVIO LEITE - Presidente, peço a palavra apenas para reiterar aos Líderes e a este Plenário a importãncia de apreciarmos esta matéria, que é fundamental para as micro e pequenas empresas brasileiras. Como se sabe, foi aprovado um REFIS para as grandes empresas, mas as pequenas ficaram de fora. Isso é um absurdo, uma profunda injustiça com cerca de 600 mil pequenas e microempresas que já foram notificadas do contrário. Se não tiverem acesso à oportunidade de saírem do atoleiro financeiro em que se encontram, elas vão fechar, vão ser excluídas do SIMPLES. Há um grande consenso sobre essa matéria, que foi objeto de apreciação na reunião dos Líderes. Portanto, eu queria mais uma vez reiterar a todos que aqui estão a importãncia de nós votarmos ainda hoje esse justo direito que se criará para as micro e pequenas empresas brasileiras, que são responsáveis por cerca de 60% de todos os empregos. Então, era isso o que eu queria registrar, Sr. Presidente."], ["29/11/2017 18:12:00", "O SR. OTAVIO LEITE - Sr. Presidente, Sras. e Srs. Deputados, o Brasil produz pouco mais de 2 milhões barris de petróleo por dia, ou seja, cerca de 1 bilhão de barris por ano. O nosso País já tem jazidas definidas de 12 bilhões de barris. Com o parque industrial hoje instalado, se houvesse apenas ele para explorar o que já está descoberto, nós demoraríamos 12 anos. No entanto, há outros 50 bilhões de barris. As multinacionais do petróleo já estão no País há muitos anos. Não me consta que, nos 13 anos do PT, elas foram enxotadas e expulsas do Brasil. O REPETRO foi criado no Governo Fernando Henrique e, no Governo Lula, foi prorrogado duas vezes. O Lula não revogou, mas, sim, prorrogou o REPETRO, que, neste instante, é fundamental para que o Brasil enfrente o desafio de tirar óleo do pré-sal. De nada adianta a riqueza do pré-sal adormecida no fundo do mar! Queremos avançar! Queremos desenvolver o Brasil..."], ["28/11/2017 18:50:00", "O SR. OTAVIO LEITE - Sr. Presidente, Deputado Rodrigo Maia, tenho uma comunicação importante ao Plenário e a V.Exa. e um apelo ao mesmo tempo. Eu gostaria que todos os Líderes prestassem atenção. Nós vínhamos fazendo um esforço muito grande para construir um texto e votar o REFIS para micro e pequenas empresas. Como se sabe, a Constituição da República fixa que tratamento jurídico diferenciado tem que ser prioritário para micro e pequena empresa. Não faz muito tempo... O SR. PRESIDENTE - Obrigado, Deputado. O SR. OTAVIO LEITE - Quero apenas pedir que paute a matéria amanhã, porque o texto está absolutamente pronto. O SR. PRESIDENTE - Nós vamos pautar. Vai haver outra votação."], ["08/11/2017 14:24:00", "O SR. OTAVIO LEITE - Sr. Presidente, a proposta aprovada ontem neste plenário - proveniente de vários projetos, dentre os quais um de minha autoria -, que obriga as concessionárias de telefonia a instalar nos presídios e nas imediações bloqueadores de celulares, é uma medida absolutamente necessária. Viável, ela tem toda a condição de produzir um efeito que a sociedade precisa demais, que as organizações de segurança e as corporações precisam demais: evitar que, dos presídios brasileiros, sejam permanentemente emanadas as ordens que desestruturam a segurança do País; que geram cada vez mais insegurança. Essa medida foi fundamental para o Brasil. Eu estou muito satisfeito por ter sido um projeto também de minha autoria. Muito obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["25/10/2017 16:50:00", "O SR. OTAVIO LEITE - Sr. Presidente, o meu voto é 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Otavio Leite: voto 'não'. Total: 148 votos 'não'."], ["10/10/2017 16:54:00", "O SR. OTAVIO LEITE - Sr. Presidente, apenas quero registrar que nós estamos, ao lado de vários colegas, trabalhando intensamente em torno da Lei da Micro e Pequena Empresa, do Estatuto da Micro e Pequena Empresa, na ótica de trazê-lo para o século XXI. Nós vamos intitular essa regra que vamos propor à deliberação desta Casa como uma proposta disruptiva: ela é radical, ela procura facilitar por completo o empreendedorismo e, ao mesmo tempo, cria mecanismos muito eficazes para o acesso ao crédito. Ideias sem capital não se consolidam, não vão adiante. E, se nós queremos cada vez mais empregos, é indispensável que tenhamos empresas, micro, pequenas, médias, grandes, para poder o País se desenvolver. A nossa agenda é uma agenda positiva para sair do atoleiro. O Brasil não tem saída que não seja através do desenvolvimento econômico. Em breve produziremos o relatório, e quero me colocar aqui à disposição de todos os colegas que queiram sugerir algo em torno desta bandeira: Lei da Micro e Pequena Empresa. Muito obrigado."], ["05/10/2017 10:00:00", "Ata da 294 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de outubro de 2017. 10h15, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Outubro Rosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Raquel Muniz e Carmen Zanotto, Deputadas Federais; Maria Lúcia Feitosa Goulart da Silveira, Diretora do Hospital Federal do Andaraí - Rio de Janeiro; Cátia Helena de Paiva Fernandes, Oncologista Clínica e Responsável Técnica no Hospital Mário Kroeff - Rio de Janeiro; Beth Colombo, Coordenadora Estadual do PRB Mulher no Rio Grande do Sul; e Maraísa Borges, representante do Grupo de Mulheres Rosas do Cerrado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a assistir à apresentação do saxofonista Nelson Neri da Silva, 1 Sargento do Exército Brasileiro, executando as músicas: 'Maria, Maria' - de Milton Nascimento; e 'Mulher' - de Erasmo Carlos. Assumiram sucessivamente a Presidência as Sras. Raquel Muniz e Carmen Zanotto, nos termos do 2 do artigo 18 do Regimento Interno. A Sra. Presidente concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz e concedeu a palavra ao Sr. Evair Vieira de Melo, pelo PV; e às Sras. Maria Lúcia Feitosa Goulart da Silveira e Cátia Helena de Paiva Fernandes, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Rosangela Gomes e convidou para compor a Mesa a Sra. Serys lhessarenko, Ex-Senadora da República. A Sra. Presidente concedeu a palavra ao Sr. Deoclides Macedo, pelo PDT; e às Sras. Soraya Santos, Coordenadora dos Direitos da Mulher; Maraísa Borges, Beth Colombo e Serys lhessarenko, componentes da Mesa. Usaram da palavra pela ordem as Sras. Carmen Zanotto e Benedita da Silva, e os Srs. Cleber Verde, Christiane de Souza Yared, Chico Alencar, João Campos, Carlos Gomes, Geraldo Resende, Weliton Prado, Marcos Reategui, Otavio Leite, Luana Costa, Raquel Muniz, Vinicius Carvalho, Erika Kokay e Francisco Floriano. O Sr. Cleber Verde solicitou, durante seu pronunciamento, que fosse observado um minuto de silêncio em homenagem à Sra. Eline de Medeiros, funcionária terceirizada da Cãmara dos Deputados, que faleceu na data de ontem em virtude de um cãncer de mama. A Sra. Maraísa Borges entregou à Sra. Raquel Muniz uma carta aberta em nome do Grupo de Mulheres Rosas do Cerrado. Usaram ainda da palavra a Sra. Adriana Ramos, autora do livro 'A menina do espelho'; e Ferreira, portadora de cãncer de mama. Após a apresentação do grupo de Capoterapia de Brasília, técnica que se utiliza de elementos da capoeira para propor um novo estilo de vida, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h55, encerrou a sessão. Sóstenes Cavalcante Presidente Janete Capiberibe Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/09/2017 09:32:00", "O SR. OTAVIO LEITE - Sr. Presidente, judicializou-se no Brasil uma discussão que é preciso que seja pacificada, em defesa dos Estados. A rigor, os Estados podem ou não podem ter as suas respectivas loterias? A União advoga que ela tem o monopólio. Não é verdade. Há vários Estados que usufruem da possibilidade de venderam suas chamadas 'raspadinhas'. Eu falo pelo Rio de Janeiro, onde a LOTERJ desenvolve esse trabalho há dezenas de anos e é responsável pela sobrevivência de inúmeras instituições ligadas à causa das pessoas com deficiência. Sou testemunha disso. Então, se por acaso houver uma decisão judicial que impeça a LOTERJ de funcionar, milhares de deficientes não terão mais recursos para a sua subsistência e para as suas atividades. Nós estamos muito preocupados com isso. Queria pedir a atenção do Supremo Tribunal Federal a esse assunto. O SR. PRESIDENTE - Muito obrigado."], ["27/09/2017 11:54:00", "O SR. OTAVIO LEITE - O PSDB vota 'não', porque é preciso oxigenar a economia, e a oportunidade que se oferece aos empreendedores brasileiros para quitar seus débitos com o Fisco está contida no projeto. Esta matéria tem que ser votada sobretudo para que a Emenda Aglutinativa n 2, que cuida sim daqueles que são responsáveis por 60% dos empregos brasileiros, as pequenas e microempresas - o Deputado Jorginho Mello, a Frente Parlamentar da Micro e Pequena Empresa, todos a apresentamos -, possa fazer justiça tributária aos pequenos empreendedores no Brasil. Muito obrigado."], ["19/09/2017 12:26:00", "O SR. OTAVIO LEITE - Sr. Presidente, a insegurança, a violência, o drama que hoje vive a população do Rio de Janeiro parece não acabar nunca. Nós estamos muito preocupados. Há notícias sucessivas de conflitos entre facções, o que revela inoperãncia, incapacidade das forças policiais. Sabemos que o Governo Federal - a bancada do Rio de Janeiro se esforçou muito nesta direção -, através do Ministério da Defesa, com a presença das Forças Armadas, também se comprometeu a participar de um esforço conjunto, coletivo, para o enfrentamento da violência no Rio de Janeiro. Eu queria fazer um apelo ao Ministro Raul Jungmann, que, sabemos, é absolutamente cioso, um homem talhado para o exercício dessa função. Eu lhe faço um apelo no sentido de que não perca o foco no Rio de Janeiro. preciso que as Forças Armadas estejam no Rio de Janeiro cooperando com todas as unidades de segurança, Polícia Federal, Polícia Rodoviária Federal, Polícia Militar, Polícia Civil, Guarda Municipal, de todos os Municípios do entorno da Capital, do interior. Esse esforço conjunto em prol da segurança do povo do Rio de Janeiro não pode perder um milímetro da dedicação de todos os entes. As notícias que andaram saindo dando conta de que o Exército, de que as Forças Armadas estariam recuando não podem ser verdadeiras. Nós queremos que as Forças Armadas cooperem por meio de exercícios, atividades de inteligência, de maneira efetiva, para que o Rio de Janeiro possa superar esse drama da violência e da insegurança. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["14/09/2017 10:34:00", "O SR. OTAVIO LEITE - Sr. Presidente, Srs. Deputados, sai ou não sai a reforma política? Muito tem se falado, muito tem se discutido; no entanto, nós estamos vivendo uma espécie de impasse, eu diria, quase intransponível. Por que isso está acontecendo? Há uma razão de natureza estrutural, há uma distorção na democracia brasileira que precisa ser enfrentada. Existem hoje nesta Casa 28 partidos. No Brasil, existem 35 partidos. Outros vinte e tantos estão tentando registro no Tribunal Superior Eleitoral. Eu pergunto: por outro lado, existem 28 correntes de pensamento? Estão surgindo outras 25 correntes de pensamento? Não! O partido, na essência, é a reunião de homens e mulheres que comungam de uma linha de pensamento, de uma corrente ideológica. Para isto, existe o partido: para se apresentar à sociedade, para discutir, para disputar eleições e, uma vez alcançando o poder, para executar as suas propostas e ser julgado na próxima eleição. Esse é o processo, essa é a dinãmica política. A proliferação de partidos é algo muito sério. Então, discutir neste plenário a busca de um consenso é impossível. O pragmatismo, o interesse imediato, não das próximas gerações, mas das próximas eleições, passa por cima de tudo. E isso tem impedido a construção de uma maioria de 308 votos. Vivemos esse impasse. O que nós vamos fazer para solucioná-lo? Acho que não podemos fugir à nossa responsabilidade: que seja distritão, distrital misto, financiamento público - ao qual, aliás, eu sou contra. Enfim, temos que enfrentar essa discussão sobre fim da coligação partidária para os partidos se apresentarem, cláusula de desempenho, o mínimo possível, para que possamos caminhar em direção a uma democracia que tenha representações verdadeiras e não representações oblíquas, invisíveis, conforme interesses de mecanismos completamente obtusos e escusos. Eu queria apenas dizer isso. Precisamos enfrentar essa questão. uma vergonha o Parlamento até agora não ter botado um ponto final nessa reforma política. Existem diversas outras matérias de relevãncia fundamental para o Brasil, e nós não estamos trabalhando nelas porque vivemos um impasse e permanecemos no sonho e na ilusão de um consenso. Temos que constituir maioria para o 'sim' ou para o 'não', temos que votar. isso que tinha a dizer, Sr. Presidente. Obrigado."], ["12/09/2017 14:54:00", "O SR. OTAVIO LEITE - Otimismo: eis uma expressão que nos conforta e que, sem dúvida nenhuma, revela toda uma possibilidade de construirmos o amanhã. Hoje é dia de um registro muito digno. Quem, na nossa história, na vida pública, expressou esse sentimento na prática, conduziu o País por muitas fronteiras e levou o País adiante no desenvolvimento? Juscelino Kubitschek de Oliveira, que hoje faria 115 anos. Eu gostaria de lembrar esta data, que alude a um grande brasileiro, que merece toda a nossa homenagem. Mais do que aplaudi-lo, eu acho que, neste instante, nós precisamos de nos inspirar na trajetória de JK, como fonte real de inspiração maior, pela tolerãncia, pela preocupação em fazer com que o País fosse adiante. Vivam os 115 anos de Juscelino Kubitschek! Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Otavio Leite."], ["04/09/2017 18:18:00", "O SR. OTAVIO LEITE - Sr. Presidente, Srs. Deputados, na qualidade de Relator do projeto que atualiza a Lei do SIMPLES Nacional, o Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte, tenho percorrido muitos lugares, ouvido várias setores da sociedade, para justamente extrair ideias e sugestões que apontem para o aperfeiçoamento da regra, da norma jurídica. Hoje, pela manhã, eu devo dizer que tive uma reunião muito boa junto a empreendedores no Município de Niterói. O Sr. Charbel, Presidente do Sindicato dos Lojistas do Comércio de Niterói - SINDILOJAS de Niterói, o Vereador Bruno Lessa e diversos empreendedores lá estiveram, fazendo uma reflexão muito profunda a respeito dessa asfixia que hoje paira sobre o empreendedor no Brasil. preciso aproveitar essa oportunidade para diminuir a burocracia e oferecer mais crédito e mais facilidade para que a atividade produtora vá adiante. Queremos mais emprego - sempre se diz isso. Para tanto, é fundamental que haja mais médias, pequenas e microempresas individuais. Isso é que interessa para o desenvolvimento do Brasil. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/08/2017 20:50:00", "O SR. OTAVIO LEITE - Sr. Presidente, Deputado Rodrigo Maia, eu quero me dirigir a V.Exa., com quem compartilho há muitos anos a vida pública no Rio de Janeiro e por quem tenho profundo respeito e admiração. Neste instante, evidentemente, eu não posso, cariocamente falando, compartilhar com os resultados dos últimos instantes do campeonato da Copa do Brasil, em que o seu Botafogo não logrou êxito na tentativa de passar à frente do mais querido do Brasil, do time do manto sagrado. Mas eu queria, sim, neste instante, abraçá-lo afetuosamente pela notícia que tive de que V.Exa. será pai pela quinta vez - não sei se todos sabem disso. Então, Deputado Rodrigo Maia, receba de todos nós um grande abraço. Essa notícia é uma alegria grande. Muita saúde e paz para toda a sua família. Muito obrigado."], ["22/08/2017 19:20:00", "O SR. OTAVIO LEITE - Sr. Presidente, é óbvio que a grave crise econômica que assola o País - aliás, fruto de 13 anos de desgoverno, de incompetência, de corrupção, e por aí vai, do PT - atinge frontalmente as finanças dos Municípios e dos Estados. Eles estão asfixiados. Esta medida provisória vem em socorro da equação do reordenamento das finanças dos Estados e Municípios. Sabemos que eles dependem muito de transferências voluntárias. Sem a Certidão Negativa de Débitos - CND não conseguem limpar o nome junto aos órgãos da esfera federal que aportam recursos. Esta medida provisória é adequada. Nós votaremos a favor dela. Eu espero que ela gere uma oxigenação nas finanças municipais e nas estaduais de todo o Brasil. Votaremos 'sim'."], ["22/08/2017 19:20:00", "O SR. OTAVIO LEITE - Sr. Presidente, o enfrentamento do grave problema da violência que assola o Brasil, em especial o Rio de Janeiro, requer o engajamento pleno da União, dos Estados, dos Municípios, da Polícia Federal, da Polícia Rodoviária Federal, do Exército, da Polícia Militar, da Polícia Civil, da Guarda Municipal e também da sociedade civil, por meio das associações de moradores, associações empresariais, síndicos, etc. A experiência de conselhos comunitários que tratam da segurança, que ajudam a planejar, que pressionam o Estado é muito fértil. Hoje participei de uma reunião que merece registro. Refiro-me ao 31 Conselho de Segurança Comunitário, no Rio de Janeiro, que abrange os seguintes bairros: Barra da Tijuca, Vargem Grande, Vargem Pequena e Recreio. Ali, realmente faz-se um trabalho com muita dignidade. Quero cumprimentar Ricardo Magalhães e todos do Conselho de Segurança Comunitário."], ["16/08/2017 15:04:00", "O SR. OTAVIO LEITE - Sr. Presidente, nas pessoas de D. Joel Portella Amado, D. Paulo Romão e D. Luiz Ricci, todos provenientes do Rio de Janeiro, eu gostaria de abraçar a comitiva da CNBB integrada por 24 bispos que aqui estão em profundos estudos nessa nova jornada, para fazer com que as suas vocações, os seus respectivos trabalhos por todo Brasil cada vez mais sejam executados com proficiência. uma grande alegria receber no Parlamento brasileiro homens de fé, homens de Deus, homens que têm à frente das suas respectivas paróquias, das suas dioceses a tarefa maior de levar a mensagem de Deus. Isso engrandece o Parlamento neste momento, Sr. Presidente. Muito obrigado."], ["15/08/2017 17:18:00", "O SR. OTAVIO LEITE - Sr. Presidente, 'não' à emenda. Eu queria apenas lembrar que, não faz muito tempo, a CVM - Comissão de Valores Mobiliários editou uma norma instruindo o chamado equity crowdfunding . O crowdfunding é uma realidade, é o financiamento coletivo. Se o pequeno e o micro vão poder oferecer, através do texto dessa MP, um lastro maior para as suas operações, nós estamos falando de uma modernização no processo econômico brasileiro. Nós estamos trabalhando demais com a possibilidade de a micro e a pequena empresas e do empreendedorismo virem para o século XXI, e agora nós vamos formalizar junto a estamentos que são cartoriais? Isso não faz sentido. melhor deixar o mercado fluir, porque não há saída sem atividade econômica, e a MP fortalece a possibilidade de o micro e o pequeno empreendedor lastrearem os seus créditos. Muito obrigado, Sr. Presidente."], ["15/08/2017 17:18:00", "O SR. OTAVIO LEITE - Sr. Presidente, o PSDB vota 'sim'. Lembro, por meio de uma ilustração prática, que essa medida provisória vai permitir, por exemplo, que um produtor pequeno que precisa se capitalizar para poder empreender o seu negócio, digamos, no agronegócio, possa emitir uma debênture, ir ao mercado e ter dinheiro para financiar a sua produção. Ele vai pagar essa dívida com a produção. Então, o registro dessa operação vai ter que se dar dentro das plataformas públicas existentes. Não há como cogitar que isso seja nocivo. Ao contrário, com essa medida provisória, nós estamos oficializando um procedimento que vai permitir que os empreendedores tenham mais elasticidade na busca de capital para poder empreender. Parece-me que isso é adequado. Votamos 'sim' ao texto."], ["14/08/2017 19:54:00", "O SR. OTAVIO LEITE Sr. Presidente, só é possível sair da crise com atividade econômica, com empreendedorismo forte. Se queremos emprego, temos que ter mais empresa - empresa pequena, média, grande, micro ou até individual. com essa perspectiva que amanhã nós vamos prosseguir os debates relativos à nova Lei do SIMPLES Nacional, que é uma revisita à Lei do SIMPLES Nacional, trazendo a micro e pequena empresa para o século XXI e repensando a questão do crédito - sem crédito, não se vai para frente. preciso instituir no Brasil um fundo garantidor robusto, que possibilite que as empresas tenham acesso a um capital que lhes permita o giro, que lhes permita enfrentar esses desafios de hoje. A manutenção dos empregos é fundamental. Com esse norte, nós queremos avançar nos debates sobre essa matéria. Todos os Deputados estão convidados a oferecer sugestões. E eu aqui me manifesto como Relator do Projeto de Lei Complementar n 341, de 2017, que vai trazer o SIMPLES Nacional para o século XXI. Agora é a hora de se desenvolver! O SR. PRESIDENTE - Está feito o registro, Deputado Otavio Leite. Muito obrigado."], ["14/08/2017 20:40:00", "O SR. OTAVIO LEITE - Sr. Presidente, os estudiosos em segurança costumam identificar a expressão 'criminalidade violenta' quando ela se dá com o uso abusivo da arma. E isto tem tomado conta do Rio de Janeiro, do País: a facilidade com que o armamento pesado tem entrado e tem sido utilizado em situações de insegurança, situações de assaltos, de roubos, enfim, de latrocínios, e por aí vai. Então, há uma matéria que poderia muito bem ser integrada nesse pacote de segurança. Eu me refiro ao PDC 298/2015, que faz referência a um tratado do comércio de armas de que o Brasil foi signatário em 2013, cujo propósito é que as nações que assim se agregaram vão estabelecer uma série de regras mais rigorosas em relação ao comércio das armas. Esse tratado até hoje não foi ratificado pelo Brasil. um absurdo isso. Nós deveríamos incluir essa matéria na pauta. O SR. EDMILSON RODRIGUES - Sr. Presidente, já são 21 horas e 23 minutos. O SR. PRESIDENTE - Eu vou encerrar. O SR. OTAVIO LEITE - E ainda há outro projeto, Sr. Presidente, que eu gostaria apenas de introduzir no bojo desse debate, que é o PL 5.343, de 2013. Eu cheguei a relatar essa matéria na Comissão de Segurança, naquela altura não foi adiante. um projeto que também se traduz numa sugestão muito engenhosa, absolutamente factível, do ponto de vista técnico, que é a introdução do chip nas armas. Qualquer arma fabricada tem que ter um chip blindado, e com isso é possível fazer o seu rastreamento, o que é um combate muito rigoroso ao comércio clandestino de armas. Então, quero sugerir para introdução no pacote dessa discussão o PL 5.343, de 2013. Ambas são iniciativas que eu acho que contribuem para fortalecer o combate às armas que são utilizadas de maneira clandestina. Muito obrigado, Sr. Presidente."], ["09/08/2017 17:14:00", "O SR. OTAVIO LEITE - Sr. Presidente, empreendedorismo é uma palavra mágica que a todos cativa, independente de partir do Governo ou da Oposição. Isso se traduz na necessidade de que nós, cada vez mais, possamos fortalecer o empreendedorismo no Brasil. preciso alterar, revisitar e atualizar a Lei do SIMPLES, para que ela se torne mais justa, mais sábia, mais facilitadora das atividades empreendedoras. Esses são os princípios gerais que norteiam o trabalho da Comissão Especial que iniciou as suas atividades hoje e que ouviu o Presidente do SEBRAE. O objetivo é fazer uma nova discussão sobre o SIMPLES Nacional e trazê-lo para o século XXI, o tempo das tecnologias, da modernidade e das facilidades tecnológicas que estão aí a nos desafiar, fazendo com que todos aqueles que tenham alguma capacidade para empreender possam fazê-lo e tenham acesso a capital. Nós vamos ter uma trajetória de longos e importantes debates. Aliás, nem tão longos assim, porque queremos votar essa matéria até o final de setembro. Hoje foi um dia muito importante, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Obrigado."], ["08/08/2017 17:24:00", "O SR. OTAVIO LEITE - Sr. Presidente, esta medida é muito importante. Ela atualiza o Direito brasileiro no que diz respeito à posse e ao uso de armas de uso restrito das Forças Armadas. absolutamente justo que a lei recrudesça em termos de sanção, de punição. Não é a solução para tudo, mas é um ingrediente entre tantos outros que precisam ser adotados, como, por exemplo, a aprovação definitiva por esta Casa da ratificação do tratado internacional de combate ao comércio ilegal de armas, do qual o Brasil é signatário, mas até hoje não se votou a ratificação. E também é preciso votar o projeto para introduzir a obrigatoriedade de que, na produção, na confecção de armas se coloque um chip na arma para que se possa acompanhar e rastrear o percurso e a utilização das armas. Esta medida é necessária, Sr. Presidente. Votamos 'sim'."], ["08/08/2017 17:24:00", "O SR. OTAVIO LEITE - Sr. Presidente, gostaria de dar ciência ao Plenário de que amanhã inauguraremos um debate fundamental para a agenda de saída da crise. A atividade econômica cada vez mais presente e mais fomentada é, sem dúvida, a estrada que nos permite vislumbrar a saída para a crise. Pequena e microempresa. Todos aqui trabalham essa matéria. A Frente Parlamentar da Micro e Pequena Empresa tem sido um espaço de contribuição muito eficaz para o Brasil. Ela é suprapartidária, ela funciona. O Deputado Jorginho Mello é o Presidente. Amanhã vamos inaugurar o debate sobre o Projeto de Lei Complementar n 341, do qual sou Relator, com a presença do Presidente do SEBRAE. Queria dizer a todos os Deputados que de alguma maneira estão antenados com a perspectiva do desenvolvimento do Brasil por meio das pequenas e microempresas que nós estamos à disposição. Vamos para a frente, para revisitar a lei do SIMPLES! isso, Sr. Presidente."], ["03/08/2017 09:50:00", "O SR. OTAVIO LEITE - Sr. Presidente, uma das principais conquistas alcançadas por esta Casa, pela Frente Parlamentar da Micro e Pequena Empresa, quando alterou a Lei do SIMPLES, foi oficializar a figura do investidor-anjo, que fornece capital a startups e investe em iniciativas inovadoras, por assim dizer. Trata-se da economia do século XXI. Isso foi importantíssimo, uma grande vitória. Infelizmente, na regulamentação que a Receita Federal estabeleceu através da Instrução Normativa n 1.719, de 2017, impôs-se a essa iniciativa uma tributação absurda, neutralizando por completo o objetivo da lei. Então, eu quero dar a informação de que entrei com projeto de decreto legislativo para fazer com que os efeitos dessa instrução normativa sejam suspensos. Isso é fundamental para garantir o empreendedorismo no Brasil. Vamos enfrentar essa luta e vencer! O SR. PRESIDENTE - Muito obrigado."], ["02/08/2017 14:36:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu apenas gostaria de lembrar aos brasileiros que esta sessão é uma determinação da Constituição da República. preciso respeitá-la. O meu voto é 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Otavio Leite: voto 'não'. Total: 145 votos 'não'."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/07/2017 16:08:00", "O SR. OTAVIO LEITE - Sr. Presidente, a democracia tem, na tripartição clássica de Montesquieu, o Executivo, o Legislativo e o Judiciário, sendo o Legislativo o mais importante dos poderes, porque é o mais transparente. A cada eleição, o povo impõe àqueles que pensam em contrário o convívio compulsório. Esse convívio tem que se dar de forma harmônica, respeitosa, com regras claras. Não tem o menor cabimento o que está acontecendo no Senado da República neste momento: a Senadora Fátima Bezerra se assenhora de uma cadeira que não é dela para conduzir os trabalhos, sem qualquer legitimidade, sem qualquer amparo regimental! um absurdo! uma ofensa à democracia! Nós não podemos aceitar isso. Qualquer que seja o resultado da votação, tem que ser respeitado, mas não se pode impedir o Senado da República de votar a reforma trabalhista. Muito obrigado, Sr. Presidente."], ["06/07/2017 12:36:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu gostaria de fazer publicamente um apelo ao Ministro Henrique Meirelles e a sua equipe. Não tem cabimento prosseguir estabelecendo mais exigências ao Estado do Rio de Janeiro para que esse ente federado possa aderir ao Regime de Recuperação Fiscal. Esse plano de recuperação fiscal é produto de uma lei aprovada nesta Casa, a Lei Complementar n 159, de 2017, depois de meses de debate, votações arranhadas. A matéria requeria inclusive quórum qualificado. Não foi fácil, mas ali se estabeleceram regras muito rigorosas para que os Estados que estivessem em situação financeira muito precária, como é o caso do Rio de Janeiro, Minas Gerais, Bahia, Rio Grande do Sul e vários outros Estados, pudessem assumir, se quisessem, uma série de procedimentos de controle de seus gastos, cortando na carne, e fazer jus a alguns benefícios que a União lhe oportuniza, como o não pagamento de dívida e o acesso a créditos. Em consequência dessa lei, a Assembleia Legislativa do Rio de Janeiro, também com muito sacrifício, com muitas dificuldades, adotou uma série de outras medidas, aprovou matérias, aprovou leis, para tentar fazer com que se equilibrasse despesa com receita, seguindo a ideia do ajuste. E agora, na fase final, em que o Ministério tem que acolher o plano apresentado pelo Rio de Janeiro, que precisa cumprir ipsis litteris todos os detalhes dessas exigências - são rigorosíssimas, volto a insistir -, consta que ainda se estabelecem novas exigências. Isso não faz sentido. O Rio de Janeiro precisa recorrer imediatamente ao empréstimo e obter os 3,5 bilhões de reais, que são indispensáveis para o pagamento, que está atrasado, da folha de servidores, servidores da ativa, aposentados, a fim de que a situação caótica das finanças públicas do Rio de Janeiro possa ser minimamente enfrentada. Sabemos que existem vários e vários problemas, mas eu queria aqui, Sr. Presidente, registrar o meu apelo à equipe econômica para que vire essa página. Todo o dever de casa foi cumprido. Nós, no Congresso Nacional, votamos uma lei dificílima de ser votada. A Assembleia Legislativa do Rio também o fez. Não tem mais cabimento isso. Portanto, aqui fica o registro para que o Ministro Henrique Meirelles - nós vamos lá, a bancada do Rio de Janeiro, em peso, independentemente de partido - possa fazer com que a lei seja cumprida e para que o Rio de Janeiro possa aderir ao Regime de Recuperação Fiscal. Sr. Presidente, pedindo agora trégua à temática da grave crise que nos preocupa, eu queria apenas fazer o registro sobre uma instituição que tem um peso cultural muito relevante no Rio de Janeiro, em especial ao tempo do carnaval. Eu me refiro à Banda da Barra, que hoje contará com uma nova direção. Há anos ela vem, com muita tradição, fortalecendo o samba de raiz, fortalecendo os valores culturais do Rio de Janeiro, proporcionando alegria a milhares e milhares de cariocas que, no carnaval, seguem os seus sons, os seus tons pelas ruas do Rio de Janeiro. Queria cumprimentar todos os ex-Presidentes da Banda da Barra. Eu, quando fui Vereador, tive o privilégio de propor a lei que oficializou o Espaço Cultural Banda da Barra, na Barra da Tijuca. Cumprimento todos os que contribuem com essa importante instituição cultural do Rio de Janeiro. Muito obrigado, Sr. Presidente."], ["05/07/2017 19:06:00", "O SR. OTAVIO LEITE - Sr. Presidente, talvez tenha sido uma das leis mais difíceis de aprovar nesta Casa, depois de meses de discussões difíceis, de muitas incompreensões, mas a Lei Complementar n 159 disciplinou e fixou o Regime de Recuperação Fiscal dos Estados. Graves e penosas exigências foram impostas aos Estados. Em consequência, as Assembleias Legislativas tinham que cumprir uma série de novas edições de leis. Assim foi feito em relação ao Rio de Janeiro. O Rio de Janeiro cumpriu a cartilha. E não tem o menor cabimento o Ministério da Fazenda prosseguir fixando exigências. Está na hora de assinar o acordo, o termo de compromisso que permitirá ao Estado do Rio de Janeiro pagar aos seus funcionários. São milhares os funcionários que estão precisando receber os seus direitos."], ["14/06/2017 09:30:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu gostaria de registrar a minha solidariedade à Miriam Leitão, uma jornalista consolidada, respeitada, que formula análises, críticas, com as quais podemos ou não concordar. Mas ela, em si, é, sem dúvida nenhuma, uma profissional que contribui muito para a informação no Brasil. Miriam Leitão foi objeto, no último dia 3, de uma violenta hostilidade, praticada dentro de uma aeronave no Brasil por cerca de 20 militantes do PT que vinham de um congresso do partido. lamentável que este comportamento ainda exista no Brasil, ainda mais durante o voo de uma aeronave. Quero solicitar à Direção Nacional do PT que tome a iniciativa de pedir desculpas, porque o ocorrido não condiz com o inciso IX, art. 5, da Constituição, que garante a liberdade de opinião e de expressão. O que aconteceu com a jornalista é algo inaceitável! Deixo, portanto, registrada a minha solidariedade à Miriam Leitão. Muito obrigado."], ["24/05/2017 19:12:00", "O SR. OTAVIO LEITE - Sr. Presidente, quero apenas aplaudir a aprovação desta medida provisória que permite a diferenciação de preços de bens e serviços oferecidos ao público, em função da possibilidade de se oferecer concretamente um desconto, dependendo do meio de pagamento. Eu ouço essa reivindicação há muito tempo no Rio de Janeiro, da Associação Comercial de Madureira, da Associação Comercial do Mercadão de Madureira. Eles reivindicam essa proposta, que é excelente para o consumidor e é excelente para o comerciante. uma medida justa, adequada, moderna. Queria, em nome desses comerciantes do Rio de Janeiro, cumprimentar todo o comércio do Brasil."], ["16/05/2017 12:32:00", "O SR. OTAVIO LEITE - Sr. Presidente, seja por circunstãncias históricas, seja por circunstãncias culturais, o fato é que a cidade do Rio de Janeiro é uma espécie de cidade-síntese do Brasil. Os que lá habitam, os que lá nasceram ou os que para lá foram expressam em comum um sentimento de carioquismo que revela a alma maior de preocupação com o País, de desenvolvimento com o País, de sentimento nacional. Com esse espírito, no domingo, foi editada uma carta aberta ao Presidente da República, que tem o seguinte título: Para conquistarmos, lado a lado com todos os brasileiros, a Nação que sonhamos, o Rio é a primeira fronteira . Parte basicamente da ideia de que o Rio é a vitrine do Brasil no exterior, no mundo, e de que, quando o Rio vai mal, o País vai mal. A cidade saiu de um certame olímpico, teve visibilidade planetária, mas, ao mesmo tempo, contraiu dívidas muito grandes e vive hoje o drama de uma insegurança cada vez mais aguda. Os signatários dessa carta sustentam que o viés do desenvolvimento pelo turismo, que gera mais emprego, que gera mais arrecadação, por conseguinte melhores serviços de saúde, melhores escolas, significa uma estrada muito fértil para que o Rio de Janeiro saia do seu atoleiro. Manifestam essa preocupação para requererem ao Presidente da República medidas imediatas no sentido de que convirjam ações concretas no campo da segurança pública. Há inúmeras unidades do Exército na cidade do Rio de Janeiro, que podem ficar muito mais atentas, além da Força Nacional, além dos segmentos da Polícia Federal - é lógico que devem estar consorciados, irmanados com os setores policiais do Estado e do Município -, para que o Rio de Janeiro enfrente esse problema. O Rio de Janeiro é a cidade-síntese do Brasil. Resolvendo-se ou, pelo menos, minimizando-se tudo o que tem a ver com isso, nós vamos dar passo importante na direção de maior presença do Brasil no ãmbito internacional. Sr. Presidente, eu solicito que seja transcrita nos Anais da Casa esta carta aberta, cujos signatários são José de Oliveira Sobrinho, o Boni, Paulo Manoel Protasio, Ricardo Amaral e Roberto Medina. O que temos aqui a sugerir são medidas indispensáveis à superação, pelo Rio de Janeiro, desse grave momento por que passa, que teve, na asfixia das suas finanças públicas, no drama da corrupção e em outros sérios problemas, ingredientes adicionais que fazem da nossa cidade algo que requer preocupação de dimensão nacional. Por isso, o Presidente da República tem que diretamente agir em função dos problemas de segurança na cidade e no Estado do Rio de Janeiro. Muito obrigado, Sr. Presidente. DOCUMENTO A QUE SE REFERE O ORADOR PARA CONQUISTARMOS, LADO A LADO COM TODOS OS BRASILEIROS, A NA QUE SONHAMOS, O RIO A PRIMEIRA FRONTEIRA. Senhor Presidente, Esta é uma mensagem de cariocas de nascimento e de coração em defesa da urgência e da continuidade do apoio federal à segurança do Rio de Janeiro. Sabemos que o seu Governo tem muitos problemas a resolver, entre eles o desemprego e a retomada do crescimento sustentável. Mas fica muito difícil estimular investimentos que gerem empregos, renda e arrecadação num quadro tão sombrio de violência. A cidade do Rio de Janeiro, vitrine do Brasil diante do mundo, hoje figura no noticiário internacional da pior maneira. E quando o Rio vai mal, isso prejudica o pais inteiro. Não dá mais para esperar. Segurança não é coisa que se adie. Sobretudo porque o Rio tem tudo para se tornar um exemplo de bravura, criatividade e poder de recuperação em circunstãncias tão adversas. A cidade recebeu recentemente investimentos de cerca de R$ 25 bilhões em expansão da rede de transportes, novas arenas de eventos, museus, revitalização urbana e muito mais. Incorporamos mais 30 mil quartos de hotel e, graças ao dinamismo de grandes e pequenos empreendedores, novas atrações estão para acontecer. Os signatários desta mensagem, fundados na experiência adquirida ao transformar sonhos em realizações altamente mobilizadoras no decorrer de suas trajetórias profissionais, têm a certeza de que o turismo é a alavanca para o resgate da cidade, e estão trabalhando intensamente para isso. Segundo a Fundação Getúlio Vargas, se o número de turistas aumentar em 20%, o impacto positivo na economia carioca será de R$ 6 bilhões e 98 mil postos de trabalho serão criados. Mais turistas se traduzem em mais escolas, mais empregos, mais recursos para a saúde, melhores serviços à população. Tudo isso em curto prazo, porque a receita do turismo é instantãnea. A sedução dos grandes eventos é uma estratégia de recuperação já testada com pleno sucesso. O Carnaval, o Réveillon e o Rock in Rio motivam grande parte dos turistas que visitam nossa cidade. E eles querem voltar. A intenção de novas visitas foi expressa por 94% dos residentes no pais e 87% dos que residem no exterior. Contudo, a crescente percepção da insegurança pode botar tudo a perder. E a primeira perda será a da esperança do povo no esforço da reconstrução nacional. Senhor Presidente, nós, cariocas, estamos realizando nossa parte. fundamental que o Governo Federal faça a sua. Já não bastam medidas paliativas. A situação requer ações imediatas, abrangentes e decisivas, em sintonia com as autoridades locais, para garantir proteção permanente a moradores e visitantes. Sem o engajamento profundo e duradouro do seu governo, será em vão qualquer esforço. Fique certo de que estamos preparados para retribuir o apoio da União com trabalho sério, capital produtivo e confiança inabalável no poder do fazer. Juntos, vamos virar este jogo! Respeitosamente, Boni-José B. de Oliveira Sobrinho / Paulo Manoel Protasio / Ricardo Amaral / Roberto Medina"], ["10/05/2017 18:36:00", "O SR. OTAVIO LEITE - Sr. Presidente, Sras. e Srs. Deputados, com profundo pesar, eu informo o falecimento de um grande brasileiro no dia de hoje: Rodrigo Lopes. Filho de Lucas Lopes, Ministro da Fazenda de Juscelino Kubitschek, o homem do plano de metas, era genro de Juscelino Kubitschek, casado com a nossa querida Maria Estela Kubitschek. Ele era um pensador e escritor. Foi Secretário de Desenvolvimento Econômico do Rio de Janeiro e trabalhou intensamente na formulação do plano estratégico do Rio de Janeiro. Sua trajetória deixa um conjunto de realizações e contribuições muito importantes para o Brasil. Sem dúvida nenhuma, ele merece todas as nossas homenagens por tudo que fez em termos de formulação teórica em vários ensaios e livros em prol do desenvolvimento do nosso País."], ["10/05/2017 12:48:00", "O SR. OTAVIO LEITE - Sr. Presidente, é exatamente no plenário onde nós vivenciamos o clímax do processo legislativo. Essa matéria vem se arrastando há cerca de 2, 3 meses. Aliás, ela vem desde dezembro, porque teve, na verdade, duas fases: um primeiro projeto, proveniente do Governo do PT, que propunha também muito rigor; depois, um segundo projeto, que agora estamos examinando. Depois de muito debate, sabemos que é um tema extremamente complexo, que o desequilíbrio nas contas públicas nos entes federais significa uma realidade inquestionável, e que é preciso que ofereçamos aos Estados em situação mais precária a saída do atoleiro. Esse projeto oportuniza isso, é óbvio, dentro de muito rigor. Sr. Presidente, eu queria fazer um apelo a todos os Deputados e a todas as Deputadas que nós cumpramos o nosso dever, que é votar 'sim' ou 'não', mas é indispensável que esta matéria seja ultrapassada. Há muito ela já vem sendo debatida. Todos têm consciência, às vezes há muitas incompreensões até sobre o conteúdo da proposta, mas nós não podemos nos furtar à nossa responsabilidade. Faço um apelo para todos os Deputados e todas as Lideranças que venham ao plenário, porque há outras matérias que são objeto de apreciação. Nós não podemos prosseguir prorrogando a definição sobre este tema. Sr. Presidente, eu queria solicitar a V.Exa. que fizesse um comunicado circular para todas as Lideranças, para todos os Deputados, que venham ao plenário cumprir o seu dever e votar 'sim' ou 'não', mas, sobretudo, votar. O Plenário é soberano, e, como eu disse, o clímax do processo."], ["10/05/2017 12:48:00", "O SR. OTAVIO LEITE - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria rapidamente de pedir uma trégua no embate desta tarde para falar de algo que nos une: a paixão que todos acalentamos e cultivamos, que é o futebol, ao lado da música. Nessa direção, quero fazer o registro de algo que merece realmente aplauso: o resultado da boa prática administrativa, da transparência fiscal, da postura democrática na administração de um clube de futebol. Refiro-me a esse que a grande maioria dos brasileiros intitulam como 'o mais querido do Brasil'. Aqui está o 'manto sagrado'. Eu queria cumprimentar o Presidente Eduardo Bandeira de Mello, toda a diretoria do Flamengo, o pessoal do SóFLA, todos aqueles que contribuíram e o Zé Ricardo, que conduziu esse elenco com muita capacidade. Isso tem a ver um pouco com a cultura, com o nosso viver, com aquilo que nós, de alguma maneira, gostamos de apresentar e viver. Sr. Presidente, queria apenas trazer esse registro em homenagem àquele que tem um resultado formidável, que é o Flamengo, e merece, como gestão fiscal, ser referência para todo o Brasil. Muito obrigado."], ["25/04/2017 17:02:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu gostaria de registrar o cumprimento especial a uma categoria que é importantíssima para o desenvolvimento e para o turismo brasileiro: os agentes de viagem. Eles completaram, no dia 22, mais uma data comemorativa. Em nome dos agentes do Rio de Janeiro, eu queria abraçar a todos os agentes do País! Não há turismo de qualidade sem agente de viagem. Cada vez mais, o agente de turismo sofistica-se como um grande consultor. preciso fortalecer essa categoria, porque uma demanda turística mais aquecida gera emprego e gera renda. Aliás, no projeto relatado pelo Deputado Rogério Marinho há um dispositivo muito importante para o turismo, naquilo que permite o desdobramento das férias, em 14 dias pelo menos, e outras duas opções. Isso vai aquecer o turismo no Brasil. Este é mais um aspecto da modernização do Direito do Trabalho brasileiro. Vivam os agentes de viagem brasileiros! Vivam os agentes de viagem do Rio de Janeiro. Vivam Cristina Fritsch e toda a equipe! Muito obrigado."], ["18/04/2017 19:16:00", "O SR. OTAVIO LEITE - Sr. Presidente, Sras. e Srs. Deputados, vamos recuperar uma informação da maior relevãncia. Há exatamente 1 ano e 12 meses, o Governo do PT, o Governo Dilma encaminhou a esta Casa um projeto com um objetivo similar, a recuperação fiscal dos Estados. Aqui ninguém vai ousar questionar que a situação fiscal dos Estados brasileiros é muito precária. E é evidente que a culpa direta é da incompetência do péssimo Governo do PT. Mas o fato é que, àquela altura, a Presidente Dilma encaminhou matéria absolutamente similar a esta proposta. Vamos esclarecer ao povo brasileiro que é preciso votar este projeto para a recuperação fiscal dos Estados que estão em dificuldade. Para o bem do futuro do Brasil, vamos votar a favor, votar 'sim'. E vamos acabar com essa hipocrisia, porque temos que ser republicanos."], ["11/04/2017 12:12:00", "O SR. OTAVIO LEITE - Sr. Presidente, Srs. Deputados, em especial os Deputados do Partido dos Trabalhadores, eu queria fazer um apelo a todos para que tenhamos a compreensão histórica de que a crise fiscal dos Estados não se trata de uma novidade, é algo que, há muito tempo, já foi diagnosticado. Portanto, é indispensável que tenhamos uma abordagem republicana, acima das diferenças partidárias, em prol do que seja a saída do atoleiro em que se encontram os Estados. verdade que Rio, Minas e Rio Grande do Sul são a ponta do iceberg . Mas muitos estão indo nessa mesma direção. Queria sustentar o que digo com uma informação básica. Há cerca de 1 ano, foi encaminhado a esta Casa o Projeto de Lei Complementar n 257, de 2016, pela então Presidente Dilma. E as propostas que, àquela altura, o PT apresentava ao Parlamento praticamente não diferem do que aqui estamos a examinar. Vejam a cristalina informação que traz, dentre os dispositivos sugeridos, a exposição de motivos: redução em 10% da despesa mensal com todos os cargos de livre provimento; e não concessão de aumento de remuneração a qualquer título para servidores. Quem propôs isso? Dilma Rousseff. Ao mesmo tempo, ela propôs aos Estados suspender a contratação de pessoal e limitar o crescimento das despesas correntes à variação da inflação. Isso é o teto, ou seja, ela propôs que os Estados tivessem um teto. Ela propôs também que novas leis de criação de programas não seriam ser implantadas. O art. 9 desse projeto, Sr. Presidente Rodrigo Maia, propunha que a União poderia receber ativos - bens e direitos - para fins de alienação. Então, vamos lá! Vamos discutir com seriedade! Há vários dispositivos aqui sugeridos para aperfeiçoar o projeto. Mas é indispensável não fugirmos à nossa responsabilidade e votarmos esta matéria."], ["11/04/2017 12:12:00", "O SR. OTAVIO LEITE - Vamos votar contra o requerimento, vamos dar prosseguimento ao debate, tal qual reza o nosso Regimento. um projeto duro, difícil, ninguém aqui gostaria de estar votando essa matéria. Mas ela traz um caminho para que se possa dar uma solução, uma saída do atoleiro para importantes Estados brasileiros, dentre outros tantos. Isso não é uma novidade. A Presidente Dilma, em 16 de março do ano passado, propôs algo similar, talvez até mais duro, mas com os mesmos fundamentos. Então, vamos tratar de maneira republicana essa matéria. Vamos votar 'não' ao requerimento. Haverá opções de destaques. O Plenário estará absolutamente livre para votar esses destaques dessa ou daquela maneira. Vamos prosseguir. Essa é uma matéria relevante para o Brasil. Infelizmente, é uma matéria dura, mas é relevante para o Brasil. Não cabe mais demagogia, não cabe esconder nada. Vivemos o tempo da hipertransparência. Os números estão aí. Não podemos fugir a nossa responsabilidade. preciso ter uma luz no fim do túnel. Vamos votar 'não' ao requerimento, Sr. Presidente."], ["06/04/2017 09:18:00", "O SR. OTAVIO LEITE - Se é certo que toda esfera pública brasileira precisa proceder a uma série de ajustes - União, Estados, Municípios; ninguém pode gastar mais do que arrecada, essa é a verdade -, por outro lado, a recuperação do País passa, necessariamente, pela atividade econômica mais ativa, mais firme. Recuperar isso é o desafio. Em se falando de atividade econômica, é preciso falar de turismo. Falar de turismo é falar de atração de divisas, é trazer pessoas que visitem o Brasil, que criem empregos aqui, que gerem divisas aqui, que gerem oportunidades aqui. Para isso, é preciso desbloquear as burocracias. Uma delas chama-se visto. O visto para entrada no Brasil há de ser agora estabelecido de forma eletrônica, conforme prevê lei já votada nesta Casa, o que o Governo precisa levar a cabo, para que nós tenhamos essas oportunidades. Estive com o Ministro das Relações Exteriores. Esse assunto está avançando. O visto eletrônico será fundamental para o Brasil retomar a atividade econômica através do turismo. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["05/04/2017 20:08:00", "O SR. OTAVIO LEITE - Quero lembrar aos Deputados que estão na Casa que venham ao plenário. Não podemos fugir desta discussão. Esta é uma matéria delicada. Aliás, eu quero cumprimentar o eminente Deputado Esperidião Amin que nos trouxe a um nível de reflexão mais ponderada, inclusive com a perspectiva histórica do que foi a outra votação e do quadro geral em que se insere esta proposta, que é dura, difícil, mas que tem que ser enfrentada. Precisamos dar curso à discussão. Que o Relator venha à tribuna e traga o seu relatório. Existem mais de 60 emendas, destaques. O processo legislativo tem que prosseguir, ouvindo todas as ponderações. assim que deve ser tratada a gravidade, a importãncia, a relevãncia que esta matéria requer. Quero chamar todos os Deputados, da Base e da Oposição, para que não fujam à responsabilidade. Venham ao plenário porque está na hora de apreciarmos uma matéria fundamental para o futuro do Brasil."], ["05/04/2017 20:10:00", "O SR. OTAVIO LEITE - Sr. Presidente, não vamos retirar a matéria de pauta; vamos prosseguir. Este Plenário está sendo tomado por uma incompreensão jamais vista, e só poderemos superá-la com a discussão da matéria. Que venha o Relator à tribuna apresentar as suas ponderações, e os Deputados depois discutirão. Haverá emendas. Haverá destaques. Então, não vamos fugir à nossa responsabilidade. Vamos enfrentar o debate. 'Não' à retirada. Base toda do Governo, vote 'não' à retirada."], ["05/04/2017 18:04:00", "O SR. OTAVIO LEITE - Sr. Presidente, permita-me apenas uma preliminar. Já que foi pronunciada pelo PT a terminologia alíquota, quero dizer que quem entende bem de alíquota é o PT, porque foi no Governo Lula que se instituiu a contribuição de 11% para os aposentados brasileiros do serviço público. Vamos lá! Nós estamos diante do Projeto de Lei Complementar n 343, de 2017, para o qual foram sugeridas mais de 60 emendas. O Relator vai apresentar a sua ideia sobre a matéria. Destaques podem ser apresentados. Discussões vão ser travadas. Nós temos que cumprir o nosso papel de maneira madura, equilibrada, pensando na Federação, independentemente de partido A, de governo B ou coisa que o valha. Na verdade, estamos numa situação muito precária, do ponto de vista fiscal, em todo o Brasil, e no Rio isso se soma à precariedade política total, numa fragilidade completa. O Rio de Janeiro está a ponto de entrar em colapso. Nós não podemos aceitar isso. Temos que cumprir o nosso papel. Existe uma proposta concreta para poder reequilibrar as finanças do Rio de Janeiro. Vamos examiná-la detalhadamente. O Relator, Sr. Presidente, deveria ir à tribuna, apresentar o seu discernimento, o seu voto. Nós temos diversas sugestões e ponderações a fazer, que são próprias do Parlamento, do nosso dever. Nós não podemos, em hipótese nenhuma, fugir à nossa responsabilidade de deliberar sobre algo que está posto ao nosso conhecimento e que é indispensável para o futuro do Brasil. Se há um Estado síntese do Brasil, esse é o Rio de Janeiro. E temos que defender o Rio de Janeiro e todos os outros, porque se o Rio de Janeiro é a ponta do iceberg, há inúmeros outros no mesmo caminho. Vamos discutir seriamente sem demagogia. Muito obrigado."], ["29/03/2017 15:34:00", "O SR. OTAVIO LEITE - Sr. Presidente, Sras. e Srs. Deputados, eu milito na causa das pessoas com deficiência e tenho observado, segundo informações - estudos também apontam isto -, que a incidência do espectro do autismo tem crescido enormemente na sociedade, em todo o planeta. Consta que a relação já é a seguinte: a cada 68 nascimentos, 1 é apontado como portador do espectro do autismo. Esse, entre outros, talvez seja um dos maiores desafios da Medicina neste instante, que requer uma dedicação profunda. Registro, por exemplo, que a droga para combater o espectro do autismo está sendo desenvolvida nos Estados Unidos, na Universidade da Califórnia, por um brasileiro, um bioquímico que está à frente nas pesquisas, chamado Alysson Muotri. Esperamos e torcemos todos nós, sobretudo os pais e as crianças, que se alcance esse objetivo. Como eu dizia, o fato é que a incidência do espectro do autismo tem proliferado, e muito. Logo, é indispensável que a qualificação para o atendimento das crianças brasileiras com o espectro do autismo seja algo concreto. A definição de um protocolo rigoroso, competente, sério e denso, que possa perpassar o atendimento em todos os sistemas pediátricos... O SR. NELSON MARQUEZELLI - Vamos votar! Vamos votar! O SR. OTAVIO LEITE - Com licença. Em respeito a todos os que me ouvem e que defendem esta causa, quero dizer ao colega que requereu o aceleramento da nossa palavra que vou usar todo o meu tempo. E quero que descontem o tempo que me foi tolhido. A SRA. JANETE CAPIBERIBE - Peço um minuto, Sr. Presidente. O SR. OTAVIO LEITE - Queria dizer o seguinte: precisamos, cada vez mais, dar atenção a esse tema. Os profissionais pediatras que trabalham nesse campo precisam estar mais instrumentalizados para procederem a um diagnóstico que detecte esse espectro com precisão, porque o tratamento é complexo e requer uma atenção muito grande dos pais e da família. O poder público também não pode fugir à sua responsabilidade. Estive, esta semana inclusive, na APAE do Rio de Janeiro, onde pude observar claramente essa elevação da incidência do espectro autista. Portanto, vamos votar esse projeto, que é da maior utilidade para o tratamento do conjunto dos brasileiros que têm algum tipo de deficiência, em especial, o espectro autista. Portanto, queria pedir a todos o voto favorável. Peço também a quem é do Rio de Janeiro que vá, no próximo domingo, à Praia de Ipanema, onde haverá uma manifestação, uma passeata em defesa dos autistas brasileiros e dos direitos que eles têm à saúde, ao desenvolvimento, ao saber, enfim, a uma vida digna. Muito obrigado, Sr. Presidente."], ["14/03/2017 17:02:00", "O SR. OTAVIO LEITE - Sr. Presidente, esta matéria tem uma relevãncia histórica. Todos sabemos do quadro grave por que passam praticamente os Estados brasileiros no geral. O Rio de Janeiro talvez seja a ponta do iceberg, mas Minas, Rio Grande do Sul e tantos outros também já se encaminham para um colapso fiscal, ou seja, o que arrecadam não é suficiente diante das despesas que precisam ser cumpridas. Logo, a repactuação federativa, a recuperação fiscal é algo indispensável. Esta matéria tem que ser abordada, tem que ser discutida, com equilíbrio, com tranquilidade, para que nós consigamos encontrar um denominador comum que caiba exatamente na possibilidade real de cada Estado atender a exigências que têm que ser estabelecidas sim. Não há que se cogitar de nenhuma dádiva sem qualquer contrapartida. A União, que é o primo rico nesta sociedade brasileira, tem que arcar com a sua responsabilidade. Os Estados, por sua vez, também. Nós precisamos, ao tempo em que se exige um cinto apertado, porque não há saída, que a lei trate da recuperação econômica. Sem atividade econômica fluindo, sem nenhum tipo de expansão da economia, nós não traremos a solução em definitivo para o problema federativo brasileiro. Então, vamos votar a favor. Vamos inaugurar esse debate. Há muitas sugestões que hão de aperfeiçoar o projeto, mas não podemos fugir à nossa responsabilidade de votar uma lei de recuperação fiscal dos entes Federados brasileiros."], ["08/03/2017 17:46:00", "O SR. OTAVIO LEITE - Sra. Presidente, é preciso sepultar de uma vez por todas o velho jargão de que as mulheres representam o sexo frágil. Não é verdade. Inclusive há várias ilustrações que revelam que, ao contrário, os homens são o sexo frágil. Ontem o IBGE revelou um dado que me chama a atenção: em 21 anos, de 22% passaram para 40% os lares do Brasil chefiados por mulheres. Na hora do aperto, na hora da dificuldade, na hora, enfim, em que os desafios maiores e a subsistência da família precisam ser comprovados, precisam ser trabalhados, são as mulheres que ficam à frente. Então, em homenagem a todas as mães, sobretudo das crianças deficiente brasileiras, eu queria homenagear todas as mulheres, porque não há exemplo de amor mais bonito do que este: o amor das mulheres que largam sua vida e seu futuro para se dedicar aos seus filhos deficientes. Vivam as mulheres!"], ["22/02/2017 12:18:00", "O SR. OTAVIO LEITE - Sr. Presidente, é muito importante para o Brasil formar fisioterapeutas. O Brasil possui cirurgiões formidáveis, que fazem um trabalho maravilhoso, mas, quando há uma operação, uma cirurgia, quem coloca o paciente na sua vida, no seu cotidiano, é o fisioterapeuta. Há uma universidade no Rio de Janeiro, pública, federal, a Universidade Federal do Rio de Janeiro - UFRJ, que tem uma das mais importantes faculdades de Fisioterapia. Imagine V.Exa. que, há alguns anos, a formação desses estudantes, desses alunos, desses futuros profissionais brasileiros da Fisioterapia tem sido muito maculada e prejudicada pela ausência de espaço dentro do hospital da universidade para funcionarem os equipamentos indispensáveis à formação pedagógica. E as aulas práticas são fundamentais. Eu queria fazer um apelo ao eminente Reitor da UFRJ para que se tome uma providência, porque se trata de uma universidade que tem espaços muito generosos, e se coloque em funcionamento os equipamentos da unidade da Fisioterapia. Tenho a informação de que os aparelhos estão muito degradados. Vou apresentar uma emenda orçamentária para que essa instituição pública receba esses equipamentos fundamentais para a formação dos nossos fisioterapeutas. Portanto, faço um apelo à direção, à reitoria da Universidade Federal do Rio de Janeiro para que resolva de uma vez por todas o problema do espaço da Faculdade de Fisioterapia. Muito obrigado, Sr. Presidente."], ["21/02/2017 19:20:00", "O SR. OTAVIO LEITE - Sr. Presidente, Sras. e Srs. Deputados, preliminarmente, eu gostaria de registrar que também sou a favor de que os procedimentos de renovação das outorgas sejam mais racionais e facilitados. Há uma burocracia nefasta que, aliás, perpassa muito o tecido da administração pública brasileira em todas as esferas. Então, não há o que se discutir, e, certamente, o Deputado Nilson Leitão fez um belo trabalho. Apesar disso, esta oportunidade é, sem dúvida, um instante peculiar, pois é possível promover justiça acerca de 150 mil brasileiros, ou mais, que são titulares de direitos autorais - ou são propriamente autores ou são titulares de direitos conexos. Falo dos mais de 150 mil brasileiros. óbvio que, quando se fala em direitos autorais, pensa-se logo nos grandes nomes brasileiros. Mas os grandes nomes brasileiros não chegam a tanto. óbvio! No fundo, no fundo, eu quero chamar atenção para os milhares e milhares de brasileiros que têm o seu ganha-pão proveniente do resíduo de direito autoral que recebem da distribuição, a qual se faz através de sociedades arrecadadoras. São oito sociedades concentradas em um escritório central chamado ECAD. de direito que, para que todos usufruam do que aquela obra proporcionou, todos recebam algum tipo de dividendo sobre essas obras. Entretanto, há uma inadimplência brutal, que ainda perpassa 40% das rádios comerciais - esse é o total da inadimplência. Não é justo! Não falo nem das rádios comunitárias, que têm que pagar muito menos, que têm que ter tratamento diferenciado. Não há o que discutir. No Brasil, do total de 3.817 de rádios comerciais, apenas 60% contribuem com o direito autoral, as demais 40% não contribuem. Este é o momento para que também se deixe condicionado, se estabeleça como critério, como exigência, que a renovação só pode se dar em havendo a quitação dos direitos autorais, que, como eu disse no início, são do absoluto, total, límpido e cristalino direito de mais de 150 mil brasileiros. Então, chamo atenção para esta matéria. Eu propus uma emenda nessa direção, prevendo direitos e obrigações para os outros. Se as rádios têm essas obrigações, elas têm que cumprir com as suas obrigações em defesa dos nossos músicos, dos nossos instrumentistas, dos nossos artistas, que vivem dos direitos autorais e dos direitos conexos. Muito obrigado, Sr. Presidente."], ["21/02/2017 19:20:00", "O SR. OTAVIO LEITE - Sr. Presidente, Srs. Deputados, se tivéssemos que fazer uma pesquisa neste plenário indagando qual é a atividade pela qual o País é mais reconhecido em ãmbito internacional, eu acho que praticamente todos haveriam de dizer que é o futebol. Mas isso não está certo. a música brasileira que, segundo estudos, mais identifica a Nação. Ela é o símbolo, o signo do Brasil. As músicas produzidas pelos nossos artistas e executadas pelos nossos músicos instrumentistas e por aí vai é, em si, o ganha-pão de milhares deles. Cerca de 150 mil brasileiros vivem essencialmente de direitos autorais. E, hoje em dia, com o advento da Internet, do download gratuito, etc., eles estão cingidos basicamente a shows ou, então, ao recebimento de algumas migalhas de direito autoral. Não falo dos grandes. Aqui não se discutem os grandes, mas sim os milhares de autores, compositores, instrumentistas e demais músicos que têm também direitos conexos. Ora, o debate sobre a renovação das concessões e outorgas de rádio, onde se executam as músicas, as obras desses brasileiros, que todos cultivamos e amamos, independentemente de o gosto ser por rock, funk, axé, baião ou que for - isso não interessa, são todos produtos brasileiros -, seria uma oportunidade absolutamente formidável para fazermos justiça a todos esses brasileiros que muitas vezes não arrecadam os seus direitos autorais. Essa é que é a verdade. Existem no Brasil 3.817 rádios. Adimplentes, ou seja, que recolhem, são apenas 60%. Quarenta por cento das rádios no Brasil não recolhem direitos autorais. Está errado. Não está certo. A renovação deveria ter um critério, dentre outras exigências, a de que se constatasse a quitação dos direitos autorais. o ganha-pão de milhares, de muitos que nem podem mais subir ao palco, de muitos que sobrevivem basicamente daquilo que é uma obra, de famílias que sobrevivem daquela obra respeitada, cultivada, ouvida. Enfim, eu queria, portanto, fazer aqui o registro em defesa dos artistas brasileiros, que têm, nas sociedades arrecadadoras, a oportunidade de ter o retorno daquela sua obra. Esta seria uma oportunidade formidável, mas, infelizmente, não foi acolhida a Emenda n 6. Mas nós vamos prosseguir nesta luta em defesa da cultura brasileira, daqueles que produzem, daqueles que têm no DNA, no gene, o que se oferece de alegria, de satisfação, através da música brasileira, a todos os brasileiros. Obrigado."], ["07/02/2017 16:06:00", "O SR. OTAVIO LEITE - Eminente Presidente, Deputado Rodrigo Maia, V.Exa., quando em campanha para sua eleição, deixou claro para todos os Deputados que uma das posturas que iria adotar seria exatamente a de estar presente no início da sessão. Portanto, quero cumprimentá-lo por isso. Ao mesmo tempo, V.Exa. disse que estava aberto a repensar a forma de funcionamento da Casa. Portanto, quero lhe trazer uma sugestão: que possamos iniciar a Ordem do Dia sempre às 14 horas. Para isso, basta que o Pequeno e o Grande Expedientes se deem na parte da manhã, juntamente com os trabalhos das Comissões. Ambos, Plenário e Comissões, funcionariam ao mesmo tempo. Aqueles que quisessem trazer uma mensagem ou que estivessem inscritos para o Pequeno e o Grande Expedientes teriam seu espaço. Com isso, iniciaríamos a Ordem do Dia às 14 horas de fato, tendo um tempo bem fértil para irmos até as 20 horas ou 22 horas da noite, quando concluiríamos a sessão. Talvez seja esse o caminho. Portanto, queria apenas cumprimentá-lo e apresentar essa sugestão. Quem sabe V.Exa. possa debatê-la com os Líderes? Muito obrigado."], ["13/08/2018 18:36:00", "O SR. OTAVIO LEITE - Sr. Presidente, consta que já são cerca de 3,5 milhões de brasileiros que residem no exterior, é a diáspora brasileira. Muitos deles tiveram que morar no exterior, e alguns são aposentados e recebem seus benefícios residindo fora do País. No entanto, uma profunda e injusta tributação é imposta a eles. A alíquota que incide sobre os proventos do INSS, da aposentadoria deles, é da ordem de 25%, linear, para quem ganha 1.400 reais, 1.900 reais ou 10.000 reais. um absurdo! Na verdade, é preciso corrigir essa distorção. Para isso, apresentei um projeto de lei, ao lado do Deputado Eduardo Barbosa, para que se promova justiça tributária aos brasileiros que residem no exterior. uma demanda do Conselho de Representantes de Brasileiros no Exterior - CRBE. Portanto, é importantíssima a aprovação dessa matéria. Obrigado, Sr. Presidente."], ["13/08/2018 19:40:00", "O SR. OTAVIO LEITE - Sr. Presidente, Srs. Deputados, ao tempo que se celebram os 30 anos da nossa Constituição, eu faço questão de compartilhar com todos e de solicitar que se transcreva nos Anais da Cãmara um importante documento construído por um dos principais juristas constitucionalistas do Brasil, o Prof. Carlos Roberto Siqueira Castro. Nesse texto reflexivo intitulado 30 anos da Constituição democrática de 1988, o professor faz uma digressão profunda, que parte dos idos da mobilização da sociedade, ainda ao tempo da busca pela anistia ampla, geral e irrestrita; depois, fala da conquista das eleições diretas para Governo de Estado, em 1982; do advento daquele instante sublime, que foi a mobilização do movimento Diretas Já!; e da culminãncia do processo constituinte, que é tratado de maneira muito ampla na abordagem desse artigo. O professor destaca sempre a perspectiva da participação da sociedade como algo de inovação na práxis democrática brasileira. Eu queria apenas pinçar alguns pontos que me pareceram muito interessantes, assertivas típicas. Há um em que ele diz que o processo constituinte traduziu o encontro das águas encapeladas entre as forças conservadoras e as aspirações mudancistas. Mais adiante, fala do chamado hibridismo ideológico, que se faz valer, nesta Constituição, como uma tipologia muito parecida e muito comum nas Constituições mistas do pós-guerra. Fala ainda do cronograma possível dos trabalhos constituintes, à mercê de todo um regimento que teve de se estabelecer, das vitórias alcançadas, como as regras constitucionais relativas aos direitos das pessoas com deficiência. Na esteira dessa regra, nós procuramos, no Rio de Janeiro, quando eu fui Vereador e depois Deputado, estabelecer um conjunto grande de normativas em prol dos direitos dos deficientes. O fato é que a honra e a dignidade dos grupos raciais, étnicos e religiosos também foram pontuados pelo professor como uma grande conquista, além de vários outros aspectos. Apenas gostaria de relatar o último parágrafo, que é, eu diria, uma pérola do ponto de vista da conclusão intelectual do mestre. Fazendo essa retrospectiva história, diz o Prof. Carlos Roberto Siqueira Castro: 'Da sua promulgação, por certo...'"], ["13/08/2018 19:40:00", "O SR. OTAVIO LEITE - O Prof. Carlos Roberto Siqueira Castro sintetiza, de forma brilhante, sua opinião sobre a Constituição: Mas, sua promulgação por certo resultou altamente positiva: produziu mais democracia - é verdade -, tem suplantado toda sorte de crises agudas - é verdade -, implantou estabilidade institucional, gerou avanços sociais irrecusáveis e reforçou o sentimento de cidadania crítica e construtiva dos anseios nacionais. Sob sua resiliente e tenaz diretiva, e apesar da crise moral que hoje mina o entusiasmo e as energias da cidadania, o Brasil vai se tornando mais verdadeiro, mais consciente e mais crítico de suas mazelas, mais transparente, mais intolerante com a corrupção, mais tolerante com as diferenças e com o sincretismo étnico, cultural e religioso, mais ético, quiçá mais sonhador - e por certo -, mais constitucional e mais democrático. O Prof. Carlos Roberto Siqueira Castro é Master of Laws pela Universidade de Michigan, Doutor em Direito Público pela Universidade Federal do Rio de Janeiro, Professor Titular de Direito Constitucional da Universidade do Estado do Rio de Janeiro - UERJ, Professor Visitante da Faculdade..."], ["07/08/2018 19:40:00", "O SR. OTAVIO LEITE - Sr. Presidente, há pouco foi lido o texto do relatório que prevê uma alteração substantiva para melhor na Lei Geral do Turismo. Aliás, foi uma regra que eu trabalhei muito no mantado anterior para que entrasse em vigor, mas o direito tem que estar sempre procurando atualizar-se e modernizar-se. Um ponto eu queria destacar já como uma vitória, o que consiste na definição, na tipificação dos hostels na modalidade meio de hospedagem. Os hostels hoje em dia são uma realidade. São centenas e centenas no Brasil, empregam trabalhadores e consistem em um setor específico para uma demanda turística específica. Para o Rio de Janeiro e várias outras praças turísticas, são fundamentais. Portanto, a definição tecnicamente abalizada do que vem a ser o meio de hospedagem que possa ter um abrigo coletivo, como é o hostel, é fundamental para fomentarmos e desenvolvermos cada vez mais o turismo no Brasil, captando turistas internacionais e fomentando o mercado doméstico. Então, eu queria cumprimentar a RioHost por essa vitória."], ["11/07/2018 11:56:00", "O SR. OTAVIO LEITE - Sr. Presidente, o PSDB vota 'sim'. Eu gostaria de me associar às inúmeras lideranças comunitárias da região da Barra da Tijuca, no Rio de Janeiro, que lá estiveram presentes para homenagear um grande brasileiro que, na jovialidade dos seus 90 anos de idade, ainda era muito ativo em defesa daquela região: Kleber Machado. Kleber Machado foi um dos precursores da Barra da Tijuca. Lutou muito para o desenvolvimento da região e para a melhoria da qualidade de vida da população. Ele criou o Barra Alerta e o Conselho de Segurança da região, sempre procurando, de alguma maneira, fazer com que as autoridades de todas as esferas cumprissem seus respectivos papeis. A sociedade civil na Barra da Tijuca tem nele uma inspiração de luta e de trabalho. Então, a inauguração dessa passarela com seu nome na Avenida Armando Lombardi foi muito justa. Estarei ao lado dele."], ["10/07/2018 18:56:00", "O SR. OTAVIO LEITE - Obrigado, Sr. Presidente. Eu não vou consumir o tempo acerca daquilo que foi, no meu entendimento, uma bravata judiciária cirúrgica e adrede preparada, que desonrou o Judiciário brasileiro e aconteceu nesse fim de semana com aquela possibilidade de habeas corpus absurda. Eu quero me ater à questão de mérito desta matéria. Eu tenho certeza de que, por razões históricas e culturais, Sr. Presidente, o Rio de Janeiro é uma espécie de Estado-síntese do Brasil, então merece um tratamento que requer de todos nós uma atenção. Para se resolver o problema de segurança no Brasil, em não se resolvendo no Rio de Janeiro, não se resolverá em lugar nenhum. A crise da segurança pública no Rio de Janeiro é notória. Todos nós observamos e debatemos isso quando da discussão do decreto de intervenção. O comprometimento da ordem pública era flagrante, então aquilo que nós aprovamos, a intervenção, foi algo, em primeiro lugar, absolutamente constitucional e que naturalmente se impunha por conta da necessidade imperiosa de dar uma chacoalhada nas estruturas policiais do Rio de Janeiro. E um ente superior entrando sobre aquilo que estava absolutamente desorganizado haveria de trazer, pelo menos, uma esperança e um estímulo para que se organizasse a estrutura policial no Rio de Janeiro. Esta medida provisória se reveste dos preceitos constitucionais, implica urgência indiscutível e tem finalidade imprescindível, que significa aquisição de bens, meios, equipamentos, armamentos e munições, para ter o aparato policial condições de enfrentamento do desafio de debelar e diminuir a violência no Brasil, em especial no Rio de Janeiro. óbvio que há questões estruturais muito sérias que têm a ver com pátrio poder, com ausência de horário integral nas escolas, com desestruturação familiar, com aquilo que reproduz esse enxugar de gelo de jovens serem presas fáceis do tráfico. Mas nós, ao votarmos esta matéria, vamos oferecer os meios necessários para que a intervenção possa ir mais adiante. Não tenham dúvida de que se resolvermos o problema no Rio de Janeiro, se avançarmos no Rio de Janeiro na questão da segurança, nós estaremos dando algo importante para o Brasil: o exemplo, irradiando aquilo que é possível. Nós temos que enfrentar a segurança por dois caminhos: pelas suas causas, debelando as causas, e pelo enfrentamento da realidade, que é cruel e deixa todos no Rio de Janeiro atemorizados a cada dia. Portanto, vamos votar 'sim' a esta medida de provisória, porque o dinheiro para o Rio de Janeiro é absolutamente necessário. O Rio de Janeiro é um Estado-síntese. Se não se resolver esse problema no Rio de Janeiro, não se resolverá no Brasil. Muito obrigado, Sr. Presidente."], ["10/07/2018 18:56:00", "O SR. OTAVIO LEITE - Sr. Presidente, Sras. e Srs. Deputados, permitam-me uma ponderação: nós estamos discutindo a criação temporária de cargos, que serão provisórios enquanto perdurar a intervenção. Foram solicitados pelo Comando da intervenção. A intervenção se faz com servidores públicos das Forças Armadas, que no geral se engajam plenamente, durante o dia e a noite e nos fins de semana. Muitos vêm de outros Estados. Trata-se apenas de uma complementação salarial para muitos que vão ali trabalhar para além dos horários ordinários de seus afazeres e funções. Então, eu não vejo mal nenhum nisso, na medida em que se trata de algo provisório. Conjugado isto com os gastos que serão realizados na aquisição de diversos equipamentos, nós vamos remunerar e organizar melhor a estrutura do aparato policial que está intervindo no Rio de Janeiro. Portanto, essa medida merece ser aprovada, sim, por bom senso."], ["10/07/2018 18:56:00", "O SR. OTAVIO LEITE - Sr. Presidente, vou fazer uma ponderação, para que nós possamos colocar o ponto nevrálgico do problema. Não se trata de uma criação permanente de cargos, mas de algo que se extinguirá em abril do ano que vem, no máximo. A intervenção termina no final deste ano. A intervenção foi votada por esta Casa. preciso oferecer os meios para que ela funcione. O Exército nacional convocou, arregimentou uma série de efetivos que vieram de vários Estados do Brasil. O que se está promovendo é a oportunidade de uma complementação mínima, que é uma mixaria, essa é a verdade, para que eles possam se dedicar a pleno vapor, em horários muito além dos seus regulares, ordinários, porque se trata de uma intervenção. Eles não têm hora, não têm fim de semana. Então, por essas ponderações, eu acho que é válido apoiar. Nós vamos gastar apenas 7 milhões de reais. Ora, então não se trata de..."], ["04/07/2018 14:56:00", "O SR. OTAVIO LEITE - Presidente, permita-me fazer uma ponderação sobre esta matéria. Todos nós nos orgulhamos desta que é a nossa maior empresa, a PETROBRAS. Por conta da sua qualificação, nós atingimos o pré-sal. Não tenha dúvida, somos, em águas profundas, masters no mundo, mas é preciso compreender que há limites físicos. Veja, o Brasil produz anualmente 1 bilhão de barris, e pode produzir, em jazidas já detectadas, já potencialmente aferidas como aptas a receber o furo da plataforma e deixar sair o ouro negro, 12 bilhões de barris. Nós produzimos 1 bilhão por ano, mas podemos, quase imediatamente, se tivéssemos a estrutura para tal, produzir 12 bilhões de barris. Sabe-se que é um sonho. Para aumentar cada vez mais o potencial de extração de petróleo no Brasil, é preciso que outros atores econômicos também façam parte disso, como já vêm fazendo. As multinacionais não chegaram hoje e empresas brasileiras atuam também na área de petróleo. Isso não é algo recente, acontece praticamente desde sempre. Então, é preciso fortalecer toda a indústria do petróleo, tocar toda a cadeia produtiva do petróleo para que possamos fazer com que essa riqueza que está adormecida venha à superfície e gere royalties, gere empregos, gere oportunidades de trabalho para milhares de brasileiros. Para o Rio de Janeiro, essa medida é absolutamente indispensável, porque o soerguimento da economia do nosso Estado depende do fator indústria do petróleo. Ela tem um potencial maravilhoso. Nós temos que correr atrás dessa oportunidade. Votar esta matéria, portanto, é permitir que mais oportunidades de emprego sejam geradas para os trabalhadores no Brasil."], ["04/07/2018 14:56:00", "O SR. OTAVIO LEITE - Sr. Presidente, quero falar ainda sobre a temática do petróleo. Doze bilhões - alguns falam em 13 bilhões de dólares - foram gastos no COMPERJ, o Complexo Petroquímico do Rio de Janeiro. Quanto é preciso ainda para concluí-lo? Está inoperante o COMPERJ. Outros tantos bilhões foram roubados. Nós sabemos disso também. preciso colocar o COMPERJ para funcionar, a fim de que ele possa refinar, por dia, 165 mil barris provenientes do pré-sal, que está na 'esquina' do Rio de Janeiro, no mar, a 300 milhas da costa, a 6 quilômetros de profundidade. O COMPERJ precisa de 4 bilhões de dólares para funcionar. A PETROBRAS tem esse dinheiro sozinha? Nós vamos aguardar aquilo virar sucata ou vamos abrir parcerias com quem quiser fazer aquele refino e gerar milhares de empregos na região? Essa é uma questão de opção. Aguardar que, um belo dia, o Tesouro Nacional tenha 4 bilhões disponíveis para colocar na PETROBRAS ou então estabelecer parceria público-privada ou até a privatização, se for o caso? estratégico hoje o refino? A prospecção eu acho que é estratégica. O refino é estratégico? Tenho dúvidas. Todos indicam que não. O importante é que não importemos cada vez mais produtos como o óleo diesel, a gasolina, o que, na nossa balança de pagamentos, dá um prejuízo de quase 18 bilhões de dólares. Se nós produzirmos isso aqui, melhor. O COMPERJ vai seguir sendo um elefante branco? Gastaram-se lá 13 bilhões. Alguns desses bilhões foram roubados. Nós sabemos disso. Agora é preciso encontrar outros 4 bilhões para colocar em funcionamento o COMPERJ, no Município de Itaboraí, que vai empregar milhares de pessoas. Isso é fundamental para a economia do Rio de Janeiro. Portanto, a PETROBRAS está certa em buscar parceiros para colocar o COMPERJ em funcionamento."], ["04/07/2018 14:56:00", "O SR. OTAVIO LEITE - Presidente, uma notícia muito interessante se conecta diretamente com a angústia que eu aqui expressei quanto à paralisia do COMPERJ. No COMPERJ gastaram 13 bilhões, e faltam 5 bilhões. A PETROBRAS, sozinha, não tem como entrar nisso. Eis que hoje foi firmado um convênio, um contrato. Assinaram uma carta de intenções a PETROBRAS e a CNPC - China National Petroleum Corporation, que é a maior empresa da República comunista da China. Firmaram um protocolo de intenções para estabelecer uma parceria, a fim de investirem no polo do COMPERJ e também no campo de Marlim. Eu queria destacar essa notícia porque mostra que há uma luz no fim do túnel. O Partido Comunista da China, que está à frente do Governo da China, tem..."], ["04/07/2018 14:56:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu só quero concluir o raciocínio que fazia anteriormente. A questão central é a seguinte: o COMPERJ está lá. Faltam ainda 4 bilhões, 5 bilhões para colocá-lo em funcionamento, para que 165 mil barris sejam refinados diariamente. Não há esse capital propriamente da PETROBRAS. Foi anunciada hoje uma parceria entre a PETROBRAS e a CNPC - China National Petroleum Corporation, que é uma empresa da República comunista da China. Eu penso que a discussão é esta: é boa ou é ruim para o Brasil essa parceria? Eu quero manifestar a minha opinião. Digo que é absolutamente positiva essa parceria entre a PETROBRAS e uma empresa estatal chinesa, da República comunista da China, a fim de que investimentos sejam feitos no COMPERJ e, pelo menos, 30 mil empregos sejam gerados imediatamente. Assim, poderemos colocar para funcionar um elefante branco, que era o que o PT..."], ["03/07/2018 17:40:00", "O SR. OTAVIO LEITE - Sr. Presidente e Srs. Deputados, o Estado do Rio de Janeiro tem belezas naturais incontestes, como o Dedo de Deus, no Parque Nacional da Serra dos, na entrada de Teresópolis. Inspirado nessa possibilidade de uma ajuda maior vinda inclusive do plano divino, quero desejar ao Prefeito Vinícius Claussen, que neste instante assume a Prefeitura de Teresópolis, tudo de bom. Na verdade, ele está herdando uma Prefeitura cheia de problemas, numa situação quase pré-falimentar. Mas ele se houve com muita capacidade e competência na eleição, no certame eleitoral, e, contrariando inclusive muitos prognósticos, ganhou com muita solidez. Por isso, eu queria lhe enviar um abraço afetuoso, na certeza de que ele será um grande gestor para o Município de Teresópolis, um dos belos Municípios do Estado do Rio de Janeiro. Muito obrigado, Sr. Presidente."], ["03/07/2018 17:40:00", "O SR. OTAVIO LEITE - Sr. Presidente, há cerca de 180 anos, funciona no Rio de Janeiro o Instituto Histórico e Geográfico Brasileiro, que está acima dos demais institutos nacionais históricos nos respectivos Estados. Desde então, trimestralmente, de forma ininterrupta, publica-se a Revista do Instituto Histórico e Geográfico Brasileiro . Há arquivos formidáveis, mais de 160 mil documentos, uma pinacoteca maravilhosa, um museu. Ali se desenvolvem atividades científicas e culturais. Eu queria cumprimentar o Presidente, Prof. Arno Wehling, o eminente ex-Reitor da Universidade do Estado do Rio de Janeiro Antônio Celso Alves Pereira e demais membros do instituto pela perseverança, porque esse é um patrimônio. Nós temos que agora oferecer mais oportunidades para a entidade, que recebe uma dotação muito pequena da República. preciso fortalecer o IHGB, porque é um ícone da história brasileira. Queria dizer que nós vamos trabalhar para esse fortalecimento."], ["25/06/2018 21:24:00", "O SR. OTAVIO LEITE - Sra. Presidente, Sras. e Srs. Deputados, permitam-me um brado aos empreendedores brasileiros que trabalham na pequena e microempresa, que vivem dificuldade - não são poucos, são milhares. Chamo atenção especial da classe dos contadores, dos contabilistas, técnicos de contabilidade para esta oportunidade que está se abrindo ao se aprovar matéria da lavra do eminente Deputado Jorginho Mello. Nós vimos trabalhando na Frente Parlamentar, não é de hoje, para que a oportunidade de se permanecer no SIMPLES seja oferecida a todos. Em janeiro, quando relatei a Lei do REFIS, abria-se uma janela. Infelizmente houve um veto. preciso chamar a atenção de todos os empreendedores: até o dia 9 de julho, a Cãmara está oferecendo uma grande oportunidade para que aqueles que estão em dificuldades retornem ao SIMPLES e prossigam na sua vida empreendedora. Muito obrigado, Sra. Presidente."], ["25/06/2018 18:20:00", "O SR. OTAVIO LEITE Sr. Presidente, Sras. e Srs. Deputados, no último domingo, o importante veículo de comunicação Jornal Extra trouxe ampla matéria retratando um clamor, uma reivindicação absolutamente legítima dos moradores do Bairro de Realengo, no Rio de Janeiro. Os moradores dessa importante região da Zona Oeste daquela cidade querem que a destinação de uma área pública, que é um bem da União, tenha uma finalidade de interesse coletivo. Nós sabemos que é o interesse público que deve ditar as decisões da administração pública. A finalidade a que se propõe um bem ou um imóvel deve ser, tanto quanto possível, a que melhor guarde vínculo com o interesse social, com o interesse público. Isso está na lei. A transferência de direito sobre imóveis tem que obedecer a diretrizes e a políticas de inclusão social. Reivindica-se que aquela área seja destinada à instalação de um parque verde. Trata-se de uma área de 142 mil metros quadrados, onde funcionou, durante muitos anos, uma fábrica de cartuchos, que não mais funciona. Portanto, a área está sem uso. Há uma intenção da Fundação Habitacional do Exército de edificar 1.500 residências. Uma série de impactos urbanísticos, evidentemente, haverá de afetar aquela região como um todo. Entretanto, qualquer um que vá até lá há de concordar - isso é óbvio - que o interesse público maior é fazer com que 100% dessa área se destine a um parque público. O Parque Realengo Verde é o proveito coletivo daquele bem público. No uso de uma prerrogativa que me cabe na condição de Parlamentar, apresentei um projeto de decreto legislativo, a fim de que se decrete a suspensão da permuta que a Secretaria do Patrimônio da União fez com o Exército nacional. Não há lei prévia que permita essa alienação, tampouco há clareza quanto ao montante que ali se arbitrou em relação à compensação, que sequer está colocada no Registro Geral de Imóveis. Há uma série de aspectos que precisam ser elucidados, mas, fundamentalmente, o que eu quero dizer é que é absolutamente justa essa reivindicação da população de Realengo. Eu queria registrar nos Anais da Cãmara que nós vamos lutar, vamos perseverar, porque o bom senso e o equilíbrio em relação ao mais certo para o interesse da sociedade é que deve ser a presidência dos nossos atos e a decisão da administração. Parque 100% Realengo Verde!"], ["20/06/2018 16:16:00", "O SR. OTAVIO LEITE - Sr. Presidente, Srs. Deputados, eu gostaria de compartilhar breves reflexões. Há um imperativo que nós não podemos ignorar. Até quando o petróleo será matriz energética? Nós estamos discutindo aqui sobre 5 bilhões de barris que precisam ser explorados e mais 8 bilhões já configurados como possíveis e concretizados êxitos na exploração. Muito bem. Hoje, todo o parque industrial e de retaguarda do petróleo produz quanto por ano? 1 bilhão de barris. Se nada for feito, nós vamos ter que aguardar que esse parque, que tem PETROBRAS, que tem empresas multinacionais, demore 5 anos e outros mais 8 anos para que todo esse potencial, que já existe, possa ser objeto de produção - sem contar os tantos outros bilhões de barris que ainda existem no fundo do mar. Nós temos que discutir aqui claramente e decidir quem quer fazer com que esse ouro negro venha para a superfície, produza riqueza, gere empregos, e quem quer aguardar a PETROBRAS sozinha e com as outras empresas que exploram esse mesmo contingente virem a ter condições de perfazer esse potencial de 5, mais 13 bilhões de barris. O que é curioso é também identificar nas argumentações dos que são contrários à cessão a invocação de que nós estamos entregando nossas riquezas ao capitalismo, ao imperialismo internacional. muito curioso observar isso, porque passaram-se 13 anos - 13 anos! -, e eu não vi o Partido dos Trabalhadores, que esteve no Governo, botar para correr nenhuma multinacional; eu não o vi privatizar nenhuma multinacional, estatizar nenhuma multinacional. Elas já estão há muito tempo atuando no Brasil. A questão é termos leis claras que sejam observadas pela PETROBRAS e por todas as empresas que explorem o petróleo. Para o Rio de Janeiro é indispensável a aprovação desta matéria. O soerguimento econômico do Rio de Janeiro, a formação de novos postos de trabalho depende do soerguimento da indústria do petróleo. O ouro está debaixo do oceano. Até quando vamos esperar para que essa produção possa se efetivar? Com o parque hoje instalado nós vamos demorar 10, 15 anos. preciso atrair mais capital. O Brasil, infelizmente, vive ainda as consequências de uma perversa política econômica causada pelo Governo do PT. Nós precisamos votar esta matéria para viabilizar um potencial econômico que está adormecido. Todos sabem que em 20 anos o petróleo não será mais a matriz energética. O mundo se desenvolve, a ciência se desenvolve, e nós precisamos fazer com que este projeto seja aprovado, para atrair mais capital, gerar emprego e renda para o Rio de Janeiro e para o Brasil."], ["13/06/2018 13:04:00", "O SR. OTAVIO LEITE - Desde sempre, Sr. Presidente, a grande maioria dos atletas brasileiros que vão às Olimpíadas são provenientes de clubes, que formam esses atletas. Imagine que agora, com a edição dessa medida provisória, depois de termos lutado demais para que os clubes tivessem uma parte dos recursos das loterias esportivas para formar atletas, esses recursos são suprimidos por completo. realmente um absurdo! Recursos para a segurança todo mundo quer, todo mundo compreende que são necessários, mas eu queria deixar claro que há várias outras fontes de recursos para poder abrigar mais capital, mais investimento na segurança. Aliás, formação de atletas, educação física, atividade esportiva é fundamental para a segurança, inclusive, para a formação do cidadão. Portanto, vamos votar contra essa MP. O SR. PRESIDENTE - Obrigado, Deputado Otavio Leite."], ["13/06/2018 13:20:00", "O SR. OTAVIO LEITE - Treze milhões de desempregados, esta é a realidade do País. Isso é fruto de vários problemas, como políticas públicas inadequadas na economia, e por aí vai. Mas eis que há um segmento que curiosamente vem apontando um crescimento na oferta de emprego: o setor das cervejarias artesanais. Hoje há mais de 680 cervejarias artesanais no Brasil, formais, organizadas, que procuram oferecer um produto diferenciado, conquistam o mercado e cada vez mais se qualificam. Há até uma associação nacional, a Associação Brasileira de Cerveja Artesanal - ABRACERVA. Nós conseguimos, depois de muita luta, incluir o cervejeiro artesanal no SIMPLES Nacional, o que facilita, do ponto de vista burocrático e tributário, a sua vida. Essa foi uma conquista fundamental. Agora nós precisamos avançar, para que esse produto, que tem uma finalidade importante, porque há um grande consumo de cerveja no Brasil, opere com mais mercado. Eu queria cumprimentar todos os cervejeiros, inclusive os caseiros, os ciganos, a Associação de Microcervejarias Artesanais - AMARCERVA e a Associação dos Cervejeiros Artesanais - ACERVA, do Rio de Janeiro. São instituições que têm contribuído muito com o País, na medida em que oferecem um produto muito interessante, as cervejas artesanais. Quero cumprimentar também o Prefeito eleito de Teresópolis - lá se encontra um importante núcleo de cervejarias artesanais, a rota cervejeira -, Vinícius Claussen, pela vitória. Ele vai dar uma contribuição muito interessante para a democracia. Sua vitória nos chama a atenção, porque é preciso encontrar mecanismos novos de se fazer política, e ele, sem dúvida nenhuma, há de ser um grande defensor da área pública. Vai fazer a gestão mais exitosa possível, que é o que nós queremos. Finalmente, Sr. Presidente, eu queria dizer que essa medida provisória que tem como finalidade subtrair recursos do esporte para a segurança traz problemas sérios. preciso encontrar outras saídas. Existem outras fontes de recursos. Eu queria lembrar que a formação dos atletas olímpicos brasileiros, desde sempre, deu-se através dos clubes formadores de atletas, de esportistas. Depois de muito tempo, nós conseguimos, em 2009, aprovar uma medida que permitiu a esses clubes também terem uma dotação da loteria esportiva. Não faz o mínimo sentido liquidar com isso de uma hora para outra. Portanto, temos que encontrar outra fonte, e quero logo fazer uma sugestão. Existe um meio de aposta na Internet que hoje é visível e muito praticado no Brasil, que traduz e tem como sequência grande evasão de recursos. preciso que a Caixa Econômica Federal - CEF também possa operar essa modalidade de loterias, a loteria on-line . Com isso, nós teremos recursos garantidos para a segurança. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Otavio Leite."], ["23/05/2018 19:24:00", "O SR. OTAVIO LEITE - Eminente Deputado Relator, eu tenho uma indagação: de que tratam as emendas? V.Exa. acaba de pronunciar que foram sete as emendas. Nós estamos tratando de uma matéria que tem centenas de itens, e outros sete foram aqui apresentados. São sobre o quê? Qual é o conteúdo? Quais são os setores? Enfim, de que tratam as emendas? O SR. ORLANDO SILVA - Há emendas que tratam, por exemplo, de desoneração e de material reciclável; há emenda, do Deputado Nilson Leitão, que defende a isenção de PIS e COFINS para o óleo diesel ; e há outras emendas que propõem postergar o prazo de vigência. A proposta do relatório, como eu disse anteriormente, é de que seja encerrada toda a desoneração no ano de 2020 - encerrada toda a desoneração no ano de 2020 -, em todos os setores. Portanto, não acatei a emenda que propunha a alteração, a suspensão do prazo de encerramento. E a Emenda n 7, que eu acatei, de autoria do Deputado Vanderlei Macris, diz respeito à correção de alguns códigos de produtos do setor de máquinas e equipamentos. disso que trata a emenda, Deputado Otavio Leite. O SR. OTAVIO LEITE - Muito obrigado."], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 16:56:00", "O SR. OTAVIO LEITE - Sr. Presidente, em meio a tantas dificuldades, inclusive legislativas, registro uma boa notícia. Na Comissão Especial que cuida da tributação das micro e pequenas empresas, que é composta de maneira muito plural - a Frente Parlamentar, nos últimos 15 anos, vem dando exemplos formidáveis de avanços -, nós aprovamos uma série de alterações, não muitas, relativas à lei do SIMPLES, que vai proporcionar oxigenação muito fértil para o empreendedorismo no Brasil. Aprovamos a Empresa Simples de Crédito e aprovamos o Inova Simples, que vai permitir que as startups possam se desenvolver e fechar uma empresa, se eventualmente for necessário. Enfim, pequeno grupo de alterações que serão muito úteis para o desenvolvimento do nosso País. Que venha logo a semana da micro e pequena empresa, para que possamos aprovar com responsabilidade e compreensão plural esse conjunto de iniciativas que são muito importantes para o Brasil. Obrigado, Sr. Presidente."], ["16/05/2018 18:48:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu gostaria de me associar aos diversos colegas que usaram a palavra... O SR. GLAUBER BRAGA - PSOL, pela quinta vez, 'obstrução'. O SR. OTAVIO LEITE - ... para registrar, com muito lamento, a perda precoce deste brasileiro que todos nós cultivávamos como homem público muito sério, o Deputado Rômulo Gouveia. Eu o faço porque, ao chegar a esta Casa, lembro-me de que ele foi um dos primeiros Parlamentares que conheci e, ao longo desse período, testemunhei por completo a sua devoção plena ao povo da Paraíba, em especial da sua Campina Grande. Nós todos estamos muito tristes com essa notícia terrível, que nos chocou a todos. Neste momento, quero em especial abraçar toda a sua família, todos aqueles que confiaram na sua trajetória de homem público. Que fique para a Paraíba e para o Brasil, como um exemplo de dignidade e de como um homem público deve se comportar, o Deputado Rômulo Gouveia. Muito obrigado."], ["10/05/2018 09:00:00", "Ata da 106 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2018. 09h43, o Sr. Otavio Leite, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos trinta anos do Movimento Empresa Júnior, no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas e Evair Vieira de Melo, Deputados Federais; Iago Maciel de Souza, Presidente da Brasil Júnior - Confederação Brasileira de Empresas Juniores; e Luiz Felipe Guerra, Diretor de Relacionamento da Federação de Empresas Juniores do Distrito Federal - CONCENTRO. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Iago Maciel de Souza, Izalci Lucas, Evair Vieira de Melo e Luiz Felipe Guerra, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Otavio Leite, autor do Requerimento. Reassumiu a Presidência o Sr. Otavio Leite. Usou da palavra o Sr. André Amaral. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h56, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2018 09:00:00", "Ata da 106 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2018. 09h43, o Sr. Otavio Leite, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos trinta anos do Movimento Empresa Júnior, no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas e Evair Vieira de Melo, Deputados Federais; Iago Maciel de Souza, Presidente da Brasil Júnior - Confederação Brasileira de Empresas Juniores; e Luiz Felipe Guerra, Diretor de Relacionamento da Federação de Empresas Juniores do Distrito Federal - CONCENTRO. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Iago Maciel de Souza, Izalci Lucas, Evair Vieira de Melo e Luiz Felipe Guerra, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Otavio Leite, autor do Requerimento. Reassumiu a Presidência o Sr. Otavio Leite. Usou da palavra o Sr. André Amaral. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h56, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/05/2018 13:44:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu gostaria de fazer o registro de que, em breve, estaremos com o Presidente da EMBRAPA, levando uma representação dos agricultores que estão desenvolvendo a Política Agrícola do Lúpulo. O lúpulo é um ingrediente fundamental da cerveja. Tem crescido muito no Brasil a cerveja artesanal. uma atividade econômica expressiva - com a qual muitos jovens vêm se envolvendo - que tem dado realmente resultados. Entretanto, o Brasil é importador de lúpulo, de modo que temos certeza de que o desenvolvimento dessa cultura agrícola, que já é visível em Nova Friburgo, no Rio de Janeiro, em São Paulo, em Minas Gerais e em alguns Municípios, há de permitir que o Brasil não precise mais importar tanto lúpulo. Isso é fundamental para o desenvolvimento dessa cultura. Hoje temos as cervejarias Beer Alliance, de Nova Friburgo; a Associação Comercial de Nova Friburgo; a Cervas, de Nova Friburgo; e a Acerva Nacional. Todas essas empresas estão mobilizadas em torno da possibilidade de o Brasil ser um grande produtor de lúpulo. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["25/04/2018 12:56:00", "O SR. OTAVIO LEITE - Sr. Presidente, há uma categoria profissional que é muito importante para o cotidiano, para o dia a dia das pessoas físicas e das pessoas jurídicas; eu me refiro aos profissionais de contabilidade, que, no dia de hoje, têm a sua data comemorativa. Eu queria, portanto, abraçar, em nome do CRC do Rio de Janeiro, o seu Presidente Waldir Ladeira, e toda a direção daquela entidade, todos esses profissionais do Rio de Janeiro e do Brasil. fundamental que cada vez mais se fortaleça essa categoria, que consegue ler nas linhas e entrelinhas das regras jurídicas e tributárias e das normas contábeis as saídas para os problemas e o melhor caminho para facilitar ao empreendedor ou à pessoa física a possibilidade de se organizar e oferecer as informações que o Fisco ou a sociedade requeiram. Portanto, o profissional de contabilidade merece o nosso respeito, a nossa admiração, e o CRC do Rio de Janeiro, pelo belo trabalho que vem desenvolvendo, também conta com toda a minha admiração. Um abraço a todos. Muito obrigado."], ["18/04/2018 15:56:00", "O SR. OTAVIO LEITE - Sr. Presidente, gostaria de registrar a relevãncia que tem para a saúde pública brasileira o trabalho dos profissionais em educação física. Trata-se, em verdade, de uma atividade de vital importãncia, porque orienta, informa e faz com que as pessoas desenvolvam, cada vez mais, uma vida melhor, com mais saúde. Eu queria dizer que está no Congresso Nacional a Direção do Sindicato dos Profissionais de Educação Física do Rio de Janeiro. O Sr. Diego e o Sr. Bruno vieram a Brasília para corrigir uma falha na Classificação Brasileira de Ocupações - CBO, uma medida absolutamente simples e justa para o profissional de educação física. Manifesto, portanto, meu respeito e minha admiração por esta que é uma categoria importantíssima para a saúde pública brasileira. Muito obrigado."], ["17/04/2018 17:12:00", "O SR. OTAVIO LEITE - Sr. Presidente, é com pesar que eu compartilho com os colegas uma reflexão sobre aquele tema que é a maior paixão dos brasileiros: o futebol. Tem-se notícia de que hoje houve a eleição do Presidente da CBF para os próximos 4 anos, uma eleição absolutamente ilegal, porquanto a assembleia não obedeceu aos princípios estabelecidos pela lei do PROFUT, da qual fui Relator. Há 1 ano, houve uma assembleia da qual só as federações participaram - alijadas ficaram as séries A e B -, e ali definiram um quórum absolutamente injusto. Portanto, a tentativa de oxigenação democrática na CBF não obteve êxito até o momento, mas nós vamos envidar todos os esforços, inclusive nas esferas judiciais, para que se corrija esse problema seriíssimo, porque há uma perpetuação de poder dentro da CBF. Isso está erradíssimo. Nós vamos a todas as instãncias necessárias para corrigir esse problema, Sr. Presidente. Muito obrigado."], ["04/04/2018 12:32:00", "O SR. OTAVIO LEITE - Sr. Presidente, foi muito importante a derrubada do veto do projeto do REFIS, basicamente porque restitui ao micro e ao pequeno empreendedor brasileiro a oportunidade de sair do atoleiro ao parcelar suas dívidas. O Brasil viveu, nos últimos 3 anos, com menos 10% do PIB. Isso afetou demais a nossa economia e, por conseguinte, os empreendedores, sobretudo os pequenos - que são responsáveis por 60% dos empregos formais no Brasil. E 98% das empresas do Brasil são micro e pequenas empresas. Essa medida, que foi consagrada ontem no plenário do Congresso Nacional, faz justiça aos pequenos e microempresários brasileiros, que são o motor do desenvolvimento do Brasil. Portanto, Sr. Presidente, vamos agora avançar, para fazer uma alteração ainda mais profunda no Estatuto da Micro e Pequena Empresa, em prol do empreendedorismo."], ["03/04/2018 14:12:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu gostaria de trazer uma notícia importante para os brasileiros que têm algum tipo de deficiência visual e que precisam, cada vez mais, ter acesso ao conhecimento, ao saber, à educação. O Instituto Benjamin Constant, um órgão centenário, hoje pela manhã, por meio de uma portaria editada pelo Ministro Mendonça Filho, passou também a poder a oferecer o ensino médio, o ensino médio profissionalizante e desenvolver uma série de outras atividades no campo da pós-graduação, além da atuação que ele tem na residência médica oftalmológica. Esse Instituto é uma referência no Brasil, e nós queremos que ele se fortaleça cada vez mais. Quero cumprimentar a sua Direção, na pessoa do Diretor João Ricardo, e de toda a sua equipe. No fundo, nós estamos dando um passo para que mais brasileiros com deficiência visual tenham acesso a uma oportunidade de se desenvolver, tenham um lugar ao sol, através da educação, que é o único caminho para uma sociedade mais justa e igualitária. Muito obrigado, Sr. Presidente."], ["03/04/2018 14:28:00", "O SR. OTAVIO LEITE - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de me associar aos milhares de brasileiros que reivindicam, reiteram, perante as forças policiais do Rio de Janeiro, que se envidem todos os esforços necessários para desvendar o assassinato brutal da Vereadora Marielle. No fundo, é preciso lembrar que a democracia como tal é um valor universal e que tem como sua base fundamental o mandato parlamentar. O mandato parlamentar, independentemente da corrente ideológica que professe aquele titular, não pode ser em hipótese alguma ceifado dessa forma. Marielle Franco, como se sabe - o País e o mundo a essa altura têm muitas informações - era uma idealista, uma mulher que venceu muitas barreiras, alcançou uma legitimidade política indiscutível. Todos nós devemos estar absolutamente atentos para que esse crime seja desvendado, os culpados sejam severamente punidos e todos nós tenhamos nessa página triste da história do País uma fonte de inspiração para lutar pelo respeito, pela tolerãncia, pela admiração àqueles que de alguma maneira contribuem com a sociedade na busca de um mundo mais igual, mais justo, cada um ao seu modo. Mas o que eu gostaria de dizer, na qualidade inclusive de Presidente do partido no Rio de Janeiro, é que fiz questão de ir ao enterro por entender que, acima de qualquer diferença partidária, ali nós estávamos diante de uma brutal violência contra a democracia brasileira, violência essa que, tirando da vida pública um talento que emergia, causou esse dano à nossa história. Eu queria trazer aqui, então, o meu apelo às forças de segurança do Rio de Janeiro que prossigam investigando. O Disque-Denúncia é um instrumento muito fértil para dirimir controvérsias policiais. Esperamos que se chegue aos mandantes e aos executores, àqueles que cometeram esse brutal crime contra a democracia brasileira. Confiamos nisso. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/03/2018 17:40:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu gostaria de me associar aos colegas que enaltecem o advento desse documento. Esse documento é muito importante para todos os Parlamentares e para o Brasil. Chama-se O Brasil e o mundo em dados comparativos, da lavra do eminente Deputado Júlio Cesar, que honra esta Casa e que se dedica diretamente a estudar indicadores sociais. Há uma série de dados importantes, é uma espécie de Deputado/IBGE ambulante. Ele é referência para todos nós. Parabéns, Deputado! Esse documento deve chegar às mãos de todos. Muito obrigado."], ["27/03/2018 17:40:00", "O SR. OTAVIO LEITE - Sr. Presidente, acabo de conversar com o Presidente do Congresso Federal, o Senador Eunício Oliveira, que me afiançou e inclusive tornou público neste instante - e quero compartilhar com todos desta Casa - que na próxima terça-feira, dia 3, finalmente vamos apreciar o veto que foi aposto ao REFIS da pequena e microempresa. Não há o menor cabimento ter sido oferecida às médias e grandes empresas uma oportunidade para sair do atoleiro, por assim dizer, e vetar isso para as pequenas e microempresas. Terça-feira, dia 3, teremos votação para derrubar o veto. Muito obrigado, Sr. Presidente."], ["27/03/2018 12:56:00", "O SR. OTAVIO LEITE - Sr. Presidente, ontem, a Comissão de Turismo da Casa realizou um encontro muito interessante no Rio de Janeiro com um grupamento de atividade econômica hoteleira, que são os hostels, no qual se debateu a importãncia do fortalecimento desse núcleo que é fundamental para a atração de mais turistas estrangeiros ao Brasil e para o fomento do turismo doméstico. Para se ter ideia, estima-se que, no Brasil, já há quase 70 mil leitos em hostels e em tipos alternativos de hospedagem e quase 7 mil pessoas empregadas, com carteira assinada, nesse tipo de atividade econômica. Então, gostaria de deixar esse registro, cumprimentando a Associação Brasileira de Hostels e o Rio Hostel, para que fortaleçamos cada vez mais esse setor, que é fundamental para o turismo, ao lado de muitos outros. Muito obrigado."], ["20/03/2018 17:44:00", "O SR. OTAVIO LEITE - Apenas quero compartilhar com os colegas uma reflexão: sinônimo de turismo: emprego. Quanto mais turistas vierem ao Brasil, melhor. Como anda nossa balança de pagamentos? Deficitária: há 4 anos, eram 14 bilhões de dólares, passou para 11 bilhões, depois, para 9 bilhões e, no último ano, para 8 bilhões de dólares, exatamente porque muitos mais brasileiros viajam para o exterior do que estrangeiros vêm para o Brasil. Nós aprovamos o visto eletrônico, já está em prática; nós aprovamos o acordo bilateral de céus abertos com os Estados Unidos. preciso agora tratar de divulgar o produto Brasil no exterior. O Peru gasta mais de 100 milhões de dólares; a Argentina, mais de 70 milhões de dólares; o México, 400 milhões de dólares. Quanto gasta o Brasil? Não chega a 10 milhões de dólares. Isso é muito pouco. A transformação da EMBRATUR em APEX do Turismo é um passo importantíssimo para facilitar o esforço da divulgação do Brasil no mercado internacional. Seis milhões de turistas vêm ao País por ano. Isso é muito pouco, é uma vergonha para a dimensão nacional, a dimensão das belezas e das nossas potencialidades turísticas. Esse projeto que o Deputado Paulo Azi relata é fundamental para que possamos modernizar, como instrumento de ação da atividade pública com parceria privada, sempre, esse trabalho de fazer com que mais estrangeiros venham ao Brasil, para que esse déficit na balança diminua. Nós temos várias emendas sugerindo um caminho para esse fim e queremos que esse debate se trave de maneira transparente, porque quanto mais pessoas nos visitarem, mais emprego e renda para a população. isso o que interessa. Obrigado."], ["14/03/2018 17:20:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu gostaria de fazer um apelo ao Presidente do Congresso Nacional que providencie agendar a pauta dos vetos. O veto do REFIS é fundamental para a saúde das pequenas e microempresas brasileiras; são cerca de 600 mil que estão hoje à beira do precipício. Nós aprovamos no Congresso Nacional, foi sancionado um REFIS, uma possibilidade de parcelamento de dívidas para as grandes e para as médias empresas. Ora, a Constituição da República diz claramente que quem tem que receber tratamento tributário diferenciado são as pequenas e microempresas. Não faz o menor sentido esse assunto não ter sido resolvido até agora. Então, quero solicitar ao Presidente Eunício Oliveira que imediatamente coloque em votação esse veto, a fim de que possamos fazer justiça ao empreendedorismo no País. Muito obrigado, Sr. Presidente."], ["01/03/2018 10:40:00", "O SR. OTAVIO LEITE - Sr. Presidente, um dos grandes déficits que o País ainda vive, lamentavelmente, está na oferta de vagas pelas creches. A educação é a estrada que qualquer cidadão tem que ter o direito de, com qualidade, usufruir, para ter o seu lugar ao sol. Está aqui, em visita à nossa Cãmara, a Associação das Creches Conveniadas do Rio de Janeiro. Elas são filantrópicas e exercem papel fundamental diante da incapacidade do poder público de oferecer todas as vagas. Vamos, agora, ao Ministério da Educação - MEC discutir liberdade de educação e mais potencial, mais força para esse trabalho belíssimo que se executa na ponta, oferecendo-se aos brasileiros, sobretudo pobres, a oportunidade de creche. fundamental que, cada vez mais, invistam-se mais recursos. Hoje, inclusive, no Bom Dia Brasil, a matéria principal era exatamente esta: a ausência de vagas em creches no País. Nós precisamos construir o futuro do Brasil. Sem educação de qualidade, não vai. Sem as creches conveniadas, também não vai. Eu queria registrar a presença de toda a direção aqui. O SR. PRESIDENTE - Obrigado, Deputado."], ["28/02/2018 14:28:00", "O SR. OTAVIO LEITE - Sr. Presidente, eis uma boa notícia, entre tantas dificuldades pelas quais o País passa! Eu me refiro à aprovação de ontem, por esta Casa, por unanimidade, do relatório que formulei sobre o Programa Nacional do Microcrédito Produtivo Orientado. Trata-se de programa da maior relevãncia, que precisa ser expandido. Vai oferecer agora, com as regras ali estabelecidas, mais facilidade ao crédito, menos burocracia e mais processos, de maneira inteligente, utilizando mecanismos e ferramentas do mundo digital, fazendo com que as pessoas que empreendem na base da pirãmide, o empreendedor social, o informal, possam ter acesso a um dinheiro capaz de fazê-los avançar e ter alguma renda. Isso é muito importante! Quero congratular-me com todos que contribuíram: com o Banco Central e com a equipe do Ministério do Trabalho, na pessoa do Secretário Executivo Leonardo Arantes, e com tantos outros que, de alguma maneira, participaram dessa proposta. Vários Deputados apresentaram emendas. Aprovamos praticamente todas. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Otávio Leite. Parabéns ao Parlamento brasileiro e a V.Exa. por essa conquista!"], ["27/02/2018 20:20:00", "O SR. OTAVIO LEITE - Sr. Presidente, quero falar a todos os Líderes, a todos os Deputados e a todas as Deputadas, da relevãncia que nos espera ao apreciarmos a matéria da próxima sessão, a MP 802. um assunto da maior importãncia para o empreendedorismo popular no Brasil. Trata do Microcrédito Produtivo Orientado. Eu, como Relator, queria fazer um apelo aos Deputados para que todos nos esforçássemos para aprovar essa medida provisória, em cujo texto se inseriram várias propostas e ideias de vários Deputados, e não só da base do Governo, independentemente de que partido fossem. O texto está redondo e é muito relevante para o desenvolvimento econômico do País. Portanto, Microcrédito Produtivo Orientado, MP 802, logo em seguida, é a matéria para a qual quero chamar a atenção de todos, para ficarem a postos. Muito obrigado, Sr. Presidente."], ["27/02/2018 20:20:00", "O SR. OTAVIO LEITE - Sr. Presidente, se os Deputados estiverem de acordo, eu faço um breve relato e, nos encaminhamentos, acrescento outras ponderações. Eu queria afirmar basicamente que, se é certo que o processo legislativo é algo que pode ser trabalhado de maneira coletiva, eu posso afirmar com a consciência tranquila que o texto que vamos votar foi construído com base nas sugestões provenientes de vários Deputados, na proposta original e em algumas ideias deste Relator. Para que V.Exas. tenham ideia, aproveitamos emendas dos Deputados Alex Canziani, André Figueiredo, Silvio Costa, Marcon, Carlos Marun, Efraim Filho, Jorginho Mello, Carlos Zarattini, Weverton Rocha e João Paulo Klein. Enfim, nós propusemos um conjunto de ideias que vão proporcionar uma modernização na legislação que diz respeito ao microcrédito produtivo orientado, simplificando o processo, diminuindo os custos operacionais e oferecendo mais possibilidade de acesso ao capital na ponta. Qual é o público-alvo? Nós estamos falando da base da pirãmide brasileira, daqueles que nem sequer são microempreendedores individuais - MEI. lógico que os MEI farão jus a este crédito, mas estamos falando da área popular, do informal, daquele que precisa de crédito rápido para ampliar o serviço que presta, seja com uma máquina de costura, seja com uma máquina de lavar, seja coisa do gênero. Portanto, qualquer um poderá ter acesso a este crédito, seja pessoa física, seja pessoa jurídica. Estamos falando de um valor de 15 mil reais que vai para 20 mil reais, segundo o Banco Central. De onde vêm estes recursos? Vêm de 2% da obrigação que todos os bancos têm de disponibilizar dos seus depósitos à vista, para fins de oferecer microcrédito. Hoje em dia, os grandes bancos não fazem isso como deveriam, lamentavelmente. Alguns fazem um pouco mais, como o Banco do Nordeste, mas, no geral, não se chega a isso. Nós estamos falando de valores da ordem de 3 bilhões de reais, que poderiam ser ofertados. Além desses recursos, há recursos do FAT e dos fundos constitucionais de financiamento, desde que sejam aplicados nas suas respectivas regiões. Nós estamos ampliando os agentes financeiros, o que vai oferecer uma maior capilarização, fazendo com que a oportunidade deste empréstimo se espraie por todo o tecido social brasileiro. Nós estamos permitindo a entrada das agências de fomento, das cooperativas como um todo, das sociedades de crédito do microempreendedor, das OSCIPs, dos agentes de crédito constituídos como pessoa jurídica e das fintechs. Pela primeira vez no ordenamento jurídico brasileiro, estamos introduzindo a possiblidade de uso deste mecanismo do mundo digital para também levar crédito à área popular. O correspondente bancário - trata-se, na verdade, de um correspondente - vai criar muito mais capilaridade e permitir uma bancarização muito maior da sociedade. As garantias passaram a ser facultativas. O agente vai verificar a capacidade do tomador e avaliar o risco. Isso é muito importante. O aval solidário também está previsto. Outra coisa que eu sustento ser da maior relevãncia é a possibilidade de busca ativa na sociedade, nas comunidades, para saber quem pode empreender. Estes atores poderão agir mais diretamente. O tomador não tem necessidade de ir a uma agência bancária: ele pode ir a alguém que já opera na ponta. Este relacionamento direto com o agente financeiro só será obrigatoriamente presencial na primeira vez. Em todas as outras relações subsequentes, poder-se-á fazer o processo pelo sistema digital, pelo mundo digital. A securitização será feita com recursos do FAT, do Fundo de Aval às Micro e Pequenas Empresas - FAMPE e do SEBRAE. Além disso, haverá a criação de um fórum... O SR. MARCO ANT CABRAL - O Deputado Marco Antônio Cabral votou com o PMDB na última votação. O SR. PRESIDENTE - Conclua, Deputado Otavio Leite. O SR. MIRO TEIXEIRA - Se nós pudermos votar, será interessante. O SR. OTAVIO LEITE - O Fórum Nacional do Microcrédito será um instrumento de debate permanente com as emendas que nós incluímos. Queria, portanto, dizer que estamos falando de 2 milhões de brasileiros que tomaram esses recursos na última vez, uma população de 200 milhões de brasileiros, com desemprego. Isso aqui vai oferecer grandes oportunidades para aqueles que querem empreender. Não há saída sem desenvolvimento econômico. A possibilidade de empreender tem que ser para todos, sobretudo para os trabalhadores, para o povo assalariado brasileiro, aquele que nem sequer tem salário, está desempregado. isso aí, Sr. Presidente. Este projeto é o empreendedorismo social, comunitário e popular, uma construção coletiva de vários Deputados que aqui estão. Muito obrigado."], ["27/02/2018 18:12:00", "O SR. OTAVIO LEITE - Sr. Presidente, peço 2 segundos, enquanto o Deputado Glauber Braga se dirige à tribuna, apenas para lembrar a todos os Líderes, a todos os Parlamentares que, na sequência, deveremos apreciar matéria da maior relevãncia. Falo na qualidade de Relator da proposta que moderniza a legislação do microcrédito produtivo orientado. Estamos falando, Deputado Glauber Braga, da base da base da pirãmide social brasileira, que quer empreender e precisa de algum acesso ao capital. Estamos permeando o tecido social com muito mais perspectivas de que essas possibilidades de acesso a crédito cheguem ao empreendedor brasileiro que está na ponta. Eu queria lembrar que a Medida Provisória n 802, de 2017, é muito importante. Eu, como Relator, aproveitei diversas emendas de vários Deputados de vários matizes. No fundo, trata-se de algo relevante e positivo para o Brasil. Eu queria apenas registrar isso para os Líderes. Obrigado."], ["21/02/2018 18:36:00", "O SR. OTAVIO LEITE - Sr. Presidente, Srs. Deputados, eu gostaria de compartilhar com os Líderes, com os Parlamentares e com V.Exa. uma preocupação que me aflige neste instante. Sou Relator da Medida Provisória n 802, de 2017, que cuida do microcrédito produtivo orientado no Brasil. Nós estamos fazendo uma espécie de revolução legislativa para modernizar todos os procedimentos para que os brasileiros abaixo da linha da pirãmide, brasileiros pobres, que querem empreender, possam produzir, possam ter acesso a uma linha de crédito. Nessa medida provisória, procurei acolher emendas de vários Deputados e de vários partidos para que ela pudesse ser o esforço coletivo na produção legislativa. Ela é imprescindível para o desenvolvimento do País e é fundamental para os pobres brasileiros que querem empreender. Então, quero lembrar sobre o prazo, para que votemos o mais rapidamente possível, na terça-feira, essa MP. Muito obrigado."], ["19/02/2018 23:32:00", "O SR. OTAVIO LEITE - Sr. Presidente, Sras. e Srs. Deputados, trago aqui mais um brado do Rio de Janeiro. E queria trazer algumas reflexões, no bojo deste debate que vem sendo travado, e não é de hoje. Discutir violência e insegurança no Brasil tem vindo, há muito, para a ordem do dia. Quais são as suas consequências e as suas causas? Tudo isso faz parte de um contexto muito retórico, muito teórico, pouco prático. Mas essencialmente estamos aqui a debater nesta etapa, em primeiro lugar, uma situação de emergência. Tratamos das consequências de uma violência que chegou a um ponto inaceitável no Rio de Janeiro. Nos últimos 7 anos, de 2010 a 2017, os roubos aumentaram 91%. Houve 230 mil roubos no ano passado. Os roubos a cargas aumentaram 304%. Os roubos de veículos tiveram 189% de aumento nesses 7 anos. Roubos em ônibus aumentaram mais de 284%: foram 15 mil no Rio de Janeiro. Isso se associa a mortes de inocentes, à conflagração de artérias das cidades, com tiroteios, ao temor vivido pela sociedade, por todo o tecido social, a uma nítida evasão econômica e social do Rio de Janeiro. Tudo isso faz parte de um contexto que requer uma medida emergencial. A intervenção é um remédio constitucional, é uma intervenção constitucional. E muito me espanta aqui evocarem retóricas de que se está adotando uma medida típica de ditadura ou coisa do gênero. O PT esteve 13 anos no poder e não alterou o art. 84 da Constituição. Nós estamos tratando de algo que é um procedimento absolutamente previsível do Estado Democrático de Direito. Agora, no caso do Rio de Janeiro, vejam, esta é uma oportunidade ímpar, uma oportunidade para se mexer na estrutura do aparato policial, um órgão que vem, de maneira externa, adotando uma série de providências verticais numa estrutura de Polícias Civil e Militar que está desestruturada. Falamos da estrutura como um todo. Esta é a chance de se reorganizar a Polícia do Rio de Janeiro. E começa por aí. o primeiro passo para haver um horizonte de melhor eficácia do aparato policial do Rio de Janeiro. Com um comando operacional, com ações verticais, com a Corregedoria forte e independente, nós poderemos, sim, sonhar com uma Polícia muito melhor no Rio de Janeiro. Eu queria dizer que isso vai proporcionar maior presença ostensiva nas ruas. Vai-se obter algum resultado, sim, para a sociedade. Agora, é evidente, as consequências se atacam por esse caminho, mas, ao lado disso, é imprescindível adotar medidas em relação às causas da violência, que estão aí nos debates. E as causas dessa criminalidade cada vez mais violenta advêm de uma arma fácil que entra no Brasil, de uma droga fácil que entra no Brasil. Isso tudo requer dessa força-tarefa que agora se implanta no Rio de Janeiro medidas muito claras para poder combater todo esse setor. Investigações profundas devem ser adotadas neste momento, para que todos os inquéritos de apreensão de armas possam chegar, quem sabe, aos mandantes, aos proprietários, às cabeças do crime organizado. Esse é um problema muito sério. Agora, eu queria compartilhar com os senhores algo que me preocupa profundamente. Quero dizer da minha profunda preocupação sobre a cooptação de jovens e adolescentes pelo tráfico, pelas organizações criminosas. Isso se dá por algumas razões: pela desestruturação familiar, pela ausência de impunidade, pela falta de pátrio poder, pela falta de escolas em horário integral. Tudo isso, somado, vem fazendo de milhares de jovens brasileiros, em geral pobres, presas fáceis do crime organizado. Há que se atacar esse setor de alguma maneira! Há que se ter cada vez mais políticas sociais, porque se trata da retroalimentação do sistema do crime, que se expande cada vez mais. Essa é a verdade. Portanto, neste instante, menos retórica, mais ação, mais prática. A prática, já dizia Lênin, é o critério da verdade. Vamos à prática! Não vamos ficar apenas em retóricas velhas, 'dinossáuricas', imaginando que há um caminho qualquer! Não há milagre. O paraíso não está ali na esquina nessa questão, mas é preciso evitar o verdadeiro inferno que se vai alastrando pelo Rio de Janeiro e por muitas outras cidades brasileiras. Como V.Exa. disse, Sr. Presidente, vamos adotar medidas de fiscalização permanentes dessa operação, acompanhar pari p assu . Mas vamos oferecer àquele que é o Estado síntese dos brasileiros, o Rio de Janeiro, oportunidade de reorganizar a sua Polícia, de olhar para um horizonte que demonstre que a sociedade pode viver em mais harmonia. Que a violência caia para índices muito menores e as pessoas tenham mais oportunidade de realizar aquilo que é a essência do ser humano: a busca da felicidade! Vamos à luta! Vamos todos nos irmanar nessa questão e dar todo o apoio aos policiais. Um homem que defende a sociedade, que resolve adotar na sua atividade profissional a defesa da sociedade com a sua própria vida precisa de todo o apoio. Trata-se de um momento muito sério, muito grave. Trata-se de um momento histórico no Brasil. Nós precisamos aprovar essa medida, independentemente de sermos Governo ou Oposição. Isso não interessa. O que interessa é apontar para uma perspectiva de futuro melhor. Vamos avante! Vamos apoiar as Forças Armadas e as Polícias do Rio de Janeiro! Vamos ajudar o Brasil a superar esta crise! Muito obrigado, Sr. Presidente."], ["19/02/2018 23:32:00", "O SR. OTAVIO LEITE - Sr. Presidente, no fundo, é preciso deixar claro que essa proposta é uma intervenção constitucional. Adiar a votação dessa matéria é um contrassenso, é meramente protelar algo, o que não faz o menor sentido, por uma razão muito simples: a sociedade do Rio de Janeiro clama por medidas urgentes. Vamos atacar as consequências, mas também é preciso atacar as causas da violência. Neste momento, o Rio de Janeiro requer, sim, essa intervenção, para que as polícias possam ser reestruturadas. Esse é o pontapé inicial de uma partida dificílima, mas nós temos que entrar em campo. E todos temos de torcer a favor do Brasil e do Rio de Janeiro. Portanto, votamos 'não' a esse requerimento."], ["19/02/2018 23:32:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu queria agradecer ao meu Líder Nilson Leitão o privilégio de encaminhar a votação pela bancada, na culminãncia de um processo que quero crer proporcionou a todos que estão nos acompanhando um debate sério sobre a questão, independentemente de posição A ou B. O fato é que nós estamos aqui exercendo o nosso papel de votar uma matéria absolutamente constitucional. O art. 84 oferece essa prerrogativa ao Presidente. E, diante de um quadro de grave crise, de um quadro emergencial que se instalou na segurança do Rio de Janeiro, nós precisamos tomar alguma atitude. Isso não é propriamente a solução final - todo mundo sabe disso -, mas é um passo fundamental para reorganizar a estrutura policial do Estado do Rio de Janeiro e oferecer uma perspectiva de esperança para a população do Rio de Janeiro, que é o Estado síntese do Brasil. Nós votamos 'sim'."], ["19/02/2018 19:00:00", "O SR. OTAVIO LEITE - Sr. Presidente, muito se fala sobre a necessidade de atuar de forma emergencial. Há, de fato, uma realidade cruel no Rio de Janeiro. Eu, sinceramente, acho que será uma oportunidade muito grande para se chacoalhar a estrutura policial, para se reorganizar a estrutura das polícias civil e militar, que estão desestruturadas. Esse é um passo, uma oportunidade que se dá. Mas, como se fala muito na questão social, é preciso enfrentar isso. Eu quero dizer que acabei de dar entrada, no Palácio do Planalto, a uma sugestão para que também se excepcionalize a possibilidade de, em havendo a intervenção, também os beneficiários do INSS receberem um vencimento, tal qual se dá em época de calamidade pública. Isso pode injetar na economia do Rio de Janeiro 3 bilhões de reais, no mínimo. Há cerca de 3 milhões de segurados do INSS no Rio de Janeiro. E eles poderiam fazer jus a um vencimento a mais, ficar durante 3 meses em carência, e restituir ao INSS durante 36 meses. Com isso, haveria uma injeção de recursos líquidos na economia do Rio de Janeiro, na área popular e em comunidades carentes. Acabei de protocolar essa sugestão ao Presidente da República, que pode fazê-lo por um mero decreto. Isso aconteceu em Rondônia em 2014 e em outros momentos onde houve calamidade pública. Portanto, em havendo intervenção, que também se proporcione a 3 milhões de brasileiros pobres a oportunidade de acessarem mais esses recursos para o dia a dia. Isso é importante para irrigar a economia do Rio de Janeiro, ao lado da intervenção. Obrigado."], ["19/02/2018 21:12:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu queria registrar que, neste plenário, tem havido manifestação amplamente majoritária a compreender a importãncia de se votar 'sim' a este projeto. Isso tem uma razão muito clara, no meu entendimento. Há a compreensão de que o Rio de Janeiro é sim um Estado-síntese no Brasil, por suas características históricas, e abriga filhos de brasileiros de todos os recantos do País. O fato é que nós precisamos olhar para o Rio de Janeiro com a perspectiva de um país enfrentando um problema seríssimo e ultrapassando esse problema. A oportunidade de reorganizar as estruturas policiais no Rio de Janeiro vai ser oferecida através dessa intervenção. Precisamos de uma corregedoria forte, uma organização vertical que, de cima, possa reestruturar algo que está caótico. Se não tivermos pressa, e houve cobrança do PT, isso aqui vai virar uma Venezuela..."], ["07/02/2018 12:16:00", "O SR. OTAVIO LEITE - Sr. Presidente, eu gostaria de fazer um apelo ao Senador Eunício Oliveira, Presidente do Congresso Nacional, para que paute, logo após o carnaval, a apreciação do veto imposto aos microempresários brasileiros. O veto ao REFIS do Simples, matéria da qual eu fui Relator, foi um absurdo, uma injustiça profunda, uma vez que o Congresso já o havia aprovado para grandes e médios empresários. Não faz o menor sentido para uma questão inclusive constitucional. uma ofensa à isonomia, é uma ofensa ao princípio de que a pequena e microempresa, essas, sim, têm que ter um tratamento judiciário tributário diferenciado. Prosseguir no veto não faz o menor sentido, ele ofende essas regras e afeta 600 mil empreendedores no Brasil. Vamos rejeitar o veto, porque o empreendedorismo é a única solução para o País sair do atoleiro. isso, Sr. Presidente. Muito obrigado."]]}