{"PADRE LUIS FERNANDO DA SILVA": [["13/03/2017 10:00:00", "Ata da 27 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de março de 2017. 10h13, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao lançamento da Campanha da Fraternidade 2017; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas, Vicentinho, Luiz Couto, Nelson Pellegrino e Flavinho, Deputados Federais; Cardeal Dom Sérgio da Rocha, Presidente da Conferência Nacional dos Bispos do Brasil - CNBB; Dom Leonardo Ulrich Steiner, Bispo Auxiliar da Arquidiocese de Brasília; Padre Luís Fernando da Silva, Coordenador da Campanha da Fraternidade; e Hélio José, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Nelson Pellegrino, Izalci Lucas, Vicentinho e Luiz Couto, autores do requerimento; e aos Srs. Dom Leonardo Ulrich Steiner e Hélio José, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Flavinho e concedeu a palavra ao Sr. Rôney Nemer, autor do requerimento. Reassumiu a Presidência o Sr. Rôney Nemer, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. componentes da Mesa Padre Luís Fernando da Silva e Cardeal Dom Sérgio da Rocha; e aos Srs. Flavinho, pelo PSB; e Erika Kokay, pelo PT. O Sr. Presidente convidou todos a assistir ao 'Clip Hino' da Campanha da Fraternidade ano 2017, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Pauderney Avelino Presidente Conceição Sampaio Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}