{"PASTOR EURICO": [["09/06/2016 16:54:00", "O SR. PASTOR EURICO - Sr. Presidente, aproveito para saudá-lo. um prazer muito grande ter V.Exa. na Presidência desta sessão no momento. Senhoras e senhores do Brasil, aproveito este momento para registrar uma moção de elogio à Igreja Evangélica Assembleia de Deus do Estado de Pernambuco pela realização do 15 Congresso de Mulheres do Estado. Mais de 50 mil mulheres passaram por esse Congresso entre os dias 2 e 5, na semana passada, onde se discutiram assuntos importantíssimos relacionados à vida cristã. Foi um Congresso feminino, não feminista, vamos deixar bem claro, porque as mulheres da Igreja Assembleia de Deus são femininas, não são feministas. Elas defendem o princípio do respeito e da consideração, sempre aceitando que Deus está acima de tudo, Deus coordena e controla tudo. Elas têm respeito pelos homens, o que não significa que estejam submissas, que se subjuguem a eles. Não! Não significa isso. Elas sabem se portar e se colocar no seu devido lugar. A Igreja Assembleia de Deus, em Pernambuco, sempre teve um respeito muito grande pelas mulheres e sempre lhes deu um apoio muito especial, haja vista o crescimento da Igreja Assembleia de Deus, que hoje abriga cerca de 1 milhão de membros, e os maiores trabalhos da igreja são realizados pelas mulheres. Nos trabalhos dos Círculos de Oração, nos trabalhos com os departamentos sociais, lá estão as mulheres. Aproveito para parabenizar a nossa querida irmã Judite, esposa do Pastor Presidente, o Pastor Aílton, que está, junto com seu esposo, no comando do departamento feminino - eu disse feminino, não feminista -, da Igreja Assembleia de Deus. As mulheres evangélicas do Brasil sabem muito bem o que estou dizendo. Parabéns também às mulheres que dali participaram, oriundas dos Estados de Alagoas, da Paraíba e do Ceará. Mulheres de várias localidades estiveram presentes ao Congresso, que acontece a cada ano. Milhares de mulheres participam de uma maneira muito especial do evento. Alegria total e felicidade! Vemos a força, o impulso, a alegria, a felicidade das mulheres em poderem abrir a boca e dizer: 'Eu também sirvo a Deus' . Parabéns!"], ["09/06/2016 09:00:00", "O SR. PASTOR EURICO - Sra. Presidente Jô Moraes - desculpe-me não chamá-la de Presidenta, mas não consegui aprender a falar assim -, é um prazer muito grande cumprimentá-la. V.Exa. sabe da estima que nós temos por sua pessoa e da admiração que temos por sua forma de tratar as Forças Armadas. V.Exa. tem feito diferença nesta Casa. Saúdo o ilustre Almirante Eduardo Bacellar Leal Ferreira, Comandante da Marinha; o General de Exército Joaquim Silva e Luna, Secretário-Geral do Ministério da Defesa; o General de Brigada Afonso Henrique Ignacio Pedrosa; o Brigadeiro Intendente Marcos Aurélio Pereira Silva. Senhoras e senhores, brasileiros e brasileiras, neste dia especial em que estamos aqui neste plenário azul, quero dar parabéns a todos os que fazem a Marinha do Brasil. Aproveito para também parabenizar o Comandante da Marinha pelos representantes da Marinha que trabalham na Assessoria Parlamentar e estão aqui todos os dias. São pessoas competentes e respeitosas que sabem se portar dignamente, como fazem os militares no Brasil. Nós sempre temos a honra de recebê-los. Diariamente eles estão aqui fazendo um trabalho excelente para a nossa Marinha. Quero dizer da nossa felicidade em conhecer hoje, mais ainda, por dentro, o que a Marinha tem feito, até porque a Marinha da minha infãncia era a Marinha de Guerra. As Forças Armadas eram as forças que pensávamos quando pensávamos em guerras e batalhas. Hoje, a realidade é outra. Estamos num país - podemos dizer - pacato, sem guerras, mas devemos estar sempre alertas. lamentável o Brasil não conhecer o que hoje as Forças Armadas têm a oferecer. Poderíamos citar aqui o que a Aeronáutica está fazendo na área tecnológica, assim como o Exército, mas, como é o Dia da Marinha, todos aqui falaremos da Marinha do Brasil. Eu já tive a honra de conhecer seus projetos, participando vários grupos que os visitaram, em todas as instãncias. Quero dizer da honra e da felicidade com que nós temos visto a Marinha atuar e desenvolver as áreas de ciência e tecnologia, tendo até mesmo a preocupação em proteger aqueles que se têm destacado na área do conhecimento. Até algum tempo atrás, estávamos perdendo pessoas inteligentes que poderiam produzir para o Brasil, porque outros países descobriam essas pessoas e vinham atrás delas: ofereciam-lhes salários altos para irem embora. A Marinha, preocupando-se com, isso, resolveu tomar uma atitude junto ao Governo. Lamentamos, é claro, não termos tantos investimentos do Governo nas Forças Armadas, principalmente nos seus projetos. Eu estive há poucos dias nos Estados Unidos, onde falamos sobre projetos. De repente, falou-se em energia nuclear. Eu tive a honra de até brincar e dizer: 'Desculpem-me, mas vocês precisam conhecer o beneficiamento de urãnio que está sendo feito no Brasil, por meio da nossa Marinha, com uma forma de centrifugação inédita no mundo' . Falo de uma tecnologia que ninguém repassa ou vende, mas a Marinha a está aplicando, provando que o brasileiro é inteligente e que, graças a Deus, essa inteligência está também dentro da Marinha. Parabéns, Marinha do Brasil! Parabéns, Almirante Eduardo Bacellar! V.Exa. tem a honra de estar comandando uma das Forças do Brasil. Eu tenho o orgulho de dizer para o mundo: 'Estamos aqui; se quiserem aprender tecnologia conosco, podem vir para cá, porque a Marinha do Brasil tem condições e capacidade de ensinar-lhes' . Parabéns à Marinha, parabéns às nossas Forças Armadas!"], ["05/05/2016 16:03:00", "O SR. PASTOR EURICO - Sr. Presidente, Sras. e Srs. Deputados, brasileiros que acompanham esta sessão, é honroso para mim mais uma vez voltar a este microfone, embora estejamos vivendo momento tão conturbado em nosso Brasil, quando se busca uma solução para a grande catástrofe que estamos a enfrentar. Venho aqui preocupado com a achincalhação que está havendo aos evangélicos neste País. Parece que evangélico não é gente, não tem cabeça, não tem capacidade; parece que evangélico é um ser que deve ser descartado. mais ou menos isso que dá para entender em algumas declarações que estamos a ouvir, após ter sido mencionado o nome do Bispo Marcos Pereira, licenciado da Igreja Universal, para estar à frente do Ministério da Ciência, Tecnologia e Inovação. Aceitar um evangélico à frente dessa Pasta automaticamente provocou revolta em muitos políticos e lideranças: 'Afinal, ela pertence a quem? Ah, uma pessoa de cunho religioso não deve estar ali.' Tenho muito respeito e estima pelo amigo Carlos Siqueira, Presidente Nacional do PSB. Mas ele disse que ciência requer separação de religião, que ciência e tecnologia não combinam com religião, porque esta tem base no dogma, e a outra, no resultado da pesquisa. Quem disse que um Ministro de cunho religioso vai discutir religião em um Ministério? o cúmulo do absurdo se ouvir isso, senhoras e senhores! Evangélicos deste Brasil, precisamos acordar para como estamos sendo tratados. Ontem, Sr. Presidente, o Deputado Ivan Valente, representante do PSOL, achincalhou o nome do Bispo Marcos Pereira: 'Como pode estar à frente do Ministério um homem que prega, aceita ou crê no criacionismo?' Ele não pode, mas poderia ser alguém que defende o evolucionismo. Seria isso? São os dois lados da moeda. Entendemos que quem for para qualquer Pasta neste Governo não vai negociar suas convicções, não vai se vender por capricho a coisa nenhuma, vai com a responsabilidade de pensar no Brasil, de pensar no melhor. Está provado que em muitas conquistas - muitas conquistas! - da área de ciência e tecnologia há evangélicos por trás, que em muitas conquistas na área social há evangélicos por trás. Lamento, Sr. Presidente, que o Brasil tenha que assistir a uma desgraça achincalhadora desta, a um desrespeito aos evangélicos. Pedimos àqueles que estão dando prova de 'evangelicofobia' que repensem e passem a respeitar os evangélicos, porque somos gente e também temos capacidade. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Pastor Eurico."], ["04/05/2016 10:52:00", "O SR. PASTOR EURICO - Sr. Presidente, ao retornar à tribuna desta Casa, eu gostaria de mais uma vez fazer um pronunciamento a respeito da greve que não aconteceu em Pernambuco. A greve da Polícia Militar estava para acontecer, mas, graças a Deus, houve uma conversa entre o Governador e todos os que faziam parte da negociação e chegou-se a um denominador comum. Mas, como nós temos que ser humildes e também reconhecer nossos lapsos, o fato de eu ter citado aqui a Presidência da Associação Pernambucana dos Cabos e Soldados - ACS-PE e, principalmente, o Presidente Alberes e seus companheiros gerou, automaticamente, certo ciúme político. Então, eu fiz questão de dizer que iria voltar a este plenário para agradecer a todos. claro que cito o Governador, pois, quer se queira ou não, é a autoridade máxima e foi a pessoa que realmente chegou a fazer esse acordo com todos os pleiteantes. Mas eu gostaria de mencionar, neste momento, que também participaram da negociação a Associação de Praças dos Policiais e Bombeiros Militares de Pernambuco - ASPRA-PE; a Associação dos Militares Estaduais de Pernambuco - AME; e a Associação dos Bombeiros Militares de Pernambuco - ABMPE Quero agradecer ao Coronel D'Albuquerque, Comandante-Geral da Polícia Militar de Pernambuco, que esteve atuando de uma forma muito especial; ao Coronel Manoel Cunha, Comandante-Geral do Corpo de Bombeiros Militar de Pernambuco; e ao Coronel Eduardo, Chefe da Casa Militar. Agradeço ao Deputado Joel da Harpa, ao nosso amigo Dr. Alessandro Carvalho, Secretário de Defesa Social; e ao nosso querido amigo Milton Coelho, Secretário de Administração. Essas pessoas foram peça chave na negociação, evitando uma greve que, com certeza, iria trazer muitos prejuízos para a população pernambucana. Então, estou aqui mencionando todos os que participaram dessa negociação. Pedi ao Presidente da ACS, e eles me passaram essa relação. Agradeço ainda ao Presidente Alberisson e ao Vice-Presidente da Associação, bem como a todos os que estiveram empenhados nisso. Quero dizer a todos que o nosso gabinete, desde o meu primeiro mandato, continua aberto para a Polícia Militar de Pernambuco. A ACS usa esse gabinete e tem mais contato conosco, por isso foi citada primeiramente. Há outros grupos com os quais não falamos. Mas, a partir de agora, eu acredito que eles vão procurar o nosso gabinete. Parabéns à Polícia Militar de Pernambuco, parabéns ao Governo do Estado e a todos que trabalharam nessa negociação! Sr. Presidente, agradeço a V.Exa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/04/2016 16:50:00", "O SR. PASTOR EURICO - Sr. Presidente, Sras. e Srs. Deputados, meus nobres irmãos e amigos, conterrãneos de Pernambuco, aproveito a oportunidade para registrar neste momento - graças a Deus - o acordo que houve entre a Polícia Militar de Pernambuco e o Governo do Estado. Foram muitos os impasses concernentes a algumas reivindicações, direitos da Polícia Militar, que tem prestado um relevando serviço à sociedade pernambucana, mas que não aguentava mais esperar que se chegasse a um acordo sobre algumas promessas que já perduravam há tempo. Ontem, chegou-se a um denominador comum, e a sociedade passou a se tranquilizar. Quando se começou a falar da greve da Polícia Militar, os meliantes já tentaram se mobilizar para, como sempre, executar saques e assaltos - é a bandidagem querendo fazer a festa. Mas nós destacamos todo o trabalho, a ação promovida pela Associação Pernambucana dos Cabos e Soldados. Parabenizamos o Presidente, Albérisson Carlos, e também o Vice-Presidente, Nadelson Leite, pessoas que, com competência, têm estado à frente dessa Associação. Quero parabenizar ainda o nosso Governador pela forma como administrou a situação, evitando que um mal maior viesse a acontecer no Estado de Pernambuco, como da outra vez, em que foi notícia internacional. Pernambuco tem lutado no Pacto pela Vida para diminuir a violência e tem conseguido, mas a polícia precisa de um trato melhor. Policiais militares e bombeiros militares precisam ser mais reconhecidos. Pelas conquistas que agora foram aprovadas, estão de parabéns os nossos amigos: o auxílio-fardamento de 750 reais; a ajuda no transporte de 400 reais, para os praças, e 600 reais, para os oficiais. Inclusive, uma das grandes preocupações era com os cursos que vão ser abertos, tanto para oficiais como para praças, bombeiros e policiais militares. Houve preocupação também com o setor da saúde, com o Hospital da Polícia Militar. Quero parabenizar o Governador por disponibilizar a verba que vai pagar a cooperativa e fazer o hospital começar a andar melhor, o setor de saúde do Estado. Parabéns, Governador! Parabéns a todos os policiais militares! Foi uma conquista importante. Vamos dar as mãos e continuar lutando por bens maiores e melhores para os nossos policiais e bombeiros militares de Pernambuco. Parabéns a todos! O SR. PRESIDENTE - Muito obrigado, nobre Deputado Pastor Eurico."], ["28/04/2016 17:26:00", "O SR. PASTOR EURICO - Sr. Presidente, honra-me estar nesta tribuna neste momento e voltar ao que aconteceu, na madrugada, aqui neste plenário. Enquanto parte ou boa parte do povo brasileiro dormia, nós aqui trabalhávamos na discussão do projeto que trata da criação da Comissão da mulher e da Comissão do idoso. O PHS, partido do qual faço parte, votou contra a criação da Comissão da mulher e da Comissão do idoso, porque entendemos que todos já estão bem contemplados na Comissão de Seguridade Social e Família. Mas, como foi aprovada, tivemos um embate aqui na luta pela preservação da vida, ou seja, para que deixássemos ali a prerrogativa de que o nascituro fosse respeitado. E vimos o que aconteceu neste plenário: as articulações nítidas, claras, do PT, do PSOL e do PCdoB para que toda a sociedade brasileira e todo o mundo que acompanha os discursos nesta Casa pudesse ver, literalmente, a defesa do aborto, o assassinato de inocentes. Por incrível que pareça, nós religiosos, evangélicos, fomos chacoalhados aqui ontem, desrespeitados, criticados, zombados, chamados de fundamentalistas religiosos. Consideram-nos como um atraso para a sociedade, porque dizem que nós não estamos protegendo as mulheres. Nós estamos, sim protegendo as mulheres, porque, se nós não as protegêssemos e fôssemos a favor do aborto, com certeza muitas mulheres não estariam vivas hoje, não teriam nem nascido, porque a maioria dos que nascem é mulher. O Brasil, como foi dito aqui, é um País laico, não tem uma religião. Mas os Deputados vêm aqui para tumultuar, criar problemas, querer introduzir na sociedade suas ideologias. Nós não viemos aqui para isso. Nós viemos com o compromisso, primeiro, com Deus, compromisso do qual nós não abrimos mão, e com os princípios santos da própria palavra de Deus. E o próprio Deus reconhece o nascituro, reconhece a vida, desde a fecundação. Como disse o salmista, Ele visita o nosso corpo ou nos viu ainda informe. Conforme o Profeta Jeremias, Deus disse que já o tinham escolhido desde o ventre da mãe. Então, é a prova de que Deus considera o ser, a pessoa, o feto em gestação uma vida. Lamentavelmente, aqui, em nome da proteção das mulheres - com esse espírito miserável, demoníaco, satãnico, herodiano -, querem fazê-lo voltar para exterminar as crianças. Sr. Presidente, Deputado Sóstenes Cavalcante, eles podem até tentar, mas nós lutaremos aqui todo o tempo para preservar a vida, para preservar a família, para preservar esses inocentes que não têm quem os defenda. Eles são julgados, sem que lhes deem a defesa. Este é o maior crime! Quantos exemplos nós temos de pessoas nobres que passaram pela história desta humanidade, desta Terra, e que poderiam ter sido abortadas? Beethoven, por exemplo. Todos os seus irmãos tiveram problemas, e já era anunciado que ele nasceria com problemas seriíssimos. Se a mãe o tivesse abortado, ele não seria o vulto que hoje é. Senhoras e senhores do Brasil cristão, saibam que existem aqui muitos Deputados, muitas pessoas que têm compromisso com a morte, com a destruição da vida, mas há também, ainda, uma maioria que preserva a vida, que luta. E nós estamos juntos! Respeitem as nossas posições, não só por sermos evangélicos, mas também porque nós somos defensores da vida. Nós estamos do lado do dono da vida; nós estamos do lado do Deus que dá a vida. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado Pastor Eurico, do PHS de Pernambuco."], ["17/04/2016 14:04:00", "O SR. PASTOR EURICO - Feliz é a nação cujo Deus é o Senhor! Em defesa da vida, da família, da moral, dos bons costumes, contra a corrupção e não desistindo do Brasil, meu voto é 'sim'. O SR. BETO MANSUR - Deputado Pastor Eurico, do PHS de Pernambuco: voto 'sim'. Total: 354 votos."], ["07/04/2016 15:51:00", "O SR. PASTOR EURICO - Sr. Presidente, Sras. e Srs. Deputados, brasileiros e brasileiras, considero muito importante o momento que estamos vivendo no Brasil e a oportunidade que tenho de voltar ao plenário desta Casa e a esta tribuna para falar àqueles que acompanham toda a programação desta Casa. E peço que não me julguem antes que eu termine as minhas colocações. Gostaria de me dirigir ao Brasil desonesto. Gostaria de me dirigir a todos os que fazem parte desta Nação e que são desonestos: aos políticos, que são todos desonestos; às lideranças religiosas, aos pastores - são milhares neste Brasil, e são desonestos; aos professores, que são todos desonestos; aos médicos, que são todos desonestos; a todos os profissionais da área de segurança, que são desonestos; à Marinha, ao Exército e à Aeronáutica, que devem estar também cheios de desonestos. Quero lamentar que tenhamos um Brasil repleto de pessoas desonestas. Na verdade, o que eu estou colocando aqui é a minha lamentação. Não vou citar aqui nomes de Parlamentares, porque todos nós, até eu, estamos no contexto dos desonestos. E V.Exa. também, Sr. Presidente. Afinal de contas, todos nós fomos chamados, há poucos dias, de desonestos. A Presidente Dilma, pessoa pela qual temos respeito, também foi desrespeitada por aquele que é considerado um ícone neste Brasil, uma referência para nossa Pátria. Ele a chamou também de desonesta, quando disse que a única alma vivente mais honesta do que ele - se existe uma alma vivente honesta no mundo, ela se chama Luiz Inácio Lula da Silva. Por isso, estou dizendo que todos nós somos desonestos. Foi isso o que ele disse a todos os cidadãos viventes - isso é o cúmulo do absurdo: ele é o único honesto. Mas é o honesto que está com medo da Justiça. o honesto que deve. o honesto que está sujo. o honesto que está podre e quer jogar sua podridão em cima dos brasileiros, cidadãs e cidadãos honestos que existem neste País. Na verdade, ele deveria olhar para si e não considerar todos nós como desonestos e ele como único honesto. Muito obrigado."], ["07/04/2016 17:15:00", "O SR. PASTOR EURICO - Sr. Presidente, Sras. e Srs. Deputados, brasileiros e brasileiras, com muita honra volto a esta tribuna. Já me pronunciei hoje sobre um tema, mas me parece que algumas pessoas tentaram deturpar o discurso que fiz. Eu gostaria, portanto, de repetir alguns detalhes. Antes de ser julgado pelo que vou dizer, eu gostaria que esperassem um pouco. Não é fácil falar para pessoas desonestas. Os Srs. Deputados e as Sras. Deputadas que estão olhando para mim agora e os brasileiros que nos acompanham pela TV Cãmara são desonestos. Um momentinho! Eu estou imbuído neste contexto, porque eu também estou entre os desonestos que existem neste Brasil, aliás, que existem no planeta Terra. Por que estou dizendo isso? Porque, em nenhum momento, eu vi representantes do PT virem a esta Casa questionar a fala do Sr. Luiz Inácio Lula da Silva, quando chamou cidadãos e cidadãs do Brasil, aliás, do mundo todo, de desonestos. Em um dos seus pronunciamentos, ele disse que não existe uma alma vivente que seja mais honesta do que ele. Chegou a mencionar padres, o Papa, pastores e líderes religiosos. Todos são desonestos, porque a única alma vivente honesta é ele. Pasmem, senhores! A que ponto chega esse senhor, tido por alguns como ícone neste Brasil! Mas ícone de quê? Passou pela Presidência desta Pátria e, por incrível que pareça, a cada momento, a cada segundo, os meios de comunicação propagam as desgraças descobertas. Desonestidade é o que permeia a história do Sr. Lula e de muitos que o cercam. Chamar-nos de desonestos para proteger a si mesmo é complicado, senhoras e senhores. Se é assim, nenhum professor neste Brasil é honesto? Nenhum médico é honesto? Deputado Izalci, nenhum Deputado é honesto? Nenhum Prefeito, nenhum Governador, nenhum Vereador é honesto? Não há ninguém honesto neste Brasil? A que ponto chegamos? Eu repito: onde estão aqueles que a cada minuto reagem aqui quando alguém da Oposição diz qualquer coisa contra integrantes do PT, da Presidência da República ou de qualquer um desses grupos? Eles reagem. Eles gritam. Eles vêm ao microfone. Eles agridem. Mas, quando o Sr. Lula os chama de desonestos, todos se calam, aplaudem, batem palmas. isto? O Sr. Lula está certo? Afinal, de contas ele é honesto. E, com a sua honestidade, nega apartamentos, nega sítios, nega fazendas de família, nega tudo. Ele não tem amigos. Aliás, seus amigos também foram chamados de desonestos. A que ponto chegamos? O Brasil clama por uma saída. Nunca se viu no Brasil tanta corrupção! A cada momento, Deputado Fernando Francischini, a corrupção vem à tona em setores diversos ligados a esse senhor, que é tão honesto, tal qual não existe no planeta Terra. As investigações têm crescido cada vez mais. E exatamente as pessoas do seu governo é que estão presas! São os amigos, companheiros e companheiras do tão honesto Sr. Lula. Sr. Lula, eu gostaria de dizer ao senhor: respeite o Brasil! Não queira usar o seu lençol sujo, a sua capa podre, e jogar em cima das pessoas sérias deste Brasil. O Brasil tem, sim, cidadãos e cidadãs honestos! Em todos os setores, há pessoas honestas. Eu seria um tremendo idiota e um irresponsável se afirmasse aqui que todos os Deputados são desonestos. Entendam, eu disse a princípio, para justificar essa barbárie que foi falada pelo Sr. Lula quando se pronunciou. Aqui há homens sérios, homens honestos. Existem Vereadores sérios e honestos no Brasil. Há Prefeitos sérios e honestos, Governadores sérios e honestos, líderes religiosos sérios e honestos. Em todas as instãncias da sociedade, existem pessoas honestas, empresários honestos, professores honestos. Na área de segurança, também há pessoas honestas. Em todos os setores da sociedade brasileira, há, sim, pessoas honestas. Se não fossem essas pessoas, o Brasil estaria numa desgraça maior. Não há algo que equivalha à podridão que esse PT espalhou no Brasil, que começou na gestão do Sr. Luiz Inácio Lula da Silva, que não respeita as pessoas, que arrogantemente quer estar acima de todas as pessoas, que não respeita as entidades, não respeita os religiosos deste Brasil, não respeita o líder máximo da Igreja Católica, não respeita os líderes evangélicos. Ele, na sua arrogãncia e prepotência, não respeita ninguém! Para defender as barbáries da corrupção que o cerca, ele agride e ataca todo mundo. Os jornais estão aí. A Justiça está aí. Já que é tão honesto, explique, Sr. Lula, por que seus tantos amigos estão na cadeia? Como é que o senhor, tão honesto, se juntou a tantos elementos corruptos deste Brasil? Como é que o senhor, o homem mais honesto que existe na face da Terra, tem tantos amigos desonestos? Parece que a honestidade dele é tão pobre, mas tão pobre, Deputado Fernando Francischini, que ele não consegue ver o mar de lama em que está atolado. Ele que se cuide, porque a cadeia está esperando 'homens honestos' como o Sr. Lula, Sr. Luiz Inácio Lula da Silva. isto que o Brasil espera. Para esse tipo de honesto, o lugar é a cadeia. Sr. Presidente, solicito a V.Exa. que meu discurso seja registrado nos Anais desta Casa e divulgado pelos meios de comunicação da Cãmara. Muito obrigado, Sr. Presidente. Muito obrigado, Brasil. O SR. PRESIDENTE - Deputado Pastor Eurico, V.Exa. será atendido."], ["07/04/2016 18:48:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de agradecer a V.Exa. por esta oportunidade e registrar as minhas congratulação a V.Exa. pela forma como preside esta sessão. Digo para todos - claro, muita gente já sabe - que eu mudei de partido: estou no PHS agora. Por estar no PHS, quero deixar bem claro para todo o Brasil que a minha posição concernente ao impeachment todos já sabem: sou a favor do impeachment ! Não autorizei nem autorizo ninguém a usar o meu nome, através do PHS, como alguém indeciso ou alguém que está em negociação. Eu não eu concordo com esse sistema que aí está. Não concordo com esse banco de negócio que está acontecendo. A minha posição está definida. Não falo aqui em nome do PHS; falo em nome de um membro do PHS, porque o PHS não está na base do Governo; todos os Deputados estão livres para tomar as suas decisões. O PHS é um partido livre. Nós não temos compromisso com o Governo; nós temos compromisso, sim, com o povo. Mas, como disse, não estou falando aqui em nome do partido, mas em meu nome: não autorizei nem autorizo ninguém a usar meu nome, através do PHS, como sendo alguém indeciso ou que poderá mudar o voto. Meu voto está decidido: sou, sim, a favor do impeachment . Pastor Eurico, PHS, Pernambuco. O SR. PRESIDENTE - Obrigado, Sr. Deputado Pastor Eurico."], ["06/04/2016 16:28:00", "O SR. PASTOR EURICO - Sr. Presidente, sairei um pouco dos temas que estão sendo discutidos neste momento. Quero agradecer ao Líder do PHS, o Deputado Givaldo Carimbão, a cedência do espaço para aqui registrar meu agradecimento e minha felicidade pelos 31 anos - 31 é, coincidentemente, o número do PHS - que hoje completo casado com minha querida esposa. Eu quero aproveitar para registar este momento de felicidade. São 31 anos de muita alegria, 31 anos de vida conjugal. Sabemos que existem problemas com todos os casais, mas nós superamos todos até o presente momento. Foram 6 anos de namoro e noivado. Hoje completamos 31 anos de casamento. Estou feliz também pelos nossos quatro filhos: Francisco Eurico da Silva Júnior, Dafinis Filipe Eurico da Silva, Diana Paula Lima da Silva e João Eurico da Silva Neto. Também estou feliz pela minha nora Andressa. Agradeço a Deus por ter uma linda família. Agradeço a todos os que têm estado comigo e acompanhado na nossa missão parlamentar. vezes, temos que ficar ausentes, por precisarmos atender às demandas da missão que desempenhamos a serviço da nossa Pátria. Eu registro minha gratidão a Deus e à minha querida esposa, pelo zelo e pelo carinho. Sou um homem feliz. Hoje os casamentos não perduram muito. Sabemos das dificuldades que existem entre os casais. Muitos não conseguem superá-las. Eu entendo os problemas das pessoas. uma felicidade estar casado há 31 anos. Estou muito feliz, muito alegre. Agradeço a atenção aos companheiros. Desejo a todas as pessoas casadas muita felicidade. Que as bênçãos de Deus sejam derramadas sobre todos, em nome de Jesus! Muito obrigado. O SR. PRESIDENTE - A Mesa parabeniza V.Exa., Deputado Pastor Eurico. Que mais 31 anos advenham desse matrimônio extremamente feliz!"], ["05/04/2016 11:20:00", "O SR. PASTOR EURICO - Sr. Presidente, gostaria de registrar uma preocupação nossa em relação à cidade de Ibimirim, onde uma agência do Banco do Brasil, há alguns meses, foi assaltada e praticamente destruída. Hoje os comerciantes, os aposentados ou as pessoas que tenham que fazer qualquer operação financeira têm que se dirigir à cidade de Arcoverde, a alguns quilômetros da cidade de Ibimirim. Lamentavelmente, nesse trajeto, elas estão sendo vítimas dos assaltantes que estão perseguindo comerciantes, aposentados. Todas as pessoas que vão fazer qualquer operação financeira estão sofrendo naquela região. Queremos pedir ao Governador Paulo Cãmara uma atenção especial à cidade de Ibimirim, como também ao Comando da Polícia Militar, no Estado de Pernambuco, para que haja uma garantia melhor aos nossos ilustres habitantes de Ibimirim. O SR. PRESIDENTE - A Mesa toma ciência do pronunciamento de V.Exa. Em seguida, falarei de um atentado que aconteceu agora pela manhã, quando um carro-bomba foi colocado ao lado da Assembleia Legislativa do meu Estado."], ["28/03/2016 19:38:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de registrar nossa solidariedade aos habitantes da cidade de Parnamirim, Pernambuco, especialmente aos comerciantes do Município. Têm acontecido muitos assaltos na cidade. Houve um assalto numa agência do Banco do Brasil. A agência foi destruída, e até agora nada foi resolvido. Os comerciantes têm que recorrer a outras cidades do Sertão, é muito perigoso. Os marginais estão pontuando o transporte de empresários e praticando os assaltos. Pedimos à Polícia Militar do Estado e, especialmente, ao nosso Governador atenção especial à cidade de Parnamirim, porque os comerciantes não aguentam mais a perseguição diária dos marginais, dos assaltantes, que estão sempre praticando esta maldade contra a sociedade. Os comerciantes, que tanto cooperam com o Estado, precisam receber um atendimento melhor. Este é o apelo que fazemos ao Governador do Estado de Pernambuco."], ["24/02/2016 12:22:00", "O SR. PASTOR EURICO - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez voltamos a esta tribuna. uma honra poder falar para os nossos queridos eleitores do Estado de Pernambuco e de todo o Brasil. Estamos preocupados com toda essa onda, que aqui tem se propagado, da ideologia de gênero. Esse tem sido um problema muito sério. E cada vez mais se agravam as articulações do Governo - de parte do Governo - para tentar introduzir essa desgraça no meio da sociedade, principalmente nas mentes infantis. difícil termos que encarar o seguinte fato: esta Casa votou contra a inclusão do termo 'ideologia de gênero' no Plano Nacional de Educação, mas o Ministério da Educação resolveu passar por cima desta decisão e aprovou livros absurdos, que estarão sendo distribuídos nas escolas para os alunos, para as crianças, inclusive livros pornográficos - pasmem os senhores! um absurdo vermos como querem ensinar as crianças a praticarem sexo! um absurdo, Sr. Presidente, o que está acontecendo! O Ministério da Educação, neste Governo, passa por cima de tudo. Na Legislatura passada, chegamos a vencer o chamado kit gay . Eles não se dão por vencidos, continuam tentando desrespeitar as nossas crianças. Não podemos nos calar! Não podemos aceitar isso! A maioria das Cãmaras de Vereadores do Brasil também votou contra a inclusão da ideologia de gênero no Plano Nacional de Educação. Mas, mesmo assim, nos Estados e nos Municípios, está sendo distribuído esse material miserável, satãnico, diabólico, que visa destruir as nossas crianças. O Brasil não pode sofrer essa ação satãnica que querem introduzir nas nossas crianças. Elas merecem respeito. Não há quem as defenda! Essa história de 'não, os meninos têm que ser ensinados', isso é balela. Querem transformar nossas crianças em homossexuais. Nós não aceitamos isso! Há Deputados aqui que defendem que as crianças devem ter todo o tipo de experiência para depois decidirem que sexo seguir. Isso é um absurdo. Nós não vamos aceitar isso, não vamos nos calar. Isso não pode permanecer sendo defendido nesta Casa, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["20/12/2017 18:00:00", "O SR. PASTOR EURICO - Sr. Presidente, gostaria de saudar V.Exa. neste momento, todos os nossos ouvintes e as pessoas que estão assistindo à TV Cãmara, especialmente no nosso Estado de Pernambuco. Gostaria de fazer um registro de gratidão aos Deputados do PHS, o Partido Humanista da Solidariedade, pela nossa eleição, que foi realizada no partido. Nós fomos escolhidos para estar na Liderança do PHS na Cãmara, no ano de 2018. Eu quero agradecer de todo o coração aos Deputados que fazem parte da bancada do PHS. O nosso abraço aos Deputados Givaldo Carimbão, Dr. Jorge Silva, Carlos Andrade, Marcelo Matos e Marcelo Aro. Concernentemente ao Deputado Diego Garcia, nós queremos fazer também o nosso registro de felicitações, de parabéns e de reconhecimento pela forma tão saudável e tão especial com que ele conduziu a liderança do partido nesta Casa neste ano de 2017. O Deputado Diego Garcia tem sido um Deputado exemplar nesta Casa, vem lutando em defesa da vida, em defesa da moral, em defesa dos bons costumes. um referencial que foi dado de presente pelos eleitores do Paraná ao nosso Brasil. Ele tem sido um soldado aguerrido em luta pela vida. uma pessoa que tem sido contrária a todas essas mazelas que afrontam a família, que visam destruir a dignidade, a soberania da família tradicional. um homem que luta pela vida, sempre contrário ao aborto. um homem que não tem nenhum tipo de negociação com a questão das drogas e tantas outras mazelas que buscam assolar, destruir a nossa sociedade. Parabéns ao Deputado Diego Garcia, que está deixando a liderança. Não podemos ser injustos com tudo o que ele aqui fez. uma pessoa pacata, e, em dados momentos, mesmo havendo divergências em algumas votações, o acordo era que estaríamos liberando para que cada um votasse como achasse melhor. Por isso, parabenizamos a liderança do Deputado Diego Garcia. Fazemos este registro e deixamos claro que estaremos seguindo juntos aos nossos companheiros Deputados. Nesse novo ano, queremos anunciar que estaremos trabalhando em prol do nosso País buscando o melhor, claro, somando com todos os companheiros. Aproveito o momento para também agradecer a solidariedade e a forma como todos os funcionários da Liderança têm trabalhado. Que possamos juntos, de mãos dadas, seguirmos buscando o melhor para o nosso partido, o Partido Humanista da Solidariedade, o PHS. Muito obrigado. Parabéns aos nossos Deputados! Parabéns a todos! Desejo a todos boas-festas e um Ano-Novo de muita paz e de muitas felicidades. O SR. PRESIDENTE - Muito obrigado, Deputado Pastor Eurico, pelo brilhante pronunciamento, como é de costume de V.Exa. V.Exa. desempenha um bom mandato aqui e é um grande representante do povo pernambucano. Convido V.Exa. para reassumir os trabalhos desta sessão."], ["20/12/2017 18:16:00", "O SR. PASTOR EURICO - Sr. Presidente, mais uma vez, estamos neste plenário. Nesta última oportunidade do ano de 2017, eu gostaria de mais uma vez registrar nossa defesa apresentada ao Supremo Tribunal Federal, haja vista a denúncia em processo que se tenta abrir contra mim pelo Sr. Vittorio Medioli. Há outro processo, referente à empresa Sada Transportes, operadora logística de transporte de carros novos no Brasil. O conhecido Dr. Medioli, que me processou alegando que eu o tinha caluniado aqui, parece que desconhecia os processos nos quais ele está arrolado. Há, entre eles, o processo em que já foi acusado e sentenciado com multas altíssimas, até por evasão de divisas. Há outros processos que não vou mencionar, porque há coisas gravíssimas. Ele está arrolado entre os cabeças do movimento cartelista de transporte de carros novos no País. Há uma verdadeira máfia que opera no Brasil, fato que denunciamos aqui. Ao denunciarmos, apareceram alguns defensores. Mas, antes, eu fui advertido de que este assunto não iria à frente porque, segundo informações, esse Sr. Medioli tem muito dinheiro - o camarada tem muito dinheiro! Ele compra autoridades, juízes, e diz que até alguns Parlamentares estão no bolso dele. Eis a interrogação: 'Qual é o preço do Deputado Pastor Eurico?' Eu disse muito claro, como cristão que sou, que meu preço não era a moeda dele: meu preço foi pago pelo sangue de Jesus na cruz do calvário. Sr. Presidente, nunca me envolvi com máfia, com esquema nenhum! Este senhor ficou revoltado porque nós estávamos defendendo os cegonheiros de Pernambuco. Forjaram-se alguns sindicatos e tentaram dar o golpe, ferindo o pacto que havia sido feito à época com o Governo de Pernambuco, com o Governador Eduardo Campos, exatamente na questão de transportes, com o Programa PRODEAUTO, sem falar nas benesses fiscais que a Fiat teve para implantar em Pernambuco sua fábrica. Ele resolveu descumprir o pacto e, como operador logístico, adentrou o Estado, como faz em todo o Brasil. Ele, com seu modus operandi, consegue chegar diante das fábricas e colocar suas empresas. Eu disse que, tal qual o sistema 'irmãos metralha Wesley' implantado no Brasil, ele também tem seu sistema cartelista. Os outros faziam isso com os frigoríficos, e ele o faz com as empresas de transporte: várias empresas estão no nome dele; algumas que não estão são pessoas dele. Este processo me coube defesa. Por incrível que pareça, quero parabenizar o Conselho Administrativo de Defesa Econômica - CADE, a Polícia Federal e o Ministério Público, que estão atentos. A nossa defesa despertou interesse. Quero registrar também a dignidade, a moral e a prova de que há Ministros sérios neste Brasil. Registro a seriedade da Ministra Rosa Weber, que, ao ler nossa defesa, resolveu despachá-la para o Ministério Público Federal e pedir a apuração com base em tudo o que apresentamos na nossa defesa. Há coisas gravíssimas - dizem que ninguém tem coragem de enfrentar, já que há até ameaça de morte. Eu deixo registrado que o sistema está ruindo. Os cegonheiros de Pernambuco enfrentaram, sem dinheiro e sem falcatruas, um gigante. Não adianta o Sr. Medioli usar seus comparsas, tal qual fez com um que estava ao lado dos verdadeiros cegonheiros que aceitou a propina dada por eles. Aos 12 que faziam parte da diretoria do sindicato em Pernambuco foram oferecidos valores altíssimos, mas eles não aceitaram. No entanto, há um que hoje fala de mim e distribui jornais na frente de igrejas, no metrô e em tantos outros lugares: um senhor de nome Luciano Pontes, vulgo Viola. Esse camarada se esquece de que antes ele estava com a diretoria, ele estava contra sindicatos fajutos, sindicatos do cartel. Agora ele se aliou. O que significa isso? Para completar, esse que fala contra mim nos jornais agora teve um alerta da Justiça: não pode mais usar o nome do SINTRAVEIC, o sindicato verdadeiro dos cegonheiros de Pernambuco. Aí está a prova de que há justiça em todas as demandas! Temos vários processos demandados contra os pernambucanos, e a Justiça deu ganho de causa aos pernambucanos. O sistema que compra e corrompe está ruindo porque, aonde chega a verdade, a mentira tem que cair. Sr. Presidente, quero parabenizar os nobres cegonheiros acampados há mais de 30 dias na frente da Fiat, vítimas do cartel. Dizem que estamos pagando para eles ficarem lá. Façam um levantamento para ver se temos recurso para isso! Nós estamos defendendo a dignidade dos pernambucanos. A Fiat está lá. Que a Fiat se pronuncie! Lamentamos que o cartel ainda esteja monopolizando. Mas este cartel vai ruir, porque a verdade está vindo à tona. Parabéns à Justiça do Brasil! Parabéns aos heróis pernambucanos, aos verdadeiros cegonheiros que estão enfrentando esse cartel. Com certeza, vão sair vitoriosos! Já saíram vitoriosos em várias situações e vão sair vitoriosos novamente. Nós estamos juntos, para o que der e vier. A justiça seja feita! Encerro, Sr. Presidente, dizendo que estou do lado da Justiça. Olhem bem para mim! Se a Justiça disser que os cegonheiros de Pernambuco estão errados, ficarei do lado da Justiça. Até então, estou junto deles, porque não me vendi, não aceitei propina. Eles não conseguiram me comprar. Aqui vai o alerta: não vão me comprar! Eu não me vendo! Um abraço a todos. O SR. PRESIDENTE - Obrigado, Deputado Pastor Eurico."], ["19/12/2017 18:04:00", "O SR. PASTOR EURICO - Sra. Presidente, o PHS aproveita para parabenizá-la e para parabenizar também o nosso ilustre Presidente, por mais esta ação louvável de presenteá-la com este momento na sua história. Gostaria de dizer que somamos pela vida. Essa é a luta do PHS. Pernambuco, o nosso Estado, foi notícia triste, pelo que aconteceu há poucos dias, quando duas famílias foram vitimizadas por num acidente de trãnsito, por imprudência, por causa do consumo de álcool e drogas por outra pessoa. Lamentamos que famílias sofram, mas é hora de pensar melhor a vida e tomar maiores providências. Parabéns a V.Exa.! Estamos juntos. O PHS orienta 'sim'."], ["13/12/2017 17:04:00", "O SR. PASTOR EURICO - Sr. Presidente, lamentavelmente, temos que amargar mais esse golpe. Esse, sim, é um golpe contra o cidadão brasileiro, contra a economia brasileira. Enquanto saúde e educação vivem na situação em que estão, nós vemos sair pelo ralo mais esse montante financeiro que só vai trazer prejuízos. Por isso, o PHS orienta 'sim' à emenda."], ["12/12/2017 15:48:00", "O SR. PASTOR EURICO - Sr. Presidente, queremos parabenizar esses heróis que trabalham de sol a sol, esses heróis que não medem distãncia para ir lá na ponta prestar um grande serviço à sociedade. Parabéns aos agentes comunitários de saúde e endemias por essa conquista! O PHS orienta o voto 'sim '."], ["06/12/2017 17:16:00", "O SR. PASTOR EURICO - Sr. Presidente, ontem nós fomos taxativos na defesa da indústria brasileira. Por isso, fomos contrários às benesses para os petroleiros. Agora estamos defendendo os agricultores. Por isso, votaremos 'sim' neste quesito."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/12/2017 22:04:00", "O SR. PASTOR EURICO - Sr. Presidente, aqui, quando se cita um nome, a pessoa pede o direito de resposta. Já que ele desrespeitou vários companheiros e partidos, eu cito o nome dele: Deputado José Carlos Aleluia. S.Exa. acaba de chamar todos os partidos que são contrários, que estamos defendendo a indústria nacional, de 'PT e seus puxadinhos'. Se ele tem compromisso com este Governo que está entregando o Brasil à desgraça, isso é problema dele. 'Puxadinho' são S.Exa. e todos que estão juntos trazendo essa desgraça para o Brasil. Não aceitamos esse desrespeito! Respeitamos V.Exa., mas não admitimos essa falta de respeito. Defendemos a indústria nacional. O PHS está junto com o PSOL - por incrível que pareça, Deputado Glauber."], ["05/12/2017 22:04:00", "O SR. PASTOR EURICO - Sr. Presidente, o Partido Humanista da Solidariedade não vai ser contra os brasileiros. Isto é interessante: seria bom se pensassem agora naqueles coitadinhos dos brasileiros que têm que comprar medicamentos, que pagam impostos tão altos. Deveriam pensar neles. Estão pensando nos camaradas que têm muito dinheiro e estão tirando de quem não deveriam tirar. Pelo contrário, deveriam tributar muito mais aqueles! Essa deveria ser a realidade. Mas observamos aqui a defesa daqueles que tanto vão levar do Brasil. Por isso, o PHS vota 'sim'. Nesta estamos juntos com o PT."], ["05/12/2017 22:04:00", "O SR. PASTOR EURICO - Sr. Presidente, parece que estamos assistindo a uma cena em que os filhos estão em volta da mesa querendo comida, e a mãe diz: 'Não, vocês não vão comer, não! Vamos dar a comida para o vizinho'. Aqui se trata de situação difícil, de desrespeito à indústria nacional. O PHS não concorda com isso. Portanto, nós votamos 'sim' ao destaque que está sendo apresentado."], ["05/12/2017 22:04:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS entende que a medida provisória do REPETRO deveria ser chamada de 'medida do retrocesso'. Essa é a verdade. inadmissível termos que assistir a esse desrespeito, a essa desvalorização da indústria nacional. O partido não concorda com isso. Por isso, o PHS orienta o voto 'sim' a este destaque."], ["05/12/2017 22:04:00", "O SR. PASTOR EURICO - O Partido Humanista, Sr. Presidente, mais uma vez vem em defesa da indústria nacional. Imagine: o texto original é para 2022; a medida provisória aumenta 18 anos, praticamente duas gerações de sofrimento. Não entendo como dizem que estão defendendo a indústria nacional. Isso é um absurdo! Estão acabando com a indústria nacional, como se não bastasse a crise que já existe, fechando suas portas. Sinceramente, é um absurdo o que estão fazendo com o Brasil. Por isso, o PHS está votando 'sim', Sr. Presidente."], ["05/12/2017 22:04:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de aproveitar esta oportunidade e registrar nossa solidariedade aos cegonheiros que estão em Pernambuco acampados há mais de 100 dias, ao lado da fábrica da Fiat, cegonheiros estes que são vítimas do sistema cartelista comandado no Brasil pelo Sr. Vittorio Medioli, tendo a empresa Sada como a operadora logística que comanda tudo isso. Apesar dos processos impetrados contra mim, eu não tenho nenhum problema para responder ao Dr. Medioli, até porque ele realmente é quem tem que justificar perante a opinião pública os processos a que ele responde, processos por evasão de divisas, processos dos quais ele já foi condenado, inclusive para devolução de dinheiro à Nação brasileira, e os processos que o qualificam com sendo o cabeça do movimento cartelista em nosso País. Eu quero registrar aqui a nossa solidariedade aos cegonheiros que estão ali e que foram vitimizados. São pais de família que hoje não estão transportando os carros produzidos na Fiat por causa da articulação feita pelo Medioli, que diz que compra as autoridades, que compra os políticos, que compra todas as pessoas. Quero também registrar e deixar bem claro, para que ele e seus 'puxadilhos' possam ouvir que este Deputado não é comprado pelo dinheiro podre e sujo que ele comanda no Brasil."], ["05/12/2017 22:04:00", "O SR. PASTOR EURICO - Sr. Presidente, em Pernambuco, estão se aproveitando de alguns eventos religiosos para, sob o comando do Sr. Medioli e das pessoas que ele consegue comprar, distribuir jornais que tentam macular a minha imagem diante dos nossos eleitores. Mas os nossos eleitores sabem que eu, Deputado Federal Pastor Eurico, de Pernambuco, não apoio as coisas erradas nem me vendo àqueles que comandam parte da corrupção deste Brasil. Deixo bem claro que a empresa Sada, do Sr. Medioli, está no comando de uma organização cartelista. E o que estão fazendo? Estão usando pessoas que se dobraram a ele, que aceitaram exatamente as propinas que eles tentaram pagar. Isso este Deputado não aceita, até porque uma vaga de cegonheiro eles vendem hoje por 4 milhões de reais. Eu não estou interessado em vaga nem tenho laranjas transportando carretas em meu nome. Quanto a isso, desafiamos que se prove alguma coisa. Muito obrigado, Sr. Presidente."], ["05/12/2017 18:12:00", "O SR. PASTOR EURICO - Sr. Presidente, esse destaque do PHS visa exatamente valorizar o Brasil. O que está acontecendo agora é exatamente tirar de quem não tem. O Governo resolve, através do REFIS, beneficiar quem não paga. Parece que pagar, no Brasil, de acordo com o que está acontecendo, é sofrer penalidade. Quais são os benefícios para quem paga? E quem não paga agora vai ser beneficiado - principalmente a indústria petrolífera, que ganha milhões e milhões. Agora, além de o Brasil estar sendo entregue a preços baixos, quando está com dificuldade de fazer os pagamentos devidos, o Governo, automaticamente, vem, mais uma vez, tirar do povo brasileiro. Por isso, o PHS orienta 'não', Sr. Presidente."], ["05/12/2017 18:12:00", "O SR. PASTOR EURICO - Sr. Presidente, nesse particular, o PHS vai se somar ao PPS, até porque é o cúmulo do absurdo uma medida provisória beneficiar quem tem, quem pode e que, lamentavelmente, não paga porque não quer. Aqueles que pagam corretamente, ou qualquer cidadão brasileiro, em qualquer outra instãncia, não tem benefício nenhum. Com devedores milionários sendo protegidos nós não podemos concordar. Por isso, o PHS orienta 'não', Sr. Presidente."], ["29/11/2017 18:12:00", "O SR. PASTOR EURICO - Sr. Presidente, o Governo, que foi eleito pela mesma base que elegeu o anterior, pelo menos deveria se preocupar em salvar o restinho que sobra. Por isso, o PHS, defendendo o Brasil, orienta 'sim' ao requerimento de adiamento."], ["29/11/2017 18:12:00", "O SR. PASTOR EURICO - Sr. Presidente, o Governo anterior quase acabou com o Brasil. O Governo atual deveria pelo menos tentar salvar o que resta. Por isso, o PHS, em defesa do Brasil, orienta 'sim' quanto ao requerimento de adiamento desta votação."], ["29/11/2017 14:56:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de nesta oportunidade falar sobre o Provimento do Conselho Nacional de Justiça n 63, de 14 de novembro de 2017, que diz, na sua ementa: Institui modelos únicos de certidão de nascimento, de casamento e de óbito, a serem adotados pelos ofícios de registro civil das pessoas naturais, e dispõe sobre o reconhecimento voluntário e a averbação da paternidade e maternidade socioafetiva no Livro 'A' e sobre o registro de nascimento e emissão da respectiva certidão dos filhos havidos por reprodução assistida. Baseado nesta ementa e também, é claro, com a aplicabilidade da obrigatoriedade de nesse registro de se ter o CPF, essa corregedoria resolveu mudar todo o sistema hoje conhecido e praticado no Brasil, alterando a identificação tanto no registro de nascimento, que aqui está, como no de casamento e na certidão de óbito. Já não se usa mais os termos 'pai' e 'mãe'. Agora, só há 'filiação'. E ainda normatiza, de acordo com o art. 9: Art. 9 Os novos modelos deverão ser implementados até o dia 1 de janeiro de 2018 e não devem conter quadros preestabelecidos para o preenchimento dos nomes dos genitores e progenitores, bem como para anotações de cadastro que não estejam averbadas ou anotadas nos respectivos registros. O interessante é que o Conselho Nacional de Justiça toma uma decisão - e isso está bem parecido com o que acontece com o próprio Supremo Tribunal Federal - sem nenhuma consideração por esta Casa, pelos Parlamentares, eleitos pelo povo. Ele toma uma decisão dessas, muda uma tradição e vai de encontro à maioria do povo brasileiro, que não concorda com isso. Ou seja, está pública e notória, dentro do Conselho Nacional de Justiça, uma ação praticada pelo movimento ativista homossexual, que, em todas as instãncias desse Governo - nas leis, na Justiça, nos projetos que passam por esta Casa, em todos os lugares -, tenta adentrar e impor as suas ideologias. Dizem que são minoria e que nós outros, que somos contrários a eles, somos outra minoria e queremos impor algo à sociedade. A pergunta é: que tipo de minoria eles são que está acima de nós? Registramos o nosso repúdio a essa decisão do CNJ!"], ["29/11/2017 15:34:00", "O SR. PASTOR EURICO - Sr. Presidente, reiteramos aqui assunto de que já falamos em outra oportunidade, concernente ao Provimento n 63, de 2017, do Conselho Nacional de Justiça - CNJ. Esse ato surpreendeu todo o povo brasileiro, porque temos a prática, a tradição de nos registros civis, como os registros de óbito, fazer uso da nomenclatura 'pai' e 'mãe'. Agora estão abolindo tudo isso e colocando só 'filiação'. Através de artigos no próprio regulamento, proíbe-se que seja citado o pai ou a mãe, colocando-se apenas nomes afetivos, ou seja, dois homens, José e Antônio, ou duas mulheres, Maria e Margarida, sem identificá-los com a nomenclatura 'pai' ou 'mãe'. Observamos que o ativismo homossexual tem buscado infiltrar-se em todos os segmentos da sociedade e impor a sua ideologia. Nós respeitamos todas as pessoas. Somos criticados sob o argumento de que nós, que somos denominados de fundamentalistas, queremos impor à sociedade nossas ideias. Uma pergunta fica no ar: e eles, que são minoria, por que estão impondo tudo isso? A ação do Conselho Nacional de Justiça vai de encontro ao pensamento da maioria da sociedade. E, por incrível que pareça, tal qual em alguns momentos nós criticamos o STF por tomar decisões em lugar do Poder Legislativo, agora estamos vendo essa imposição sendo colocada no Brasil pelo CNJ. Lamentamos o que está acontecendo. E, é claro, vamos nos mobilizar para ir de encontro a tal decisão, porque achamos um desrespeito à tradição familiar em nosso País. Nós defendemos a identificação de pai e mãe, defendemos o masculino e o feminino, defendemos o macho e a fêmea. Estaremos sempre indo de encontro à ideologia que está sendo defendida pelo movimento ativista homossexual. Se quiserem mudar a situação atual, eles sabem que terão que enfrentar aqueles que representam a dignidade moral e os bons costumes neste plenário. Pedimos respeito à família tradicional no Brasil. Sr. Presidente, solicito que o meu pronunciamento seja divulgado nos órgãos de comunicação da Casa. Era o que tinha a dizer. O SR. PRESIDENTE - Obrigado, Deputado Pastor Eurico."], ["28/11/2017 18:50:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS também orienta 'sim'. Aproveitamos para parabenizar, em nome dos companheiros de Pernambuco, o Relator, nosso companheiro João Fernando Coutinho."], ["28/11/2017 16:36:00", "O SR. PASTOR EURICO - O PHS, Sr. Presidente, em meio a momentos tão conturbados com a expressão 'corporativismo', em que sempre se liga à corrupção, chegamos a um momento especial, em que o corporativismo agora visa o bem da sociedade, visa o bem dos Municípios. Isso é importante. Por isso, o PHS vota 'sim' à subemenda substitutiva geral."], ["27/11/2017 20:56:00", "O SR. PASTOR EURICO - Sr. Presidente, não podemos penalizar o produtor rural, o agricultor. Está na hora de pensarmos em quem tanto bem produz para o Brasil. Por isso, o PHS vota 'não' a este requerimento, Sr. Presidente."], ["22/11/2017 13:32:00", "O SR. PASTOR EURICO - Quero mandar os nossos parabéns, a nossa saudação a todos os músicos do Brasil, em virtude de hoje ser o Dia do Músico. Quero parabenizar esses profissionais que, de uma forma muito especial, têm servido à nossa Nação na área da cultura - e uma cultura bem diferente daquela que vimos há alguns dias ser discutida aqui, Sr. Presidente. Parabéns aos músicos de todo o Brasil."], ["21/11/2017 19:10:00", "O SR. PASTOR EURICO - Sr. Presidente, parece que estamos vivendo com a faca no pescoço. Acho que a Vale está colocando a faca em nosso pescoço para fazer aqui o que ela quer. Estão vendo esse 0,5% pelo qual estão brigando tanto? exatamente para continuar propinando o que eles já fazem, porque isso é quase insignificante para eles. A grande questão, é exatamente aí que mora o perigo, é que se fala tanto em corrupção, e esse povo anda pagando corrupção a torto e a direito. Então, Sr. Presidente, o PHS vota 'não', porque nós defendemos o melhor para o nosso Brasil."], ["21/11/2017 19:10:00", "O SR. PASTOR EURICO - Na época das eleições ou das campanhas, as cooperativas valem ouro. Todo mundo confia e pede seus votos. Agora não valem? Que história é essa? O PHS vota 'não'."], ["21/11/2017 16:46:00", "O SR. PASTOR EURICO - O PHS, Sr. Presidente, entendendo a grande necessidade, a crise que vivem hoje os Estados e Municípios, não pode ir contra uma medida provisória que vai favorecer esses entes. Por isso, o PHS vota 'não' ao requerimento."], ["10/11/2017 12:18:00", "O SR. PASTOR EURICO - Sr. Presidente, agradeço de antemão a deferência de V.Exa. Aproveito a oportunidade para mandar nossa saudação e solidariedade às dezenas de cegonheiros acampados ao lado da Fiat em Pernambuco. Hoje completam 100 dias, senhoras e senhores do Brasil, em que mais de 50 carretas-cegonhas estão acampadas ao lado da Fiat em Pernambuco. Isso está acontecendo porque o sistema cartelista, o sistema mafioso que domina o transporte de carros novos no Brasil, continua imperando. Eles dizem que mandam nos juízes, nos governos e, com dinheiro, fazem o que querem. Estou sendo processado pelo Dr. Vittorio Medioli, dono da SADA Transportes, por me pronunciar nesta Casa contra as arbitrariedades que ele vem cometendo neste comando cartelista do nosso País. Diz ele que eu o caluniei aqui. Eu já apresentei vários processos e condenações a que ele responde na justiça, já com o tempo de prisão decretado. absurdo o que está acontecendo! Os cegonheiros aguardam uma solução. Pergunto agora ao Governador de Pernambuco, Dr. Paulo Cãmara, como fica o Programa de Desenvolvimento do Setor Automotivo do Estado de Pernambuco - PRODEAUTO, tão bem traçado e articulado pelo saudoso Governador Eduardo Campos. O Governador disse que cumpriria à risca todo o programa traçado pelo Governador Eduardo Campos. Por que hoje a Fiat tem 95% de isenção fiscal por 20 anos? No Programa PRODEAUTO, foi acertado que um bom percentual dos transportes seria feito por seguranças de Pernambuco, mas até agora só o cartelismo funciona, com os cegonheiros oriundos de Minas Gerais. Por que está acontecendo isso? Tanto eu como o Deputado Gonzaga Patriota solicitamos uma audiência com o Governador, mas ele não nos atendeu. Desconsiderou dois Deputados Federais de Pernambuco e depois aparece de braços dados com o Sr. Medioli! Cuidado! Cuidado, porque muita gente diz que ele compra todo mundo! Não estou dizendo que ele comprou o Governador. Mas é difícil olharmos para os pais de família e empresários acampados que ficam à espera de uma solução. São 100 dias acampados ao lado da Fiat, e a empresa não se pronuncia! Será que o Dr. Medioli também é oriundo da Itália? Será que estão neste complô? A Fiat foi para Pernambuco a fim de fazer a diferença, mas o que estamos vendo acontecer com os cegonheiros é lamentavelmente algo diferente, mas não pelo lado do bem, e, sim, pelo lado do mal. Esperamos que o Sr. Governador se pronuncie e ouça nossos representantes dos cegonheiros no Estado de Pernambuco. O Sindicato dos Trabalhadores Autônomos e Microempresas de Veículos e Congêneres de Pernambuco - SINTRAVEIC está lá. Nós precisamos ser ouvidos! Não admitimos essa traição aos nobres cegonheiros e empresários que podem levar muitos valores monetários, contribuindo para nosso Estado. Não sei por que estão dando as costas para tantos tributos que poderiam ser arrecadados em meio a tanta crise. Muito obrigado, Sr. Presidente."], ["09/11/2017 17:20:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS reconhece que quanto mais proteção ao cidadão é melhor. Os presos devem ter seus direitos. Porém, para haver mais segurança, antes de liberá-los, deve-se analisar o caráter, a forma como vivem dentro do presídio. Isso é importante. Entendemos que alguns saem para visitar suas famílias, matar as saudades e voltam tranquilamente, mas outros saem para atuar como bandidos. Quanto a esses, é preciso fazer uma triagem maior. Por isso, Sr. Presidente, votamos 'sim' a essa subemenda."], ["09/11/2017 17:20:00", "O SR. PASTOR EURICO - O PHS, Sr. Presidente, vai na mesma linha. A população não aguenta, está sendo chacoalhada por esses bandidos. Quando se trata de reincidente, parece que ele gostou da prisão, então deixa ele lá, Sr. Presidente. Por isso, o PHS orienta 'sim'."], ["09/11/2017 17:20:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS, defendendo a população - lugar de bandido é na cadeia -, entende que as saídas devem acontecer, porém, a rigorosidade deve aumentar, porque é provado que boa parte dos presos saem para cometer delitos. Em relação a essa onda de que somente 5% não voltam, é bom esclarecer que mais de 50 mil saem da cadeia nesses indultos, e quando eles não voltam, fica um bom percentual deles praticando delitos. Por isso, o PHS orienta 'sim'."], ["09/11/2017 17:20:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de agradecer a V.Exa. a oportunidade e de parabenizá-lo pela condução dos trabalhos neste dia, em que marcamos muito com a questão da segurança... Não só neste dia, mas na semana toda. Sr. Presidente, ao falar aqui, há poucos dias, a respeito da 'JBS 2', que está assolando o Brasil através da empresa denominada SADA, uma empresa de operação logística de transporte de automóveis novos, ao ter citado aqui a pessoa do seu Presidente, o ex-Deputado e hoje Prefeito da cidade de Betim, em Minas Gerais, o Sr. Vittorio Medioli, eu disse que há um movimento cartelista, um movimento mafioso, atuando no Brasil na área do transporte de carros novos, de tal forma que hoje nada acontece na questão dos transportes se não tiver o dedo desse movimento cartelista, que está sendo investigado por vários órgãos de segurança. Por que eu disse que era um cartel, o Sr. Medioli resolveu me processar no Supremo Tribunal Federal. Junto com ele, a empresa SADA, da qual também é proprietário. Ele resolveu me processar por que eu teria vindo aqui ao plenário desta Casa caluniar, inventar mentira sobre um homem digno e puro - é assim que ele se coloca. Porém, eu gostaria que o Sr. Medioli pudesse explicar por que ele está condenado por evasão de divisas pela Justiça de Minas Gerais a 5 anos e 6 meses de prisão, como desdobramento da Operação Farol da Colina, no caso do BANESTADO; eu gostaria que o Sr. Medioli também explicasse por que ele está respondendo por formação de cartel e quadrilha no setor de transporte de veículos, na Comarca de São Bernardo do Campo; eu gostaria que o Sr. Medioli explicasse por que foi extinta a Associação Nacional de Transporte de Veículos, da qual fazia parte a SADA, empresa pertencente a ele, que comprou várias outras empresas, como fez a JBS com os frigoríficos. A Associação foi extinta após ação na Justiça Federal de Porto Alegre, exatamente na 6 Vara. Eu vou parar por aqui porque não dá tempo de citar tudo. São vários os processos a que esse senhor responde. Esse homem está envolvido com muitas coisas erradas, participa de um movimento cartelista e agora vem dizer que eu o caluniei. Lá em Pernambuco, há 99 dias estão os cegonheiros parados porque ele colocou o dedo e disse que manda na Justiça e compra todo mundo. Mas aqui está um Deputado que ele não compra. Eu não faço parte do cartel, nem exatamente do... O SR. PRESIDENTE - Conclua, Deputado. O SR. PASTOR EURICO - Vou concluir, Sr. Presidente. Eu não faço parte do esquema que ele lidera neste País, não faço parte do grupo daqueles que ele comprou. Ele não vai me comprar, porque o dinheiro dele é sujo, é podre, é da qualidade dele. Do processo dele já me defendi e o estou chamando para responder àquilo sobre o que diz não ter processo. São vários. Só um deles tem 10 mil páginas. Esse é o homem que diz que é santinho, que não faz nada de errado. Muito obrigado, Sr. Presidente."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/11/2017 11:42:00", "O SR. PASTOR EURICO - Sr. Presidente Carlos Manato, é um absurdo termos que assistir à defesa de um destaque como este, que está literalmente apadrinhando bandidos e assassinos de policiais em nosso País, homens que entregaram a vida pelo bem da sociedade e que, quando saem de casa, não sabem se vão voltar. A bandidagem está praticando absurdos neste Brasil, matando policiais. A cada hora, morre um monte de policiais. A que ponto vamos chegar? Não podemos, de forma alguma, apoiar este destaque. Somos contrários a este destaque. O PHS vota 'sim', pelo texto principal. 'Não', contra este destaque. 'Sim' ao texto principal."], ["09/11/2017 11:42:00", "O SR. PASTOR EURICO - O PHS, Sr. Presidente, vota 'sim', porque é importantíssimo aprovar esse projeto, que tem a ver com os desaparecidos. Queremos parabenizar todos que lutaram por essa causa. Aproveito este momento, Sr. Presidente, e faço um apelo ao Banco do Brasil. Uma agência do banco sofreu um assalto em nossa cidade de Barreiros, em Pernambuco. Houve uma explosão, mas já foi tudo consertado. O banco não perde nada; o seguro paga tudo. A população está aguardando já há um bom tempo que a agência seja reaberta. Enquanto isso não acontece, os aposentados, os pensionistas, a demanda da população não está sendo atendida. Eles têm que se deslocar para outra cidade, ficando à mercê da marginalização. Apelamos ao Banco do Brasil para que socorra a cidade de Barreiros, reabrindo a agência do Banco do Brasil naquela cidade."], ["09/11/2017 11:42:00", "O SR. PASTOR EURICO - O PHS, Sr. Presidente, é solidário com a segurança em nosso País. bem verdade que acontecem muitas barbaridades em decorrência da saída dos presos. Agora, existem realmente dois tipos de presos que saem da prisão: o que sai para visitar e família e volta, e o que sai com a certeza de que vai assaltar. Eu sou testemunha de casos em que presos, na saída temporária, eram ameaçados. Lá de dentro, a ordem era esta: 'Se você voltar, você morre, porque está tendo um direito que nós não temos'. O excesso de pessoas ali dentro fazia com que eles não pudessem mais voltar, por causa das ameaças internas. Nos presídios estaduais, nós sabemos que o comando está dentro do presídio. Essa é a realidade. Nós votamos 'não' a este requerimento, Sr. Presidente."], ["09/11/2017 11:42:00", "O SR. PASTOR EURICO - Sr. Presidente Carlos Manato, é um absurdo ouvirmos aqui a citação da estatística de que só 5% dos presos não voltam. No mínimo 50 mil presos saem nesses indultos. Se colocarmos 5%, quanto é que dá? Essa é a matemática de apoio ao crime, à bandidagem. Nós precisamos proteger a sociedade. Não estou dizendo que todos os que saem o fazem com o intuito de cometer delitos, mas boa parte sai para cometer delitos, sim. Não podemos fazer esse tipo de estatística e continuar penalizando os nossos cidadãos brasileiros. Por isso, o PHS vota 'sim'."], ["08/11/2017 15:32:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS é sempre solidário com os policiais, com os militares. Inclusive, quero registrar a nossa solidariedade às muitas famílias vitimizadas, que perderam os seus heróis em batalha, às vezes até de forma covarde. Nós não podemos deixar que aqueles que têm praticado essas atrocidades com os militares continuem sendo punidos de forma tão pequena. Tem que ser algo maior. Quanto maior a punição, melhor para aqueles que agredirem, atacarem, matarem, tirarem a vida de policiais, Sr. Presidente."], ["07/11/2017 17:58:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS defende que quem deve tem que pagar. Criminoso tem que pagar, não tem porque atenuar nada. Lamentamos pela Oposição. O Brasil todo está nos assistindo neste momento e sabe que aqueles que estiveram por 13 anos no poder não fizeram nada. Pelo contrário, aumentou o número de bandidos, aumentou o número de criminosos, inclusive aumentou o número dos praticantes de corrupção que também cometeram crimes e que são oriundos dos que estavam governando este País. Agora, por que não querem mexer nesta questão? porque talvez estejam preocupados em proteger o seu maior líder, que já tem mais de 70 anos. Por isso, eles querem amenizar a pena. Sr. Presidente, o PHS vota 'não' à retirada de pauta deste projeto."], ["07/11/2017 17:58:00", "O SR. PASTOR EURICO - Sr. Presidente, parece até piada! Visitamos, com a Comissão de Segurança Pública, alguns presídios. Na entrada, nós Parlamentares em missão oficial tínhamos a obrigação de deixar lá os celulares. Porém, lá dentro, éramos fotografados pelos próprios presos que tinham celulares nas mãos. Isso tem que acabar, Sr. Presidente. Temos que votar para acabar com tudo isso. Votamos 'sim', Sr. Presidente. O PHS está junto nesta luta."], ["07/11/2017 17:58:00", "O SR. PASTOR EURICO - Sr. Presidente, é importante a criação desse Centro Cultural do TSE. Esperamos que o nobre Ministro Gilmar Mendes tenha muito cuidado, porque essa onda de cultura que se espalhou pelo Brasil é degradante e desrespeitosa à sociedade e à família. Temos que ter cuidado, para que daqui a pouco não haja um monte de macho nu desfilando com criança, Sr. Presidente. Mas hoje votamos 'sim', Sr. Presidente."], ["07/11/2017 16:04:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS defende a segurança. Não podemos concordar com esse tipo de obstrução que só vai beneficiar os bandidos no Brasil. Nós defendemos a segurança. Somos contrários a esse requerimento. Vamos continuar lutando para que também tenhamos a redução da maioridade penal aprovada em nosso País."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 12:36:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de saudar V.Exa. e os demais componentes da Mesa, todos os presentes, as lideranças evangélicas de todo o Brasil, tanto masculinas quanto femininas, bem representadas nesta sessão solene. Sr. Presidente, este é um dia muito especial para o mundo cristão. Todos aqui falaram muito bem sobre Lutero. Eu gostaria de dizer, nestes poucos segundos que me restam, que há motivos para nos alegrarmos. Porém, se Lutero estivesse vivo hoje, com certeza iria tentar uma nova reforma, a reforma na Igreja Protestante. Lamentamos o que está acontecendo com a Igreja Protestante no Brasil. Lamentamos o que está acontecendo com muitas denominações, que usam o nome de Deus, fazem festa com a Reforma Protestante, mas, interiormente, adotam práticas semelhantes às da Igreja que dominava naquela época. Imaginem! Uma das teses foi a venda de indulgências. Pelo amor de Deus! Quem mais vende indulgências hoje são as Igrejas Evangélicas. claro que a nomenclatura é bem parecida: 'Para adquirir bênçãos e outras coisas, vai lá. Tem que investir' . São tantas as coisas que acontecem dentro das Igrejas Evangélicas que ferem completamente a essência do Evangelho, a essência daquilo que está na Palavra de Deus. Até o Apóstolo Paulo, se fosse vivo hoje, com certeza não pregaria nessas igrejas. Que tenhamos novos Luteros, para uma reforma dessa Igreja Protestante, que, lamentavelmente, está deixando a desejar, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. PASTOR EURICO - Sr. Presidente, se o Presidente Temer não teme, por que ele teme a investigação? Por isso, voto contra o relatório e 'sim' à investigação. A SRA. MARIANA CARVALHO - Deputado Pastor Eurico: voto 'não'. Total: 219 votos 'não'."], ["18/10/2017 19:48:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS vota 'não'. Aproveitando a oportunidade, queremos registrar nossas felicitações à Igreja Evangélica Assembleia de Deus em Pernambuco, que está, nesta semana, iniciando as comemorações do seu centenário. uma igreja séria, que busca o bem da sociedade, sempre produzindo o melhor para o nosso Brasil. Queremos parabenizar a Presidência da Igreja, o Pastor Ailton José Alves, todos os demais que compõem a sua liderança, os obreiros, os pastores e os membros congregados. A Igreja Assembleia de Deus em Pernambuco tem prestado um relevante serviço à sociedade, com um trabalho que pode ser acompanhado por todos, em todos os aspectos, lutando sempre pelo bem social. Parabéns à Igreja Assembleia de Deus em Pernambuco!"], ["18/10/2017 19:48:00", "O SR. PASTOR EURICO - Sr. Presidente, o PH vota 'não'. Sr. Presidente, aproveitamos a oportunidade para registrar nossa solidariedade aos enfermeiros do nosso Brasil, que prestam relevantes serviços à sociedade, ora em locais onde, às vezes, o médico não está presente, mas eles estão. E naquela hora ali eles passam a ser o doutor da situação. Em dados momentos, prescrevem lá um exame, um medicamento mais simples, mas, agora, estão sofrendo esse embate. Lamentamos, porque é como se fosse uma agressão aos enfermeiros que têm prestado esse serviço à sociedade e que, de repente, já começam a se sentir marginalizados pelas ações que estão sendo agora discutidas de uma forma contrária à ação, ao trabalho desses enfermeiros."], ["18/10/2017 19:48:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS orienta 'não' e aproveita a oportunidade para registrar a nossa solidariedade aos cegonheiros do Estado de Pernambuco, que já por quase 80 dias estão acampados nas proximidades da fábrica da FIAT. Vitimizados pelo cartel, pela máfia dos transportes de carros novos no Brasil, eles estão pagando um preço indevido e estão vendo lhes ser tirado o direito de transportar os carros produzidos na fábrica em Pernambuco, que foi beneficiada por incentivos fiscais. E hoje a máfia dos transportes, encabeçada pela Sada, comandada pelo chamado Dr. Vittorio Medioli, está à frente desse movimento, desse cartel no Brasil. Nós não podemos aceitar que os cegonheiros de Pernambuco sejam vitimizados. Pedimos respeito para com os cegonheiros no Estado de Pernambuco, Sr. Presidente."], ["10/10/2017 14:26:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de, neste momento, registrar aqui o nosso repúdio a uma atitude tomada pelo restaurante Papaya Verde, em Recife. Esse restaurante é de propriedade de pessoas oriundas da Palestina, e elas fazem uma verdadeira apologia à violência contra os judeus, em frases de efeito e gravuras colocadas na porta, na entrada do restaurante. Isso incita as pessoas ao ódio contra os judeus. Lá os judeus são acusados de prática de genocídio, o que tem causado certa revolta em muitas pessoas que ali chegam. Ficam admirados perguntando como funciona a legislação no Brasil, uma vez que é proibido esse tipo de prática. Então, registramos aqui o nosso repúdio a essa atitude do restaurante Papaya Verde, em Recife, e também a essa agressão aos judeus, aos quais devemos honrar. Devemos respeitar tanto palestinos como judeus. Por isso, não podemos concordar que façam isso com o povo judeu. Muito obrigado, Sr. Presidente."], ["09/10/2017 17:22:00", "O SR. PASTOR EURICO - Nobre Presidente, é sempre uma honra atender a V.Exa., entendendo a sua preocupação com os temas que envolvem o nosso Brasil, tanto nas questões nacionais quanto nas internacionais. Quero parabenizá-lo pelo excelente trabalho que tem prestado ao nosso querido País. Sr. Presidente, eu gostaria, neste momento, após 3 semanas de muitos embates aqui concernentes às afrontas e agressões que têm acontecido com as crianças, de fazer um registro importante sobre este mês, que é o mês das crianças. Quero parabenizar as inúmeras igrejas evangélicas em nosso País que estão preocupadas em ensinar o melhor para as crianças, em colocar na mente das crianças aquilo que é importante, aquilo que é correto, aquilo que é sadio. Lamentamos que existam grupos, pessoas, 'artistas' - entre aspas -, que não passam de miseráveis, vagabundos, desrespeitadores da mente infantil, que, em nome da cultura e da arte, estão provocando esse desastre para as nossas crianças. Mas as igrejas evangélicas têm prestado relevante serviço, criando nas crianças responsabilidade, gerando nelas respeito, colocando nelas o princípio da moralidade e o respeito à dignidade das pessoas. Parabenizo aqui Igreja a Assembleia de Deus, no Estado de Pernambuco, que tem uma programação muito especial, vem desenvolvendo neste mês algo muito importante, e milhares e milhares de crianças serão admoestadas dentro daquilo que é o melhor, o correto, para a sociedade infantil. O SR. PRESIDENTE - Muito obrigado."], ["09/10/2017 18:16:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de fazer um registro especial concernente ao que hoje representa, em termos tecnológicos, as Forças Armadas. Se fôssemos discorrer aqui sobre o que está acontecendo no Exército, na Marinha e na Aeronáutica, poderíamos mostrar para o Brasil a essência da tecnologia, o desenvolvimento científico desenvolvido por essas três Forças. Como estivemos em visita institucional há pouco no Comando da Marinha, eu queria registrar e parabenizar o Almirante Leal Ferreira, Comandante da Marinha do Brasil, e toda sua equipe pelo brilhante serviço que têm prestado à Nação - e agora na questão tecnológica exatamente com o desenvolvimento da construção dos submarinos. As pessoas que têm a oportunidade de ali chegar acham que não estão no Brasil, ao ver a responsabilidade, a capacidade, o que está sendo desenvolvido, algo que representa o gigantismo do conhecimento científico no País, especialmente dentro da Marinha. Aproveito para parabenizar o Comandante Neves, do Centro de Tecnologia da Marinha, em São Paulo, o Almirante Bento, Diretor-Geral de Desenvolvimento Nuclear e Tecnológico da Marinha, o Comandante Bessa, hoje Assessor-Chefe do Comandante da Marinha, que faz essa intermediação com a Cãmara dos Deputados, é claro, sob o comando interno da Assessoria Parlamentar da Marinha, e todos que com ele aqui trabalham, que respeitosamente têm buscado, junto aos Deputados, informar tudo que a Força realiza e mostrar para todos nós o dever que temos de lutar mais por investimentos, para que possamos ver nos nossos mares os submarinos produzidos pelo nosso Brasil. uma tecnologia que foi desenvolvida pelo País, principalmente o beneficiamento de urãnio, a centrifugação para a produção da energia nuclear, tecnologia que ninguém repassa. E a Marinha, com os seus cientistas, conseguiu desenvolver, o que causa admiração a outros países. Estamos em patamar de igualdade com Estados Unidos, Rússia, China e Inglaterra. O Brasil não deve nada a ninguém. Parabéns, Marinha do Brasil! Parabéns a todos que estão envolvidos nessa luta para produzir o melhor para a nossa Nação."], ["04/10/2017 19:34:00", "O SR. PASTOR EURICO - O PHS, Sr. Presidente, lamenta o que está acontecendo aqui. Interessante, alguns paladinos do contrário, em alguns momentos até dos partidos de esquerda, agora estão calados. Claro que vão ficar calados. Já estão aqui os valores. Por exemplo, o PT vai ter direito a 250 milhões, o PMDB a 275 milhões e por aí vai. bom que a população saiba que estão disponibilizando o dinheiro da educação, segurança e saúde para campanha política. Isso é o cúmulo do absurdo! Não podemos aceitar uma coisa dessas! Nós vamos perder, mas vai ficar registrado o nosso voto contrário. Esperamos que V.Exa., Sr Presidente, possa realizar a votação nominal, de oficio, para que o Brasil saiba quem são aqueles que estão realmente usurpando o dinheiro público e aqueles que defendem o dinheiro público. O PHS orienta o voto 'não'."], ["04/10/2017 19:34:00", "O SR. PASTOR EURICO - Sr. Presidente, como é que o Brasil está acompanhando, através da TV Cãmara o que está acontecendo aqui, esse jogo, esse acordo que vai dar uma tapa nos brasileiros? Lamentamos o que está acontecendo porque para tantos outros setores que precisam de investimento não se tem dinheiro e, agora, vamos ter esse montão de dinheiro sendo distribuído para campanha política. Falta coragem, diálogo, para ir às ruas. O grande problema é que se fala tanto em corrupção, que o voto comprado é corrupção, mas estão defendendo aqui a compra de voto, porque, se não tiverem dinheiro, não vão comprar voto, e há muita gente que só vem para esta Casa porque compra voto. O Brasil precisa ver a cara de quem vai votar a favor desse negócio. Esperamos que V.Exa. dê votação nominal, de ofício. O PHS vota 'sim'."], ["04/10/2017 19:34:00", "O SR. PASTOR EURICO - Como se não bastassem os milhões que o PT levou, nesse fundão agora ele leva mais 250 milhões. Como se não bastassem as malas do Geddel, nesse fundão agora vão levar mais 275 milhões. E por aí vai. A grande preocupação é dinheiro para comprar voto, essa é que é a verdade. O PHS defende o dinheiro público aplicado em saúde, educação e segurança. Há tantos setores da sociedade carentes, que não têm dinheiro, e agora de onde vai aparecer esse dinheiro para bancar a campanha? o cúmulo! um absurdo isso a que o Brasil está assistindo. por isso que o PHS é contrário. E agora nós votamos 'sim', para que a matéria seja votada nominalmente, e o Brasil saiba quem realmente está defendendo a usurpação do dinheiro público, Sr. Presidente."], ["04/10/2017 19:34:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de falar com V.Exa. Eu gostaria de falar com o Presidente da Casa. O SR. PRESIDENTE - Fala sempre, Deputado. O SR. PASTOR EURICO - V.Exa. conseguiu do Brasil uma atenção especial. V.Exa. conquistou credibilidade com muitos Deputados e com boa parte do Brasil. V.Exa. está marcando a história deste Parlamento. Muita gente não acreditava que V.Exa. chegaria a esse status de confiabilidade. Eu já o elogiei pela sua postura. Esperamos, portanto, que V.Exa. não macule o que conquistou. V.Exa., que agora tem o poder nas mãos, tem como decidir. Se V.Exa. conceder a votação nominal de ofício, vai estar provando para o Brasil que a sua responsabilidade com o País... O SR. PRESIDENTE - Obrigado, Deputado."], ["04/10/2017 19:34:00", "O SR. PASTOR EURICO - Sr. Presidente, eu estou aqui para comunicar uma preocupação a esta Casa. E quero desde já registrar que eu sou leigo, não entendo de cultura nem de artes, como já foi dito aqui a todos nós que nos pronunciamos com relação às aberrações que aconteceram nas últimas semanas. A preocupação que trago à Casa é com o fato de que a coisa vem andando. Começou no Rio Grande do Sul, passou por São Paulo, e parece que está passando batido aqui em Brasília. Refiro-me à mostra Entre Olhares e Afetos, do 50 Festival de Cinema de Brasília, patrocinado pelo Governo Federal, Ministério da Cultura, Secretaria de Cultura do Distrito Federal, PETROBRAS e BNDES - dinheiro público! Quando falamos do desrespeito às crianças, somos criticados. Mas essa mostra está aberta para as crianças participarem e assistirem a algumas cenas. Pasmem V.Exas., mas olhem as imagens que estão passando lá! Estão aqui. Há pessoas de pernas abertas, com os órgãos genitais expostos, homens e mulheres. E as crianças estão indo lá para ver isso - aqui em Brasília, esta semana -, além de tantas outras imagens que tenho aqui, e as cãmeras podem mostrar. Está aqui: nudez. As crianças estão indo lá. Onde estão os defensores das crianças? Isso é cultura? Isso é arte? A que ponto chegamos? Pasmem! Há a fotografia de um suposto Chaplin - vejam aqui - se masturbando! Ele está de um lado, e uma mulher, do outro. E essa mostra está lá para as crianças irem ver. Sr. Presidente, daqui a pouco as pessoas vão querer fazer esse tipo de exposição aqui dentro deste plenário. Não é possível! Temos que tomar uma providência. Estão usando dinheiro público, os incentivos dados com recursos públicos para essa baderna, essas barbáries no Brasil. Não podemos aceitar isso! um desrespeito! Não há censura lá. As crianças podem entrar e ver tudo isso aqui acontecendo, Sr. Presidente."], ["04/10/2017 16:04:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS é um partido que respeita a opinião pública. O Brasil todo está olhando para cá, a maioria dos brasileiros está sendo contrária ao uso do dinheiro público para campanhas políticas. E estamos vendo que, além do que está tramitando agora, embora respeitemos o nobre Relator, também temos uma desvalorização no projeto do Senado, em que o Deputado não vai valer coisa nenhuma, porque, segundo aquele projeto, vai-se valorizar somente a majoritária. Isso é o cúmulo do absurdo. Nós Deputados Federais, que geramos o fundo partidário, estamos sendo colocados nem como de segunda categoria, mas passamos a não ter valor. Então, o PHS vota 'não'."], ["03/10/2017 17:52:00", "O SR. PASTOR EURICO - Sr. Presidente, reconhecendo o valor e a contribuição que as Igrejas dão ao nosso País, jamais poderia ser contra. Por isso, o PHS orienta 'sim'."], ["03/10/2017 17:52:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS orienta 'sim', em virtude dos relevantes serviços prestados à sociedade pelas igrejas. Ninguém pode negar os bons serviços que prestam ao conjunto da sociedade, recuperando vidas, orientando as pessoas a viverem uma vida melhor. Isso contribui de uma forma muito direta para o Governo."], ["03/10/2017 17:52:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS - Partido Humanista da Solidariedade, sempre em defesa da educação, jamais poderia ser contra essa emenda. Por isso orientamos 'sim'."], ["02/10/2017 18:42:00", "O SR. PASTOR EURICO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, Brasil que nos assiste neste momento, é o cúmulo do absurdo o que está acontecendo em nosso País. Como se não bastasse, na semana atrasada, a aberração concernente ao Santander, que promover um grande desrespeito às crianças do nosso Brasil, agora vem o Museu de Arte Moderna de São Paulo. Ou seja, é a desgraça, a miséria diabólica, satãnica, infernal com a denominação de museu. Todos sabem do que aconteceu. Como podemos, senhoras e senhores, tendo o Brasil assistido atônito a essa questão, deixar a coisa passar de qualquer jeito? Tem que haver punição para os envolvidos nessa desgraça chamada arte ou cultura. Lamento que alguns venham aqui defender cultura e arte. Muitos deles, especialmente aqueles que defendem todo tipo de porcaria no Brasil, defendem o desrespeito às crianças e tudo o que não presta. Foram eles mesmos que processaram um ex-candidato à Presidência da República, porque são ligados ao ativismo homossexual, quando o candidato falou que órgão excretor não é órgão sexual. Aí tem que punir? Onde estão esses defensores agora, senhoras e senhores, para defender as nossas crianças? Muitos deles não vão defende-las porque defendem o amor infantil, porque defendem que a criança pode amar e ser amada, ou seja, já defendem a pedofilia no Brasil. Pergunto: isso aqui está correto? Uma criança toca um homem nu. Isso está correto? isso o que as senhoras e os senhores defendem para seus filhos, para seus netos, para esta geração? 'Ah, mas isso aqui não tem nada de mais. Ele é um coreógrafo' . Ele é um bandido! Ele é um miserável! Esse camarada deveria estar na cadeia! Os pais também são responsáveis, o que é pior. 'Ah, Deputado, aí é pornografia. O senhor vai mostrar isso aqui, agora? Tem que ter uma tarja!' Uma tarja onde? Está na Internet dessa forma! O camarada nu! Está aqui para que todos vejam. Vemos aqui crianças serem usadas para tocar um homem nu! Aonde vamos chegar? Temo por este País. A ira de Deus existe, e os responsáveis poderão pagar. Aqueles 'excretorianos' que defendem a prática sexual por órgão excretor, como disse o candidato à Presidência, defendem isso? 'Ah, não. Isso aqui é cultura. maldade. Nós aqui somos maldosos'. Maldosos uma praga! Esses miseráveis, tanto os defensores como os praticantes, todos deveriam responder à Justiça! isso o que queremos. Vamos lutar para que o Museu de Arte Moderna, essa desgraça, pague por esse mal que está fazendo ao nosso País, às nossas crianças. Quero saber quem vai ser o descarado que vai defender essa praga. Alguns aqui defendem tudo o que é porcaria e devem vir defender isso. Sr. Presidente, peço que seja divulgado nos meios de comunicação da Casa, em especial no programa A Voz do Brasil, o nosso protesto, o nosso repúdio a essa desgraça. Precisamos moralizar o nosso País e exigimos respeito para com as nossas crianças. O SR. PRESIDENTE - Será divulgado no programa A Voz do Brasil."], ["20/09/2017 17:36:00", "O SR. PASTOR EURICO - Sr. Presidente, se tirar de quem tem já é ruim, imagine tirar de quem não tem. Está caótica a situação do sistema penitenciário, mexer com isso é complicar mais ainda a situação. Por isso, o PHS é solidário ao destaque do PPS. Estamos juntos pelo bem daqueles que, apesar de terem cometido delitos, são cidadãos, são humanos."], ["20/09/2017 17:36:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS orientou 'sim', embora internamente respeite a posição de cada Deputado. Vale salientar que nós temos uma preocupação com a questão do cortar na pele. E isso falamos muito, que devemos cortar na pele muitos temas aqui na Casa. Mas neste particular não estamos cortando na nossa pele. Estamos deixando para cortar na pele dos Vereadores. Acho que eles não merecem isso. Por isso, estou registrando a minha posição contrária, até porque o exemplo precisa partir desta Casa, Sr. Presidente."], ["20/09/2017 13:16:00", "O SR. PASTOR EURICO - Sr. Presidente, todos sabem do caos que está a segurança. Nós do PHS vamos ser solidários à manutenção do texto, votando 'sim', pelo fato de que a investigação é prioritária, principalmente hoje, nos presídios, de onde mandam os maiores comandos para os delitos neste País. Assim, Sr. Presidente, o voto do PHS é 'sim'."], ["20/09/2017 13:16:00", "O SR. PASTOR EURICO - Sr. Presidente, eu acho que nós vamos ter problema com a Polícia Militar. Eu gostaria de chamar a atenção dos companheiros. o seguinte: aparentemente estão discutindo aqui os reservistas. Porém, o destaque cita o 1 e os incisos I e II. O I está claro, explícito, tem a ver com os militares que acabaram de ir para a reserva, ou seja, a até 5 anos. Automaticamente estão sendo penalizadas pessoas qualificadas que poderiam estar colaborando, somando. Está havendo um mal-entendido aqui. Se analisarmos detalhadamente este destaque, veremos que ele vai também atingir pessoas que têm as qualificações. Não estamos menosprezando aqui a questão dos reservistas, porém, aqui está vedado para os militares que foram para a reserva e demais forças de segurança. só observar o inciso II desse parágrafo. Por isso, Sr. Presidente, nós do PHS vamos votar contra o destaque. Com respeito aos companheiros, não estão conseguindo explicar isso aqui. Desculpem-me, está aparecendo um jabuti aqui que está acabando com as polícias militares."], ["20/09/2017 13:16:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS entende a necessidade de mais segurança na segurança - esse é o detalhe em discussão. Nós entendemos que aqueles que estão na condição de reservista das Forças Armadas tiveram um treinamento dentro de uma especialidade. Porém, há uma diferença entre a atuação das Polícias Militares, que trabalham mais diretamente com a população, e a da Força Nacional, que é composta por militares que vêm das forças auxiliares. Nós precisamos entender que aqueles que já vêm de forças auxiliares, que foi o que se discutiu no item anterior, e que têm até 5 anos de atividade poderão, sim, participar. Na questão dos reservistas, nós vamos votar a favor do destaque. Portanto, vamos votar 'não' ao texto original e 'sim' ao destaque. O nosso voto no painel, então, é 'não'."], ["20/09/2017 13:16:00", "O SR. PASTOR EURICO - Sr. Presidente, já agradeço a oportunidade, parabenizando V.Exa. pela forma como conduz os trabalhos. Enquanto está em andamento o processo de votação, eu gostaria de lamentar uma coisa. Eu tive um problema na eleição passada que quase me impediu de sair candidato, porque o partido em que eu estava à época, o PSB, estava me proibindo de concorrer, salvo se eu retirasse o projeto de decreto legislativo que nós tínhamos apresentado e que ia de encontro à resolução do Conselho Federal de Psicologia, que tem tirado o direito do profissional de psicologia de atender os cidadãos nas suas necessidades, especialmente aquele cidadão que está na qualificação de homossexual. Automaticamente, eu tive que retirar o projeto para poder ser candidato novamente naquela legenda. Retiramos o nosso PDC, mas, ao voltarmos aqui - hoje não estou mais naquele partido -, nós o reapresentamos. Ele está nesta Casa, mas até agora não andou. Mas, esta semana, todos tomaram conhecimento da decisão do Juiz Waldemar Cláudio de Carvalho sobre essa questão, que fere o princípio do exercício da profissão do psicólogo de atender a qualquer pessoa. Não se trata aqui de 'cura gay ', porque o projeto em nenhum momento fala de cura; ele fala do direito do profissional de atender o cidadão. E, por incrível que pareça, aqueles que apelidaram o projeto de 'cura gay ' estão desrespeitando as pessoas da prática homossexual que porventura queiram uma orientação psicológica para deixar essa prática, o que é um direito delas. Ninguém tem nada a ver com a vida pessoal de A, B ou C. Cada um faz da sua vida o que quiser! O grande problema é que a decisão do Conselho Federal de Psicologia é inconstitucional. Foi por isso que nós reapresentamos o projeto, que está em tramitação, apesar de estar parado na Comissão de Direitos Humanos. Mas vamos continuar lutando. Agora, a decisão do Juiz prova que a inconstitucionalidade é real, e todas as pessoas ligadas ao Direito sabem disso. Lamentamos por aqueles que vêm fazer críticas aqui e até declarar: ' Eu não sou doente; não estou atrás de cura '. Isso é problema deles. Cada um tem sua vida e faz dela o que quiser. Uma coisa é certa: nós precisamos fazer valer a Constituição Federal do nosso Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Pastor Eurico."], ["19/09/2017 18:32:00", "O SR. PASTOR EURICO - Sr. Presidente, eu acho que é bom pararmos para analisar esse detalhe. O companheiro que nos antecedeu foi muito claro. Isso é um erro do Governo. Como é que o contribuinte vai ser responsabilizado pelo erro do Governo? Que ele tenha que devolver o dinheiro, tudo bem. Porém, colocá-lo na Dívida Ativa porque o Governo errou é o cúmulo do absurdo! Nós não podemos concordar com isso. Por isso, o PHS orienta 'não'."], ["30/08/2017 09:30:00", "Ata da 238 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de agosto de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perdão; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Keiko Ota, Deputada Federal; e Márcia Rollemberg, Primeira Dama e colaboradora do Governo do Distrito Federal; e os Srs. Masataka Ota, Fundador do Instituto Ives Ota; Mariana Braga, Oficial de Projetos da Educação da Representação da UNESCO no Brasil; Maurício de Sousa, cartunista e criador da 'Turma da Mônica' e membro da Academia Paulista de Letras; Maria Paula Fidalgo, Embaixadora da Rede Brasileira de Bancos de Leite Humano, pelo Ministério da Saúde; e Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Jovem do SESI. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e convidou todos a assistir à apresentação da Orquestra Jovem do SESI interpretando as músicas 'Heal the World', de Michael Jackson, e 'Imagine', de John Lennon. A Sra. Presidente concedeu a palavra à Sra. Laura Carneiro, pelo PMDB; e aos Srs. Sóstenes Cavalcante, pelo Democratas; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Luana Costa, pelo PSB; Takayama, pelo PSC; Pastor Luciano Braga, pelo PRB; Pastor Eurico, pelo PHS; e Fátima Pelaes, Márcia Rollemberg, Mariana Braga, Maurício de Sousa e Maria Paula Fidalgo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Augusto Nalin, Soraya Santos e Weliton Prado. Usou ainda da palavra a Sra. Jandira Castro, Presidente da Pomba Branca Seicho No Ie. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h43, encerrou a sessão. Luiz Couto Presidente Adelson Barreto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/08/2017 11:30:00", "O SR. PASTOR EURICO - O PHS, Sr. Presidente, orienta o voto 'não'. Aproveito o momento para nos solidarizarmos com os cegonheiros acampados em Boa Viagem, Recife, vitimizados pela máfia, pelo esquema mafioso, pelo cartel estabelecido neste Brasil, que precisa ser derrotado, em nome da liberdade dos trabalhadores."], ["24/08/2017 11:30:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS mantém posição independente. Nós não temos nada a ver nem com um lado nem com o outro aqui, nem com a Oposição nem com a Situação. Vamos votar dentro daquilo que acharmos melhor para o nosso Brasil, para a sociedade brasileira. No momento, quanto ao requerimento de quebra de interstício, orientamos 'não', Sr. Presidente."], ["23/08/2017 20:50:00", "O SR. PASTOR EURICO - Sr. Presidente, a discussão no momento é privatização, é venda disso ou daquilo. Eu quero só informar que o PHS não está à venda. Ele não foi privatizado pela Mesa para colocarem como base o PHS, o pronunciamento do PHS. Por isso, nós queremos registrar o 'sim'. O PHS não está à venda."], ["23/08/2017 20:50:00", "O SR. PASTOR EURICO - Sr. Presidente, a orientação do PHS já conta no painel: 'sim'. Sr. Presidente, eu gostaria de aproveitar esta oportunidade para registrar nossa solidariedade aos cegonheiros de Pernambuco, que estão sendo traídos, como outros em todo o Brasil. Muitos cegonheiros têm pago um preço muito caro, haja vista o cartel estabelecido em sistema mafioso - uma verdadeira JBS2 está atuando no Brasil. Eu e aqueles que têm acompanhado - alguns Deputados aqui sabem dos detalhes do que eu estou falando - lamentamos que hoje uma empresa domine o cartel da maioria das empresas de transporte de veículos. Nenhum Estado em que haja montadora pode colocar diretamente os cegonheiros do Estado para fazer os transportes - a não ser que se aliem, entrem no esquema e paguem valores absurdos que podem chegar a 4 milhões de reais para ter uma vaga no transporte. Isso está acontecendo hoje. Pernambuco e o Estado de Goiás têm enfrentado esse cartel: pessoas que já pagaram com a própria vida, e as ameaças são constantes. Quero registrar aqui o trabalho da Polícia Federal, que tem sido um trabalho muito sério na investigação desse esquema aberrante que está por trás das empresas de transporte. A Sada - quero registrar esse nome aqui - é a empresa n 1 dessa situação. Ela pertence a um ex-companheiro desta Casa, que é quem está à frente de tudo, estando as demais empresas ligadas a ele. Lamentamos que, do acordo feito ainda com o saudoso Governador Eduardo Campos, quando da instalação da Fiat no Estado de Pernambuco, nada foi cumprido até agora. Hoje estamos com os cegonheiros acampados, esperando uma solução. Em todas as Instãncias da Justiça os cegonheiros de Pernambuco ganharam. Para V.Exas. terem uma ideia da situação, uma carta sindical foi vendida por 10 milhões - isso foi denunciado, houve delação premiada, e logo tudo virá à tona. Depois de vender para o sindicato fajuto que pagou pela carta, eles a venderam para o cartel, que pagou mais 10 milhões. São 20 milhões de reais. Pernambuco ganhou em todas as instãncias e hoje estão à frente do sindicato, porém não podem transportar nada da Fiat, porque eles estão no comando de tudo isso daí. Outro detalhe: o cartel é tão miserável que, se hoje um cegonheiro tiver dinheiro para comprar um caminhão à vista, não vai comprar, porque o sistema não permite. A coisa é mais séria do que se pensa. Eu quero pedir aos companheiros atenção para essa causa que é séria no Brasil. Um verdadeiro cartel está instalado há anos. Alguns dos que o enfrentaram já pagaram com a própria vida, mas nós não teremos medo de enfrentar esses elementos que estão desrespeitando os direitos do trabalhador brasileiro, principalmente o dos cegonheiros. Registramos nossa solidariedade aos cegonheiros de Pernambuco, aos cegonheiros de Goiás, aos cegonheiros do Rio Grande do Sul, que já enfrentaram o cartel e para os quais há sentença favorável, e aos cegonheiros da Bahia e do Rio de Janeiro. Todos estão sofrendo. Registramos também nosso protesto e denunciamos esse cartel que precisa ser derrubado. Muito obrigado, Sr. Presidente."], ["22/08/2017 19:20:00", "O SR. PASTOR EURICO - Sr. Presidente, diante do momento que vive o nosso Brasil, em especial da calamidade em que vivem os Municípios, esta é uma oportunidade importante, para o bem dos Municípios. Entendemos que é preciso discutir, que é preciso votar. Nós não queremos participar de uma oposição que venha a prejudicar os Municípios que estão precisando de socorro. O PHS vota contra o requerimento de retirada de pauta. Vamos discutir, vamos dar sequência. Os Municípios precisam de socorro, Sr. Presidente."], ["22/08/2017 19:20:00", "O SR. PASTOR EURICO - Sr. Presidente, os Municípios, vários deles, estão aos cacos, estão em pedaços. hora de socorrê-los. Esta é uma oportunidade importante para os Municípios. Entendemos aqueles que fazem críticas, mas este é o momento de darmos o melhor para a Nação. Ainda há uma janela aberta para socorrer os Municípios. Por isso, o PHS, solícito aos Municípios, orienta 'sim', Sr. Presidente."], ["22/08/2017 19:20:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS orienta o seu voto 'sim', haja vista a grande necessidade de haver um socorro para os Municípios e Estados que estão em situação tão difícil. uma oportunidade que não podemos descartar num momento de crise que estamos vivendo."], ["22/08/2017 19:20:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS é contrário ao requerimento de retirada de pauta, embora, na votação do tema, o partido respeite as posições individuais. No que se refere a financiamento público, a esse montante que tanto está sendo falado, somos veementemente contrários e preferimos discutir que haja investimento para a educação, para a segurança e para a saúde, e não que joguemos dinheiro na vala comum da campanha política."], ["22/08/2017 15:22:00", "O SR. PASTOR EURICO - Sr. Presidente, cumprimento V.Exa. e, neste momento, em resposta aos meus queridos irmãos e amigos eleitores de Pernambuco, aos 233 mil 762 eleitores que me reelegeram para estar nesta Casa, quero registrar aqui o nosso posicionamento concernente ao que está acontecendo nesta discussão da reforma política. Alguns dizem que é preciso conversar mais com a sociedade a respeito da reforma para saber qual a opinião dela. interessante que a sociedade sempre interrogou: 'Por que voto em uma pessoa e elejo outra? Por que o meu candidato teve mais votos e não assumiu?' Ora, essa discussão já existe entre a população. Agora vem uma opção que traz uma resposta para isso, que seria a eleição daquele que tiver o maior número de votos, e essa é a posição que nós defendemos. No entanto, Sr. Presidente, nobres Deputados, brasileiros e brasileiras, algo que deixa pasma a maioria dos brasileiros é exatamente essa história do financiamento público de campanhas. O Brasil enfrenta dificuldades. A saúde está para lá da UTI. A situação da segurança em nosso País é uma aberração. A educação está passando por uma verdadeira crise. Em todos os aspectos, o Brasil vive em crise. E o financiamento público, além da questão moral, que considero o principal, envolve a questão financeira. E agora vem essa ideologia que todos conhecem, comentam e criticam. O povo já está pressionando os Parlamentares a respeito dos quase 4 bilhões de reais que querem aprovar para o financiamento de campanhas. Isso é um absurdo! Eu já quero dizer aos eleitores de Pernambuco, àqueles que me elegeram, às minhas lideranças, que o meu voto é contra esse absurdo no Brasil. O nosso voto é 'não' a esses bilhões de reais que querem gastar com campanhas políticas. Precisamos investir mais em educação, em segurança e em saúde. por isso que o Brasil clama. Esta é a nossa defesa, Sr. Presidente."], ["15/08/2017 18:56:00", "O SR. PASTOR EURICO - Sr. Presidente, depois de uma marca tão negativa, de uma expressão que todo o Brasil acompanhou quando as entidades filantrópicas foram tratadas como 'pilantrópicas', numa ação de desrespeito para com quem tanto faz pela sociedade brasileira, hoje estamos aqui, numa grande conquista, e aproveitamos para parabenizar todas as entidades filantrópicas, principalmente na área da saúde, os hospitais filantrópicos, as Santas Casas. Nós consideramos essa votação uma grande conquista, e, com certeza, quem muito vai ganhar com isso é a sociedade brasileira. Parabenizamos a todos os que estiveram envolvidos, as lideranças filantrópicas em todos os Estados. E pontuo aqui o nosso Estado de Pernambuco, porque temos muitos representantes aqui neste dia. E quero também focar aqui o PHS, um partido que luta pelo social. E registramos a luta do nosso Líder do PHS, o Deputado Diego Garcia, do Paraná; também do Deputado Givaldo Carimbão, de Alagoas; do Deputado Dr. Jorge Silva, do Espírito Santo; do Deputado Marcelo Matos, do Rio de Janeiro; do Deputado Marcelo Aro, de Minas Gerais; como também do nosso companheiro Carlos Andrade, lá de Roraima. Todos nós estamos juntos e parabenizando as Santas Casas, os hospitais filantrópicos, por esta grande conquista. Com certeza, muito mais será produzido pelo Brasil com o apoio que agora está sendo dado nesta Casa. Parabéns a todos! Parabéns a todos os companheiros, porque essa luta é de todos nós, é uma conquista do Brasil!"], ["15/08/2017 16:58:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de parabenizar, nesta oportunidade, a Polícia Federal pelas investigações que vem fazendo a respeito do cartel do sistema de transporte por cegonheiros no Brasil. Há uma verdadeira máfia atuando no País, e hoje Pernambuco é a maior vítima dela. Lamentavelmente, a empresa Sada, comandada por uma pessoa que muito estimamos, também é citada nas investigações da Polícia Federal, em um caso que poderia ser chamado de JBS 2. Sr. Presidente, chamo a atenção do ilustre Governador de Pernambuco para o fato. Foi uma falta de consideração o que o Governador fez comigo e com o Deputado Gonzaga Patriota, pois solicitamos uma audiência com S.Exa. e com os representantes dos verdadeiros cegonheiros de Pernambuco, e não com aqueles que vêm de um sindicato pago com propinas de 10 milhões de reais, depois vendido pelo mesmo valor, além de hoje estar sendo defendido por um cartório de Goiãnia que está sob investigação da Polícia Federal. Nós gostaríamos de passar todas essas informações ao Governador do Estado. Os cegonheiros estavam acampados no centro de Recife e, em vez de o ilustre Governador nos atender, resolveu entrar com uma ação na Justiça contra os verdadeiros cegonheiros de Pernambuco, indiretamente apoiando os outros cegonheiros. Hoje nós estamos amargando essa situação. O BNDES investiu mais de 7 bilhões de reais na introdução da FIAT no Brasil. O Governo de Pernambuco, ainda na gestão do saudoso Governador Eduardo Campos, concedeu, para tanto, incentivos fiscais de 95%. Houve um acordo para que um bom percentual do transporte fosse realizado por Pernambuco, mas hoje são os cegonheiros de Minas Gerais e de São Paulo que têm prioridade. Os cegonheiros de Pernambuco estão sendo colocados na vala comum, estão sendo desrespeitados. Só são valorizados aqueles que fazem parte do cartel, que integram a máfia do transporte cegonheiro do Brasil. Exigimos de nosso Governador que nos atenda, para que possamos conversar e S.Exa. fique ciente da verdade, porque, até agora, parece-me que só ouviu o lado da mentira. Governador, estamos aí para somar. Não podemos dar apoio àqueles que fazem parte de um cartel no Brasil."], ["15/08/2017 17:16:00", "O SR. PASTOR EURICO - Sr. Presidente, gostaria de aproveitar a oportunidade para parabenizar os nossos nobres agentes comunitários de saúde, como também os agentes de endemias que estão aqui na luta por questões salariais. Entendemos que os agentes têm prestado relevante serviço à sociedade, têm sido um braço estendido na área da saúde, chegando à ponta, aonde muitos não conseguem chegar. Vão às casas, conhecem os problemas in loco, prestam realmente um grande serviço à sociedade, beneficiando muitas famílias e alcançando muitas pessoas doentes. Por isso, eles merecem o nosso aplauso. Parabéns a todos os agentes comunitários de saúde, aos agentes de endemias, aos quais digo que estamos junto lutando para que eles tenham um tratamento digno, um tratamento melhor, tendo em vista que precisam ser reconhecidos como aqueles que estão fazendo um grande bem para a nossa sociedade. Muito obrigado, Sr. Presidente."], ["10/08/2017 10:08:00", "O SR. PASTOR EURICO - Sr. Presidente, constrangido eu venho a esta tribuna na manhã deste dia para um ato de solidariedade aos verdadeiros cegonheiros, àqueles que transportam veículos no Estado de Pernambuco. Os cegonheiros de Pernambuco estão sendo vitimados já há cerca de 4 anos. Viemos de uma luta na qual o cartel do transporte de cegonheiros no Brasil tem tomado algumas atitudes aberrantes, inclusive a de forjar sindicatos. algo terrível. como se estivéssemos vivendo a Operação Lava-Jato 2, a operação JBS 2. A empresa SADA Transportes, que comanda todo esse movimento, comprou todas as empresas e administra tudo. Ou seja, ninguém no Brasil pode transportar veículos se não estiver interligado a ela. Agora, em Pernambuco, os pernambucanos ganharam em todas as instãncias da Justiça a possibilidade de trabalhar, haja vista que um projeto do saudoso Governador Eduardo Campos está sendo desrespeitado por essa empresa, inclusive pelo Governo atual de Pernambuco. Faço questão de pontuar isso porque, ultimamente, pelo fato de os cegonheiros terem buscado o apoio da Justiça em Pernambuco, houve uma ação do Governo para que eles fossem perseguidos naquele Estado, uma ação que realmente deixa a desejar. Lamentamos esse fato porque 7 bilhões de reais foram investidos pelo BNDES na FIAT, mais os 95% dos incentivos fiscais do Governo de Pernambuco. Hoje a FIAT está tendo os seus carros transportados por cegonheiros do Sul do País, de São Paulo e, especialmente, de Minas Gerais. Deputado Gonzaga Patriota, que está nessa luta conosco, enquanto vemos os cegonheiros de Pernambuco serem colocados de lado, serem desrespeitados, com suas famílias passando necessidades, esse cartel, esse bando de cartelistas está cometendo esse absurdo no Brasil. Não podemos permitir isso. Pagaram uma propina caríssima para ter uma carta sindical, que perderam na Justiça e depois venderam o sindicato fajuto pelo valor de 10 milhões. Os cegonheiros de Pernambuco ganharam na Justiça, mas eles estão atuando com a mão forte da SADA e de seus companheiros contra Pernambuco. Nós estamos nessa luta e vamos continuar. Os pernambucanos precisam ser respeitados. Não podemos desrespeitar um programa de governo, o PRODEAUTO - Programa de Desenvolvimento do Setor Automotivo do Estado de Pernambuco, segundo o qual 80% do transporte seriam feitos pelos pernambucanos e somente 20% pelos demais Estados. Agora inverteram: não há cegonheiros pernambucanos, a não ser os dez que foram colocados. O restante está sendo desconsiderado, Sr. Presidente. Exigimos providências da Justiça do Brasil. O SR. PRESIDENTE - Obrigado, Deputado."], ["08/08/2017 17:24:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS aproveita para parabenizar as Santas Casas pelos relevantes serviços prestados à sociedade. Essas instituições têm sido um referencial na área da saúde e têm estado de braços estendidos em favor da sociedade, cooperando muito com os governos. Então, nós registramos a posição 'sim' do PHS ao requerimento de urgência para a apreciação da matéria."], ["02/08/2017 14:36:00", "O SR. PASTOR EURICO - Sr. Presidente, solicito que seja acrescentado o tempo de Líder, por favor. Sr. Presidente, gostaria, em primeiro lugar, de saudar V.Exa. e parabenizá-lo pela forma como tem conduzido os trabalhos nesta Casa. O PHS, nesta oportunidade, vem manifestar de público a posição dele. Como também ocorreu no impeachment, respeitamos uma posição contrária dentro do partido, mas temos um posicionamento da maioria. Somos sete Deputados, e seis votam de forma igual. Vale salientar, Sr. Presidente, que é muito fácil falar contra o Presidente Temer agora, como está sendo feito. Não estamos aqui para defendê-lo, até porque já se sabe que o nosso voto é pela investigação. No entanto, parece que alguns esqueceram que os 'Irmãos Metralha' que fizeram as denúncias também citaram o repasse de milhões e milhões de reais para o Governo que estava no poder à época. De repente, parece que só existe um culpado. Na verdade, há várias pessoas envolvidas, e, com certeza, há muita gente temendo investigação. bem verdade que hoje aqui o alvo principal é exatamente a pessoa do Presidente Temer. O PHS tem defendido a investigação concernente à corrupção. Não é porque alguns sinais positivos estão sendo comprovadamente dados nesta gestão que nós vamos ficar contra a investigação. Nós somos a favor da investigação, até porque partimos do princípio de que quem não deve não 'Temer'. A pergunta ficaria para o Presidente Temer: se o Presidente Temer não deve, por que temer uma investigação? Na verdade, nós estamos aqui para defender um Brasil limpo, um Brasil sério. Se o Presidente realmente não deve, ele vai ter a oportunidade de se defender. claro que não estamos aqui julgando, mas apresentando uma posição, que, por incrível que pareça, embora muitos neguem, é a visão deste Brasil, independentemente de partido A, B ou C. A população brasileira não aguenta mais tantas denúncias de corrupção. E fazemos coro aqui àqueles que não fazem diferenciação de partidos, até porque, se o nosso partido estivesse sendo citado nesse antro de corrupção, nós também estaríamos defendendo a investigação do nosso partido e de membros dele. Essa seria a nossa posição. Portanto, Sr. Presidente, a posição do PHS é no sentido de rejeitar esse relatório. E votamos 'sim' pela investigação, para que o Presidente possa responder, possa se defender e possa provar para a Nação que é inocente. Se ele for inocente, terá nossos aplausos. Vamos continuar trabalhando pelo Brasil. Essa é a posição do PHS, como disse, respeitando um dos companheiros, que vota contrariamente. Parabéns àqueles que estão lutando aqui em defesa do bem da sociedade brasileira, do bem do Brasil. E vamos, juntos, defender a nossa Pátria."], ["02/08/2017 14:36:00", "O SR. PASTOR EURICO - Sr. Presidente, quem não deve não teme. Sou contra o relatório e voto pela investigação. A SRA. MARIANA CARVALHO - Deputado Pastor Eurico: voto 'não'. Total: 214 votos 'não'."], ["12/07/2017 17:36:00", "O SR. PASTOR EURICO - Sr. Presidente, gostaria de saudar V.Exa., registrar alguns projetos em que demos entrada aqui nesta Casa e pedir que este meu pronunciamento seja divulgado pelos meios de comunicação da Cãmara dos Deputados. Refiro-me ao Projeto de Lei n 8.062, de 2017, que visa alterar a Lei n 9.605, de 12 de fevereiro de 1998, para estabelecer a proibição de sacrifício animal em rituais religiosos. Entendemos que há muita gente lutando em favor dos animais, mas nos rituais religiosos continuam os animais sendo sacrificados, e nós estamos dando entrada nesse projeto para proibir que isso seja feito. Também quero falar do Projeto de Lei n 8.063, de 2017, que visa alterar o Decreto-Lei n 667, de 2 de julho de 1969. um projeto que visa a segurança da população. Nele nós estamos tratando da reorganização das Polícias Militares e dos Corpos de Bombeiros nos Estados, nos Territórios e no Distrito Federal. Além disso, o projeto visa proibir a utilização de policiamento militar em eventos privados. Ora, Sr. Presidente, nós estamos com a população reclamando da falta de segurança nas ruas. Muitos eventos que acontecem hoje neste Brasil afora, salvo alguns casos isolados, são pagos e são caros. Os donos dos eventos faturam milhões e não querem investir em segurança. Se o evento é privado e foi pago, a sua segurança deve ser privada também. O Projeto de Lei n 8.064, de 2017, visa estabelecer que as receitas de emolumentos e taxas de serviços consulares passem a constituir receitas próprias dos consulados. O nosso Brasil está passando vergonha em alguns países por falta de recursos. Por incrível que pareça, estão faltando materiais de expediente - até mesmo lápis e papel, como já vimos em alguns casos -, às vezes estão as contas de telefone e as contas de energia atrasadas, aluguéis atrasados. Os brasileiros que vão aos consulados pagam taxas, e esse dinheiro tem que vir para o Brasil. Ora, por que os cônsules, as pessoas que ali trabalham não podem administrar esses recursos e prestar contas ao Brasil? Isso com certeza vai tirar o País dessa vergonha que estamos passando. Para concluir, Sr. Presidente, quero dizer que demos entrada no Projeto de Lei n 8.065, de 2017, que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil, para tipificar como crime a violação a direito ou à prerrogativa do advogado. vezes, os advogados são humilhados no exercício de suas funções. Eles estão ali acobertados pela Constituição, mas, em determinados momentos, parece que são cidadãos de segunda categoria. Então, esse projeto visa exatamente tipificar como crime a violação a direito ou prerrogativa de advogado. Obrigado, Sr. Presidente. Reitero o pedido para que o meu pronunciamento seja divulgado nos meios de comunicação desta Casa. O SR. PRESIDENTE - Defiro o pedido de V.Exa."], ["11/07/2017 20:36:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS não está na base da Presidência, porém está na base do Brasil. Essa base que elegeu os Deputados do PHS pede que eles votem e trabalhem, porque a Cãmara dos Deputados é independente e deve votar os projetos que são bons para a sociedade. Por isso, o PHS vota 'não' ao requerimento de retirada de pauta, Sr. Presidente."], ["11/07/2017 20:36:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS não está na base do Governo. Ele está na base do bem do Brasil. O PHS também não precisa do movimento 342 Agora, porque muitos dos chamados artistas que lá estão foram citados na CPI da Lei 'Roubanet'. Houve essa CPI aqui, não é? Por outro lado, Sr. Presidente, no meu Estado de Pernambuco, um desses artistas foi preso, drogado, representando essa dignidade dos artistas do nosso Brasil, o tal Assunção, que é uma representação péssima para os chamados artistas do Brasil. Não estamos igualando todos, porque toda regra tem sua exceção, mas, nesse caso, há muitos que não podem querer dar ordem neste plenário. O requerimento de quebra de interstício tem o voto contrário do PHS."], ["11/07/2017 20:36:00", "O SR. PASTOR EURICO - Sr. Presidente, estamos esperando não só a delação premiada de Eduardo Cunha e de Rocha Loures, como também do Palocci. Que ele apareça para dizer alguma coisa. Certamente, muita gente vai ser surpreendida. Sr. Presidente, o PHS vota 'não' ao requerimento de votação em globo da admissibilidade dos destaques simples."], ["11/07/2017 20:36:00", "O SR. PASTOR EURICO - Sr. Presidente, nós ficamos ouvindo essa ladainha de petrolão e de PETROBRAS e nos parece que esquecem que, dos 60 milhões que andaram navegando nas águas dos mares, 22 milhões foram de 8 pessoas desse partido que comandava o País. Não sou defensor do Governo de agora. Para mim, estavam todos juntos e deveriam ter saído juntos. Agora, se eles foram a causa, este Governo está sendo o efeito, Sr. Presidente. Nós votamos 'sim' neste momento, em nome do PHS."], ["11/07/2017 16:58:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria que fosse transcrito nos Anais desta Casa este registro, em que falo do projeto a que demos entrada, que trata da alteração da Lei n 6.815, de 19 de agosto de 1980, para estabelecer que as receitas de emolumentos e taxas de serviços consulares constituem receitas próprias dos consulados. verdade que os nossos consulados estão passando por dificuldades em vários países. Muitas taxas as pessoas pagam ali, e aquele dinheiro tem que vir para o Brasil. vezes, há situações que deixam o nosso País passando vergonha, como falta de material, de pagamento de conta de energia, de telefone ou de aluguéis. Se essas taxas forem administradas pelos nossos cônsules, com certeza, será algo positivo para o nosso Brasil. Entendemos porque eles não reclamam, mas nós o representamos aqui. Obrigado, Sr. Presidente."], ["11/07/2017 16:58:00", "O SR. PASTOR EURICO - Sr. Presidente, enquanto aqui se discute muito a mala, o Brasil está preocupado com os malas. Essa é a grande verdade. Esperamos que o País seja passado a limpo, não só com a acusação contra o Presidente, mas também contra toda a outra cambada citada pelos 'Irmãos Metralha'. Quanto à retirada de pauta, o PHS vota 'não', Sr. Presidente."], ["28/06/2017 10:50:00", "O SR. PASTOR EURICO - Sr. Presidente, gostaria de saudar V.Exa. e de aproveitar esta oportunidade para parabenizar a Igreja Evangélica Assembleia de Deus, em Pernambuco, por mais uma realização do Congresso Jovem, que estará acontecendo de 29 de junho a 2 de julho em nosso Estado, um dos maiores congressos do Brasil. Cerca de 50 mil jovens são esperados para ali declarem ao mundo o seu compromisso com Deus, para dizer que não abrem mão do seu compromisso com Deus. Essa é a forma como a Igreja Assembleia de Deus tem buscado trabalhar para conscientizar e levar os jovens a uma responsabilidade com Deus e com a sociedade, para que tenhamos jovens que não estão envolvidos com drogas, que não estão indo ao encontro de práticas pecaminosas, que não estão indo ao encontro da prostituição, ao contrário, para que tenhamos jovens que reafirmam não abrir mão de Deus. Isso está acontecendo agora, como tem acontecido todos os anos. Parabenizamos o Pastor Ailton José Alves pelo empenho, pelo trabalho que tem desenvolvido com a juventude, em especial essa a que nós referimos agora. Porém entendemos que, desde as crianças aos mais idosos, todos têm sido cuidados e admoestados a buscar a Deus neste mundo tão conturbado, porque este mundo precisa de pessoas compromissadas com Deus, tementes a Deus e que não abram mão da sua integridade, da moral e da prática dos bons costumes. Parabenizamos a Igreja Assembleia de Deus, parabenizamos todos os jovens que estarão envolvidos nesse congresso e que, é claro, sempre estão produzindo frutos para o Reino de Deus. Parabéns! Que continuem declarando ao mundo que não abrem mão do seu compromisso com Deus! O SR. PRESIDENTE - Muito obrigado, Deputado Pastor Eurico."], ["27/06/2017 20:14:00", "O SR. PASTOR EURICO - Sr. Presidente, eu também pedi uma questão de ordem a V.Exa., com base no art. 199. Eu estive todo o tempo ali. V.Exa. está ignorando o PHS. Eu pedi a palavra pelo PHS para fazer a indicação no painel, mas V.Exa. não me deu a palavra e ainda desligou o microfone. Sr. Presidente, eu gostaria que V.Exa. respeitasse todos os partidos, independentemente do seu tamanho. O SR. PRESIDENTE - Deputado Pastor Eurico, desculpe-me. Eu imaginei que V.Exa. estava pedindo para andarmos mais rápido. Desculpe-me. Com todo o respeito que eu tenho a V.Exa., afirmo que todas as vezes chamei o PHS. O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, nós estávamos acenando para V.Exa. O SR. PRESIDENTE - V.Exa. me desculpe eu ter entendido diferente. O SR. PASTOR EURICO - O PHS não está na base, porém, não está dando quórum a essa oposição que vai de encontro ao andamento dos trabalhos da Casa. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["27/06/2017 20:14:00", "O SR. PASTOR EURICO - Sr. Presidente, nós viemos aqui para trabalhar pelo Brasil. Há essa oposição para impedir os bons andamentos, e com isso nós não concordamos. Queremos o melhor para o Brasil. Queremos votar os projetos que são bons para o Brasil. Este projeto é importante para mais de 1 milhão de brasileiros que estão esperando por uma solução desta Casa. Estamos aqui para isso, Sr. Presidente. Por isso, o PHS vota 'não' ao requerimento de quebra de interstício."], ["27/06/2017 20:14:00", "O SR. PASTOR EURICO - Sr. Presidente, há muita mala nessa história. Não vamos entrar nessa história, porque, se formos falar em mala, teremos que procurar os carros-fortes que levaram um montão de dinheiro que os 'Irmãos Metralha' também disseram que deram para esse partido que estava no comando. O PHS vota pela adequação redacional desta emenda. O PHS vota 'sim', Sr. Presidente."], ["27/06/2017 20:14:00", "O SR. PASTOR EURICO - Sr. Presidente, esta emenda vem beneficiar as famílias que, numa propriedade só, constroem suas casas, que agora vão poder ser reconhecidas como imóvel individual. Isso é importante para muitas famílias. bom estarmos votando a favor do Brasil, das famílias brasileiras. Por isso, o PHS vota 'sim', Sr. Presidente."], ["20/06/2017 16:20:00", "O SR. PASTOR EURICO - Sr. Presidente, primeiro quero parabenizar a Deputada Renata Abreu, a Deputada Raquel Muniz e todas as mulheres pela aprovação desse projeto. Apesar de ter saído da base, o PHS é um partido que trabalha pensando no Brasil, independentemente de quem esteja no poder. Este projeto é importante para o Brasil, especialmente para as mulheres. Portanto, nós votamos 'sim', Sr. Presidente."], ["20/06/2017 16:20:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS segue a mesma linha: nós não estamos na base. O SR. IVAN VALENTE - Muito bem! O SR. PASTOR EURICO - E sempre se coloca o nome do PHS ali. Pedimos que respeitem a posição do PHS. Nós não concordamos com esse tipo de obstrução que está sendo feita. Mesmo assim, nós não estamos na base. O nosso voto é 'não'. Quanto à colocação que foi feita por um dos Deputados que há pouco falou sobre a questão do CIGS - Centro de Instrução de Guerra na Selva, do Exército, ressalto que lá se recebem alunos de todo o mundo, de vários países. E parece que o companheiro desconhece quais são os procedimentos para os alunos que vêm de outros países. O Exército não entrega os segredos do Brasil para ninguém. Existem instruções que são feitas separadamente. Soldados de qualquer país podem participar do Centro de Instrução de Guerra na Selva, mas eles não têm esse direito de que o companheiro acabou de falar."], ["13/06/2017 10:20:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de saudar V.Exa., os demais membros da Mesa, as senhoras e os senhores presentes aqui. A nossa passagem por aqui hoje é para registrar as ações solidárias na área da assistência social realizadas pela Igreja Evangélica Assembleia de Deus no Estado de Pernambuco. Sob a presidência do Pastor Ailton José Alves, a Assembleia de Deus em Pernambuco tem auxiliado as vítimas das catástrofes que assolaram o nosso Estado, onde mais de 30 cidades foram atingidas pelas chuvas, pelas enchentes. Há um número muito grande de pessoas desabrigadas, as quais têm demandas e necessidades. A Igreja, como entidade solidária, se mobilizou para a arrecadação de donativos de qualidade: roupas, colchões, aquilo que dá para ser usado. Também houve doações de água mineral e alimentos em geral para todas as pessoas que puderam ser alcançadas. Vários caminhões transportaram as doações pelas cidades do Estado de Pernambuco que foram atingidas. A distribuição foi coordenada pelas nossas igrejas naquelas cidades. Nós queremos registrar isso e parabenizar o nosso Pastor Presidente, Ailton, assim como todos os que se envolveram: os membros da Igreja, as pessoas que, mesmo não sendo evangélicas, foram solidárias à forma como a Igreja tem se organizado e participado de tudo. E ela não fez isso só nas duas semanas anteriores: ela continua ainda a fazer esse trabalho solidário, atendendo as vítimas das enchentes, as pessoas carentes, que, na verdade, são muitas, em vários lugares. Queremos parabenizar a todos os que estiveram fazendo suas visitas, indo às casas e checando as verdadeiras necessidades. Parabenizo a Igreja Evangélica Assembleia de Deus, assim como a todos que se mobilizaram. claro que outras igrejas e organizações estiveram ajudando. Há uma comoção muito grande no Estado de Pernambuco, e essa junção de pessoas trabalhando beneficiou muita gente. Mas aqui pontuo que a Igreja Assembleia de Deus não esteve alheia: ela esteve fazendo a sua parte. Parabenizo a administração da Igreja. Desde as crianças aos mais idosos, todos estiveram envolvidos, buscando fazer o melhor pela sociedade, levando o bem, levando assistência social. Isso se faz com o coração. E a Igreja faz isso não só hoje, mas sempre. Porém, no caso de agora, sua atuação se intensificou. Parabéns à Igreja Assembleia de Deus em Pernambuco!"], ["08/06/2017 10:00:00", "Ata da 151 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de junho de 2017. 10h08, o Sr. Aureo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Cinquenta Anos do Conselho Geral das Instituições Metodistas de Educação - COGEIME; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Henrique Sartori, Secretário de Regulação e Supervisão da Educação Superior do Ministério da Educação; Robson Ramos de Aguiar, Diretor Geral da Rede Metodista de Educação; Valdecir Barreros, Presidente do Conselho de Administração da Rede Metodista de Educação; Afranio Gonçalves Castro, Representante Institucional do COGEIME em Brasília; e Reverendíssima Bispa Hideide Brito Torres. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Valdecir Barreros, Hideide Brito Torres, Robson Ramos de Aguiar, Henrique Sartori e Afranio Gonçalves Castro, componentes da Mesa. Usaram da palavra pela ordem os Srs. Gilberto Nascimento, Pastor Eurico, Rosangela Gomes e Lincoln Portela. Usaram ainda da palavra os Srs. Everaldo Dias Pereira, Presidente do PSC; e Misael Lemos, pastor Metodista em Brasília. Após pronunciar discurso de sua autoria, como autor do requerimento da presente sessão solene, o Sr. Presidente convidou todos a assistir à apresentação do Coral da Igreja Metodista de Taguatinga Centro, regido pela maestrina Ivonildes Bastos, interpretando os hinos 'Sossegai', 'Tu és fiel' e 'Deus cuidará de ti'. O Sr. Presidente concedeu a palavra ao Sr. Marcelo Aguiar, pelo Democratas; e à Reverendíssima Bispa Hideide Brito Torres, para suas considerações finais. Usou ainda da palavra pela ordem o Sr. Roberto de Lucena. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Luiz Couto Presidente Hildo Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2017 16:58:00", "O SR. PASTOR EURICO - Sr. Presidente, baseado no art. 175, eu gostaria que V.Exa. pudesse, na condição de Presidente, observar o seguinte: o orador anterior fugiu completamente do tema em questão. Não estou aqui defendendo A ou B. O problema que está acontecendo lá fora é independente da Cãmara. Vamos trabalhar, Sr. Presidente, para o Brasil. O SR. PRESIDENTE - V.Exa. tem razão."], ["24/05/2017 12:56:00", "O SR. PASTOR EURICO - Sr. Presidente, o PHS aproveita para convidar os Deputados a participar da votação. Não vamos nos somar à Oposição apenas para fazer oposição. Precisamos pensar no melhor para o Brasil. A Cãmara dos Deputados não deve parar os seus trabalhos. Precisamos trabalhar em prol do Brasil. Aconteça o que acontecer, os brasileiros merecem respeito, e respeito é continuarmos produzindo, votarmos os projetos importantes para nossos Estados e para os brasileiros. Obrigado, Sr. Presidente."], ["15/05/2017 16:20:00", "O SR. PASTOR EURICO - Sr. Presidente, quero registrar apelo ao Governo Federal para que ele possa olhar para o Estado de Pernambuco, principalmente para a questão da seca, da falta de água em muitas cidades. Hoje, nós temos dificuldades não só no Sertão, mas também nas cidades do Agreste do nosso Estado. Por incrível que pareça, nós temos agora águas que já chegaram da transposição leste do Rio São Francisco, em Camalaú, na Paraíba. Está a 24 quilômetros do Rio Capibaribe, que começa lá em cima, no leste, e vai desaguar dentro da Capital do nosso Estado. Se essa transposição puder adentrar por ali, vai beneficiar milhares de famílias, pessoas que residem naquelas cidades, como Jataúba. Já temos a Barragem de Poço Fundo, em Santa Cruz do Capibaribe, não vai haver mais despesa para se fazer a construção. E depois vai descendo ali pelas cidades de Pão de Açúcar, Taquaritinga, Toritama, chegando a Caruaru. Menciono também outras cidades, como Vertentes, como Santa Maria do Cambucá. A Barragem de Jucazinho vai poder receber essas águas, que vão descer ainda por Surubim, Limoeiro, Lagoa do Carro, Carpina, Paudalho, chegando praticamente à nossa Capital. Milhares e milhares de famílias serão beneficiadas. Há essa luta, essa crise, esse sofrimento que, durante anos e anos, vêm enfrentando os nossos irmãos, amigos, a sociedade da área agreste do nosso Estado, e eles seriam agora beneficiados. Há uma mobilização de todos os Parlamentares do Estado de Pernambuco - os Vereadores, os Deputados Estaduais, os Deputados Federais -, estamos apelando para o Governo Federal, no sentido de que possa olhar de forma diferenciada para a situação em que se encontram os nossos pernambucanos nessas cidades do Agreste. bem verdade que, no Sertão, alguma coisa sendo feita também. Mas, agora, o Agreste está bem próximo. Junto com a Paraíba temos água, que pode descer pelo eixo leste de nosso Estado. Aproveito a oportunidade para dizer que a luta continua em prol de todas essas pessoas do Estado de Pernambuco, que lutam, que esperam. Pessoas idosas estão à espera da tão sonhada água desde o tempo em que eram novas, e ela nunca chegou. Mas temos esperança de que agora o Governo poderá olhar de forma diferenciada para essa questão e produzir alegria para tantas famílias que necessitam deste bem tão precioso, a água. Estamos juntos em defesa dos nossos pernambucanos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["10/05/2017 11:02:00", "O SR. PASTOR EURICO - Sr. Presidente, Deputado Alan Rick, a quem saudamos; bem como aos demais componentes da Mesa; o ilustre e Exmo. Sr. Embaixador Yossi Shelley; a Exma. Sra. Ligia Maria Scherer, que nos honra com sua presença hoje, é um privilégio muito grande para mim ser Deputado do Estado de Pernambuco, onde tivemos a primeira sinagoga judaica construída no Brasil e constantemente participamos de alguns eventos. bem verdade que dali partiram judeus que foram expulsos daqui por causa de uma perseguição religiosa à época, a chamada Inquisição, que os queria destruir. Eles partiram para outros países, inclusive, chegando a fundar a cidade de Nova York. Isso poderia estar acontecendo no Brasil. Israel é um país abençoado por Deus. Como todos que aqui falam, estamos conscientes disso. Quem ama Israel é amado por Deus. Quem abençoa Israel é abençoado por Deus. Lamentamos o que o Brasil fez agora através de sua representação. Repudiamos o que foi feito, e estamos juntos na luta para reconquistarmos ao povo de Israel o direito pelo que é sagrado. Encerramos, cantando: 'Shalom, Adonai, shalom. Shalom, Adonai, shalom. Shalom, Adonai, shalom, Adonai, shalom'. O SR. PRESIDENTE - Agradecemos o ilustre Deputado Pastor Eurico pela bela homenagem."], ["10/05/2017 09:30:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 9h46, o Sr. Alan Rick, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Yossi Shelley, Embaixador de Israel no Brasil; Jony Marcos e Marcelo Aguiar, Deputados Federais; Ana Amélia, Senadora da República; Itay Tagner, Ministro de Israel; Lígia Maria Scherer, Diretora do Departamento do Oriente Médio do Ministério de Relações Exteriores; e Anselmo Valadão, apóstolo da Igreja Monte Sião do Triãngulo Mineiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra ao Srs. Marcelo Aguiar e Jony Marcos, autores do requerimento; Onyx Lorenzoni, pelo Democratas; Pompeo de Mattos, pelo PDT; Eduardo Bolsonaro, pelo PSC; Pastor Eurico, pelo PHS; Geovania de Sá, pelo PSDB; e Yossi Shelley, Ligia Maria Scherer e Anselmo Valadão, componentes da Mesa. Usaram da palavra pela ordem os Srs. Takayama, Fábio Sousa, João Campos, Jair Bolsonaro e Professor Victório Galli. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Rodrigo Maia Presidente José Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["26/04/2017 10:58:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de agradecer a V.Exa. esta oportunidade e parabenizá-lo pela condução dos trabalhos. O que nos chama a atenção, Sr. Presidente, é exatamente algo que gira em torno de informações na Internet sobre um evento que está previsto para ocorrer aqui no Brasil, em São Paulo, entre agosto e dezembro. Esse evento, que tem o apoio do Ministério da Cultura, receberá do Governo investimento de cerca de 8 milhões e servirá para a divulgação, ou seja, a promoção do islamismo entre as nossas crianças. interessante que já se prevê a distribuição de 115 mil cartilhas às crianças, para que conheçam o islamismo, porque isso faz parte do projeto intitulado 1.001 invenções: descobrindo o duradouro legado da civilização muçulmana no mundo . Nós não temos nada contra as pessoas ou as religiões a, b ou c. Temos lutado, no Movimento Escola sem Partido, não para proibir os professores de falaram ou de discutirem qualquer tema, seja ele religioso ou político, até porque na escola se pode, é claro, falar sobre política. A nossa luta é contra a doutrinação política, e também somos contrários à doutrinação religiosa confessional. Se alguém quer uma doutrinação confessional, que busque uma escola confessional. O que defendemos é o conhecimento geral tanto sobre religiões como sobre política. Essa é a posição que nós defendemos, mas nunca a de tirar o direito dos professores. Mas agora estamos vendo, através do Ministério da Cultura, essa novidade. E vejam: o mundo todo tem assistido atônito ao que acontece através do extremismo religioso, principalmente no meio islãmico ou muçulmano. A nossa preocupação é que as nossas crianças não sejam usadas ou catequisadas nas escolas para essas ideologias que buscam destruir vidas e destruir pessoas em todo o mundo. Nós temos assistido, todo o mundo tem assistido, ao que hoje esses radicais islãmicos têm feito. Nós não somos favoráveis a que, hoje, o Ministério da Cultura invista tanto dinheiro para propagar ideologias que não fazem parte do nosso mundo cristão brasileiro. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Pastor Eurico."], ["25/04/2017 17:02:00", "O SR. PASTOR EURICO - Sr. Presidente, foi enviado ofício a V.Exa. O PHS está saindo do Bloco PP/PTN/PHS/PTdoB. Pedimos para que seja colocado no painel o PHS como partido independente."], ["25/04/2017 17:02:00", "O SR. PASTOR EURICO - Sr. Presidente, gostaria de fazer um registro. uma nota de repúdio - embora tenhamos todo o respeito ao Ministério Público - sobre algo que aconteceu agora há pouco em Recife, Pernambuco. O Ministério Público mandou uma sugestão ao Presidente da Cãmara de Vereadores para que não seja mais aceito naquela Casa nenhum tipo de cerimônia religiosa ou movimento religioso. Achamos isso um absurdo, um desrespeito. Apesar da necessidade do Estado, entendemos que uma Cãmara de Vereadores é composta por representantes da sociedade de todos os segmentos religiosos. Agora, o Ministério Público faz essa recomendação para que seja proibido todo o tipo de manifestação religiosa dentro da Cãmara de Vereadores. Deixamos registrado o nosso repúdio contra o Ministério Público de Pernambuco."], ["19/04/2017 12:32:00", "O SR. PASTOR EURICO - Sr. Presidente, não costumo citar o nome de companheiros quando faço meus pronunciamentos, salvo quando sou obrigado a isso, mas eu gostaria de chamar a atenção para uma matéria da Folha de S.Paulo do dia 4, em que um dos Deputados, companheiro que eu respeito muito... E vou citar o nome: Paulinho da Força. Há uma expressão registrada no jornal que dizem que é dele. Eu não sei se é. Diz que quem não apareceu na lista da Lava-Jato é considerado Deputado desprestigiado, ou seja, não tem prestígio. Diz ele que quem tem prestígio está lá. Os demais não têm prestígio. Eu gostaria de dizer, se for verdade, que a resposta que dou é a seguinte: se não estar envolvido na lista de corrupção é ser desprestigiado, eu quero continuar sendo desprestigiado, e muitos companheiros aqui, porque esse prestígio miserável não cabe a homens dignos, os quais há muitos aqui."], ["04/04/2017 13:20:00", "O SR. DEPUTADO PASTOR EURICO - Sr. Presidente, Deputado Lincoln Portela, que nós muito estimamos e que parabenizamos pela eficácia com que aqui trabalha, por esse ímpeto em defesa da segurança em nosso País e, na parte que nos toca hoje, um grande guerreiro em favor dos agentes penitenciários, eu estou junto com V.Exa. desde o mandato passado nesse grande embate, nessa grande luta. A sociedade nos questiona por que tanto falamos sobre esse tema. Parece que nós ficamos só como num jogo politiqueiro, para que estejamos, a cada eleição, repetindo e tentando ganhar votos. Isso acontece porque a sociedade não conhece como a coisa funciona nesta Casa. O jogo de interesses vai além do respeito por quem de fato e de direito arrisca a sua vida, 24 horas por dia, exercendo esta função. Com todo o respeito aos senhores agentes presentes aqui e aos agentes de todo o Brasil, não existe a devida consideração com os senhores. lamentável vermos hoje um quadro de agentes penitenciários insignificante diante da realidade do sistema prisional do Brasil. A população carcerária realmente cresceu de forma assustadora. Alguns se lembram da Copa do Mundo de 1970, quando se cantava: ' Noventa milhões em ação, salve a seleção .' Naquele época, havia 30 mil presos. Na Copa passada, já eram 600 mil. Agora já são 750 mil. No meu Estado, Pernambuco, dói quando converso com os agentes penitenciários. Há presídios com 2 mil presos, mas apenas seis agentes na portaria, expostos. Eles saem de casa para trabalhar, mas não têm certeza de que voltarão ao seio da sua família. Hoje essa é a realidade do Brasil Mas eu gostaria de deixar claro aos senhores que estão aqui que a PEC 308/04, para nós, não é só um mote de jogo politiqueiro. Ela é uma realidade. O Deputado Lincoln Portela e todos nós que estamos na Comissão de Segurança Pública e Combate ao Crime Organizado estamos lutando para que essa proposta ande aqui. Podem até aqueles opositores nos criticarem e nos acusarem de sermos participantes da bancada da bala, mas o Brasil precisa mudar em muitos aspectos. Não podemos continuar assistindo às barbáries que temos visto em alguns Estados através dos trabalhos da Comissão que temos feito. Há poucos dias estivemos no Ceará, e naquele Estado aconteceu o absurdo de os presos tomarem conta dos presídios. Quando chegamos lá, fomos chacoalhados por eles. Reunimo-nos com os agentes penitenciários. Havia um grande quantitativo de presos e um número insignificante de agentes penitenciários, e ainda com armas obsoletas, coletes vencidos. E digo mais: se um agente penitenciário olhar de cara feia para um presidiário, o miserável direito dos desumanos aparece para proteger bandidos e não os cidadãos de bem que estão trabalhando ali. Estamos vivendo hoje no Brasil uma realidade desgraçada. Bandidos estão tendo mais valor do que os cidadãos que estão arriscando a sua vida para trabalhar. Hoje os senhores são os principais alvos dessa situação que aí está. Companheiros aqui disseram que antigamente as articulações do comando organizado eram feitas fora dos presídios. Hoje eles dão ordens dentro dos presídios. E quando os senhores, no exercício das suas funções, buscam agir, de repente viram bandidos, e os bandidos passam a ser cidadãos de bem. Isso tem que acabar. Agentes penitenciários, companheiros, vamos lutar. Vocês têm que ser uma polícia de verdade. Nós concordamos que a polícia penal tem que existir, e os senhores já estão aqui para isso. Parabenizo os senhores pelo trabalho que têm feito. Que Deus continue abençoando a todos. Estamos juntos e não vamos dar um passo atrás. Parabéns a todos!"], ["22/03/2017 10:00:00", "Ata da 42 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de março de 2017. 10h21, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao vigésimo aniversário de fundação do Partido Humanista da Solidariedade - PHS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Diego Garcia, Pastor Eurico, Givaldo Carimbão, Marcelo Matos, Carlos Andrade e Dr. Jorge Silva, Deputados Federais; Eduardo Machado, Presidente Nacional do PHS; Luiz França, Secretário-Geral Nacional do PHS; Sandro Mabel, Assessor Especial da Presidência da República; e Lira, Deputado Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Diego Garcia, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Diego Garcia e concedeu a palavra aos Srs. Sandro Mabel, Eduardo Machado, Luiz França, Pastor Eurico, Marcelo Matos, Givaldo Carimbão, Dr. Jorge Silva, Lira e Carlos Andrade, componentes da Mesa; Renata Abreu, pelo PTN; e Izalci Lucas, pelo PSDB. Usaram ainda da palavra os Srs. Ronaldo Caiado, Senador da República; Bruno Boareto, Prefeito do Município de Macuco - RJ; e Wilker Barreto, Presidente da Cãmara Municipal de Manaus - AM. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/03/2017 10:04:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de registrar um protesto nosso contra os comentários dos que estão comandando a reforma da Previdência no que concerne às entidades filantrópicas neste País. lamentável ouvirmos um comentário negativo a respeito das entidades filantrópicas, chamando-as de 'pilantrópicas'. Nós não concordamos com esse absurdo, pois as entidades filantrópicas têm prestado um relevante serviço à sociedade. Elas são um braço estendido do Governo e muitas delas têm trabalhado a custo zero. Aquelas que são beneficiadas por alguns programas do Governo fazem isso seriamente. São entidades responsáveis. Nós não podemos aceitar que elas sejam marginalizadas. Nós não aceitamos que as entidades filantrópicas sejam taxadas de 'pilantrópicas' no Brasil. Pedimos respeito para com todas as instituições filantrópicas em nosso País, Sr. Presidente."], ["22/03/2017 12:32:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de aproveitar esta oportunidade para agradecer-lhe e parabenizá-lo pela condução dos trabalhos, por sua capacidade administrativa, o que tem realmente provado por que V.Exa. aí está. Bem, eu gostaria de fazer aqui um registro lamentável a respeito da situação em que ora se encontram as entidades filantrópicas de nosso País. As entidades filantrópicas têm prestado um relevante serviço à sociedade. Atuam em diversos setores, em especial na área da saúde e na área social. Vemos que as ONGs, as instituições e as fundações filantrópicas têm se preocupado em fazer aquilo que muitas vezes o Estado não está fazendo. Quantos e quantos empreendimentos e sacrifícios têm sido realizados pelas entidades filantrópicas em toda a história deste Brasil? Mas agora, Sr. Presidente, no momento da reforma da Previdência, pessoas que desconhecem, que não sabem o que as entidades filantrópicas fazem neste País, de repente resolvem persegui-las, tratando-as, de forma pejorativa, de 'pilantrópicas'! As entidades filantrópicas, Sr. Presidente, não são pilantras! Pilantras são esse que têm usurpado o nosso País, saqueado as nossas riquezas, usado os recursos públicos de forma errônea, em meio a tanta corrupção. E enquanto isso, as entidades filantrópicas, que muitas vezes precisam apelar e apelar e apelar a fim de obter recursos para produzir mais e fazer o bem a esta sociedade, agora são tachadas dessa forma. Exigimos respeito para com as entidades filantrópicas deste País, as Santas Casas, as ONGs, as fundações, a igrejas. Parabéns a quem tem feito esse serviço no Brasil! Lamentamos por esses que as estão tratando mal. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["16/02/2017 09:52:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de registrar, nesta oportunidade, meus votos de felicitações ao Pastor Ailton José Alves, Presidente da Assembleia de Deus em Pernambuco, e à sua esposa, pelos 42 anos de vida conjugal, de casamento. Ele tem dado um exemplo a todos nós. um líder religioso que se tem destacado em nosso Estado, em nosso Brasil como alguém que preserva a família natural, luta pela manutenção do matrimônio, luta pela vida, defende a moral e os bons costumes. Parabenizo também todos os demais integrantes da Assembleia de Deus em Pernambuco, assim como seus familiares. Todos nós estamos felizes pelo exemplo de vida, de fé e de liderança do Pastor Ailton José Alves, juntamente com sua esposa, em nosso Estado de Pernambuco, à frente da Igreja Assembleia de Deus."], ["12/06/2018 16:00:00", "O SR. PASTOR EURICO - O Patriota orienta 'sim', Sr. Presidente. Registro aqui a nossa preocupação com o absurdo que é não aceitar as urnas eletrônicas. Fica uma interrogação: o que poderá acontecer nas próximas eleições, Sr. Presidente?"], ["12/06/2018 09:00:00", "Ata da 149 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de junho de 2018. 10h02, o Sr. Antônio Jácome, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem aos Cem Anos da Igreja Evangélica Assembleia de Deus no Estado do Rio Grande do Norte; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Pastor Martim Alves da Silva, Presidente da Assembleia de Deus no Rio Grande do Norte; Edmar Rosa Gomes, Primeiro Vice-Presidente da Assembleia de Deus do Rio Grande do Norte; Jacó Jácome, Deputado Estadual do Rio Grande do Norte; e Ozéias de Paula, cantor. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Martim Alves da Silva, Jacó Jácome e Edmar Rosa Gomes, componentes da Mesa. Após a exibição do vídeo institucional, o Sr. Presidente, na qualidade de autor do requerimento, proferiu discurso de sua autoria. O Sr. Presidente convidou todos a assistir à apresentação do Cantor Ozéias de Paula, interpretando as canções 'O amor é tudo', 'Mais que Vencedor' e 'Cem Ovelhas'. Usaram da palavra pela ordem os Srs. Hiran Gonçalves e Pastor Eurico. Usaram ainda da palavra os Srs. Pastor Samuel Renovato, Diretor da Nordeste Evangélica; e Pastor Adriano Mendes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h32, encerrou a sessão. Vitor Valim Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2018 19:20:00", "O SR. PASTOR EURICO - Sr. Presidente, quero registrar minha solidariedade aos cegonheiros que estão há mais de 9 meses em frente à FIAT, em Pernambuco, sendo vitimizados pelo sistema cartelista de transportes de carros novos no Brasil. Recentemente, eles fizeram um movimento. Houve mais um golpe em cima dos caminhoneiros autônomos. Nossa luta é por respeito para com os caminhoneiros e cegonheiros deste Brasil. Sr. Presidente, é admirável o que está fazendo a SADA, operadora logística, pagando páginas de jornais em Pernambuco para defender o indefensável. algo inédito. Ela responde a processos com valores altíssimos no CADE e em outros órgãos, depois de investigação da Polícia Federal. Muita coisa vai vir à tona. Nós não vamos parar. Vamos continuar defendendo os cegonheiros e os caminhoneiros deste Brasil, observando principalmente o caso de Pernambuco. E pedimos a atenção do nosso Governador para isso."], ["05/06/2018 20:20:00", "O SR. PASTOR EURICO - Sr. Presidente, agradecendo a V.Exa. a deferência, quero apenas dizer que, lamentavelmente, o acordo feito foi realmente um acordo com os empresários. Por isso que muita gente está ignorando o locaute. Mas ainda bem que a Polícia Federal e o CADE estão investigando isso, porque o que fizeram com os caminhoneiros autônomos foi um absurdo, uma falta de respeito e de consideração com os 30% dos caminhoneiros que muito produzem para este Brasil, Sr. Presidente."], ["28/05/2018 20:04:00", "O SR. PASTOR EURICO - Sr. Presidente, o Patriota orienta o voto 'sim'. No que concerne aos caminhoneiros, registramos nossa preocupação com duas categorias: os empresários e os autônomos. Está havendo um jogo em que os caminhoneiros autônomos estão sendo colocados de lado. Precisamos entender que devemos respeitar todos os caminhoneiros deste Brasil, Sr. Presidente."], ["28/05/2018 20:04:00", "O SR. PASTOR EURICO - Sr. Presidente, o Patriota orienta o voto 'sim' e faz seu registro concernente aos cegonheiros do nosso Brasil, aos caminhoneiros, inclusive chamando a atenção para os caminhoneiros autônomos, porque está havendo um jogo do cartel dos transportes empresarial. Há muita gente envolvida em cartel que está fazendo negociação nas costas dos caminhoneiros autônomos. Isso é sério! Por isso, está havendo a rejeição deste acordo."], ["22/05/2018 18:40:00", "O SR. PASTOR EURICO - Sr. Presidente, inaugurando o painel, o antigo PEN, agora Patriota - inclusive pedimos a alteração, se possível, do nome no painel, de PEN para Patriota - orienta o voto 'não'."], ["22/05/2018 18:40:00", "O SR. PASTOR EURICO - Sr. Presidente, questão de ordem, com base no art. 9, 4, a respeito do painel, sobre a representação do PEN. O PEN tem cinco Deputados. Portanto, tem direito à Liderança. Quanto à mudança do nome para Patriota, o pedido já foi entregue à Mesa. Espero que daqui a pouco seja alterado. Quanto à votação, o partido orienta 'sim', Sr. Presidente."], ["22/05/2018 16:28:00", "O SR. PASTOR EURICO - Sr. Presidente, é lamentável o que está acontecendo no Brasil na questão dos combustíveis. Realmente, o povo brasileiro não suporta mais. Nós queremos registrar nossa solidariedade aos caminhoneiros que resolveram tomar uma atitude para chamar a atenção do Governo, embora o Governo esteja dizendo que não vai abrir mão de nada. O interessante é que isso terá um efeito dominó: a população vai pagar e, quanto mais os combustíveis aumentam, isso terá um efeito dominó em cima de tudo. preciso que o Governo tome alguma atitude. Não podemos deixar como está. Lamentavelmente, a população cobra de nós Deputados, porque acha que nós é que estamos no comando da política de preços. Nós não temos nada com isso. Isso é política de Governo. Temos que ir de encontro a essas atitudes do Governo, que está sendo irresponsável, Sr. Presidente!"], ["16/05/2018 18:48:00", "O SR. PASTOR EURICO - Sr. Presidente, enquanto o Deputado se dirige à tribuna, eu gostaria de informar aos que estão nas galerias e aos que estão no plenário que o líder nacional Augusto César, que passou mal aqui, foi socorrido pelos bombeiros e já está sendo atendido. Está tudo bem. Lamentamos esse sofrimento, mas faz parte do sistema."], ["08/05/2018 16:12:00", "O SR. PASTOR EURICO - Sr. Presidente, faço neste momento, em favor dos pernambucanos, um registro sobre o aumento da passagem do metrô em Recife. A companhia do metrô aumentou o valor da passagem, que foi de R$1,60 para R$3,00. O aumento é de quase 90%. A população está revoltada. Não se pode fazer uma coisa como essa com o cidadão pernambucano. Isso é muito sério. Precisamos rever essa situação. Pedimos até ao nosso Governador que, por favor, interfira nesse caso. de quase 90% o aumento da passagem do metrô. Passar de R$1,60 para R$3,00 o valor da passagem é o cúmulo do absurdo. Os pernambucanos não merecem ser tratados dessa forma, Sr. Presidente. Pedimos à companhia que reveja sua posição relativamente a esse caso."], ["08/05/2018 16:20:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de fazer um registro de felicitações à cidade de Serra Talhada, pelos seus 167 anos de emancipação. Nesse fim de semana, estivemos com o povo de Serra Talhada, com o Prefeito Luciano Duque. Queremos parabenizar a administração municipal, todo o seu secretariado, uma administração competente que tem feito a diferença no Sertão pernambucano. Parabéns a todos de Serra Talhada! Parabéns ao Prefeito, aos Secretários! importante vermos uma cidade desenvolvendo-se de forma tão especial dentro do Sertão pernambucano. Nós tivemos a honra de apresentar algumas emendas de nossa autoria em favor das áreas de saúde, infraestrutura. Estamos lutando em prol do povo sertanejo. Parabenizamos a cidade de Serra Talhada e a sua administração."], ["02/05/2018 16:24:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de aproveitar esta oportunidades para fazer um registro de solidariedade ao Vereador Dr. Rodrigo, na cidade de Lagoa de Itaenga, em Pernambuco. Ele, por estar lutando em favor das crianças daquele Município, indo de encontro ao miserável ensino da ideologia de gênero, está tendo dificuldades com o Ministério Público. Ele vem lutando, mas já o andaram processando. Eu quero registrar aqui a ação deste Vereador, aplaudi-la e dizer que estamos juntos. Não podemos permitir o que vem acontecendo com ele. Nós vamos de encontro aos que querem transformar as nossas crianças no que bem pensam. Ideologia de gênero nas escolas de nosso País, jamais!"], ["24/04/2018 18:08:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria, neste momento, de registrar a nossa solidariedade aos habitantes de Sirinhaém, em Pernambuco. Nós temos uma solicitação do povo da cidade, trazida pelo Vereador Diogo, que vem lutando em prol dele. Os habitantes, tanto da área urbana como da área rural, estão com muita dificuldade de acesso a uma instituição bancária. O Banco do Brasil fechou a agência naquela cidade. Portanto, fica cada vez mais difícil para aqueles moradores, que têm que se locomover para outra cidade e são vítimas de assaltantes. O nosso apelo ao Banco do Brasil é para que, pelo menos, instale ali alguns caixas eletrônicos. Pedimos ainda ao nosso Governador que interfira nessa situação, para que a população da cidade de Sirinhaém seja beneficiada. Lamentamos que ela esteja sofrendo com a falta desse apoio do Banco do Brasil! Muito obrigado, Sr. Presidente."], ["18/04/2018 14:44:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de registrar neste momento, mais uma vez, a nossa solidariedade às pessoas vitimizadas pelas enchentes no Sertão pernambucano. Há muito tempo o Sertão sofre com o sol escaldante e agora sofre com as chuvas. Há muitas pessoas vitimizadas. Aproveito para agradecer as pessoas que estão sendo solidárias - empresários, entidades religiosas e outras que buscam fazer alguma coisa em prol das pessoas atingidas. Conclamo a todos para ajudarmos milhares de pessoas em diversas cidades que estão em situação difícil após as enchentes. Entendo que é o momento em que devemos nos dar as mãos para ajudar os nossos irmãos, os nossos amigos pernambucanos que estão sofrendo com as enchentes no Sertão do nosso Estado."], ["18/04/2018 15:52:00", "O SR. PASTOR EURICO - Sr. Presidente, gostaria de agradecer a V.Exa. a oportunidade para fazer meu registro concernente a esta aberração, este absurdo que está circulando pelas redes sociais. Trata-se de um absurdo, um crime, claro e nítido, cometido por uma Senadora. Aliás, a Senadora Gleisi Hoffmann já está citada na Operação Lava-Jato e fiscalizada pela Polícia Federal. o sujo querendo defender o mal lavado neste País. Nós entendemos que as pessoas devem ter respeitados os seus direitos. Não vou citar nomes, mas, se o caso que está acontecendo com o mais citado agora fosse semelhante àquele em que eu votei, que era Presidente da Cãmara, o Presidente Eduardo Cunha, para que ele fosse afastado, este deveria ter passado por alguma instãncia, mas ele está preso sem ter passado por nenhuma instãncia. Outros foram presos em primeira instãncia, há presos em segunda instãncia, e há aqueles que já estão na terceira instãncia, mas que não foram presos. Esta é uma questão do STF, que tem que ser respondida. Porém, Sras. e Srs. Deputados, brasileiros, uma Senadora da República apelar para terroristas, chamar terroristas para defender a quem? O Brasil é um país sério. Queiram ou não queiram, nós temos uma justiça séria. Ou será que a Justiça só é séria quando atua em favor daqueles que hoje se dizem vítimas? Eu lamento. inadmissível que pessoas que se dizem defensoras de religiões neste País venham defender uma barbárie como esta. A Senadora Gleisi Hoffmann, por incrível que pareça, está sendo beneficiada pela própria lei. Do contrário, também já deveria estar na cadeia - não apenas ela, mas também outros tantos corruptos que ainda são protegidos pela lei. Parabéns ao Juiz Sergio Moro! Parabéns àqueles que defendem a Justiça no nosso País! Cadeia tem que ser para bandido, para corrupto! Não importa quem seja. Qualquer um que deve tem que pagar. Foi por isso que eu votei pela investigação do Sr. Temer e de qualquer outro. Nós defendemos a seriedade neste País. Lamentamos que essa Senadora, que, por direito, é nossa representante, esteja cometendo essa barbárie, esse absurdo. Ela também já deveria estar na cadeia, assim como seus pupilos, que a estão defendendo. Cadeia para os corruptos!"], ["18/04/2018 15:56:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de pedir clemência aos nossos amigos Deputados do PT. Por favor, apelem também pelo ex-Senador Delcídio do Amaral, coitadinho, do PT, que foi jogado na lama, e que ninguém defende. Defendam também Palocci, José Dirceu e tantos outros irmãos de sangue do PT. Ninguém está defendendo esse povo. Por que só defendem Lula? Os outros estão presos também. Ninguém pensa nisso. Por incrível que pareça, Sr. Presidente, agora há o absurdo da Senadora Gleisi Hoffmann. Ela já deveria estar na cadeia também, porque está sendo investigada pela Polícia Federal, faz parte das denúncias da Lava-Jato e é corrupta tanto quanto os outros."], ["17/04/2018 17:12:00", "O SR. PASTOR EURICO - Sr. Presidente, eu gostaria de registrar a nossa solidariedade aos nossos irmãos e amigos pernambucanos vitimados no Sertão pelas enchentes. Por incrível que pareça, após muito sofrimento com o sol causticante, os pernambucanos estão sendo vitimados com as enchentes. Sr. Presidente, eu também queria fazer um apelo ao nosso Governador em prol de muitos cidadãos que perderam todos os documentos nas enchentes. Nós temos unidades móveis, numa espécie de apoio ao cidadão, para ajudar os sertanejos. A cidade de Bodocó, por exemplo, está praticamente ilhada - a ponte que a ligava a outras cidades caiu. Sabemos que o Governador já está tomando as medidas necessárias, mas esperamos que faça ainda mais pelo povo. Solicito que possa providenciar a documentação daqueles que a perderam, porque, sem documentos, essas vítimas não podem dar sequência a alguns procedimentos da vida. Muito obrigado, Sr. Presidente."], ["11/04/2018 15:40:00", "O SR. PASTOR EURICO - Sr. Presidente, eu registro a nossa solidariedade aos nossos irmãos, amigos, às pessoas que residem na cidade de Glória do Goitá, em Pernambuco. Essa cidade está sofrendo com a questão da violência. Ali, há alguns meses, a agência do Banco do Brasil foi explodida, e até agora não se tomaram as providências. uma cidade que tem algumas indústrias, e todo o pessoal do comércio, os moradores têm que sair para as cidades vizinhas. Os bandidos fazem então a festa no caminho, realizam assaltos. Eu quero registar aqui a nossa solidariedade a essas pessoas e o apelo ao Governador para que faça alguma coisa. um pedido especial também da Cãmara Municipal, do Vereador Evandro Teodoro, que vem travando essa luta. Precisamos lutar para que aquela população possa ser beneficiada e lembrada. Parece que é um povo esquecido. Nós apelamos ao Governador para que faça alguma coisa, a fim de que essa agência Banco do Brasil, na cidade de Glória do Goitá, Sr. Presidente, possa voltar a funcionar."], ["10/04/2018 19:24:00", "O SR. PASTOR EURICO - Sr. Presidente, gostaria de agradecer a V.Exa. a oportunidade. Como Deputado filiado ao PEN, quero fazer o registro de algo que nos surpreendeu, após nossa filiação, na quarta-feira, algo que teve repercussão no ãmbito nacional e que foi uma surpresa para todos nós do PEN. Fomos surpreendidos com a notícia veiculada pela mídia de que o PEN estaria entrando com uma liminar no STF para pedir a soltura do Presidente Lula. Nós, inocentemente, não sabíamos desse caso e fomos apurar. Vimos que, há 2 anos e meio, o PEN tinha entrado com uma ação declaratória de constitucionalidade pedindo ao STF explicação sobre quando uma pessoa deveria ser presa. Esse processo está em andamento até agora, e o advogado que estava no caso, alheio a qualquer consulta ao partido, resolveu, dentro desse mesmo processo, entrar com liminar pedindo, exatamente agora, a soltura do Presidente Lula e, por sua vez, de toda a bandidagem que está presa. Nós, Deputados do PEN, reagimos de imediato e nos reunimos com o Presidente para tomarmos ciência do caso. Automaticamente, exigimos a destituição do advogado que, aleatoriamente, tomou tal atitude. Hoje ele foi destituído, e, com os novos advogados, fomos ao STF tentar mudar essa questão. O Ministro Marco Aurélio nos atendeu, um pedido foi feito, e ele cedeu mais 5 dias para os novos advogados tomarem ciência do caso e darem sequência àquilo que o PEN vai realizar através de seus Deputados. Nós não somos a favor de bandido solto. Estamos do lado do Brasil, do lado da Justiça. Queremos registrar que está sendo divulgado o que foi acatado pelo Ministro. Nós, Deputados do PEN, estamos nesta posição. Deixamos claro porque fomos pegos de surpresa. Respeitamos qualquer posição contrária dentro do partido, mas os Deputados que agora estão no PEN, inocentemente, como já disse e repito, não sabiam do caso. Já tomamos as devidas providências e vamos lutar até o fim porque não aceitamos que, na condição de Deputados do PEN, venhamos a ser acusados de tal forma. Não aceitamos essa liminar."], ["20/03/2018 17:44:00", "O SR. PASTOR EURICO - Tenho uma dúvida, Sr. Presidente. V.Exa. informou que seriam retiradas as questões relacionadas a cassinos. Porém, do art. 30 em diante do texto, ainda constam os percentuais sobre fortunas de jogos. Ora, se não há cassino, como isso está aparecendo? O SR. PRESIDENTE - Deputado, fique tranquilo. Quando o relatório for apresentado, se por acaso essas expressões prevalecerem, eu vou tirar esses artigos de ofício. V.Exa. pode votar tranquilo. Todos já votaram?"], ["06/03/2018 18:48:00", "O SR. PASTOR EURICO - Sr. Presidente, gostaria de, em nome dos companheiros do PHS, também parabenizar o nobre Deputado Efraim por este projeto que chega na hora certa. Chega de tantos problemas com o contrabando! Precisamos apertar o cerco. Parabenizo também o nobre Relator pela forma como tem cedido e aceitado as sugestões dos companheiros da Casa. Parabéns, Deputado Efraim! Parabéns, Relator!"], ["22/02/2018 15:44:00", "O SR. PASTOR EURICO - Sr. Presidente, apesar de ser de Pernambuco, gostaria de fazer um registro relacionado ao Rio de Janeiro. Felicito, parabenizo a Polícia Militar e todas as forças de segurança do Rio de Janeiro, que, em meio a tanta violência, sempre prestaram um relevante serviço à sociedade. bem verdade que, com a carência, veio agora esse reforço, que não foi uma intervenção militar, mas sim uma intervenção do Governo Federal, que resolveu dar um apoio à área de segurança, que, claro, ficará sob comando militar. Isso é importante, com certeza. Já tem sido motivo de aplausos por este Brasil, até porque se espera que mais alguma coisa se faça pela segurança. Estou parabenizando os policiais do Rio de Janeiro pelo que eles fizeram até agora, e, claro, estão sendo ajudados neste momento. Aproveito a oportunidade para parabenizar as polícias de todo o Brasil. Agora me refiro ao meu Estado de Pernambuco, ao relevante serviço prestado pela Polícia Militar do nosso Estado, em meio a muitas dificuldades. O contingente, por exemplo, está reduzido. Isso diz respeito a todos os aspectos da segurança. Entendemos que Pernambuco necessita de mais operadores de segurança. Há muita dificuldade na questão da segurança em Pernambuco. Eu lamento que cidades do Estado estejam entre as que têm os maiores registros de violência. bem verdade que, às vezes, culpam a Polícia Militar, culpam as forças de segurança do Estado. Porém, aqueles que vão cometer delitos ou crimes o fazem de maneira premeditada. Jamais vão cometer um delito onde está o policial militar. Não vão fazer isso. A falta de contingente ou de um número maior de policiais é que facilita a ação de bandidos e de pessoas que vão cometer delitos. Eu me pronunciei, disse que outros Estados precisam também de uma ajuda do Governo Federal. Eu me refiro agora a Pernambuco. O Governo Federal precisa também intervir em favor da segurança no Estado. Não se trata de intervir desrespeitando o Governo, dizendo que não há competência. Não! Trata-se de ajudar a área de segurança no Estado. Pernambuco está precisando de ajuda na segurança. Falo como representante do povo, até porque 233.762 eleitores nos perguntam por que não se faz alguma coisa pela segurança em Pernambuco. Eu digo que bom seria que outros Estados tivessem essa ajuda, principalmente o meu Estado de Pernambuco. A população estaria agradecendo mais uma ajuda para a Polícia Militar de Pernambuco. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa."], ["20/02/2018 14:32:00", "O SR. PASTOR EURICO - Nobre Presidente, agradeço a deferência de V.Exa. Quero registrar a presença do Pastor Wallace, meu amigo, da cidade de Garanhuns, em Pernambuco, da nossa Igreja Assembleia de Deus. Aproveito para mandar um abraço a todas as pessoas de São João, que é uma cidade próxima a Garanhuns, onde o Plenário desta Casa tem uma audiência cativa. Muito obrigado, Sr. Presidente."], ["19/02/2018 23:32:00", "O SR. PASTOR EURICO - Lamentavelmente, não estamos discutindo aqui, Sr. Presidente, intervenção militar, e sim uma intervenção federal com o comando de um militar, apenas isso. O Rio de Janeiro é um Estado referência para o mundo. Na verdade, uma resposta está sendo dada. Não morro de amores pelo Presidente da República, mas entendo que essa atitude é positiva. Bom seria que pensássemos da mesma forma com relação a outros Estados que também estão vivendo momentos de violência. Cito o meu Estado de Pernambuco, mas, é claro, há tantos outros. Bom seria que tivéssemos essa intervenção também em outros Estados, para darmos melhor segurança à população. O nosso voto, Sr. Presidente, é 'sim'."]]}