{"PASTOR LUCIANO BRAGA": [["19/04/2016 15:30:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, Sras. e Srs. Deputados, eu queria primeiramente agradecer a Deus, Todo-Poderoso, que me deu a oportunidade de estar nesta Casa. Quero agradecer também aos meus colaboradores na Bahia. Quase 62 mil votos me deram condições de estar falando hoje nesta tribuna pela primeira vez. Venho trazer a minha contribuição para o Brasil e para o meu Estado. Aproveito a oportunidade para dizer, como um colega Deputado que acabou de se manifestar, que o Brasil vai ganhar com o impeachment que está a caminho. O PT é um partido que tem tentado destruir a família e os bons costumes. Está recebendo o pagamento por não honrar a Deus e não honrar a família e as crianças. O que está acontecendo com esse partido, o que está acontecendo com a Presidente é tão somente uma colheita, Sr. Presidente, porque a Bíblia diz que tudo aquilo que o homem plantar ele vai colher. O que está acontecendo hoje - e nós estamos tendo a oportunidade de participar disso - é exatamente colheita. A Presidente, o PT está colhendo os frutos. Temos que saber que ninguém pode atentar contra a família nem contra as criancinhas. Esse partido tem atentado e agora está recebendo o pagamento. Quero dizer que eu estarei aqui como um guerreiro, para lutar até a última gota de suor em favor da família e em favor dos bons costumes. Também queria agradecer à minha esposa, a Vereadora Cátia Rodrigues, que lá em Salvador tem feito um excelente trabalho; aos meus filhos, Diego e Vitória; à minha mãe, Maria Ilma Braga Penha, que me ensinou a ser um valente trabalhador. Devo a ela o fato de poder estar aqui. Que Deus abençoe o nosso Brasil! Muito obrigado, Sr. Presidente."], ["28/11/2017 14:44:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, Srs. Deputadas, Sras. Deputadas, subo à tribuna, mais uma vez, para clarear aquilo que foi dito por mim na semana passada, quando dei parabéns ao Pastor Israel, Presidente da ADESAL - Igreja Evangélica Assembleia de Deus em Salvador, que tinha ganhado uma causa na Justiça. A partir do momento em que eu lhe dei os meus parabéns, o meu WhatsApp foi bombardeado. As pessoas disseram que eu disse uma inverdade, que eu deveria me retratar, e muitas coisas dessa qualidade. Portanto, eu gostaria de ler aqui para todo o Brasil o que decidiu a Desembargadora Ilona Márcia Reis, especialmente na área que envolve a possibilidade de alteração do Estatuto. Diz a Desembargadora: Melhor sorte não merece o pedido de impedir a alteração do Estatuto ou o Regimento Interno da ADESAL. Isso porque, apesar de o edital de convocação para a reforma haver sido assinado por pastor que não mais tinha direito ao cargo de Presidente da ADESAL, a alteração do Regimento Interno cabe à assembleia-geral e é um direito da ADESAL. E, analisando os autos, não se identifica qualquer regra que impeça a ADESAL de se afastar da CEADEB. Logo se vê que não falei nenhuma inverdade no plenário e não poderia retratar-me. O que acontece? Digo a você que mandou várias mensagens e disse que eu não era da Assembleia de Deus e não deveria me meter: ora, quando o Governador estava derrubando as igrejas da Assembleia de Deus, eu vim a nesta tribuna e o chamei de servo do diabo, porque só o diabo é quem derruba igrejas ou tem interesse em derrubar igrejas. Eu não sou da Assembleia, sou da Igreja Internacional da Graça de Deus, mas estou aqui para defender as igrejas, defender a família, defender o povo. Portanto, o Pastor Israel é o Presidente legítimo da ADESAL em Salvador. Continuo dando parabéns ao Pastor Israel e à Irmã Joilda, um grande casal que lidera a Assembleia de Deus em Salvador - ADESAL! E a ADESAL, segundo a Desembargadora Ilona Márcia Reis, não está mais debaixo da autoridade - nunca esteve e nem está - da Convenção Estadual das Assembleias de Deus da Bahia - CEADEB. Portanto, não falei inverdade, falei a verdade, e continuo dizendo: a ADESAL e qualquer outra igreja tem todo o meu apoio. Pastor Israel, o senhor tem todo o meu apoio. A ADESAL tem todo o meu apoio. No que precisarem deste Deputado aqui, podem contar comigo. O meu gabinete é o de número 810. Algumas pessoas disseram: 'Nem gabinete ele tem, porque é suplente'. Meu gabinete é o de número 810, está bem? Que Deus abençoe o nosso Brasil! Um abraço ao Pastor Israel e a todo o povo da ADESAL! Peço a divulgação do meu pronunciamento no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Pastor Luciano Braga. V.Exa. será atendido."], ["22/11/2017 13:32:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, o PRB orienta 'não'. Quero aproveitar este momento para parabenizar o Pr. Israel, líder das Assembleias de Deus na Bahia, da Convenção da CONFRAMADEB, que tem sido perseguido pela imprensa com muitas calúnias sobre a vida dele, e nas redes sociais também, mas teve uma grande vitória. Ele vinha sendo perseguido há 7 anos por meio de um processo, mas agora venceu e continua sendo o líder da ADESAL em Salvador, o líder da Assembleia de Deus. Os seus inimigos, que tentaram destruí-lo, caíram e foram derrotados. O Pr. Israel e a Assembleia de Deus da Bahia podem contar com o apoio do Deputado Federal Pastor Luciano Braga. Que Deus os abençoe! Peço que este pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado."], ["10/11/2017 09:40:00", "O SR. PASTOR LUCIANO BRAGA - Obrigado. Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna para destacar o Projeto de Lei n 9.048, de 2017, que apresentei anteontem aos nobres pares deste Parlamento. O projeto visa punir quem cometer desrespeito público e vil a ato ou objeto de culto religioso e a seus símbolos. A nossa motivação, Sr. Presidente, foram os explícitos ataques aos valores humanos e religiosos havidos nos recentes episódios da mostra Queermuseu, em Porto Alegre, e no Museu de Arte Moderna - MAM, em São Paulo. Além dessas, outras evidências de profanação de símbolos religiosos também nos foram lamentavelmente apresentadas neste ano, como a perpetrada por uma pastora que quebrou a marteladas a imagem de Nossa Senhora da Conceição, no Município de Botucatu, em São Paulo. Em outra ocasião, na qual também prevaleceram atos de lamentável intolerãncia religiosa, cerca de 40 pais-de-santo e mães-de-santo foram expulsos de comunidades da Zona Norte do Rio de Janeiro. Os chefes do tráfico daquela região converteram-se a denominações evangélicas e, por essa razão, deram-se o direito de fechar terreiros e até de proibir o uso de ornamentos afros e de roupas brancas pelas pessoas. Esses traficantes converteram-se e não entenderam que a mensagem que Jesus veio trazer foi de amor, não de intolerãncia. A pastora de Botucatu que quebrou a imagem de Nossa Senhora da Conceição desrespeitou a fé dos católicos. Não concordamos com isso e não queremos que a fé de ninguém seja desrespeitada. O que não queremos para nós não devemos querer para os outros. O caso do Queermuseu, em Porto Alegre, é um dos piores. Lá houve desrespeito à família, à crença católica, à crença evangélica, às crianças, à raça, ao negro. Enfim, aconteceram várias aberrações no Queermuseu, em Porto Alegre, e no Museu de Arte Moderna - MAM, em São Paulo. Por esses motivos, apresentamos o Projeto de Lei n 9.048, de 2017. Queremos fazer valer os direitos das pessoas que estão sendo lesadas. A lacuna do Código Penal, seguida da certeza da impunidade, é fator determinante para a propagação desses crimes de intolerãncia religiosa, acobertados pela deturpação do preceito da liberdade de expressão. Em nome dessa tal liberdade de expressão, as pessoas estão desrespeitando a fé e os símbolos sagrados, que devem ser preservados, até por força de lei. Em nome de uma cultura, em nome de uma liberdade de expressão, as pessoas estão desrespeitando a religião, as pessoas, o ser humano, que devem ser respeitados. A Constituição Federal, ao se pronunciar sobre direitos e garantias fundamentais das pessoas, em seu art. 5, expressa a inviolabilidade à liberdade de religião e de crença, assegurando o livre exercício dos cultos religiosos e a proteção aos locais de culto e suas liturgias. Também o Diploma Penal, em seu art. 208, enquadrou o vilipêndio a ato ou objeto de culto religioso como crime punível com pena - que é branda - de detenção de 1 mês a 1 ano, ou multa. Entendemos, Sr. Presidente, que a intolerãncia religiosa é um dos problemas mais sensíveis do nosso mundo moderno e pode ser o estopim de inúmeras tragédias dolorosas. Por essa razão, apresentamos o PL 9.048/17, a fim de ampliar a pena daquele que desrespeitar, com atos vis e comportamentos agressivos, a fé e a liberdade religiosa de todos os que creem - nós temos visto esse desrespeito ultimamente. Há algum tempo, um ator quebrou uma santa e colocou o pó daquela imagem sobre o seu corpo, num ato de desrespeito à fé católica. Isso foi feito em nome de uma cultura, que não pode estar acima das pessoas nem da lei - tem que estar sempre abaixo. O ser humano tem que ser respeitado. A sua fé e o seu símbolo sagrado precisam ser respeitados. As pessoas estão passando dos limites e estão agindo de maneira irresponsável. O termo vagabundo é chulo, mas cabe bem às atitudes dessas pessoas. Este PL 9.048/17 visa exatamente fortalecer e ampliar a pena daqueles que desrespeitam ato ou objeto de culto religioso e seus símbolos. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil e nos canais de comunicação desta Casa. Muito obrigado, Sr. Presidente. Muito obrigado a todos. O SR. PRESIDENTE - V.Exa. será atendido nos termos regimentais. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna para destacar o Projeto de Lei n 9.048, de 2017, que apresentei anteontem aos nobres pares deste Parlamento. O projeto visa punir quem cometer desrespeito público e vil a ato ou objeto de culto religioso e a seus símbolos. A nossa motivação, Sr. Presidente, foram os explícitos ataques aos valores humanos e religiosos havidos nos recentes episódios da mostra Queermuseu, em Porto Alegre, e no Museu de Arte Moderna - MAM, em São Paulo. Além dessas, outras evidências de profanação de símbolos religiosos também nos foram lamentavelmente apresentadas neste ano, como a perpetrada por uma pastora que quebrou a marteladas a imagem de Nossa Senhora da Conceição, no Município de Botucatu, em São Paulo. Em outra ocasião, na qual também prevaleceram atos de lamentável intolerãncia religiosa, cerca de 40 pais-de-santo e mães-de-santo foram expulsos de comunidades da Zona Norte do Rio de Janeiro. Os chefes do tráfico daquela região converteram-se a denominações evangélicas e, por essa razão, deram-se o direito de fechar terreiros e até de proibir o uso de ornamentos afros e de roupas brancas pelas pessoas. A lacuna do Código Penal, seguida da certeza da impunidade, é o fator determinante para a propagação desses crimes de intolerãncia religiosa, acobertados pela deturpação do preceito da liberdade de expressão. A Constituição Federal, ao se pronunciar sobre direitos e garantias fundamentais das pessoas, em seu art. 5, expressa a inviolabilidade à liberdade de religião e de crença, assegurando o livre exercício dos cultos religiosos e a proteção aos locais de culto e suas liturgias. Também o Diploma Penal, em seu art. 208, enquadrou o vilipêndio a ato ou objeto de culto religioso como crime punível com pena - que é branda - de detenção de 1 mês a 1 ano, ou multa. Entendemos, Sr. Presidente, que a intolerãncia religiosa é um dos problemas mais sensíveis do nosso mundo moderno e pode ser o estopim de inúmeras tragédias dolorosas. Por essa razão, apresentamos o PL 9.048/17, a fim de ampliar a pena daquele que desrespeitar, com atos vis e comportamentos agressivos, a fé e a liberdade religiosa de todos os que creem. Sr. Presidente, peço que este pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos canais de comunicação desta Casa. Muito obrigado."], ["10/11/2017 10:12:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, Sras. e Srs. Deputados, eu quero falar sobre uma força estranha que está tentando entrar nas famílias e destruí-las através das crianças. preciso termos muito cuidado com essa tal da ideologia de gênero. Esse é um trabalho de desconstrução da família. Esse trabalho da ideologia de gênero faz com que as crianças venham a experimentar o sexo igual e o oposto, para decidirem se vão ser meninos ou meninas. Isso é uma obra satãnica! Nós temos que ficar de olhos abertos! Não podemos aceitar, de maneira alguma, ideologia de gênero na escola. Escola é um lugar para criança aprender Matemática e Português, e não coisas sobre sexo. Vamos prestar muita atenção e lutar contra a ideologia de gênero, que é um golpe para destruir a família. 'Não' à ideologia de gênero! Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - Obrigado, nobre Deputado Pastor Luciano Braga."], ["09/11/2017 17:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna para destacar o Projeto de Lei n 9.048, de 2017, que apresentei ontem aos nobres pares deste Parlamento. O projeto visa à punição ao desrespeito público e vil a ato ou objeto de culto religioso e a seus símbolos. Nossa motivação, Sr. Presidente, foram os explícitos ataques aos valores humanos e religiosos havidos nos recentes episódios da mostra Queermuseu, em Porto Alegre, e no Museu de Arte Moderna, em São Paulo. Além dessas, outras evidências de profanação a símbolos religiosos também nos foram lamentavelmente apresentadas neste ano, como a perpetrada por uma pastora no Município de Botucatu, em São Paulo, que quebrou a marteladas a imagem de Nossa Senhora da Conceição. Em outra ocasião, na qual também prevaleceram atos de lamentável intolerãncia religiosa, cerca de 40 pais e mães de santo foram expulsos de comunidades da Zona Norte do Rio de Janeiro porque os chefes do tráfico daquela região converteram-se a denominações evangélicas. Por essa razão, deram-se o direito de fechar terreiros e até de proibirem às pessoas o uso de ornamentos afros e de roupas brancas. A lacuna do Código Penal seguida da certeza da impunidade são fatores determinantes para a propagação desses crimes de intolerãncia religiosa, acobertados pela deturpação do preceito da liberdade de expressão. A Constituição Federal, ao se pronunciar sobre Direitos e Garantias Fundamentais das pessoas, em seu art. 5, expressa a inviolabilidade à liberdade religiosa e de crença, assegurando o livre exercício dos cultos religiosos e a proteção aos locais de culto e suas liturgias. Também o diploma penal, em seu art. 208, enquadrou o vilipêndio a ato ou objeto de culto religioso como crime punível com pena branda de detenção de 1 mês a 1 ano, ou multa. Entendemos, contudo, Sr . Presidente, que a intolerãncia religiosa é um dos problemas mais sensíveis de nosso mundo moderno, podendo ser o estopim de inúmeras tragédias dolorosas. Por essa razão, apresentamos o PL 9.048 para ampliar a pena àquele que desrespeitar, com atos vis e comportamentos agressivos, a fé e a liberdade religiosa de todos os que creem. Sr . Presidente, peço que este pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos canais de comunicação desta Casa. Muito obrigado!"], ["08/11/2017 12:24:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, Sras. e Srs. Deputados, estou indignado com a peça O Evangelho Segundo Jesus, Rainha do Céu . Eu tenho até dificuldade para falar isso. Os zombadores da fé alheia estão passando dos limites. A Constituição prevê que nós não podemos vilipendiar a fé dos outros. Isso é crime! Eu pergunto: cadê o Ministério Público, cadê o Judiciário, que não toma uma providência para fazer valer o que na Constituição é garantia? Não se pode vilipendiar os símbolos sagrados. Qual o símbolo mais sagrado e maior que a pessoa do Senhor Jesus Cristo, nosso Salvador, que veio à Terra, deu a sua vida para morrer por nós e nos dar a entrada no reino dos céus? Portanto, não existe símbolo sagrado maior do que o Senhor Jesus Cristo. Eles estão retratando Jesus nesta peça de teatro como um travesti. Ora, isso é se desfazer; isso está, digamos, passando dos limites. Não podemos aceitar isso! Esses vagabundos têm que aprender que não podem vilipendiar a fé alheia nem, principalmente, o Senhor Jesus Cristo, que é o Salvador. Nós repudiamos esta atitude. Não aceitamos um tratamento desses com o Senhor Jesus Cristo. Portanto, pedimos providências urgentes. preciso ter vergonha na cara e deixar de ser vagabundo! Essa atitude é de gente vagabunda. Não se pode, ainda que seja em nome da cultura, desfazer da Constituição e da fé cristã. Que Deus abençoe nosso Brasil! Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["18/10/2017 16:30:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, venho fazer o registro de que nós, hoje pela manhã, estivemos no Palácio do Buriti, falando com o Secretário Sérgio Sampaio, para entender o porquê de o Governador ter autorizado a derrubada de igrejas evangélicas. Já foram derrubadas 31 igrejas em 3 anos de mandato. Nós da Frente Parlamentar Evangélica nos reunimos com alguns pastores e fomos lá para chegar a um denominador comum. Queremos entender o que está acontecendo e mostrar ao Governador a importãncia das igrejas, que também o ajudaram na sua eleição. Ele fez promessa de ajudar as igrejas, e não de derrubá-las. Na oportunidade, eu falei ao Secretário que o Governador do Distrito Federal está sendo um servo do diabo, porque só o diabo quer derrubar igrejas. Então, essa foi a pauta da nossa reunião, com a presença dos pastores. Mostramos a importãncia das igrejas, destacando que elas são um braço do Governo e que ajudam as pessoas, tirando-as das drogas e do álcool e fazendo com que se tornem cidadãos de bem. O Governo deve estar ao lado das igrejas, ajudá-las, incentivá-las, e não derrubar os templos, como o Governador do Distrito Federal tem feito. Falamos também que, naqueles templos, estamos cultuando Deus Todo-Poderoso. Ele não fez algo só contra as pessoas que tiveram suas igrejas derrubadas, mas contra o Todo-Poderoso. Se o Governador não se arrepender, essa é uma conta que tem consequências e com as quais ele vai ter de arcar. Que o Governador tome juízo e pare de trabalhar para o diabo, derrubando igrejas, porque não há outro, a não ser satanás, que queira derrubar as igrejas evangélicas. Sr. Presidente, peço a divulgação deste pronunciamento no programa A Voz do Brasil . Muito obrigado."], ["17/10/2017 16:44:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, eu queria só deixar aqui o meu repúdio contra o Governador de Brasília por essa derrubada de igrejas evangélicas - 31 igrejas evangélicas já foram derrubadas em Brasília. A última foi o Ministério da Madureira, uma igreja da Assembleia de Deus na Vila Planalto. A alegação é que a igreja está irregular. Eu quero ver se o Governador está derrubando os bares e as bocas de fumo que também estão em lugares irregulares, de maneira irregular. Eu quero saber se ele está tentando derrubar. Foram derrubadas 31 igrejas. Governador Rodrigo Rollemberg, na próxima eleição os evangélicos vão se lembrar desse fato. Nós não vamos deixar barato isso, não. Nós não podemos aceitar isso. O Governador resolve derrubar as 31 igrejas, mas nenhuma boca de fumo foi derrubada, nenhum bar foi derrubado. Os evangélicos são mansos, são um povo ordeiro, mas eles têm voto também. Governador, você vai ser lembrado por isso na próxima eleição. Muito obrigado, Sr. Presidente."], ["17/10/2017 17:34:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, Sras. e Srs. Deputados, venho mais uma vez a esta tribuna para falar ainda sobre aquele peladão do teatro. Eu estava olhando as redes sociais e vi uma declaração da atriz Fernanda Montenegro. Ela estava convocando os Deputados que, segundo ela, ainda são honestos, pessoas de bem, para que saíssem do silêncio acovardado e defendessem aquela pedofilia ou aquele incentivo à pedofilia que aquele peladão estava fazendo ali. Ora, eu tenho certeza de que nenhum dos Deputados vai tomar a posição de ser contra a família, de ser a favor da pedofilia, de aplaudir uma libertinagem daquela. Nenhum Deputado vai ter coragem de vir a esta tribuna para defender o indefensável. Nosso País está precisando de moralidade, de seriedade. Nós estamos todos reunidos - os católicos, os espíritas, os evangélicos, os liberais, os conservadores - em prol da sociedade. E não só em prol da sociedade, mas principalmente em prol de que a pureza das crianças seja preservada. Até a marca de sabão Omo está fazendo propaganda contra a família e contra a criança. O cantor Caetano Veloso diz que a cultura não pode ter limite. Mas tudo tem limite. O limite é a lei. No que diz respeito à criança, o limite é o Estatuto da Criança e do Adolescente - ECA. Um homem nunca pode ficar pelado perto de crianças, e principalmente porque eles estão querendo naturalizar aquilo que não pode ser naturalizado. A criança não pode considerar natural ficar perto de um homem nu e tocá-lo, isso não pode ser considerado natural. Se essa moda pegar, quando um pedófilo chegar perto de uma criança, ela vai querer tocá-lo. E se ele pedir para ser tocado, ela vai tocá-lo porque a sociedade está querendo transformar isso em algo natural. Mas não é! Então, contra os atores da Rede Globo que estão lutando para perverter as crianças, para perverter o nosso País, a nossa sociedade e a família, existe um povo que é resistente, e nós estamos todos unidos! Nós não aceitamos a pedofilia e a imoralidade! Nós repudiamos e não aceitamos homem nu perto de criança! Nós não vamos permitir isso! Reunidos - católicos e evangélicos -, estamos juntos na luta contra a imoralidade! Solicito divulgação deste pronunciamento no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE I - Obrigado, Deputado Pastor Luciano Braga."], ["03/10/2017 17:52:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, eu queria convocar os Deputados que não votaram a votar 'sim', com as igrejas, com as instituições religiosas, que têm feito o maior trabalho social do planeta. Um Deputado disse aqui que os hospitais também fazem, mas eles recebem verba federal. As igrejas não recebem verba nenhuma. Aliás, o Governo Federal deveria incentivar, ajudar com verba federal esse trabalho. As igrejas vão aos guetos, para tirar as pessoas das drogas, do álcool, e fazê-las cidadãos de bem. As famílias agradecem. A sociedade agradece. Então, Deputados e Deputadas, vamos votar com a Igreja, com as instituições religiosas. Votando, V.Exas. estarão ajudando as igrejas a continuarem ajudando a sociedade do Brasil. Convocamos os Deputados a votarem 'sim'."], ["14/09/2017 10:44:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, venho aqui, neste breve comunicado, falar sobre aquela exposição maldita patrocinada pelo banco Santander. Na carta do Presidente Sérgio Rial, que dá satisfação por aquela exposição ter se encerrado mais rapidamente, ele afirma que as críticas já não se centravam mais, como ele diz que se viu nas redes sociais, na ação de alguns grupos intolerantes e deturpadores da informação. Ninguém deturpou nada! As imagens estão ali: sexo explícito; homem fazendo sexo com animal, com cachorro. Colocaram a imagem do Nosso Senhor Jesus Cristo, nosso Salvador, que morreu por nós, de unhas pintadas e de batom, querendo dizer que o Nosso Senhor Jesus Cristo era um homossexual. E dizem que isso é obra de arte. Isso é uma obra do demônio! A carta do Presidente do Santander não foi satisfatória, nem sequer reconheceu o erro. Reconheça! A Bíblia diz que aquele que confessa e deixa, esse alcança a misericórdia. Muito obrigado, Sr. Presidente."], ["13/09/2017 15:48:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, Sras. e Srs. Deputados, faço este registro para falar de um sentimento que não é só meu, mas do povo brasileiro. Na semana passada, nós vimos com os nossos olhos uma aberração patrocinada pelo Banco Santander com verba pública, dinheiro da Lei Rouanet, que foi usado para colocar ao alcance dos olhos de jovens, de idosos e até de crianças imagens de promiscuidade, patrocinando a pedofilia e a zoofilia, desfazendo da fé cristã - e olhem que nós somos um país de 96,8% de cristãos! Quando eu digo cristãos, falo de maneira geral: católicos, evangélicos, espíritas, enfim, todos aqueles que veem que Cristo é o salvador. Havia imagens de crianças dizendo que são criança 'veada', criança travesti. Eu não sei como é que as pessoas dizem que aquilo é cultura! Um Deputado aqui ontem teve a coragem de dizer que quem não concorda com aquilo é ignorante culturalmente, porque aquilo, segundo ele, é obra de arte. Aquilo é obra do demônio, não é obra de arte, não! Aquilo é a arte de satanás, que usa as pessoas para denigrir a família, denegrir as crianças. Eu vi a imagem - tenho aqui o vídeo que mostra isto - de uma criança de mãos dadas com os pais naquela exposição. Uma criança não poderia nunca ver aquelas imagens estarrecedoras, que denegrem o homem, denegrem a família, denegrem as pessoas. Registro aqui o meu repúdio, que é um repúdio dos brasileiros, não é um repúdio só do Deputado Pastor Luciano Braga, não; é um sentimento da Nação. Eles foram longe demais. Como podem dizer que aquilo é cultura, que aquilo é obra de arte? Aquilo não é obra de arte, aquilo é obra do demo, é obra do diabo, é arte de satanás. Quem concorda com aquilo precisa voltar ao primeiro amor, precisa entender que o nosso País é um país de família, é um país cristão, é um país que não ama a imoralidade e não a patrocina. As pessoas que têm conta no Santander devem, em retaliação, tirá-la de lá, devem acabar com a conta, porque esse banco foi longe demais. Nós precisamos dar uma resposta. Aqui existe uma bancada da família, uma bancada evangélica, uma bancada católica, bancadas compromissadas com a família e com a fé cristã."], ["30/08/2017 09:30:00", "Ata da 238 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de agosto de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perdão; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Keiko Ota, Deputada Federal; e Márcia Rollemberg, Primeira Dama e colaboradora do Governo do Distrito Federal; e os Srs. Masataka Ota, Fundador do Instituto Ives Ota; Mariana Braga, Oficial de Projetos da Educação da Representação da UNESCO no Brasil; Maurício de Sousa, cartunista e criador da 'Turma da Mônica' e membro da Academia Paulista de Letras; Maria Paula Fidalgo, Embaixadora da Rede Brasileira de Bancos de Leite Humano, pelo Ministério da Saúde; e Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Jovem do SESI. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e convidou todos a assistir à apresentação da Orquestra Jovem do SESI interpretando as músicas 'Heal the World', de Michael Jackson, e 'Imagine', de John Lennon. A Sra. Presidente concedeu a palavra à Sra. Laura Carneiro, pelo PMDB; e aos Srs. Sóstenes Cavalcante, pelo Democratas; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Luana Costa, pelo PSB; Takayama, pelo PSC; Pastor Luciano Braga, pelo PRB; Pastor Eurico, pelo PHS; e Fátima Pelaes, Márcia Rollemberg, Mariana Braga, Maurício de Sousa e Maria Paula Fidalgo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Augusto Nalin, Soraya Santos e Weliton Prado. Usou ainda da palavra a Sra. Jandira Castro, Presidente da Pomba Branca Seicho No Ie. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h43, encerrou a sessão. Luiz Couto Presidente Adelson Barreto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/08/2017 11:20:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna para falar sobre um ofício que a Ministra dos Direitos Humanos Luislinda mandou ao Presidente desta Casa para agilizar a votação de projetos de lei sobre mudança de sexo para jovens menores de idade, jovens que ainda não têm sua estrutura psicológica formada, que podem depois vir a se arrepender. Isso é um absurdo. Acho que temos projetos melhores e mais importantes para a sociedade que devem ter sua tramitação agilizada nesta Casa. Uma pesquisa americana diz que 41% de transgêneros tentaram suicídio, e que tal tentativa ocorreu em 4,6% de não transgêneros, ou seja, as pessoas podem fazer a mudança de sexo e se arrepender, conforme a pesquisa apontou. Convoco todos os Parlamentares da Casa para observarem bem todos os projetos que tramitarão aqui. A Ministra pediu, se não me engano, no dia 26 de agosto, agilidade na tramitação desse projeto. Esta Casa não pode aprovar mudança de sexo para menores de idade - e, vejam, sem autorização dos pais. Se os pais assinarem autorização, tudo bem. Mas se eles, por alguma razão, não aceitarem autorizar ou corroborar essa mudança de sexo, a criança, o adolescente, o menor, pode ajuizar uma ação e ter essa mudança de sexo autorizada. Então, eu convoco os Parlamentares para tratarmos do assunto. Este é um País que teme a Deus, respeita a Deus. Deus fez homem; Deus fez mulher. Se alguém quiser fazer mudança de sexo, que seja maior de idade ou que tenha autorização. Agora, criança, menor de idade, ajuizando ação, de maneira alguma podemos permitir isso. Obrigado. Solicito a divulgação deste pronunciamento nos Anais da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Será encaminhado."], ["02/08/2017 14:36:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, como já disse o Procurador Rodrigo Janot, depois que o Presidente terminar o mandato, terá que se defender, já que o processo irá para a Justiça Comum. Então, com responsabilidade e querendo que o Brasil continue a crescer como está crescendo, o meu voto é 'sim', com o Relator. O SR. GIACOBO - Deputado Pastor Luciano Braga: voto 'sim'. Total: 236 votos 'sim'."], ["16/03/2017 10:12:00", "O SR. PASTOR LUCIANO BRAGA - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho à tribuna neste dia para falar sobre a reforma da Previdência. Se forem necessários 49 anos de contribuição, quem vai estar vivo até lá? Imaginem que as pessoas que começaram a trabalhar com 25 anos, após os 49 anos de contribuição, estarão com 74 anos, se não ficarem desempregadas por algum período de tempo. Se elas ficarem 5 anos sem contribuir, por estarem desempregadas, vão se aposentar com 79 anos. Quem vai estar vivo até lá? Entendo a necessidade de uma reforma - temos que pensar no futuro, nos nossos filhos e netos -, mas não com 49 anos de contribuição. O povo não suporta isso. As pessoas fizeram seus planos e se programaram baseadas nos 35 anos de contribuição, se homens, e 30 anos de contribuição, se mulheres. São coisas que temos que debater. Assinei muitas emendas. Vamos debater, pois não nos conformamos. Eu vou lutar e tenho a certeza de que vamos chegar a um consenso e que os 49 anos de contribuição não serão uma realidade para o nosso País. O nosso povo, que é tão sofrido, já não tem educação de qualidade, já não tem segurança de qualidade. E ainda querem implantar praticamente meio século de contribuição? Quem viverá até lá? O meu pai se foi com 72 anos. Portanto, se fosse hoje, ele não se aposentaria. A aposentadoria com 49 anos de contribuição é inviável para o nosso País, para o nosso povo. Vou debater, lutar e, se permanecerem os 49 anos de contribuição, não vou votar essa proposta. Independentemente de qualquer circunstãncia, não votarei os 49 anos de contribuição. Isso não é possível, não é um número razoável. O nosso povo, o nosso Brasil não merece isso. Então, convoco todos os Deputados e Deputadas: vamos nos debruçar, vamos lutar e vamos debater para que esse número caia e possamos ver aposentados felizes. As pessoas se programaram e planejaram sua aposentadoria. Não podemos agora tirar isso de um povo tão sofrido como o brasileiro. Que Deus abençoe o nosso Brasil! Sr. Presidente, peço que o meu pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. pelo programa A Voz do Brasil ."]]}