{"PATRÍCIA LUZ DE MACEDO": [["15/12/2017 11:48:00", "A SR PATR LUZ DE MACEDO - Exma. Sra. Deputada Federal Erika Kokay, na pessoa de quem peço permissão para saudar todos os Parlamentares do Senado Federal e da Cãmara dos Deputados; Exmo. Sr. Presidente do Conselho de Arquitetura e Urbanismo do Brasil, na pessoa de quem peço permissão para saudar todos os meus colegas aqui presentes; meus senhores e minhas senhoras, na qualidade de representante dos Presidentes dos Conselhos de Arquitetura e Urbanismo dos Estados brasileiros, sinto-me feliz de participar, aqui nesta Casa parlamentar, da homenagem aos colegas pela passagem do Dia Nacional do Arquiteto e Urbanista. Em primeiro lugar, agradeço a instituição deste Dia Nacional, que coincide com a data natalícia do arquiteto e urbanista brasileiro Oscar Niemeyer, ao projeto de lei de autoria do Deputado Luiz Carlos Busato e que teve a relatoria da Senadora Fátima Bezerra. Aqui estamos para prestar justa e merecida homenagem a todos os arquitetos e urbanistas do Brasil. Assim sendo, não posso também deixar de registrar a minha satisfação pessoal e, com certeza, a de todos os colegas, pelo ato de criar e realizar projetos com planejamento, segurança, economia, valorização e conforto. As palavras da canção do músico Toquinho: 'E com um simples compasso eu faço o mundo', bem traduzem o ofício que nós escolhemos, a arte de criar: criar a praça, a rua, a casa; criar e recriar a cidade. E, para que isso aconteça, rimamos beleza e funcionalidade em um só verso. como projetamos a cidade, lugar e berço da arquitetura que se faz presente em todos os seus cantos e sob formas variadas. urgente o resgate do planejamento urbano como ferramenta essencial para nortear um futuro sustentável para as cidades. E o Fórum de Presidentes se declara comprometido em cooperar com os Municípios em prol da nova agenda urbana e manter um diálogo com os gestores municipais, na perspectiva de contribuir com o planejamento e a gestão do território urbano, mostrando os caminhos que podem ser trilhados para que as cidades tenham acesso aos serviços de arquitetos e urbanistas. Para dar certo, contrate um arquiteto. Reafirmo, com orgulho, que nós arquitetos e urbanistas escolhemos uma profissão não só bela, mas também necessária e importante para a qualidade de vida das pessoas e das cidades. Trata-se do exercício de um ofício bem antigo e que, agora, está sob os cuidados de um jovem conselho, o Conselho de Arquitetura e Urbanismo do Brasil - CAU, criado através da Lei n 12.378, de 2010. Com essas breves palavras, posso afirmar que o CAU surgiu para defender e valorizar o nobre exercício da profissão do arquiteto e urbanista, disciplinando a sua carreira, em benefício da sociedade brasileira. Para todos os passos que agora damos profissionalmente existe por trás o Conselho de Arquitetura e Urbanismo - CAU a atuar da forma mais eficiente, transparente e democrática, lançando mão de instrumentais modernos e eficazes para a valorização e o prestígio da nossa classe. Ao lado do CAU, caminham todas as entidades de arquitetura e urbanismo, representadas através do CEAU - Colegiado Permanente das Entidades Nacionais dos Arquitetos e Urbanistas, que igualmente somam esforços e contribuem para um exercício profissional de relevãncia nacional. Quanto ao fato de estarmos nesta Casa, o Senado Federal, que tem como dever tornar o País uma República justa e democrática, deixo aqui o grande exemplo que o CAU tomou para si, como ponto de honra: tornar o Conselho possível em todo o território nacional, criando um fundo financeiro de apoio aos Estados que não teriam condições orçamentárias e financeiras para se manterem. Pois bem, esse é o exemplo mais democrático e republicano que o CAU pode deixar como legado para a profissão e para a sociedade brasileira. Sintam-se, por fim, todos abraçados. E que possamos, a exemplo do arquiteto e urbanista Oscar Niemeyer, e com as bênçãos de Deus, levar sempre adiante a construção dessa profissão que trabalha com a realização de arquitetura e urbanismo para todos. Viva Oscar Niemeyer! Viva o arquiteto e urbanista! Muito obrigada. A SR PRESIDENTE - Quero agradecer as palavras à Sra. Patrícia Luz de Macedo, às quais só me cabe fazer eco: viva Oscar Niemeyer! Vivam os arquitetos e urbanistas deste País!"]]}