{"PATRUS ANANIAS": [["03/08/2016 14:45:00", "O SR. PATRUS ANANIAS - Sr. Presidente, Sras. e Srs. Deputados, quero fazer uma reflexão sobre o momento político e social que estamos vivendo no Brasil. importante que a população brasileira, as pessoas de boa vontade e especialmente os pobres, as trabalhadoras e os trabalhadores do campo e das cidades, os pequenos e médios empreendedores e as pessoas que querem, como nós, construir uma Pátria justa e solidária estejam atentos às políticas de desmonte dos direitos sociais no Brasil e às políticas contrárias aos interesses dos pobres e das classes trabalhadoras. Jesus de Nazaré, há 2000 anos, lançou aos seus amigos e seguidores uma advertência que atravessa os séculos: 'Sejam simples como as pombas, mas maliciosos e perspicazes como as serpentes', e 'Os filhos das trevas são mais espertos que os filhos da luz' . Nós não devemos ter ilusões com relação ao poder do dinheiro. As sociedades se organizam em torno dos interesses econômicos. Quanto mais poderosos são esses interesses, quanto mais controlam os meios de comunicação, quanto mais passam como verdade coletiva aquilo que é o seu interesse, tanto mais esses interesses poderosos predominam. isto que estamos vendo hoje no Brasil: um governo a serviço dos ricos e do acúmulo do capital. Só isso explica a operação desmonte, por exemplo, no Ministério do Desenvolvimento Agrário, que foi extinto. As políticas contrárias à agricultura familiar, na perspectiva da produção de alimentos saudáveis, do cooperativismo e da agroecologia, desmontaram um programa vigoroso da maior relevãncia, como o Programa de Aquisição de Alimentos da Agricultura Familiar - PAA, que atende duas pontas: de um lado, garante ao agricultor familiar preço justo; de outro, com os produtos adquiridos, garante apoio alimentar a pessoas, famílias e comunidades carentes em situação de vulnerabilidade alimentar. O PAA está sendo desmontado, como estão sendo desmontadas as políticas de assistência técnica realizadas através da A ssistência Técnica e Extensão Rural - ATER. E stão interrompendo, no Nordeste do Brasil, na região das secas, o projeto das cisternas, que prevê a construção de um milhão de cisternas. Na verdade, os Governos Lula e Dilma Rousseff construíram mais de 1 milhão e 200 mil cisternas, o que contribuiu para que acabássemos, no Brasil, com a era dos retirantes da seca, dos famintos da seca. Lembro que em 2014 a Organização das Nações Unidas para a Agricultura e Alimentação - FAO retirou o Brasil do mapa da fome. Mas infelizmente tudo indica que, se forem mantidas essas políticas perversas e antipopulares do Governo golpista e interino, estas conquistas correm sérios riscos. Nós, as pessoas de bem do Brasil, devemos nos colocar de pé, para defender as conquistas sociais. Estão anunciando, Sr. Presidente, o fim do Benefício de Prestação Continuada - BPC, que garante salário mínimo a pessoas idosas com mais de 65 anos e a pessoas com deficiência, incapacitadas para o trabalho, que sejam pobres. Muito pobres mesmo, porque o critério para acesso ao programa é que estas pessoas tenham renda inferior a um quarto do salário mínimo. A operação desmonte não tem nenhuma sensibilidade! Nenhum governo chega ao poder gratuitamente! Chegamos ao poder com o Presidente Lula a partir de compromissos com as classes pobres. Por isso, implementamos as políticas sociais que mudaram o Brasil. No Governo Lula, eu tive orgulho de implantar o Programa Bolsa Família e as políticas sociais no Ministério do Desenvolvimento Social e Combate à Fome e, no Governo Dilma, no Ministério do Desenvolvimento Agrário, as políticas de apoio à agricultura familiar. Hoje o que vemos no Brasil? Estamos vendo um Governo subserviente, submetido aos interesses do grande capital; um Governo submetido aos interesses do mercado. Esta é a reflexão que devemos fazer. Sr. Presidente, é fundamental que as pessoas comprometidas com a justiça social e com a dignidade humana se coloquem de pé, para continuarmos avançando e não retrocedermos nas grandes conquistas sociais que tivemos no Brasil nos últimos anos. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Patrus Ananias."], ["12/07/2016 14:08:00", "O SR. PATRUS ANANIAS - Sr. Presidente, colegas Deputadas e Deputados, eu estou entregando à Mesa da Casa uma questão de ordem suscitando declaração de nulidade da aprovação, pela CPI FUNAI e do INCRA, dos Requerimentos n 292, 282 e 284, de 2016. Ocorreu naquela CPI um momento de afronta explícita à Constituição da República e ao Regimento Interno da Casa. Uma reunião secreta foi convocada sem se respeitar o prazo regimental. Encaminhamentos foram feitos de forma secreta, no sentido de se quebrar o sigilo fiscal de pessoas físicas e jurídicas, sem que elas tivessem conhecimento e nem sequer pudessem se defender. Portanto, por esse motivo e muitos outros, exatamente por não terem sido respeitados os pressupostos legais, essa foi uma reunião que não pode gerar efeitos e consequências jurídicas. Isto posto, Sr. Presidente, eu vou passar à mão de V.Exa. esta questão de ordem, para os devidos encaminhamentos. Muito obrigado. O SR. PRESIDENTE - A questão de ordem de V.Exa. será recebida e encaminhada à Presidência da CPI. O SR. PATRUS ANANIAS - Muito obrigado."], ["16/06/2016 16:21:00", "O SR. PATRUS ANANIAS - Sr. Presidente, Deputado Mauro Pereira, Sras. e Srs. Deputados, quero homenageá-los na pessoa do Deputado Mauro Benevides, símbolo da boa política brasileira, de tolerãncia e de diálogo. Eu intitulei, Sr. Presidente, este nosso pronunciamento de O Brasil na Encruzilhada . A História, moderadora serena no julgamento das pessoas e dos acontecimentos, vai confirmar o que já sabem os pobres, as trabalhadoras e os trabalhadores que lutam com maiores dificuldades, o que sabem as agricultoras e os agricultores familiares, os pequenos empreendedores, os que constroem a economia solidária; confirmará o que sabem as pessoas de boa vontade: os Governos Lula e Dilma deram extraordinária contribuição ao desenvolvimento social em nosso País. O Presidente Lula iniciou o seu profícuo mandato externando, mais do que um compromisso, um desejo profundo de erradicar a fome no Brasil. Cumpriu a sua palavra e realizou o grande desejo da sua vida: implantou um conjunto de políticas públicas formadoras do grande projeto de coesão dessas ações: o Fome Zero. No Ministério do Desenvolvimento Social e Combate à Fome, que implantamos em janeiro de 2004, integramos ao programa nuclear do Fome Zero, o Bolsa Família, responsável direto pela ascensão de milhões de pessoas em todos os Municípios desta grande e querida Pátria brasileira. Assim como o Fome Zero, o Programa Bolsa Família é hoje reconhecido em todos os cantos do planeta. Cumpriu de forma esplêndida os seus objetivos, porque veio articulado com outras ações e políticas públicas. O Ministério do Desenvolvimento Social e Combate à Fome acolheu as políticas públicas de assistência social, consolidando o Sistema de Assistência Social e dando forte apoio ao Bolsa Família por meio dos Centros de Referência de Assistência Social - CRAS; das políticas públicas de inclusão produtiva, capacitando os beneficiários do Bolsa Família; da integração do Programa de Erradicação do Trabalho Infantil com o Bolsa Família. O Ministério do Desenvolvimento Social e Combate à Fome acolheu também, para cumprir os objetivos do Fome Zero, as políticas públicas de segurança alimentar e nutricional, com os restaurantes populares, as cozinhas comunitárias, os bancos de alimentos, o notável PAA - Programa de Aquisição de Alimentos, da agricultura familiar, que atende nas duas pontas: garante ao agricultor familiar o preço justo na colheita e assegura, com os produtos adquiridos, a segurança alimentar de pessoas, famílias e comunidades em situação de vulnerabilidade alimentar. Vale aqui resgatar a retomada do Conselho Nacional de Segurança Alimentar e Nutricional - CONSEA, desde o início do Governo Lula, em 2003, que muito contribuiu na formulação e implementação das políticas públicas relacionadas à segurança alimentar da população brasileira. Em 2014, a FAO - Organização das Nações Unidas para a Alimentação e a Agricultura retirou o Brasil do mapa da fome, reconhecendo o êxito do Fome Zero. Esperamos que a fome não retorne ao Brasil com o Governo ilegítimo que tomou provisoriamente o poder. O Fome Zero teve a acompanhá-lo desde o início um programa notável, executado no seu alvorecer e no processo de consolidação pela então Ministra de Minas e Energia do Governo Lula, Dilma Rousseff. O Luz para Todos levou energia elétrica aos mais distantes rincões do Brasil, e, com ela, a geladeira, o liquidificador, os motores e equipamentos possibilitam o desenvolvimento da agricultura familiar e da agroindústria. Por sua vez, o Ministério do Desenvolvimento Agrário, que o desgoverno do golpe pretende extinguir, promoveu vigorosas políticas públicas de apoio à agricultura familiar através dos crescentes recursos do PRONAF - Programa Nacional de Fortalecimento da Agricultura Familiar, que saltou de 2 bilhões, no início do Governo Lula, para 30 bilhões no Plano Safra da Agricultura Familiar 2016/2017, lançado pela Presidenta Dilma, articuladas com outras políticas de apoio à educação através do PRONERA - Programa Nacional de Educação na Reforma Agrária; da Escola Família Agrícola ou da Pedagogia da Alternãncia; do PRONATEC/Campo - Programa Nacional de Acesso ao Ensino Técnico e Emprego; de políticas públicas voltadas para a juventude e a mulher; e através também do desenvolvimento integrado das comunidades e territórios rurais. As ações do Ministério do Desenvolvimento Agrário priorizaram o desenvolvimento da agroecologia e do cooperativismo e agregaram valor à agricultura familiar camponesa através do apoio à implantação de agroindústrias, acesso aos mercados regionais, comercialização, compra direta dos órgãos públicos. Eu concedo um aparte, com muito prazer, ao Deputado Paes Landim, recordando aqui a sua publicação referente às reflexões que fez sobre o Bolsa Família, a qual guardo na minha biblioteca e, sobretudo, no meu coração. O Sr. Paes Landim - Meu caro Deputado Patrus Ananias, ainda que eu discorde de V.Exa. - e eu tenho discordado nesta Casa por posições político- ideológicas -, não podem faltar a V.Exa. admiração e respeito. O SR. PATRUS ANANIAS - Muito obrigado. O Sr. Paes Landim - V.Exa. é um desses Parlamentares que qualquer parlamento do mundo honraria, mesmo divergindo, porque V.Exa. é homem de elevado espírito público. O SR. PATRUS ANANIAS - Muito obrigado. O Sr. Paes Landim - Quero aqui lembrar o orgulho que eu tive quando V.Exa. foi Ministro do Combate à Fome. Fui a V.Exa. uma vez levar o pleito do Município de Parnaíba, do então Prefeito José Hamilton Castelo Branco, que foi do meu partido, o PTB, um dos maiores Prefeitos, se não o maior, da história da Parnaíba. V.Exa. de pronto atendeu o pedido para a construção de um restaurante popular, o primeiro restaurante popular do Piauí, um dos primeiros do Nordeste. Eu tive orgulho de dizer que foi graças a V.Exa. que esse restaurante lá foi mantido até pouco tempo. Agora, por outras razões, o Prefeito atual o entregou para a administração do Sistema S. Porém, foi graças a V.Exa. que ocorreu essa experiência fantástica, que engrandeceu muito o Prefeito José Hamilton. E V.Exa também, esse grande discípulo de Jacques Maritain, talvez seja um dos últimos moicanos neste País, merece desta Casa, mesmo eu divergindo de V.Exa., o maior respeito e admiração. Muito obrigado pela gentileza de me conceder um aparte. O SR. PATRUS ANANIAS - Muito obrigado, nobre Deputado. Eu reafirmo aqui da nossa parte o apreço, a admiração, o respeito por V.Exa. Reafirmo também a velha amizade e fico muito feliz, com o coração aquecido, diante do aparte de V.Exa., que nos repõe também a figura inspiradora e paradigmática de Jacques Maritain. O Sr. Mauro Benevides - V.Exa. me concede um aparte, Deputado? O SR. PATRUS ANANIAS - Pois não, nobre Deputado Mauro Benevides. O Sr. Mauro Benevides - Desejo também, a exemplo do Deputado Paes Landim, cumprimentar V.Exa. pelo magnífico discurso que profere na tarde de hoje. V.Exa., em outras legislaturas, quando aqui esteve, já pontificara como uma das figuras estelares do Parlamento brasileiro. Depois, guindado ao Ministério no Governo passado, V.Exa. ali procurou realizar metas, como essa da segurança alimentar, e o fez com o maior idealismo, levando inovações que consubstanciaram essa política que enalteceu o Governo anterior. No momento em que ocupa a tribuna na tarde de hoje, no Grande Expediente, eu louvo a presença de V.Exa. e, sobretudo, a competência de uma abordagem de alto nível, que vai repercutir certamente de maneira favorável junto à opinião pública do País. Cumprimento V.Exa. O SR. PATRUS ANANIAS - Agradeço sensibilizado o seu aparte, Deputado Mauro Benevides. Renovo aqui publicamente o apreço, a admiração e a amizade que tenho por V.Exa. Isso me orgulha muito porque eu sei que é um sentimento reciproco. Muito obrigado. Sr. Presidente, como eu dizia, as ações do Ministério do Desenvolvimento Agrário priorizaram o desenvolvimento da agroecologia e do cooperativismo e agregaram valor à agricultura familiar através do apoio à implantação de agroindústrias, acesso aos mercados regionais, comercialização, compra direta dos órgãos público. E há muito mais ações. Na Educação, foram os avanços do PROUNI - Programa Universidade para Todos; do FIES - Fundo de Financiamento Estudantil; das dezenas de novas universidades e extensões universitárias públicas; das centenas de IFETs - Instituto Federal de Educação, Ciência e Tecnologia, implantado em todas as regiões do País; do PRONATEC - Programa Nacional de Acesso ao Ensino Técnico e Emprego, que garante o acesso ao ensino técnico e aos estudos universitários a milhões de jovens, filhas e filhos de trabalhadores e agricultores familiares. O Minha Casa, Minha Vida, um dos maiores, se não o maior programa habitacional do mundo, assegura o direito à moradia a milhões de pessoas e famílias de trabalhadoras, trabalhadores e pobres do Brasil. O Programa Mais Médicos leva os cuidados médicos aos mais distantes rincões da Pátria. Em face dessas conquistas e realizações históricas, erguemos os nossos corações e os nossos olhares para o futuro do Brasil e começamos a pensar um segundo momento de novos avanços, com a aplicação efetiva dos princípios constitucionais referentes à função social da propriedade e das riquezas, através das reformas agrária, urbana e tributária. O golpe impetrado contra o mandato legítimo da Presidenta Dilma Rousseff e contra a ordem constitucional e democrática tem um endereço certo: quebrar o círculo virtuoso das conquistas sociais. um golpe contra os pobres! um golpe contra o Brasil, contra o projeto nacional que passa pela inclusão, pela justiça e pelo direito à vida, como fator fundante e coesionador da unidade nacional. um golpe a serviço dos interesses do grande capital internacional e seus serviçais no Brasil; golpe a serviço deste ente misterioso, que os adoradores do bezerro de ouro erigem em novo deus: o mercado todo poderoso. Neste contexto, cabe às forças políticas, sociais, econômicas e culturais comprometidas com o projeto nacional e com as gerações presentes e futuras lutar pelo pleno restabelecimento do Estado Democrático de Direito e pelo respeito à vontade soberana do povo brasileiro manifestada nas urnas. Nessa perspectiva de afirmação dos princípios e valores democráticos e dos direitos fundamentais, cabe-nos reafirmar o compromisso com a democracia participativa, abrindo possibilidades e espaços ao exercício efetivo dos direitos e deveres da cidadania. Não devemos, Sr. Presidente, temer a presença e a participação do povo na escolha das prioridades nacionais e no acompanhamento das políticas e das obras decorrentes dessas escolhas prioritárias. A outra frente de luta, ao lado de vigorosa resistência democrática, é a afirmação das conquistas e dos direitos sociais. Devemos ir além: nesse quadro em que se tornam nítidas as forças políticas e sociais em disputa - de um lado, as forças golpistas do atraso, da submissão aos interesses do dinheiro; do outro lado, estamos nós, com a nossa história, com os nossos compromissos, com os nossos valores humanitários e de justiça -, temos, assim, que reafirmar um novo horizonte de realizações da boa e brava gente brasileira. Cabe-nos conciliar numa síntese superior o direito constitucional de propriedade e da livre iniciativa com as exigências éticas, superiores, também fundadas na Constituição da República e no ordenamento jurídico brasileiro, do direito à vida, da dignidade da pessoa humana, do bem comum. O dever maior que todos temos - cidadãs e cidadãos do Brasil - é o de colocar acima dos nossos interesses particulares e privados os interesses maiores da Pátria. ela que nos unifica, que nos permite preservar o legado dos nossos antepassados e pensar com amor nas meninas e meninos já presentes e nos que estão a caminho. Em nome deles, cabe-nos tornar realidade o verso do Hino Nacional brasileiro: 'Dos filhos deste solo és mãe gentil'. O Governo golpista e provisório tem pressa e já mostrou a que veio: desvincular e reduzir os recursos destinados à educação, à saúde, à seguridade social; retirar direitos e conquistas previdenciárias e trabalhistas. As ações contra a agricultura familiar foram imediatas: além de extinguir o Ministério, o Governo golpista retirou de imediato 170 milhões do Plano Plurianual - PAA, a primeira parcela dos 500 milhões autorizados pela Presidenta Dilma, quando do lançamento do Plano Safra da Agricultura Familiar 2016-2017. Esses recursos já estavam empenhados na Companhia Nacional de Abastecimento - CONAB, órgão fundamental para desenvolver a agricultura familiar brasileira e assegurar o direito à alimentação da nossa gente. A CONAB também está condenada pelo Governo golpista, se não à extinção, ao esquecimento e ao abandono. O Programa Mais Gestão, de apoio ao cooperativismo, teve rescindidos os contratos de assistência técnica, penalizando quase mil empreendimentos e 170 mil famílias de agricultoras e agricultores familiares. O Governo golpista também baixou portaria cancelando programas de habitação através de entidades vinculadas ao Minha Casa, Minha Vida Rural. Estão determinados, os agentes golpistas, a desvincularem o Benefício de Prestação Continuada da Assistência Social - BPC dos reajustes do salário mínimo, penalizando milhões de pessoas idosas e com deficiência, pessoas pobres, muito pobres. Os golpistas só procuram aumentar os cofres públicos para outros fins menos nobres e à custa dos pobres e trabalhadores. Em nada incomodam os ricos, os detentores do poder econômico. Crescem as situações de violência contra trabalhadores rurais. Agricultores familiares, indígenas, quilombolas, caiçaras, mulheres, lideranças e militantes dos movimentos sociais são perseguidos e presos. Mais um indígena foi assassinado e mais seis ficaram feridos à bala, inclusive duas crianças, sob o ataque de latifundiários em Mato Grosso do Sul. Sobre os pobres do campo pairam as mais estranhas denúncias e tentativas de penalização. Querem transformar em crime a luta pela justiça. Mais graves ainda se tornam essas perseguições quando os fatos e as estatísticas mostram que a esmagadora maioria dos crimes contra a vida no campo é praticada pelos herdeiros diretos do coronelismo e seus jagunços. Para alcançarmos os nossos objetivos nacionalistas, democráticos e sociais, é fundamental a união das forças políticas e sociais comprometidas com a afirmação do projeto nacional brasileiro e com o desenvolvimento das potencialidades do nosso povo. O dever que a história nos impõe leva-nos a buscar pontos de convergência entre os partidos que nesta Casa se opuseram ao golpe: o meu partido, o PT; o PCdoB; o PDT; o PSOL; a Rede e militantes de outros partidos que se colocaram em posição de vigorosa resistência democrática. As alianças no campo democrático-popular devem ir além das paredes do Congresso e buscar os movimentos sociais, hoje bem integrados na Frente Brasil Popular e na Frente Povo sem Medo, com as entidades da juventude, com os setores culturais e artísticos, com os estudantes e professores, com os profissionais liberais, com os militantes da Economia Solidária e os empreendedores democráticos comprometidos com o Estado Democrático de Direito; com as igrejas e tradições religiosas comprometidas com os fundamentos éticos e amorosos, que constituem a essência das verdadeiras experiências religiosas. Cabe, finalmente, Sr. Presidente, um registro respeitoso nesta hora grave da vida brasileira: as principais lideranças das Forças Armadas, nas pessoas de seus comandantes, reafirmam a cada momento a sua fidelidade à Constituição e ao ordenamento jurídico do País, evitando o terreno perigoso das polêmicas e dos sectarismos. A consciência jurídica e democrática da nacionalidade brasileira registra o fato histórico e presta-lhes a devida homenagem. No grande debate nacional sobre o Brasil que queremos, coloca-se a questão fundamental da soberania em todas as suas dimensões. Na busca de novos patamares civilizatórios e de desenvolvimento em todas as frentes - político, social, econômico, cultural, ambiental -, temos uma premissa que é permanente: assegurarmos a integridade territorial e o controle dos nossos recursos naturais e os decorrentes da nossa capacidade criativa e de produção individual e coletiva. Um país com a extensão territorial do Brasil, com a nossa população rompendo a barreira dos 200 milhões de habitantes, com as nossas riquezas - sendo a principal delas o povo brasileiro -, deve conversar com todos os povos e países no mesmo patamar de respeito. Possuídos por este sentimento da Pátria é que devemos reafirmar a nossa luta contra aqueles que querem subordinar o Brasil a interesses outros que não são os interesses e objetivos da grande maioria do nosso povo na sua caminhada histórica, superando obstáculos e desafios para consolidarmos uma Nação na independência, na liberdade e nos direitos fundamentais, individuais e sociais, que constituem o apanágio dos povos que se colocaram de pé e assumiram a sua história e o seu destino. Muito obrigado, Sr. Presidente. Agradeço-lhe, sensibilizado, a tolerãncia e a concessão de mais alguns minutos. O SR. PRESIDENTE - Muito obrigado, Deputado Patrus Ananias. V.Exa. merece o respeito desta Casa."], ["09/06/2016 09:00:00", "O SR. PATRUS ANANIAS - Bom dia! Inicialmente, quero saudar com muito respeito, todas as pessoas aquie presentes; o Deputado Federal Felipe Bornier, 2 Secretário da Mesa Diretora da Cãmara dos Deputados, que presidiu o início dos trabalhos desta cerimônia; a Deputada Geovãnia de Sá e o Deputado Izalci, que apresentaram requerimento para realização desta sessão solene comemorativa da histórica Batalha Naval do Riachuelo; o Almirante de Esquadra Eduardo Bacellar Leal Ferreira, Comandante da Marinha do Brasil; o General de Exército Joaquim Silva e Luna, Secretário-Geral do Ministério da Defesa; o General de Brigada Afonso Henrique Ignacio Pedrosa, Diretor de Serviço Militar, representando o Comandante do Exército, General de Exército Eduardo Dias da Costa Villas Bôas; o Brigadeiro Intendente Marcos Aurélio Pereira Silva, Subsecretário de Contabilidade da Secretaria de Economia e Finanças da Aeronáutica, aqui representando o Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato; os Almirantes, oficiais da Marinha, das Forças Armadas, marinheiros; e também as minhas colegas e os meus colegas Deputados Federais aqui presentes. Winston Churchill, foi Comandante da Marinha na Inglaterra, assim como, em 1920, foi também Comandante da Marinha o Presidente Franklin Delano Roosevelt, nos Estados Unidos, que muitos historiadores consideram o maior e o melhor presidente, com mais visão de futuro, o maior estadista da história dos Estados Unidos, superando, na opinião de muitos historiadores, o próprio Abraham Lincoln. Winston Churchill e Franklin Delano Roosevelt confrontaram e superaram, para o bem da humanidade, a ameaça do nazifascismo. Churchill dizia duas frases aparentemente paradoxais: 'Quem esquece o passado está condenado a revivê-lo '. Em outro pronunciamento, ele disse: 'Quem não esquece o seu passado pode perder o futuro'. um desafio entre nós preservarmos a memória, os feitos, as conquistas dos nossos antepassados, mas também não perdermos o olhar sobre os desafios do presente e do futuro. Sobre a Batalha do Riachuelo, sobre o Almirante Francisco Manuel Barroso da Silva, que entrou para a História do Brasil como o Almirante Barroso, já foram ditas aqui palavras que recuperam esse passado que nós precisamos sempre preservar. Nesta manhã de tão bons encontros e reflexão sobre o nosso País, quero recuperar na memória o Grupo Escolar Coronel Fulgêncio, da minha cidade natal de Bocaiúva, onde eu fiz o antigo curso primário. Ao concluir, com 10 anos, o antigo quarto ano primário, eu já tinha gravadas, no meu coração e na minha memória, as frases históricas relacionadas com a Guerra do Paraguai: 'sigam-me os que foram brasileiros' e 'o Brasil espera que cada um cumpra o seu dever' . Mas também já tinha registrada no coração a frase mais recente do Marechal Cãndido Mariano da Silva Rondon, quando orientava os seus soldados, os seus comandados, nas suas entradas pelo sertão do Brasil e na relação com os indígenas: 'morrer, se preciso for; matar nunca'. Presto aqui esta homenagem às minhas professorinhas de Bocaiúva, que me ensinaram a gostar do Brasil, a gostar da nossa história e a acreditar no nosso futuro. Quero, então, nesta manhã, prestar as minhas homenagens à Marinha, homenagens que se traduzem inclusive em gestos concretos. Como Ministro do Desenvolvimento Agrário, eu tive a alegria, no dia 8 de outubro de 2015, de estar junto aos oficiais Comandantes da nossa Marinha para firmarmos um termo de cooperação relacionado à comunidade quilombola da Ilha de Marambaia, no Município de Paraty, no Rio de Janeiro. Fizemos um termo de cooperação para que cem famílias beneficiadas com títulos coletivos pudessem permanecer preservando a sua história e construindo seu futuro nas terras pertencentes à Marinha do Brasil. Quero também aqui, e foi esse o motivo pelo qual solicitei ao meu partido o direito e a alegria de falar neste momento, compartilhar um pouco da minha história, de forma sucinta, e também alguns compromissos que têm a ver com as Forças Armadas do Brasil e com a nossa Marinha. Eu tenho uma formação cristã, católica, numa linha ecumênica, mas muito marcada pelos ensinamentos de Jesus. Aprendi desde criança também que são bem-aventurados os que promovem a paz. Nas minhas militãncias de juventude, nos anos 1970 e 1980, participei ativamente no Brasil do Movimento Nacional de Justiça e não Violência, que tinha, entre as suas lideranças e referências, o Arcebispo de Olinda e Recife, Dom Hélder Cãmara, e o pensador católico, de quem me tornei amigo, Alceu Amoroso Lima, também conhecido como Tristão de Ataíde. Nas minhas leituras estão presentes Mahatma Gandhi, Martin Luther King, Albert Schweitzer e muitos outros. Mas, refletindo sobre a realidade do mundo em que vivemos, sobre a realidade do nosso País, eu quero afirmar hoje aqui, neste momento histórico, olhando para o futuro, que eu defendo um País de pessoas desarmadas. Mas, para que nós possamos desarmar a cidadania, é fundamental que o País esteja armado para garantir a sua soberania e a segurança do seu povo. como este compromisso que hoje estou aqui, para firmar um compromisso com a soberania do nosso País. Hoje, os adversários, quem sabe até mesmo os inimigos, são outros. Talvez eles estejam um pouco mais distantes das nossas fronteiras, talvez tenham maior poder econômico, militar, internacional, de relações e influências, mas, no meu coração, cresce a cada dia o sentimento de que um País com a extensão territorial do Brasil, com mais de 200 milhões de habitantes, com a história e a potencialidade cultural que tem, com as possibilidades desta Nação-Continente, não pode ser uma Nação desarmada. Não chegou ainda infelizmente o tempo das nações desarmadas. E um país como o Brasil tem que dizer às nações do mundo inteiro, em qualquer instãncia, que qualquer tipo de armamento seja reduzido gradativamente na perspectiva da sua abolição, sob a supervisão de organismos internacionais, ou o Brasil, pela sua responsabilidade histórica, pela sua extensão continental, em nome do seu povo, deve se colocar rigorosamente no mesmo nível de qualquer nação deste mundo, em termos de reservas, de recursos e de instrumentos de defesa. com esse sentimento que venho hoje aqui prestar a minha homenagem, como Deputado Federal, como cidadão, à Marinha do Brasil e às Forças Armadas do Brasil, com a certeza de que elas têm esse papel fundamental. O nosso primeiro dever é trabalhar pela soberania. E aprendi também que um país tem três soberanias fundamentais: soberania alimentar, de garantir o direito à alimentação do seu povo em situações quaisquer que sejam elas, de conflito ou de imprevisibilidade climática, soberania energética e soberania militar. Um país como o Brasil tem que deixar claro para o mundo que não tem interesse em agredir ninguém e não quer sair das suas fronteiras. Mas, num mundo incerto como o nosso, com as riquezas que tem, é preciso que o mundo saiba que não vale a pena, que não compensará tentar qualquer ação militar ofensiva contra o território nacional e contra o povo brasileiro. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. PATRUS ANANIAS - Colegas Deputadas e Deputados, na minha sexagenária caminhada de militante político e social cristão, jamais vi e ouvi tantas afrontas ao segundo, ao quarto e ao sétimo mandamentos da lei de Deus. Quero dizer também, colegas Deputadas e Deputados, que reassumi nesta Casa o mandato que o povo de Minas Gerais me confiou nas urnas, para lutar contra três golpes que as forças mais conservadoras querem impor ao País. Estamos aqui para impedir um golpe, para lutar contra um golpe contra a Presidenta Dilma. Estamos aqui para lutar contra um golpe contra a democracia brasileira. O SR. PRESIDENTE - Como vota, Deputado? O SR. PATRUS ANANIAS - Por último, quero denunciar que a população brasileira vai ser testemunha do golpe contra as políticas sociais. O SR. PRESIDENTE - Como vota, Deputado? O SR. PATRUS ANANIAS - O golpe contra o Bolsa Família. O SR. PRESIDENTE - Como vota, Deputado? O SR. PATRUS ANANIAS - O golpe contra o Minha Casa, Minha Vida. O SR. PRESIDENTE - Como vota, Deputado? O SR. PATRUS ANANIAS - O golpe contra os pobres. O SR. PRESIDENTE - Como vota, Deputado? O SR. PATRUS ANANIAS - Portanto, o nosso voto é 'não'. Não, não passarão, não passarão. O SR. FELIPE BORNIER - Deputado Patrus Ananias, do PT de Minas Gerais: voto 'não'. Total: 100 votos contrários."], ["25/10/2017 16:50:00", "O SR. PATRUS ANANIAS - Sr. Presidente, reinicie a contagem do meu tempo, por favor. Eu me atrasei um pouco para chegar aqui. O SR. PRESIDENTE - Claro! Fique tranquilo, Deputado. Podem recolocar os 15 segundos para o Deputado. O SR. PATRUS ANANIAS - Sr. Presidente, eu vou votar 'não' por razões jurídicas, além dos argumentos políticos e sociais que aqui foram apresentados. As denúncias não trazem... O SR. PRESIDENTE - Como vota, Deputado? Abram o microfone para ele dizer 'sim' ou 'não'. O SR. PATRUS ANANIAS - Voto 'não'. A SRA. MARIANA CARVALHO - Deputado Patrus Ananias: voto 'não'. Total: 181 votos 'não'."], ["17/10/2017 17:54:00", "O SR. PATRUS ANANIAS - Sr. Presidente, Sras. e Srs. Parlamentares, no dia de ontem, 16 de outubro, foi celebrado o Dia Mundial da Alimentação. Na realidade, essa data alusiva à alimentação, que vigora desde 1981, protagonizada pela Organização das Nações Unidas para a Alimentação e a Agricultura - FAO e seus 150 países membros, converteu-se em importante momento de reflexão sobre o flagelo da fome, que subjuga moral e fisicamente mais de 850 milhões de pessoas em todo o mundo. bom lembrar que no final do século XVIII, o economista britãnico Thomas Malthus publicou o seu primeiro Ensaio sobre a População . A teoria demográfica contida na obra previu como iminente a crise alimentar da população mundial quando plenamente ocupada a área cultivável do planeta. Os avanços notáveis observados na ciência agronômica, com efeitos diretos no aumento da produtividade agrícola, derrubaram as previsões de Malthus. Há muito restou comprovada a natureza eminentemente política das causas da fome e da insegurança alimentar no planeta. Não há dúvidas de que a fome é um componente da pobreza e da miséria disseminadas nos países do sul, notadamente nas suas áreas rurais. E a pobreza é decorrência das assimetrias das relações internacionais, que fomentam a concentração econômica e as crescentes desigualdades em todo o planeta, e da reprodução doméstica dessas desigualdades pelos governos de vários países. No intuito de chamar a atenção permanentemente sobre o problema da fome e da pobreza, a FAO criou o 'famoso' Mapa da Fome, no qual, lamentavelmente, o Brasil figurava em posição de destaque. Com efeito, Sr. Presidente, quando o PT chegou ao Governo, em 2003, cerca de 10% da nossa população passava fome, segundo os dados da FAO. Em 2014, com o lançamento do Relatório O Estado da Segurança Alimentar e Nutricional no Brasil, a FAO anunciou que o nosso País era o exemplo a ser seguido no mundo em termos de políticas de erradicação da fome e da miséria. A FAO anunciou solenemente a saída do Brasil do Mapa da Fome . Reconheceu o pleno êxito do programa Fome Zero, lançado pelo Presidente Lula. Em 10 anos o PT provou que a humilhação da fome e da miséria extrema era resultado dos governos de elite, que durante séculos transformaram o ato de governar unicamente na transferência das nossas riquezas para os senhores da 'Casa Grande'. O fato é que, no ano de 2014, a população em estado de insegurança alimentar no Brasil declinou de 10%, em 2002, para 1,7%. Dados atualizados da FAO mostram que já em 2015 essa taxa havia recuado para menos de 1%. Os avanços sociais observados no Brasil, a partir da segunda década de 2000, foram tão significativos que mesmo países com padrões de desenvolvimento mais elevados passaram a implantar internamente instrumentos assemelhados aos desenvolvidos em nosso País pelos Governos do Partido dos Trabalhadores. Um exemplo disso foi a Itália, que, recentemente, no mês de março de 2017, instituiu um programa de distribuição de renda, baseado no programa Bolsa Família brasileiro. Em resumo, com os Governos do PT, o Brasil resgatou uma dívida histórica, reduzindo de 24%, em 2004, para 7%, em 2014, a parcela da sociedade brasileira que vivia abaixo da linha da pobreza, segundo dados do Centro de Política Social da Fundação Getúlio Vargas. Até hoje, os resultados dos programas de distribuição de renda e de combate à miséria instituídos pelos Governos Lula e Dilma são reconhecidos internacionalmente como exemplos de sucesso em políticas sociais. Porém, e lamentavelmente, um novo relatório internacional, recentemente apresentado na ONU por organizações sociais e institutos de pesquisa, adverte que a conquista brasileira de sair do Mapa da Fome está em perigo. Segundo o relatório, o número de brasileiros que viviam abaixo da linha de pobreza aumentou para cerca de 11%, em 2016, incluindo 1,2 milhão de famílias que o Governo golpista retirou do Programa Bolsa Família no ano passado. Como, em média, cada família tem 3,6 membros, isso representa 4,3 milhões de pessoas, a maioria crianças. O velho fantasma da fome e da miséria volta a assombrar as famílias brasileiras não só no Nordeste e no Norte, mas em todo o País. Cortes em programas e políticas de proteção social têm sido a regra. O Governo Temer optou claramente por cortar benefícios e reduzir drasticamente as subvenções dos programas sociais. O golpe é contra os direitos conquistados, o golpe é contra as oportunidades que se abrem às pessoas, famílias e comunidades pobres. O golpe é, enfim, contra os pobres, e a fome é a parte mais visível deste que eles, os golpistas, chamam de 'Novo Brasil'. Muito obrigado pela atenção, Sras. e Srs. Parlamentares."], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/09/2017 09:36:00", "Ata da 252 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de setembro de 2017. 9h36, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da morte do grande escritor mineiro João Guimarães Rosa; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Subtenente Gonzaga e Patrus Ananias, Deputados Federais; Evandro Guimarães de Paula, primo do homenageado, Presidente da Academia Familiar de Letras João Guimaraes Rosa e Presidente da Academia Curvelano de Letras; Acadêmico Vladimir Silva, representando o Presidente da Academia Nevense de Letras - ANELCA, Sr. Mauro Morais; Coronel Klinger Sobreira de Almeida, Presidente da Academia de Letras João Guimarães Rosa da Polícia Militar de Minas Gerais - ALJGR; Acadêmica Silvia de Lourdes Araújo Motta, Presidenta do Clube Brasileiro da Língua Portuguesa e membro da ALJGR; Acadêmico Coronel Alcãntara, representante da Academia Cordisburguense e membro da ALJGR; Nemilson Vieira, Acadêmico da Academia de Letras do Brasil; e Acadêmico Natalino de Carvalho, Representante da Academia Cordisburguense de Letras. O Sr. Presidente convidou todos a ouvir o Hino Nacional brasileiro, executado pela Escola de Música do Lions Club Jaime Moisés, sob a regência do Maestro Willian Alberto de Souza. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra aos Srs. Fábio Ramalho, componente da Mesa; e Subtenente Gonzaga, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Subtenente Gonzaga e concedeu a palavra ao Sr. Patrus Ananias, autor do requerimento. O Sr. Presidente convidou o Sr. Zilton Ribeiro do Patrocínio, Diretor Social da Fundação Guimarães Rosa para, em conjunto com os Deputados requerentes e acompanhados da execução da música 'Canção da América', de Milton Nascimento e Fernando Brant, entregar placa comemorativa ao Sr. Evandro Guimarães de Paula, que neste ato representou toda a família do homenageado. O Sr. Presidente concedeu a palavra aos Srs. Delegado Edson Moreira, pelo PR; Raquel Muniz, pelo PSD; e aos Srs. componentes da Mesa Evandro Guimarães de Paula, Klinger Sobreira de Almeida e Silvia de Lourdes Araújo Motta, que, acompanhada da execução da canção 'Oh, Minas Gerais', de José Duduca Morais, entregou homenagem em acróstico aos Deputados requerentes. Reassumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra à Sra. Jô Moraes, pelo PCdoB; e aos Srs. Adelmo Carneiro Leão, pelo PT; e Vladimir Silva, Nemilson Vieira e Natalino de Carvalho, componentes da Mesa. O Sr. Presidente convidou todos a acompanhar a leitura da 'Ode a Guimarães Rosa' pelo poeta acadêmico Cláudio Cassimiro Dias, da ALJGR, e sócio honorário da ANELCA. Usaram da palavra pela ordem a Sra. Erika Kokay e o Sr. Domingos Sávio. O Sr. Presidente concedeu a palavra ao Sr. Subtenente Gonzaga para suas considerações finais, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h58, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário"], ["13/09/2017 09:36:00", "Ata da 252 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de setembro de 2017. 9h36, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da morte do grande escritor mineiro João Guimarães Rosa; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Subtenente Gonzaga e Patrus Ananias, Deputados Federais; Evandro Guimarães de Paula, primo do homenageado, Presidente da Academia Familiar de Letras João Guimaraes Rosa e Presidente da Academia Curvelano de Letras; Acadêmico Vladimir Silva, representando o Presidente da Academia Nevense de Letras - ANELCA, Sr. Mauro Morais; Coronel Klinger Sobreira de Almeida, Presidente da Academia de Letras João Guimarães Rosa da Polícia Militar de Minas Gerais - ALJGR; Acadêmica Silvia de Lourdes Araújo Motta, Presidenta do Clube Brasileiro da Língua Portuguesa e membro da ALJGR; Acadêmico Coronel Alcãntara, representante da Academia Cordisburguense e membro da ALJGR; Nemilson Vieira, Acadêmico da Academia de Letras do Brasil; e Acadêmico Natalino de Carvalho, Representante da Academia Cordisburguense de Letras. O Sr. Presidente convidou todos a ouvir o Hino Nacional brasileiro, executado pela Escola de Música do Lions Club Jaime Moisés, sob a regência do Maestro Willian Alberto de Souza. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra aos Srs. Fábio Ramalho, componente da Mesa; e Subtenente Gonzaga, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Subtenente Gonzaga e concedeu a palavra ao Sr. Patrus Ananias, autor do requerimento. O Sr. Presidente convidou o Sr. Zilton Ribeiro do Patrocínio, Diretor Social da Fundação Guimarães Rosa para, em conjunto com os Deputados requerentes e acompanhados da execução da música 'Canção da América', de Milton Nascimento e Fernando Brant, entregar placa comemorativa ao Sr. Evandro Guimarães de Paula, que neste ato representou toda a família do homenageado. O Sr. Presidente concedeu a palavra aos Srs. Delegado Edson Moreira, pelo PR; Raquel Muniz, pelo PSD; e aos Srs. componentes da Mesa Evandro Guimarães de Paula, Klinger Sobreira de Almeida e Silvia de Lourdes Araújo Motta, que, acompanhada da execução da canção 'Oh, Minas Gerais', de José Duduca Morais, entregou homenagem em acróstico aos Deputados requerentes. Reassumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra à Sra. Jô Moraes, pelo PCdoB; e aos Srs. Adelmo Carneiro Leão, pelo PT; e Vladimir Silva, Nemilson Vieira e Natalino de Carvalho, componentes da Mesa. O Sr. Presidente convidou todos a acompanhar a leitura da 'Ode a Guimarães Rosa' pelo poeta acadêmico Cláudio Cassimiro Dias, da ALJGR, e sócio honorário da ANELCA. Usaram da palavra pela ordem a Sra. Erika Kokay e o Sr. Domingos Sávio. O Sr. Presidente concedeu a palavra ao Sr. Subtenente Gonzaga para suas considerações finais, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h58, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário"], ["02/08/2017 14:36:00", "O SR. PATRUS ANANIAS - Sr. Presidente, eu quero me ater aqui à questão jurídica, que é o motivo desta sessão. As acusações que pesam contra o Sr. Michel Temer são gravíssimas. Elas saem do campo da denúncia e entram no campo das provas, provas visíveis, provas audíveis. Por isso o nosso voto é 'não'. Muito obrigado, Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Patrus Ananias: voto 'não'. Total: 176 votos 'não'."], ["17/04/2017 11:00:00", "Ata da 77 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de abril de 2017. 11h39, o Sr. João Daniel, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional de Luta pela Reforma Agrária; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre Conceição, representante da Coordenação Nacional do Movimento dos Trabalhadores Rurais Sem Terra - MST; José Franco, Embaixador da Bolívia no Brasil; Pastora Romi Bencke, Secretária-Geral do Conselho Nacional das Igrejas Cristãs; Eloy Terena, representante da Articulação dos Povos Indígenas do Brasil - APIB; Moroni, representante do Instituto de Estudos Socioeconômicos - INESC; Francisco Urbano, representante da Confederação Nacional dos Trabalhadores na Agricultura - CONTAG; Monge Sato, do Templo da Terra Pura; Sueli Bellato, da Comissão Brasileira de Justiça e Paz; Pedro Tierra, Secretário da Comissão de Defesa dos Direitos Humanos, Cidadania, e Decoro Parlamentar da Cãmara Legislativa do Distrito Federal; e Rodrigo Rodrigues, representante da Central dos Trabalhadores - CUT. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos para assistir às apresentações místicas dos integrantes do MST. O Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Alexandre Conceição, Pastora Romi Bencke, Francisco Urbano, Eloy Terena e Monge Sato; e ao Sr. Carlos Zarattini, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Paulo Pimenta e concedeu a palavra aos Srs. José Franco, Moroni, Sueli Bellato e Pedro Tierra, componentes da Mesa. Reassumiu a Presidência o Sr. João Daniel e concedeu a palavra ao Sr. Rodrigo Rodrigues, componente da Mesa. Usaram da palavra pela ordem a Sra. Erika Kokay e os Srs. Patrus Ananias e Paulo Pimenta. Usaram ainda da palavra os Srs. Gabriel Magno, representando a Confederação Nacional dos Trabalhadores em Educação - CNTE; e Sandra Braga, representando a Via Campesina e a Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas - CONAQ. Após proferir discurso de sua autoria, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h55, encerrou a sessão. Rômulo Gouveia Presidente Luiz Carlos Hauly Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}