{"PAUDERNEY AVELINO": [["10/08/2016 12:38:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, cumprimento V.Exa. por hoje exercer a presidência desta Casa. O nosso posicionamento é muito claro, Presidente Beto Mansur: nós queremos votar esta matéria, nós queremos mostrar para o Brasil que o Congresso Nacional quer a volta da normalidade, quer a volta da ordem. Precisamos ver a economia do Brasil recuperada. Nós não podemos conviver com quase 12 milhões de brasileiros desempregados. Nós precisamos dar a essas pessoas a sinalização de que os representantes do povo neste Congresso Nacional querem votar a recuperação do Brasil. Este é o primeiro passo. Por isso, o nosso voto a esse requerimento de retirada de pauta é 'não'."], ["08/08/2016 18:44:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, há um requerimento de urgência para a análise do projeto de lei que reformula o ensino médio, e a maior parte dos Líderes já o assinou. V.Exa. poderia submeter esse requerimento à votação? O SR. PRESIDENTE - Deputado, eu não posso fazê-lo porque não há quórum para deliberar."], ["13/07/2016 18:10:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, chegamos hoje a um momento há muito tempo esperado. Declarada a vacãncia do cargo de Presidente da Cãmara dos Deputados, precisamos eleger um novo Presidente, e hoje o faremos. Quero, enaltecer aqui, neste momento, a figura do Deputado Rodrigo Maia, que conseguiu atrair partidos como o PSDB. Minha gratidão ao Líder Antonio Imbassahy, ao Presidente Aécio Neves, sobretudo aos Deputados do PSDB. Quero aqui ainda enaltecer o PSB, através do Líder Paulo Foletto, que também soube conduzir a situação com maestria. Agradeço ao Deputado Heráclito Fortes; agradeço ao Deputado Júlio Delgado; agradeço aos demais membros do Partido Socialista Brasileiro. Igualmente, agradeço ao PPS, nas figuras do Deputado Roberto Freire, do Deputado Rubens Bueno e de vários Deputados do PPS. Quero agradecer sobremodo ao Deputado José Carlos Aleluia, que, em determinado momento, abriu mão da candidatura, dentro da nossa bancada, em favor da candidatura do Deputado Rodrigo Maia. Com isso, nós formamos um grupo monolítico, um grupo que fazia oposição ao Governo do PT. Fizemos essa aliança, conseguimos fazer o impeachment da Presidente Dilma Rousseff e o afastamento do Presidente Eduardo Cunha, com a sua renúncia. Agora, precisamos trazer de volta a normalidade política. Precisamos trazer de volta a paz na Cãmara dos Deputados. Nós entendemos que este é o momento de virar a página: de um lado, a saída do ex-Presidente Eduardo Cunha; de outro, a eleição de um novo Presidente. Tenho certeza de que o novo Presidente será escolhido não apenas com o apoio desses quatro partidos, mas do conjunto da Casa, que vê no Deputado Rodrigo Maia o nome que estará à frente da Cãmara dos Deputados, para que a Casa não apenas volte a ter moral e ética, mas também para que haja unidade nos debates, no plenário da Cãmara dos Deputados. Assim, poderemos trazer para o debate os grandes projetos de que o Brasil precisa para sua recuperação econômica. Vamos fazer deste um momento solene, um momento em que esta Casa se agigantará mais uma vez. Peço a todos aqueles que ainda têm alguma dúvida que votem com equilíbrio; que votem num nome que tenha dimensão; que votem num nome que tenha trãnsito em todos os partidos; que votem num nome que possa apascentar; que votem num nome que possa dar a grandeza que a Cãmara dos Deputados requer. Portanto, meus amigos, vamos pensar, vamos votar. Apresentamos a candidatura do Deputado Rodrigo Maia. Peço a cada um dos senhores que vote, em nome da Cãmara dos Deputados, no Deputado Rodrigo Maia."], ["28/06/2016 18:44:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna hoje cumprir o dever de anunciar o falecimento de uma amiga querida, Sra. Ritta de Araújo Calderaro, nesta semana. Entendo que a morte é a passagem. D. Ritta Calderaro, com quem eu tinha boas relações de amizade e até familiares, com que eu convivia, teve um papel de relevo na imprensa do Amazonas. Quando o seu marido, também amigo, Umberto Calderaro, faleceu, ela assumiu a presidência das empresas e conseguiu administrá-las com o apoio e ajuda de sua filha Cristina Calderaro, de quem também sou muito amigo, e dos seus netos Dissica, Umberto, Tatiana e Crisinha. A Crítica teve um papel relevante no Estado, com quase 70 anos de história. Nos primórdios enfrentou governos, sofrendo até um atentado de bomba na redação. Mesmo assim o meu querido e saudoso Umberto Calderaro resistiu e continuou fazendo um jornal que tem como lema De mãos dadas com o povo . O jornal A Crítica, ao longo desses quase 70 anos, continua de mãos dadas com o povo. O jornal A Crítica, a TV A Crítica, retransmissora da Record e as rádios formam a rede de comunicação que presta um serviço ao Amazonas para que a sociedade amazonense possa se informar e ter nas empresas que compõem a Rede Calderaro, em especial no jornal A Crítica, um apoio para que os anseios da sociedade sejam levados à frente. Quero registrar aqui minha homenagem à família Calderaro Tomaz. Em especial àquela figura doce, amável, mas inflexível quando precisava tomar decisões, que era D. Ritta. Eu faço esta homenagem com o coração sangrando, mas a homenageio por sua coragem, sua determinação e pelo o que está por vir com as gerações que estão sucedendo tanto o Sr. Umberto quanto D. Ritta à frente das organizações Calderaro. Tenho alegria de conviver com todos eles. Quero dizer que o Amazonas perde uma das suas referências. A imprensa amazonense, a imprensa brasileira e até a imprensa internacional perdem uma das suas referências com o falecimento de D. Ritta. Vamos fazer deste momento um momento solene. Vamos fazer deste momento um momento de saudação também à vida e de saudação ao trabalho, trabalho que segue, para que a imprensa brasileira, para que a imprensa amazonense continue firme e livre, a fim de prestar serviços à população e não a eventuais governos. Portanto, fica aqui a minha saudação, a minha homenagem póstuma a essa senhora. Destaco este evento, que foi o passamento da D. Ritta de Araújo Calderaro. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Pauderney Avelino."], ["22/06/2016 12:48:00", "O SR. DEPUTADO PAUDERNEY AVELINO - Bom dia a todos! um prazer estar aqui hoje, neste plenário, presenciando esta belíssima reunião, que para mim representa uma espécie de basta à corrupção. Eu queria cumprimentar todos, em especial o nosso Presidente, os membros da Mesa e o Dr. Dallagnol, aqui presente, com a seguinte frase que ele proferiu há pouco, pela manhã: 'A corrupção é uma assassina sorrateira, invisível e de massa. Ela é uma serial killer, que se disfarça de buraco de estradas, de falta de medicamentos, de crimes de rua e de pobreza'. Eu quero cumprimentar S.Sa., porque a corrupção é também isso. Eu entendo que nós devemos criar a cultura da intolerãncia à corrupção. Nós não podemos continuar ou andar para frente em um país que quer ser desenvolvido se continuarmos com a cultura de tolerãncia à corrupção. Eu entendo que essas medidas são muito importantes, mas é importante também que nós possamos dar educação consistente às crianças, para que elas possam, com educação, com informação, discernir sobre o que é certo e o que é errado. Isso começa em casa. E nós precisamos criar, a partir da célula familiar, essa cultura na nossa sociedade. Meus amigos, nós estamos vivendo no Brasil dias muito difíceis, mas nós precisávamos passar por isso. E eu entendo que nós precisamos reformular o nosso Código de Processo Penal, porque não serão só o agravamento da pena e outras medidas que estão sendo tomadas que irão resolver a questão da corrupção. Eu quero sugerir ao Judiciário que, assim como existem núcleos especializados de combate à corrupção dentro do Ministério Público, da Polícia Federal, que se crie também uma vara especializada de combate à corrupção, para que possam ter mais celeridade os processos que chegam ao Judiciário. O SR. PRESIDENTE - Concedo mais 1 minuto a V.Exa., para que possa concluir. O SR. DEPUTADO PAUDERNEY AVELINO - Eu achava que teria 5 minutos, Presidente. Nós não podemos ter ou continuar tendo a impunidade pela letargia ou pela falta de celeridade da nossa Justiça. A falta de celeridade também leva à sensação de impunidade, o que leva as pessoas que têm tendência a praticar atos ilícitos a praticá-los, porque sabem que não serão julgadas. Quero cumprimentar todos os jovens juízes federais, os jovens procuradores que estão passando o nosso Brasil a limpo. Eu tenho certeza de que todos nós precisamos melhorar a vida da nossa sociedade. O Brasil será muito melhor! Muito obrigado. O SR. PRESIDENTE - Meus agradecimentos ao Deputado Pauderney Avelino, Líder do DEM, que acaba dar a sua contribuição. Concederei a palavra agora ao Dr. Júlio Marcelo de Oliveira. Logo depois, concederei a palavra ao Deputado Carlos Marun, que fez uma inversão na ordem com o Deputado Paulo Teixeira, que falará pela Minoria. Com a palavra ao Dr. Júlio Marcelo de Oliveira."], ["16/06/2016 16:15:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, inicialmente, quero cumprimentar o Deputado Estadual Platiny Soares e o grupo de agricultores do sul do Amazonas, lá da Comunidade do Matupi, aqui presentes. Antes de sair da Presidência, a Presidente Dilma fez um desfavor àquela população, quando ali demarcou uma reserva e proibiu que aquela região produzisse. Lá estão as terras mais férteis do Estado do Amazonas! Quero dizer aos senhores e a todos os moradores do sul do Amazonas que nós estaremos juntos, trabalhando no sentido de criar condições para que produzam e tenham uma vida digna. Para isso, nós teremos que revogar aquele ato, a fim de dar ao povo do sul do Amazonas condições de trabalhar. Sr. Presidente, quero também me reportar à tocha olímpica, que estará no Amazonas no próximo domingo. A tocha percorreu uma vastidão do território nacional, e agora Manaus presenciará a condução da tocha por atletas e personalidades. Um desses atletas, por acaso, é meu irmão Paulo Avelino, que foi capitão da Seleção Brasileira de Vôlei, a Seleção de Prata, a Seleção Olímpica. Foram os atletas daquela época que criaram as condições para que o Brasil se tornasse campeão olímpico por várias vezes. Presto a minha homenagem ao momento olímpico que nós estamos vivendo e à passagem da tocha olímpica pelo Estado do Amazonas, onde teremos a presença do Paulo Avelino, meu irmão, ex-capitão da Seleção Brasileira de Voleibol. E devo dizer que também um sobrinho meu, Diego Avelino, será um dos condutores da tocha olímpica, em Cuiabá, no Mato Grosso, onde mora atualmente. Mas, Sr. Presidente, quero reportar-me também à fala que o Presidente Michel Temer fez no dia de hoje. O Presidente Michel Temer foi incisivo, foi contundente, ao rechaçar as declarações do 'gravador da República', esse Sérgio Machado, que, para tentar se salvar da cadeia, joga a sua rede para um número grande de políticos, tentando dizer que ele teria dividido o roubo que cometeu na TRANSPETRO. Obviamente, nós temos que cuidar - isto é fundamental - de separar o joio do trigo, separar o que é doação legal de campanha. E neste caso, meu caro Deputado Mauro Benevides, nós não podemos numa campanha escolher ou identificar qual é a origem do dinheiro que uma empresa de renome nacional possa estar doando para a sua campanha. Há que se separar a doação lícita, registrada no Tribunal Superior Eleitoral, do dinheiro de propina, do dinheiro escuso. Isso é fundamental. E eu tenho confiança no Presidente Michel Temer. Ele foi três vezes Presidente desta Casa e relacionou-se com vários Parlamentares aqui, mas nunca, em momento algum, essa foi uma relação espúria. Por isso, quero dizer que tenho confiança no Presidente Michel Temer. E vamos continuar lutando para reconduzir o nosso País para a ordem, para o progresso, para o desenvolvimento, para tirar o Brasil do atoleiro, o atoleiro em que o Governo do PT nos colocou, durante 13 anos. Por isso, quero reiterar a minha manifestação de confiança no Presidente Michel Temer e dizer que suas palavras foram adequadas, rejeitando e refutando eventuais acusações de que ele teria pedido recursos para candidatos do seu partido. Não sou do partido do Presidente Michel Temer, sou de outro partido. Entendo que, na política que nós estamos vivendo, somos vítimas, mas também podemos falar, com toda a sinceridade: aqueles que tiverem culpa deverão ser condenados, aqueles que não tiverem deverão ser absolvidos. E não é a palavra de um delator, confesso corrupto e ladrão do dinheiro público, que vai afetar a imagem do Presidente Michel Temer e também do projeto de reconstrução nacional que ele e nós todos estamos imbuídos de fazer. O SR. PRESIDENTE - Muito obrigado, Deputado Pauderney Avelino, do DEM do Amazonas. Parabenizo V.Exa. pelo trabalho muito importante que tem feito nesta Casa, pelo bem do nosso País."], ["15/06/2016 14:56:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos vendo sistematicamente os antigos governistas virem à tribuna e tentarem passar para a sociedade brasileira uma falsa imagem. Ora, o Governo do PT estraçalhou a economia do Brasil, deixou um rombo de 170 bilhões de reais. Na PETROBRAS, o rombo é de 450 bilhões de reais. Na ELETROBRAS, o furo é bilionário. Essas duas grandes empresas estatais, PETROBRAS e ELETROBRAS, estão sendo alvo de investigação nos Estados Unidos da América. Nós não conseguimos entender qual é a mensagem que os Deputados do PT e de outros partidos querem passar para a sociedade brasileira. Quebraram o País, criaram um rombo bilionário, há quase 12 milhões de brasileiros desempregados, e a culpa é do Presidente Michel Temer... Ora, convenhamos - vamos falar sério! -, 13 anos e meio de Governo do Partido dos Trabalhadores levaram a economia ao caos, levaram o Brasil ao atoleiro. Para consertar tudo isso, só com muita fé, espírito público e muito amor ao País. Nós precisamos consertar o Brasil. Essas duas medidas provisórias o PT não pode, de forma nenhuma, obstruir, porque foram medidas provisórias editadas pelo Governo do PT. A Medida Provisória n 713 é uma boa medida provisória. Havia uma taxação sobre as empresas de turismo de 25% de Imposto de Renda, mas antes o setor estava isento. A cobrança dessa alíquota criaria dificuldades para que essas empresas pudessem operar. Muito bem, a Presidente Dilma Rousseff, hoje afastada, editou então medida provisória, reduzindo essa alíquota para 6%. Ou seja, continua taxando, mas num nível menor. A Medida Provisória n 714 trata da participação acionária de capital estrangeiro nas empresas de aviação. Essa é outra medida importante, cuja votação, se estivéssemos na Oposição, não iríamos obstruir, como não obstruímos a de matérias em benefício do nosso País. Portanto, quero dizer aos Deputados do Partido dos Trabalhadores e dos demais partidos que hoje estão na Oposição: V.Exas. foram os responsáveis por levar o Brasil para o atoleiro econômico, político, social e moral em que nos encontramos. Nós precisamos nos reerguer. Vamos virar a página. Vamos fazer com que o nosso País volte a ter ordem, progresso, desenvolvimento, ordem social, para que possamos respirar novos ares. Com relação à PEC que limita gastos, nós pretendemos controlar as despesas públicas, para evitar que a máquina continue expandindo mais de 5% ao ano, em termos reais, acima da inflação. Nenhum país do mundo aguenta isso. O que nós estamos propondo, o que o Governo do Presidente Michel Temer propõe é uma coisa simples, que existe em cada lar brasileiro: não se gastar mais do que se arrecadar. E, com aquilo que se economizar, paga-se dívida ou se investe em um bem. Portanto, senhoras e senhores, essa proposta de emenda à Constituição não trará prejuízos para a população brasileira. Ao contrário, com ela nós evitaremos as fraudes fiscais e teremos um Orçamento verdadeiro, realista; e não um Orçamento fictício, com receitas fictícias, com o qual são feitas despesas e, depois, quando não há dinheiro, passa-se a ter novos impostos para agravar a situação da população. Isso não pode continuar. A dívida pública está aumentando, e nós temos que ter responsabilidade fiscal. Um país que tem responsabilidade fiscal é um país que cresce com autossuficiência. Portanto, senhoras e senhores, vamos aprovar as medidas provisórias."], ["08/06/2016 12:08:00", "O SR. PAUDERNEY AVELINO - Sras. e Srs. Deputados, nós temos um requerimento de urgência, como foi dito aqui pelo Líder Rubens Bueno, para apreciação de um projeto de resolução que declara a vacãncia do cargo de Presidente da Mesa Diretora da Cãmara dos Deputados. Nós entendemos que esta Casa está vivendo uma anomalia: um Presidente afastado que governa; um Presidente interino oculto; um 2 Vice-Presidente que conduz as sessões eventualmente; e um 1 Secretário que, ao que consta, cuida de questões administrativas. Ora, quatro Presidentes, e não temos Presidente! Esta Casa não pode continuar dessa forma, desse jeito. O Presidente interino Waldir Maranhão não tem condições de conduzir a Casa do Povo brasileiro. Nós entendemos que este é um momento grave. Havia um acordo entre o Sr. Waldir Maranhão e outros para que ele ficasse oculto. Hoje, ele vem aqui, desafiando aquele acordo que tinha feito com seus parceiros, para presidir. A quem ele está obedecendo, aqui e agora, já que não era para ele estar aqui? Alguém o mandou vir presidir a sessão, para tumultuar o processo de votação da DRU. Nós queremos votar a DRU, mas o Sr. Waldir Maranhão não tem condições de conduzir esta sessão. Com ele aqui, não iremos votar. Nós sabemos o momento pelo qual o País está passando, momento grave. Nós queremos votar matérias importantes, que venham ao encontro do interesse do povo brasileiro e do Governo, que assumiu através de uma ação legítima e constitucional desta Casa e do Senado Federal. Nós entendemos que é importante trazer de volta a normalidade política, mas não é com gestos como este do Sr. Waldir Maranhão, ou de seja lá quem esteja por trás dele fazendo isso. Nós queremos aqui fazer um pedido aos partidos que ainda não assinaram esse requerimento de urgência - Partido dos Trabalhadores, Partido Comunista do Brasil e outros partidos: que nós possamos votar projeto de resolução declarando a vacãncia do cargo de Presidente, para que não tenhamos um Presidente afastado e mandando na Cãmara, e mandando o seu fantoche vir presidir sessões. Não podemos continuar dessa maneira. Não podemos ser massa de manobra. Não podemos estar aqui a serviço de interesses espúrios. Nós estamos aqui para atender ao interesse público e ao interesse do povo brasileiro. Queremos votar, queremos dar sequência inclusive aos acordos que fizemos, mas não podemos permitir que manobras como essas venham tumultuar esse procedimento. No Conselho de, há um imbróglio; na Comissão de Constituição e Justiça, há manobra. Há manobras aqui, na Comissão de Constituição e Justiça e no Conselho de . Aonde nós vamos parar? E até quando?"], ["08/06/2016 12:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, ao mesmo tempo em que respira aliviado pelo fim da era petista, o povo brasileiro começa a perceber o tamanho da herança maldita deixada por 13 anos de incompetência e irresponsabilidade dos Governos Lula e Dilma. Economia em frangalhos, inflação, desemprego e a corrupção disseminada na administração pública pesarão sobre os ombros de todos, exigindo trabalho árduo, com muito empenho e seriedade, para que o País afinal se recupere. Em editorial recente, o jornal O Estado de S. Paulo afirmou que ' Não há nenhuma obra de vulto executada pelos governos petistas, desde a primeira eleição de Luiz Inácio Lula da Silva, que não tenha sido contaminada pelo vírus da corrupção' . De fato, chegamos a um ponto em que todos os dias se descobrem novos escãndalos, e - vale acrescentar - não apenas nas grandes obras, também nas médias e pequenas, em escala crescente, e em todos os setores do Governo. Tanto é assim que, se em 2010 a FIESP estimava o custo da corrupção para o Brasil em R$ 69 bilhões por ano, hoje a força-tarefa da Operação Lava Jato calcula que anualmente são desviados dos cofres públicos cerca de R$ 200 bilhões. Portanto, nos últimos 5 anos, os Governos do PT trataram de triplicar a pilhagem que já vinham fazendo. Apesar disso, a corrupção generalizada, que causa enormes prejuízos à sociedade e consome recursos tão necessários em áreas como saúde e educação, constitui apenas uma parte do sinistro legado lulopetista. Na economia, Dilma conseguiu a façanha de piorar todos os indicadores importantes, combinando inflação alta, juros estratosféricos, desemprego e queda do Produto Interno Bruto. A inflação, que chegou a quase 11% no ano passado, caiu um pouco no início deste ano, mas voltou a acelerar recentemente, dando uma demonstração do que estaria por vir se o petismo não fosse afastado do poder. O PIB deve encolher quase 4% neste ano, segundo as previsões do mercado financeiro. O desemprego, que chegou a 10,2% no trimestre encerrado em fevereiro, continua subindo. Quase 11 milhões de brasileiros já estão desempregados, e o rendimento médio dos trabalhadores caiu. Para piorar a situação, o número de empregadores diminuiu, pois a recessão está matando milhares de negócios em todo o País. No ano passado, 1,8 milhão de empresas tiveram que encerrar as atividades. Neste ano, apenas um setor, o de bares e restaurantes, está prevendo o fechamento de 150 mil unidades. Esse péssimo cenário se agrava com o rombo das contas públicas, que alcança níveis assustadores. Embora tivesse prometido economizar mais de R$ 30 bilhões em 2016, o Governo Dilma gerou, na verdade, um déficit de quase R$ 100 bilhões. ruim, mas não é tudo. Os 'esqueletos' deixados por Lula e Dilma podem passar de R$ 250 bilhões, chegando, no pior cenário, a R$ 600 bilhões. Eles incluem a necessidade de socorrer empresas estatais e bancos públicos, a negociação das dívidas dos Estados, o risco de inadimplência com o Fundo de Financiamento Estudantil e a manutenção do Fundo de Amparo ao Trabalhador, entre outros problemas criados pela gestão irresponsável e incompetente do País. Aliás, a irresponsabilidade se manifestou até os últimos momentos, com o aumento do Bolsa Família anunciado por uma presidente prestes a perder o cargo. Para completar, houve a decisão de não promover a habitual transição entre o governo que sai e o que entra, sempre respeitada nos regimes democráticos, mas ignorada pelos petistas. Infelizmente, nada disso chega a nos surpreender, Sr . Presidente, Sras . e Srs . Deputados, pois sempre denunciamos as práticas nefastas do PT, o descontrole das contas públicas em seus governos, a falta de compromisso com o País. O que lamentamos, e muito, é que a herança maldita do lulopetismo tenha agora que ser suportada pela Nação brasileira. Muito obrigado."], ["02/06/2016 00:50:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, gostaria de convocar todos os Deputados que se encontram nas diferentes dependências da Casa, e eventualmente fora dela, para retornarem ao plenário, a fim de votarmos a proposta de emenda à Constituição, pois precisamos de 308 votos. O SR. PRESIDENTE - o quórum qualificado. A Presidência solicita a todos os Deputados que estão nas dependências da Casa que venham ao plenário, pois haverá votação pelo painel eletrônico."], ["01/06/2016 20:38:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu peço a palavra para dizer que nós estamos aqui para dar suporte e sustentação à proposta que o Líder do Governo está fazendo à Oposição. Nós entendemos, Deputado Afonso Florence, que nesta Casa há homens que honram a palavra. Estávamos na Oposição até outro dia e, quando fazíamos acordos com o Governo anterior, nós o cumpríamos. Nunca deixamos de cumprir acordos. Neste momento, se há uma proposta do Líder do Governo e nós Líderes hoje estamos dando apoio ao Governo do Presidente Michel Temer, nós delegamos a ele a condição de fechar o acordo. Portanto, Sr. Presidente, é necessário iniciarmos agora a Ordem do Dia para que possamos votar."], ["31/05/2016 20:22:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, desde já concordo com o encaminhamento da proposta. Além disso, quero dizer que quem enganou os servidores públicos nos últimos 7 anos foi o Governo do PT. Nós sempre estivemos prontos para ajudar o servidor público e para votar. Eu mesmo fui o Relator, em 2006, do último aumento que tiveram. Agora nós queremos votar a urgência e vamos votar o mérito logo em seguida."], ["23/05/2016 20:30:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, é impressionante a desfaçatez dos Deputados do PT e do Partido Comunista Brasileiro - PCdoB com relação às mentiras que vêm falando. Ora, o PT está magoadinho porque a Presidente afastada Dilma Rousseff cometeu crimes, usou dinheiro do Orçamento indevidamente, e agora nós estamos tentando recuperar o Brasil, tirá-lo do atoleiro em que o PT o colocou. Nós vamos cuidar dos programas sociais; nós vamos cuidar, sim, do setor de habitação, do programa habitacional, do Minha Casa, Minha Vida, mas de forma responsável; e nós também vamos cuidar do Bolsa Família. O FIES e o PRONATEC, que o PT criou, enriqueceram muitos donos de universidades! Isso é lamentável. Muitos deles usaram alunos fantasmas - e o PT nada dizia. A mentira tem pernas curtas. Não adianta ficar no blá-blá-blá, não adianta dar uma de magoado, de magoadinho, porque isso não resolve. O Governo do Presidente Michel Temer está em pleno funcionamento para resgatar aquilo de que o Brasil mais necessita: credibilidade para voltar a crescer. Nós estamos aqui para ajudar, sim, um projeto de governo. A diferença entre o Governo do Presidente Temer e o Governo do PT é que nenhum Ministro de Dilma, nenhum Ministro de Lula teve o apoio do Presidente para sair ou foi por ele demitido. Mercadante estava lá até o final, acompanhando Dilma no seu exílio definitivo. Mercadante obstruiu a Lava-Jato. Dilma obstruiu a Lava-Jato, nomeou Lula para a Casa Civil, mas o Supremo o demitiu. Nós não vamos mais aceitar este Governo do PT, que derreteu a economia brasileira, que derreteu a credibilidade do nosso País, que acabou com programas sociais. O Governo afastado do PT não merece credibilidade. Caras de pau! São caras de pau quando vêm aqui dizer que fizeram bem ao Brasil. Fizeram muito mal ao Brasil. Quebraram o Brasil, quebraram a PETROBRAS. Compraram por 1 bilhão e 200 milhões de dólares uma refinaria que custava 40 milhões de dólares. Deixaram uma dívida de 500 bilhões de reais na PETROBRAS. Esconderam um rombo de 170 bilhões de reais nas contas públicas e iam fazer novas pedaladas fiscais em 2016. Omitiram despesas, omitiram o rombo. Este Governo que saiu não tinha mais credibilidade - nem dos brasileiros nem dos investidores internacionais. Não venham aqui usar adjetivos, não venham aqui sofismar. O PT mentiu para o Brasil, o PT derreteu a economia brasileira, o PT, se não fosse afastado, ia continuar fraudando o Orçamento, ia continuar fraudando a Lei de Responsabilidade Fiscal. Chega de PT! Chega de mentira! Vamos para a frente, com um novo Brasil!"], ["23/05/2016 20:30:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, art. 165, da discussão da matéria. Art. 165 .................................................... .................................................................. 2 O Presidente, aquiescendo o Plenário, poderá anunciar o debate por títulos, capítulos, seções ou grupos de artigo. Sr. Presidente, o art. 117 diz: ' sujeitos a deliberações do Plenário' . Não há em nenhum inciso do art. 117 a discussão artigo por artigo, em votação - no caso de votação. O art. 114, Sr. Presidente, inciso VI, diz: 'A discussão de uma proposição por partes' da competência exclusiva do Presidente . V.Exa., então, decidirá se coloca em votação esse requerimento, que o Partido dos Trabalhadores, obstruindo esta sessão, insiste em colocar. Portanto, V.Exa. decide e retira. O SR. PRESIDENTE - A sua questão de ordem é pertinente. Eu a recolho. Vou encerrar a votação."], ["17/05/2016 17:58:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, eu fico cada vez mais surpreso ao ver a ousadia campear nesta Casa. Temos um Presidente afastado, que, por terceiros, continua governando e mandando na Cãmara dos Deputados. O SR. AFONSO FLORENCE - V.Exas. deram sustentação a ele o tempo todo! O SR. PAUDERNEY AVELINO - Eu estou com a palavra, Deputado! V.Exa. me respeite! O SR. AFONSO FLORENCE - A verdade é dura! O SR. MORONI TORGAN - Vamos respeitar o orador que está com a palavra. Não se respeita quem está com a palavra. Se V.Exas. querem defender Eduardo Cunha, nós deixamos. Não há problema. O SR. PAUDERNEY AVELINO - Trata-se de um Presidente que, mesmo afastado, continua usando o seu poder para governar esta Casa, por meio do Presidente interino. Sr. Deputado Waldir Maranhão, V.Exa. pode sair dessa cadeira e fazer um bem para o Brasil. V.Exa. não tem condições de dirigir a Cãmara dos Deputados. Deputado Waldir Maranhão, V.Exa. atentou, na segunda-feira passada, contra a decisão de 367 Deputados, por meio de um documento que V.Exa. assinou, documento, segundo consta, elaborado pelo então Advogado-Geral da União José Eduardo Cardozo e pelo Governador do seu Estado. Esta Casa não merece passar pelo que está passando. Deputado Waldir Maranhão, V.Exa. recebeu, até dezembro de 2015, salários como professor fantasma da Universidade do Maranhão. V.Exa. está desonrando a cadeira de Presidente! Eu gostaria que V.Exa. renunciasse à Presidência interina da Cãmara dos Deputados. Tenho uma questão de ordem a fazer, mas não me sinto confortável em apresentar uma questão de ordem que pede a V.Exa. que declare a vacãncia do cargo de Presidente da Cãmara. Como eu posso me dirigir a V.Exa., se V.Exa. é instrumento do Presidente afastado Eduardo Cunha? Sras. e Srs. Deputados, o PT é cúmplice nesta história. O SR. PRESIDENTE - Vamos garantir a fala ao orador. O SR. PAUDERNEY AVELINO - A Cãmara dos Deputados não pode continuar com uma interinidade ilegítima. necessária uma decisão sobre eleições para a Presidência da Cãmara dos Deputados. V.Exa. ficará na Primeira Vice-Presidência, cargo para o qual foi eleito, mas terá de responder no Conselho de por quebra de decoro parlamentar, em vista do ato de V.Exa. na segunda-feira passada. V.Exa. vai responder também sobre este ato aqui. Deputado Waldir Maranhão, levante-se dessa cadeira! A Cãmara dos Deputados não merece o que V.Exa. está fazendo. O Brasil não merece o que V.Exa. fez na semana passada. Deputado Waldir Maranhão, levante-se dessa cadeira!"], ["17/05/2016 18:24:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu volto a insistir que o Deputado Silvio Costa agora se arvora de advogado de defesa do Presidente afastado da Cãmara, Eduardo Cunha, e do Presidente interino da Casa. Eu vejo que isso conta com o apoio da bancada do Partido dos Trabalhadores, que aplaudiu freneticamente o Deputado Silvio Costa. V.Exa., Sr. Presidente, pelos atos que praticou, não tem condições de permanecer à frente desta Casa. Portanto, entendemos que V.Exa. poderia, num gesto, refazer a eleição para Presidente da Casa, declarando a vacãncia em até 5 dias e renunciando."], ["10/05/2016 19:18:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, esta sessão, que parece uma sessão qualquer, é histórica, é única, porque é a primeira sessão na história do Parlamento convocada pelo Colégio de Líderes. E por que o Colégio de Líderes convocou esta sessão à revelia do Presidente? Para mostrar que o Parlamento não está acéfalo. Conforme o Regimento Interno, a sessão poderá ser convocada pelo Presidente ou pelo Colégio de Líderes. Sr. Presidente, Sras. e Srs. Deputados, o momento que nós estamos vivendo é muito grave. Depois daquele ato do Presidente interino desta Casa, que provocou uma convulsão, uma tormenta, um tsunami em nosso País, nós não poderíamos deixar, de forma nenhuma, a Casa sem rumo. Ontem mesmo, nós, Líderes desta Casa, assumimos o comando e nos reunimos sem o Presidente interino. Naquele momento, decidimos pela convocação formal do Colégio de Líderes - repito: sem a presença do Presidente. Depois, na reunião formal, decidimos pela convocação desta sessão, com a pauta para anular aquele ato cometido pelo Presidente interino. Ora, Sr. Presidente, Sras. e Srs. Deputados, nós entendemos que este é um momento em que temos um Presidente afastado e que precisamos resolver essa questão. Temos um Presidente interino que não administra a Cãmara dos Deputados. Precisamos definir um Presidente para esta Casa. Não podemos ter um Presidente interino, que viva na interinidade. Precisamos de um Presidente que seja eleito pela vontade majoritária deste Plenário. Na próxima quinta-feira, teremos um novo Governo, e com ele haverá uma mudança de rumo. O PT fez muitas lambanças com a corrupção, com o assalto às empresas estatais. O Governo brasileiro está com o moral abalado. Mas este novo Governo terá a oportunidade de mudar os rumos do nosso País. Temos que sair de um Governo que nos causa vergonha; que, com os últimos atos, está transformando o Palácio do Planalto em comitê eleitoral; que permite militantes pregarem cartazes nos salões, como se fosse a casa da mãe Joana; que permite militantes tocarem fogo em pneus nas ruas. Tudo isso não nos assusta. E mais: um Governo cujo Advogado-Geral da União, numa ação conjugada com o Governador do Maranhão e com a Presidente Dilma Rousseff, sugere uma ação que envergonha este Parlamento. Estamos sendo vítimas de chacota no mundo inteiro. O Brasil, na era do PT, meu caro Presidente, acabou se tornando uma chacota. O patético movimento feito pelo Advogado-Geral da União, com o conhecimento da Presidente Dilma Rousseff, talvez seja o último de uma série de estupidezes, de uma série de atos que só denigrem a imagem de um final de Governo. Este Governo acabou! Teremos um novo Governo! Se Deus nos permitir, teremos um momento novo e um Brasil melhor para o seu povo."], ["04/05/2016 18:18:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, eu estou ouvindo e vendo, incrédulo, os discursos dos Deputados do PT e dos seus ainda poucos aliados. Como é que o Líder do PT, ainda há pouco, vem à tribuna dizer que deixaram de obstruir as medidas provisórias, que foram editadas pelo seu Governo? Isso é de uma incoerência que não tem tamanho. Nós entendemos que tais atitudes partem de um partido e de um governo bipolares. Quero dizer aos advogados públicos da União, aos servidores da Advocacia-Geral da União, do Banco Central, da Defensoria Pública, do Judiciário e do Ministério Público, a todos que estão com projeto de lei de reajuste salarial aqui que, se votarmos um projeto de qualquer Poder, votaremos todos os demais que tramitam na Casa, mesmo entendendo a posição que o PT agora traz. Antes o PT obstruía e dizia que não queria votar, mas agora - porque está num governo terminal e se prepara para ser oposição - faz média com os servidores de carreira do Estado brasileiro, que não têm nada a ver com o Governo do PT ou de quem quer que seja. Portanto, quero dizer que todos terão o apoio do nosso partido para, no momento adequado, votarmos esses projetos. Quero ainda, Sr. Presidente, fazer o registro de um fato que não poderia passar despercebido. Ontem o Procurador-Geral da República, o Rodrigo Janot, denunciou Lula na Lava-Jato e pediu investigação contra Dilma. Isto é de uma gravidade que o Brasil nunca viu: um presidente da República no exercício do mandato ser investigado, com abertura de inquérito de investigação pedida pelo Procurador-Geral da República. Além do mais, Sr. Presidente, Sras. e Srs. Deputados, o Procurador-Geral da República, imputando ao ex-Presidente Luiz Inácio Lula da Silva a manutenção do controle sobre as decisões do esquema operado na PETROBRAS, disse que ele tentou influenciar o andamento da Lava-Jato: Embora afastado formalmente do governo, o ex-presidente Lula mantém o controle das decisões mais relevantes, inclusive no que concerne as articulações espúrias para influenciar o andamento da Operação Lava Jato, a sua nomeação ao primeiro escalão -5 a articulação do PT funcionando como organização criminosa. E não foi só isso. Disse ainda Janot - está aqui no jornal O Estado de S.Paulo: ' essa organização criminosa jamais poderia ter funcionado por tantos anos e de uma forma tão ampla e agressiva sem que ex-presidente Lula dela participasse'. Esta é que é a verdade: um partido, que chega ao Governo com o discurso de proteger os desamparados, usa a estrutura de poder para roubar, para pilhar, dando aos pobres o Bolsa Família - que, do ano passado para este ano, regrediu em torno de 1 bilhão e 700 milhões de reais. Enquanto isso, eles fazem um assalto à PETROBRAS, fazem um assalto ao Banco Nacional do Desenvolvimento - BNDES, fazem um assalto aos fundos de pensão. Esse é o partido que ainda fica querendo criar aqui regras de ética e de conduta, quando não tem nenhuma condição para falar de conduta ética e moral, porque assaltou os cofres públicos brasileiros. Além do mais, esse partido não tem razão alguma, porque parte da sua cúpula está no cárcere em Curitiba. Estão presos! Parte desse partido está presa na Papuda, em Brasília. Estão presos! E outros estão a caminho. O ex-Presidente Lula, indiciado e denunciado, foi conduzido coercivamente pela Polícia Federal. Que vergonha para todos nós brasileiros ter um ex-Presidente denunciado e conduzido coercivamente para depor na Polícia Federal, sobre vendas de medidas provisórias e manipulação de um governo. Ele, mesmo longe do Governo, estava manipulando os agentes do poder. Isso é o que diz o Procurador-Geral da República. lamentável que o Brasil tenha chegado a esse ponto. Mas o Brasil é maior e vamos vencer a crise!"], ["28/04/2016 11:56:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, de qualquer forma, eu me referi ao acordo que foi feito na noite de ontem, na madrugada de ontem. importante que nós resgatemos a palavra empenhada aqui. Portanto, se não pudermos fazer a votação, se não se atingir o quórum de 257 Deputados... O SR. PRESIDENTE - Não, Deputado, não atingir o quórum talvez não seja o mais grave. O mais grave é atingir o quórum e a matéria não passar. O SR. PAUDERNEY AVELINO - Se não passar, Sr. Presidente, pode ser votada na terça-feira. O SR. PRESIDENTE - Não, mas aí terá que haver outro requerimento. Eu estou vendo o seguinte... Eu não quero que fique aqui a impressão de que a Presidência está pondo para votar o requerimento para ele não passar. Ele não passará agora. O SR. PAUDERNEY AVELINO - importante que este requerimento dos servidores do Ministério Público seja votado. O SR. CHICO ALENCAR - Sem dúvida. Isso. O SR. PAUDERNEY AVELINO - Se ele não passar no dia de hoje, nós faremos nova votação na terça-feira. O SR. CHICO ALENCAR - Ele volta na terça-feira! O SR. PAUDERNEY AVELINO - Compromisso assumido tem que ser cumprido, Sr. Presidente. O SR. PRESIDENTE - Muito bem! Não há nenhum problema!"], ["28/04/2016 11:56:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, acaba de falar, ainda há pouco, no Senado Federal, o Prêmio Nobel da Paz Adolfo Pérez Esquivel, argentino, que veio, a convite, dizer na Mesa do Senado Federal que há um golpe em andamento no País. um verdadeiro acinte à soberania brasileira um cidadão de outro país vir a uma Casa do Congresso Nacional dizer, com todas as palavras, e trazendo a palavra dos latino-americanos, que há um golpe no Brasil. Repudiamos, como representantes do povo brasileiro, a fala desse senhor, ainda há pouco, no Senado da República brasileira. Não podemos aceitar ingerência desse tipo, mesmo porque o que o Brasil está fazendo, o que o Congresso Nacional está fazendo, o que o Supremo Tribunal Federal está fazendo é cumprir a Constituição e as leis brasileiras. Sr. Presidente, Sras. e Srs. Deputados, nós cumprimos o rito constitucional, previsto desde 1950, com a Lei n 1.079, para afastamento do Presidente da República em caso de crime de responsabilidade. Nós aprovamos na Cãmara a admissibilidade do processo de afastamento da Presidente da República, que agora está sendo julgado no Senado Federal. S.Exa. a Presidente será afastada, inexoravelmente, nos próximos dias. Mas não estamos julgando os crimes de corrupção do seu Governo, do seu partido. Não estamos julgando a inépcia de S.Exa. a Presidente, nem do seu partido no Governo. Não estamos julgando a irresponsabilidade deste Governo, que trouxe o caos ao País. Não estamos julgando a honra, não estamos julgando a ética e a moral. Nós estamos julgando, isto sim, um crime de responsabilidade. Por causa desse crime de responsabilidade, a Presidente Dilma Rousseff está sendo afastada, e nenhuma voz de fora do nosso País, ou mesmo aqui de dentro, irá tisnar, irá manchar esse rito, que é constitucional, que é legal. A Presidente cometeu crime, e não estou mais uma vez acusando-a pelos tantos crimes que cometeu no Governo. Acabaram com a PETROBRAS. Compraram refinarias que valiam 40 milhões de dólares por 1 bilhão e 200 milhões de dólares. Este é apenas um dos pontos em que a PETROBRAS foi atingida, além dos outros tantos, como a política de estrangulamento do preço dos combustíveis. Ora, Sras. e Srs. Deputados, não podemos aceitar, não aceito, como representante do povo brasileiro, o que disseram aqui. Repudiamos. E vamos pedir ao Presidente do Senado que tire das notas taquigráficas as palavras que foram proferidas pelo Sr. Pérez Esquivel relativas a golpe."], ["28/04/2016 11:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, todos sabemos da importãncia econômica e social da Zona Franca de Manaus - ZFM para o Estado do Amazonas e a Região Norte do País. Nem todos, porém, sabem das dificuldades atualmente enfrentadas pelos seus empresários e trabalhadores. Em consequência do presente cenário político e macroeconômico nacional, o faturamento em 2015 das cerca de 600 empresas instaladas no Polo Industrial de Manaus, no montante de R$ 78 bilhões, revelou-se mais de 10% inferior aos R$ 87 bilhões do ano anterior. O quadro negativo manteve-se em janeiro deste ano, quando apresentou diminuição de 22% em relação a igual mês de 2015. Além disso, Sr . Presidente, a produção industrial do Amazonas recuou nada menos que 25% em fevereiro último em relação a fevereiro de 2015, a vigésima terceira taxa negativa consecutiva! Considerando-se os 12 meses encerrados em fevereiro, registrou-se uma queda de quase 19% em relação ao período imediatamente anterior. Infelizmente, de acordo com as lideranças do Centro das Indústrias e da Federação das Indústrias do Estado do Amazonas, não há razões para otimismo no horizonte visível. Acredita-se que o cenário vai piorar, por conta da falta de confiança dos empresários e da retração da demanda decorrentes da crise econômica e política do País. As empresas têm lançado mão de providências excepcionais, como prolongadas férias coletivas e acordos de redução de jornada. Tais medidas, porém, têm alcance apenas paliativo, fazendo com que as demissões estejam se alastrando. Momentos de crise, como bem sabem as Sras . e os Srs . Parlamentares, demandam o melhor de nossos esforços para encontrar alternativas de superação das dificuldades. Nesse sentido, um dos caminhos possíveis para a ZFM seria a abertura de frentes para a exportação, por meio de acordos de comércio com países vizinhos, reduzindo a dependência quase total do mercado interno. Os dados disponíveis reforçam essa percepção. Segundo a SUFRAMA, as exportações alcançaram R$ 2 bilhões em 2015, registrando um crescimento de 21% em comparação a 2014. Para a maioria dos empresários atuantes no PIM, no entanto, nenhuma ação seria mais eficaz para a melhoria do desempenho da Zona Franca de Manaus que uma maior agilidade na aprovação dos Processos Produtivos Básicos . Processo Produtivo Básico, Sr . Presidente, é o conjunto mínimo de etapas de produção a serem cumpridas para que uma empresa instalada na Zona Franca de Manaus tenha direito aos correspondentes benefícios fiscais. Os Processos Produtivos Básicos são autorizados pelos Ministérios do Desenvolvimento, Indústria e Comércio Exterior e Ciência e Tecnologia. A análise dos PPB por esses órgãos é vital para a Zona Franca, já que os investimentos no Polo Industrial de Manaus dependem da liberação dos respectivos processos produtivos. Reside justamente aí, Sras . Deputadas e Srs . Deputados, um dos grandes obstáculos enfrentados atualmente. Nos termos da Lei n 8.387, de 1991, o prazo máximo de definição de um PPB pelos órgãos competentes é de 120 dias. Na prática, entretanto, essa norma legal vem sendo sistemática e flagrantemente desrespeitada pelo Governo Federal. Há casos em que a autorização de PPB chega a demorar 5 anos! Impede-se, dessa forma, a instalação de novas empresas no Polo Industrial, gerando graves prejuízos para a economia do Amazonas. Cada Processo Produtivo Básico que deixa de ser tempestivamente analisado representa postergação de investimentos e perda de geração de emprego e renda. Para que os eminentes pares tenham uma ideia da situação atual, são 73 os PPBs com análise paralisada ou não concluída nos escaninhos do MDIC e do MCT nos últimos 4 anos! São 4 processos de 2012, 9 de 2013, 21 apresentados em 2014 e 37 em 2015. Onze dos 73 PPBs retidos na burocracia de Brasília são considerados pela SUFRAMA de interesse prioritário para a economia da ZFM, merecendo, portanto, Sr . Presidente, em nossa opinião, uma resposta imediata de parte das autoridades governamentais. O primeiro deles consiste no pedido de alteração do PPB para motocicleta, com o objetivo de adensar a cadeia produtiva e aumentar a competitividade das indústrias de motonetas e ciclomotores. Outro se refere a um novo PPB para a fabricação de motocicletas, com a inclusão de novas partes e peças. Um terceiro diz respeito à solicitação de um Processo Produtivo Básico para motos aquáticas, igualmente com a inclusão de novas partes e peças. Destaca-se também, Sras . e Srs . Parlamentares, a questão das luminárias do tipo LED. Uma empresa instalada no Polo Industrial de Manaus solicitou a aprovação de um PPB específico para a fabricação desse produto. O Ministério da Ciência e Tecnologia, porém, é contrário a esse pleito, por considerar que as luminárias LED devem ser consideradas bens de informática. Atualmente, quatro empresas instaladas no Polo Industrial de Manaus aguardam essa definição. Um dos Processos Produtivos Básicos prioritários mais complexos ainda não aprovados é o de óculos de sol, solicitado em setembro de 2012. Pela proposta em apreciação, haveria dispensa de fabricação de lentes no País, dado que não há fabricante nacional deste insumo. Outros PPB em lenta tramitação no Governo Federal são os de transformadores; conversores de TV digital, ar - condicionado portátil; resina ABS; produtos oftálmicos e filme plástico de Polipropileno Biorientado, o BOPP . Neste momento de tantas dificuldades econômicas, Sras . e Srs . Parlamentares, é inconcebível que se desperdicem oportunidades de geração de emprego e renda por conta de ineficiência burocrática ou de má-fé política. Fazemos, portanto, um chamamento para que esta Casa se engaje firmemente na defesa da Zona Franca de Manaus e do valoroso povo amazonense. Era o que tínhamos a dizer. Muito obrigado."], ["26/04/2016 19:24:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu convido todos os Deputados do Democratas a virem ao plenário votar esta matéria, que é o requerimento de preferência para apreciação de projeto de resolução da Mesa da Cãmara."], ["26/04/2016 19:24:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, temos ouvido e visto uma sequência de falas por parte da Sra. Presidente da República e do ex-Presidente Luiz Inácio Lula da Silva sobre esse processo de impeachment . Ora, a Cãmara dos Deputados e o Senado Federal estão cumprindo exatamente o que dizem a Constituição Federal e a Lei n 1.079, Lei de Responsabilidade Fiscal, sobretudo o que dizem esta e a Lei de Diretrizes Orçamentárias. Ontem, o ex-Presidente Lula, numa reunião com líderes internacionais, disse que a Presidente está sendo vítima de um impeachment por parte de uma quadrilha no Congresso Nacional. Aqui eu faço um desafio ao ex-Presidente Lula: V.Sa. tem que dizer que quadrilha é essa a que se refere. Porque, se V.Sa. não disser, eu digo: quadrilha montou o Lula, desde 2003, quando veio à tona o mensalão. Quadrilha montou o Lula, no Governo Federal, quando veio à tona - e nós pudemos comprovar - o petrolão. Essa é a quadrilha que Lula montou no seu partido, dentro do Governo. Muitos deles ainda estão presos no cárcere, em Curitiba; outros, na Papuda, aqui, em Brasília. E há outros que, logo, logo, também estarão a caminho do cárcere. Essa é a quadrilha que comandou o Brasil e que ainda comanda, montada pelo Sr. Luiz Inácio Lula da Silva. A Presidente Dilma, hoje, em Salvador, na Bahia, continuou falando aleivosias. Vítima de golpe, ai meu Deus! Essa história já não cola mais, mesmo porque ela teve oportunidade de denunciar na ONU e amarelou. Amarelou e não denunciou. Não denunciou porque ela não sofreu golpe. Ela está sofrendo um processo por crime de responsabilidade. E a Constituição Federal prevê o impeachment quando o Presidente comete crime de responsabilidade. Ela apostou na impunidade, como Lula apostou. Lula se safou, mas a Presidente Dilma não se safará. Esta Casa, em decisão histórica, com a maioria acima de dois terços -367 Deputados - disse 'sim' à admissibilidade do processo de impeachment de S.Exa. ainda Presidente Dilma Rousseff. Esta Casa cumpriu o seu papel. Os representantes do povo ouviram o que o povo quer, aliás, não apenas pelo crime de responsabilidade a razão, mas pela sucata moral em que este Governo se transformou. Nós estamos vendo hoje o que está acontecendo no Brasil e a vergonha que os brasileiros sentem. Sras. e Srs. Deputados, o processo de impeachment legítimo, não há do que reclamar. O Senado Federal dirá 'sim' ao que a Cãmara dos Deputados fez e dirá 'sim' ao afastamento de Dilma Rousseff."], ["19/04/2016 15:45:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, a Cãmara dos Deputados, no domingo à noite, depois de um exaustivo processo de discussão e votação no fim de semana, decidiu pela aprovação do parecer da Comissão processante, pela admissibilidade do processo de impeachment da Presidente. Mediante o esforço desta Casa, por mais de dois terços dos Deputados, com mais de 70% dos votos, foi aprovada essa admissibilidade. Assim, cumpridos a lei, o Regimento Interno e a Constituição, o parecer, como autógrafo, vai ao Senado Federal. Segundo a Lei n 1.079, de 1950, art. 45, o Senado, ao receber o parecer da denúncia, deverá: 'Art. 45. reunir-se-á dentro de 48 horas e, depois de eleger o seu presidente e relator, emitirá parecer no prazo de 10 dias sobre se a denúncia deve ser, ou não julgada objeto de deliberação. Dentro desse período poderá a comissão proceder às diligências que julgar necessárias.' Esse rito foi corroborado pelo Supremo Tribunal Federal. Todavia, no dia de hoje, depois de reunir os Líderes partidários, o Presidente do Senado Federal, o Senador Renan Calheiros, entendeu que deveria procrastinar, deveria atrasar, por pelo menos 1 semana, o rito do processo no Senado Federal. Ora, Sras. e Srs. Deputados, povo brasileiro que me vê e me ouve agora, nós não podemos de forma nenhuma permitir que a vontade de milhões e milhões de brasileiros, representada nesta Casa pelos Deputados - que aprovaram o parecer por maioria, com de mais de 70% dos votos -, seja ignorada. O Brasil não pode esperar mais. Não há mais tempo. O Governo do PT está apenas criando dificuldades, gerando insegurança e instabilidade, o que não nos permite voltar à normalidade administrativa, política, econômica, moral e ética no País. Presidente Renan Calheiros, precisamos cumprir os prazos que determina a Lei n 1.079, precisamos cumprir os prazos que determina o Regimento Interno do Senado Federal, precisamos cumprir o que a Cãmara dos Deputados, que é a legítima representante do povo brasileiro, decidiu depois de exaustivo processo, ao longo de mais de 3 meses. Nós não temos mais tempo para procrastinar. Presidente Renan Calheiros, hoje será feita a leitura do parecer no plenário do Senado Federal. E 48 horas após a leitura do parecer - é o que diz o Regimento do Senado Federal, é o que diz a Lei n 1.079, é o que diz a Arguição de Descumprimento de Preceito Fundamental - ADPF que foi decidida pelo Pleno do Supremo Tribunal Federal -, a Comissão tem que ser instalada e têm que ser eleitos seu Presidente e seu Relator. A partir daí, inicia-se o prazo de até 10 dias. Não há por que esperar tanto tempo. Nem o Regimento daquela Casa nem a lei falam em dias úteis, eles falam de 48 horas após a leitura do parecer no plenário do Senado Federal. Sr. Presidente, estamos diante de uma situação que, entendemos, precisa ser revista pelo Presidente do Senado Federal. O que o Presidente Renan Calheiros está fazendo em relação à decisão tomada pela Cãmara dos Deputados não é apenas um desrespeito à norma jurídica, que foi reafirmada pelo Supremo Tribunal Federal, mas é, sobretudo, uma bofetada na cara do povo brasileiro, que nós representamos aqui. Quero fazer um apelo para que S.Exa. Renan Calheiros, o Presidente do Senado Federal, possa rever a sua posição e, em assim fazendo, retome o curso normal do processo, siga o Regimento do Senado, siga o que diz a Lei do Impeachment, a Lei n 1.079, para que não haja anormalidade constitucional e para que cumpramos o que o Supremo Tribunal Federal definiu como rito não apenas na Cãmara, mas também no Senado Federal. No caso do ex-Presidente Collor, quando a denúncia saiu da Cãmara e foi para o Senado Federal, no dia 30 de setembro de 1992, foi formada a Comissão, foram eleitos os membros, foi lido e votado o parecer na Comissão. E, no dia seguinte, a matéria foi votada no plenário do Supremo Tribunal Federal. Nós não queremos que seja tanto assim. Queremos apenas que a regra, a norma, a lei, a Constituição sejam respeitadas. Presidente Renan Calheiros, V.Exa. deve, como Presidente do Senado Federal, como Presidente do Congresso Nacional, satisfações à lei, mas deve satisfações sobretudo ao povo brasileiro."], ["17/04/2016 14:04:00", "O SR. PAUDERNEY AVELINO - Por uma nova chance para o Brasil, reconhecendo a legitimidade do processo constitucional que estamos movendo, pelo meu Amazonas, voto 'sim'. O SR. BETO MANSUR - Deputado Pauderney Avelino, do DEM do Amazonas: voto 'sim'. Total: 95 votos."], ["15/04/2016 09:00:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, quero apenas fazer um rápido esclarecimento. A acusação falou, agora a defesa falará, e depois haverá o tempo dos partidos. Como V.Exa. pretende dar a palavra aos Líderes? Fará isso entre a manifestação de um partido e a de outro? O SR. PRESIDENTE - Eu já esclareci isso aqui, no início. Os Líderes terão o direito a falar em cada sessão pelo seu tempo regimental. Quando a defesa terminar, vamos chamar os partidos. Chamado o Líder antes da manifestação de cada partido, falará. Uma vez iniciado o tempo de cada partido, ninguém interromperá esse tempo. Ele só falará ao fim do tempo de um partido e antes do início do tempo do outro partido. Está claro? Entre um e outro, o.k.? Senão será tumultuada por Líderes de correntes diferenciadas a exposição de um partido. Por gentileza, eu peço a todos respeito. Esse início acabou prejudicando o orador, pelo tumulto da inscrição, pelo burburinho ali e pelo fato de o orador estar daquele lado da tribuna. Eu peço que tenham respeito, para que não se prejudique o orador que vai falar pela defesa. Peço que haja silêncio respeitoso. Vou pedir que não haja intervenção, seja de aplauso, seja de apupo, para que não ocorra nenhum tipo de prejuízo, qualquer interrupção. Farei exatamente o que não foi utilizado: darei a prorrogação, pela perda verificada. Então, aqueles que interromperem o orador vão acabar causando prejuízos ao andamento da sessão. Nós temos que respeitar o direito de todos de forma igualitária. Concedo a palavra ao Sr. Advogado-Geral da União, José Eduardo Martins Cardozo, representante da Presidente da República."], ["15/04/2016 09:00:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu queria fazer uma sugestão à Mesa e a V.Exa., para que não sofra atraso o início dos debates por parte dos partidos: que V.Exa. conceda a palavra aos Líderes no intervalo entre um partido e outro. Acho que, com isso, nós começaríamos a ganhar tempo. Se todos os Líderes forem falar, os partidos começarão a falar muito tarde. Portanto, solicito a V.Exa. que dê início à fala dos partidos, e os Líderes falam entre um partido e outro. O SR. PRESIDENTE - O.k., eu posso até fazer isso, se não houver objeção. Porém, se houver Líder... O SR. DANIEL ALMEIDA - Não há concordãncia. O SR. PRESIDENTE - Bom, não há concordãncia. O.k."], ["08/04/2016 09:05:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, peço um esclarecimento a V.Exa. A votação na Comissão Especial deverá ocorrer na segunda-feira. Nós iniciaremos hoje a discussão do parecer do Relator Jovair Arantes, que, obviamente, se estenderá. Havendo a votação na segunda-feira, quais são os prazos e o cronograma que teremos para que esse parecer chegue ao Plenário e nós possamos fazer a votação? O SR. PRESIDENTE - Deputado, eu vou esclarecer ao Plenário, embora eu já tenha dito de público várias vezes, que nós vamos seguir o cronograma regimental, como não poderia ser diferente. O parecer votado na Comissão Especial será lido na sessão ordinária seguinte... O SR. PAUDERNEY AVELINO - No plenário? O SR. PRESIDENTE - ...no plenário; após a sua leitura, ele será encaminhado à publicação no Diário ; após sua publicação no Diário, no dia seguinte à leitura, 48 horas depois, iniciaremos a discussão, culminando com a votação. A nossa estimativa é que esses procedimentos, durante a leitura, nós vamos combinar e tentar ver se no Colégio de Líderes há algum tipo de limitação ou não, mas eu vou cumprir rigorosamente todos os direitos de cada um. Então, nós vamos fazer um roteiro, debater no Colégio de Líderes, divulgar com publicidade a todos como vai ser. Mas se acontecer de ser na segunda-feira, 48 horas depois da publicação vai se iniciar a discussão. O SR. PAUDERNEY AVELINO - O início da inscrição para discussão da matéria se dará a partir de quando, Presidente? O SR. PRESIDENTE - A discussão da matéria se dará no início da sessão de discussão. Nós abriremos prazo na sessão e daremos um tempo na sessão de discussão para que todos possam se inscrever. Combinaremos esse prazo, por exemplo, 1 hora do início da sessão, algo desse gênero. Estabeleceremos um critério do qual todos terão conhecimento previamente. O SR. PAUDERNEY AVELINO - Qual o prazo que nós que quisermos discutir a matéria teremos para fazer a inscrição para a discussão? O SR. PRESIDENTE - Veja bem, isso ainda é decisão que será comunicada, ou seja, sujeita a qualquer tipo de alteração que se dê em função de interpretação de dispositivo legal ou regimental. Mas apenas a título de esclarecimento, nós temos duas previsões para discussão: uma é a previsão da Lei n 1.079, de 1950, que estabelece que até cinco Parlamentares por partido poderão discutir por 1 hora; a segunda é a previsão da sessão normal das discussões individuais, fora da representação partidária. Isso sem contar que há o direito de os Líderes utilizarem o tempo de Liderança em cada sessão. E não pode ser retirado o direito de cada um. Em assim sendo, a ideia é que, iniciada a sessão, seja o dia que for... O SR. PAUDERNEY AVELINO - Mais um esclarecimento, Sr. Presidente: são cinco oradores no prazo de 1 hora? O SR. PRESIDENTE - Não: até cinco por partido... O SR. PAUDERNEY AVELINO - Até cinco, por até 1 hora? O SR. PRESIDENTE - ...por até 1 hora, o total. O SR. PAUDERNEY AVELINO - Independentemente do Líder? O SR. PRESIDENTE - Independentemente dos Líderes e das inscrições. O SR. PAUDERNEY AVELINO - Independentemente das inscrições? O SR. PRESIDENTE - Independentemente das inscrições não em cada sessão, é por processo de discussão. Haverá as inscrições individuais para debater, que... Obviamente, haverá sempre a possibilidade do encerramento da discussão mediante requerimento. Mas eu acho que isso não deverá ser exercido, e deverá ser discutido. Por isso, nós estamos fazendo uma previsão de que serão 3 dias de sessão. Serão 3 dias de trabalho de sessão. A ideia é que se faça a abertura da discussão. Isso tudo será comunicado e está sujeito ainda a qualquer tipo de alteração que se dê em função de interpretação de dispositivo legal ou regimental. Vou deixar bem claro que não estou comunicando a decisão, estou apenas, devido a sua colocação, tentando dar o mínimo de esclarecimento. Iniciada a sessão, provavelmente a palavra inicial, por tempo determinado, será dada àqueles que promoveram a acusação; por tempo determinado idêntico, àqueles que fazem a defesa; depois haverá o início das discussões por partido, utilizando-se o critério da ordem dos partidos, do maior para o menor, chamando para as suas discussões. Ao fim das discussões dos partidos, iremos para as discussões individuais. Essa é a sistemática da ordem que pretendemos fazer."], ["08/04/2016 09:35:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, por mais que entenda que uma decisão monocrática do Ministro Marco Aurélio deveria ser atendida, penso que há a decisão do Plenário do Supremo Tribunal Federal - STF, ao julgar a Arguição de Descumprimento de Preceito Fundamental - ADPF do PCdoB, que resultou no adiamento de mais de 3 meses para a instalação da Comissão processante da Presidente Dilma Rousseff. O STF decidiu que cabe ao Presidente da Cãmara dos Deputados, em decisão irrecorrível, decidir sobre se acolhe ou se arquiva o pedido de impeachment . Portanto, entendemos que o Presidente da Cãmara dos Deputados, mesmo com essa decisão do Supremo Tribunal Federal, cumpriu o art. 218 do Regimento Interno da Casa, quando oficiou aos Líderes para que indicassem os Deputados a fazerem parte da Comissão. claro que nós recebemos esse ofício. Comuniquei aos membros da bancada do nosso partido. Perguntei se havia algum deles interessado em participar dessa Comissão. Não houve nenhum Deputado que se apresentasse para fazer parte dela. Estamos aguardando. Quem sabe o Pleno do Supremo Tribunal Federal possa julgar essa questão e o recurso da Mesa da Cãmara dos Deputados, já que paralelamente a isso houve uma decisão monocrática também do Ministro Celso de Mello, que decidiu como o Pleno já havia decidido e como o Ministro Marco Aurélio, por duas vezes, também já havia decidido. Cabe ao Presidente da Cãmara dos Deputados aceitar ou não. Portanto, Sr. Presidente, nós estamos absolutamente à vontade. Não há ordem judicial que vá obrigar um Deputado, seja do meu partido, seja do PMDB, do PSDB, seja de que partido for, a integrar uma Comissão. Ninguém vai para uma Comissão sob vara. Não há nenhum Deputado que sem a sua vontade vá fazer parte de uma Comissão. Portanto, quero deixar bem claro que nós estamos ainda aguardando uma decisão final do Supremo Tribunal Federal, porque houve, no meu entendimento, um conflito de decisão dentro do próprio STF."], ["05/04/2016 18:26:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, estamos hoje sob o impacto de uma decisão do Ministro Marco Aurélio de Mello, que, em decisão monocrática, contraria determinação do próprio Pleno do Supremo Tribunal Federal. Em decisão recente de Arguição de Descumprimento de Preceito Fundamental - ADPF interposta pelo Partido Comunista do Brasil, o Pleno do Supremo Tribunal Federal resolveu que a decisão do Presidente da Cãmara dos Deputados era irrecorrível. Portanto, nós entendemos que essa decisão monocrática deverá aguardar o Pleno do Tribunal, porque não sabemos exatamente o que cumprir agora, se a decisão do Pleno do Tribunal ou a decisão monocrática do Ministro Marco Aurélio. Mas a decisão está tomada. Vamos em frente. Nós vimos ontem o Advogado-Geral da União, Ministro José Eduardo Cardozo, falar aqui e tentar explicar, trazendo o exemplo da feirinha, aquilo que poderia ser explicado para que ninguém entendesse. O que S.Exa. não consegue explicar? Não consegue explicar nem convencer ninguém que não há crime de responsabilidade. A Presidente Dilma Rousseff cometeu crime de responsabilidade ao desobedecer ao art. 4 da Lei Orçamentária Anual, que veda a abertura de crédito orçamentário quando está fora da meta fiscal estabelecida. S.Exa. descumpriu esse preceito. Por isso, está respondendo ao processo de impeachment, exatamente por isso. Não adianta trazer aqui aquela feirinha da maçã, do tomate e mostrar que dois tomates não são iguais a cinco maçãs, etc. Não adianta trazer isso. Ele deveria ter exposto aqui o feirão que está acontecendo no Palácio do Planalto para tentar barrar o impeachment da Presidente. Esse feirão vergonhoso é que está maculando, isso sim, este processo. Não podemos aceitá-lo. Srs. Deputados, nós estamos no limiar da história. V.Exas. ou aqueles que estão ouvindo o canto da sereia não podem de forma nenhuma tentar trocar a honra de estar junto do povo brasileiro neste momento em que mais de 90% da população clama pelo afastamento de Dilma, pela troca de cargos. Não podemos conceber isso. Não há nada mais sagrado do que honrar o mandato. E neste momento todos nós, o Congresso Nacional, estamos sendo colocados à prova. Faço um apelo a V.Exas. no sentido de que ouçam a voz do povo, ouçam seus eleitores. Vamos buscar trazer a solução que o povo está querendo. Sr. Presidente, nós não temos outra saída. O Brasil não aguenta mais. Nós não podemos mais continuar por 3 anos com um Governo inepto, que não tem condições de trazer normalidade econômica e política ao País. Por isso nós dizemos: impeachment já! S.Exa., o Advogado-Geral da União - e essa informação é relevante -, ontem disse que São Paulo e outros Estados teriam incorrido no mesmo erro. Não é verdade, Ministro José Eduardo Cardozo! Não é verdade! Nem São Paulo nem outros Estados têm na Lei Orçamentária a vedação para impedir que Governador não assine decretos fora da meta. Portanto, os Governadores dos 17 Estados que eventualmente tenham baixado decreto nessa linha não cometeram crime de responsabilidade. Quem cometeu crime de responsabilidade, e tem que pagar com seu afastamento, foi a Presidente Dilma Rousseff. Impeachment já!"], ["04/04/2016 20:06:00", "O SR. PAUDERNEY AVELINO - Sim, é sobre a matéria. Sr. Presidente, eu quero fazer uma reflexão rapidamente. Estou vendo, aqui agora, a apresentação do Advogado-Geral da União, o José Eduardo Cardozo, que tenta mostrar, de forma didática, que o Orçamento é como se fosse uma feirinha, com maçãs, com cenouras e com uvas. O que o Ministro da Advocacia-Geral da União não diz é que isso não vale, porque o decreto, uma vez assinado e com a despesa autorizada, configura-se crime previsto na Lei Orçamentária. Em vez da feirinha que o Ministro mostra aqui, seria mais contundente se ele mostrasse o feirão que o Governo quer fazer."], ["01/04/2016 09:03:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, quero cumprimentar esses bravos Deputados que hoje estão aqui presentes para abrirmos a 9 sessão do processo de impeachment da Presidente Dilma Rousseff. Agradeço a cada um dos Deputados e agradeço também à Deputada Erika Kokay, do Partido dos Trabalhadores, que invariavelmente está aqui às sextas-feiras e ajudou a dar o quórum para a abertura desta sessão. Muito obrigado à Deputada Erika Kokay, única mulher aqui presente. Aliás, a Deputada Carmen Zanotto, do PPS, esteve aqui presente. Sr. Presidente, hoje nós estamos abrindo a 9 sessão do processo de impeachment da Presidente Dilma Rousseff. Na segunda-feira que vem será a 10 sessão, quando, portanto, S.Exa. apresentará a sua defesa. Tenho certeza de que a Comissão Processante, ao cabo das cinco sessões seguintes, irá proferir um parecer que terá o voto de ampla maioria dos Deputados daquela Comissão para proceder à viabilidade, à admissibilidade do processo de impeachment da Presidente Dilma Rousseff. Acontecendo isso na Comissão, o processo virá para o plenário da Cãmara dos Deputados. Tenho certeza de que nada vai adiantar esse escabroso e vil negócio, as negociações do balcão que está instalado no Palácio do Planalto para cooptar Deputados. Não vai adiantar oferecer Ministérios! Não vai adiantar oferecer cargos, dinheiro do Orçamento! Sabe-se lá o que mais estão oferecendo para cooptar votos contra o impeachment . Não vai adiantar porque o povo já disse que não quer mais o Governo do PT, não quer mais a Presidente Dilma Rousseff à frente do Governo. Deputado Onyx Lorenzoni, no seu Estado, mais de 90% do povo, segundo pesquisa do IBOPE, já disse que não quer mais Dilma Rousseff. O povo do Rio Grande do Sul conheceu muito bem Dilma Rousseff antes do restante do Brasil. Nós não temos mais condições de reestabelecer a ordem política, ética, moral e econômica no País com o PT à frente do Governo. Estão fazendo coisas do arco da velha. Ontem as manifestações não surtiram o efeito desejado. Vejam: não são manifestações espontãneas, mas militantes pagos, que vêm em ônibus, que recebem dinheiro, recebem lanche, para vir para um aglomerado com bandas de música, com artistas. Mesmo assim, foi um fiasco. Nem mesmo militantes pagos a CUT e o PT conseguem reunir. Hoje - é importante que se diga, Deputado Darcísio Perondi, Deputado Sóstenes Cavalcante, Deputado Pr. Marco Feliciano, Deputado Fufuca - a Polícia Federal deflagrou a 27 fase da Operação Lava-Jato, chamada de Carbono 14, que é a datação que a ciência faz em questões antigas. Por que o carbono 14 nessa 27 fase? Prenderam Ronan Maria Pinto. Vão exumar o cadáver de Celso Daniel. Esse rumoroso caso de um ex-colega nosso aqui da Cãmara dos Deputados que foi assassinado quando exercia o cargo de Prefeito de Santo André. Meu Deus do Céu, estamos agora no limiar de esclarecer aquele assassinato, que foi seguido de outros assassinatos, como o de Toninho, de Campinas, outro prefeito do PT assassinado. Precisou ter uma operação Lava-Jato no Brasil, precisou ter um Juiz Sérgio Moro - e aqui vai o meu aplauso ao Juiz Sérgio Moro, meu aplauso à Polícia Federal do Brasil, meu aplauso aos bravos procuradores que também não se intimidam e não se deixam aparelhar. Sr. Presidente, Sras. e Srs. Deputados, vamos esclarecer agora muitos fatos que estavam já encobertos pela névoa do tempo, mas que a Lava-Jato está trazendo de volta. Tenho certeza de que o cadáver de Celso Daniel nunca descansou, muito menos a sua alma. Ele era um homem bom, conheci-o aqui. Com certeza ele não compactuava com a corrupção e com o que o PT fazia na sua administração. Vamos esclarecer agora tudo isso, meu querido Líder Deputado Antonio Imbassahy. Que Deus nos ajude! Vamos em frente por um Brasil melhor! A SRA. ERIKA KOKAY - Direito de resposta, por favor. O SR. PRESIDENTE - Não houve ataque a ninguém. V.Exa., no seu tempo, vai poder falar, quando estiver inscrita. A SRA. ERIKA KOKAY - O Deputado colidiu com a verdade. O SR. PRESIDENTE - Isso V.Exa. falará no seu momento."], ["31/03/2016 14:32:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu gostaria de fazer um comunicado. Nós não temos absolutamente nada contra essa matéria. Achamos que ela é pertinente. Mas, Sr. Presidente, nós estamos vivendo um momento extremamente delicado. O Governo do PT está transformando o Palácio do Planalto num comitê eleitoral, onde a Presidente Dilma Rousseff, agora, diariamente, faz comício para plateias que ela escolhe. A par disso, estão o - não sei se é Chefe da Casa Civil, não sei se é Chefe de Gabinete da Presidente - Ministro Jaques Wagner e o ex-Presidente Lula. Sr. Presidente, gostaria que V.Exa. me concedesse o tempo de Líder. O SR. PRESIDENTE - Eu já estou concedendo a V.Exa. o tempo de Líder. V.Exa. pediu para fazer um Comunicado, então, é no tempo de Liderança; não há outra forma. O SR. PAUDERNEY AVELINO - Então, Sr. Presidente, eu retomo meu pronunciamento, dizendo que nós não temos absolutamente nada contra essa matéria que está sendo votada, mas entendemos que o momento em que nós estamos vivendo é um momento muito delicado da vida nacional. A Presidente da República transformou o Palácio do Planalto numa espécie de comitê eleitoral, no qual, diariamente, agora, a Presidente está fazendo comícios para plateias que ela escolhe. Enquanto isso, o Ministro da Casa Civil, ou ex-Ministro da Casa Civil, ou Chefe de Gabinete - eu não sei mais o que é - Jaques Wagner, junto com o ex-Presidente Lula, que é uma espécie de Ministro sem pauta, porque foi impedido de assumir o Ministério pelo Supremo Tribunal Federal porque queria fugir da Lava-Jato, está cooptando Parlamentares, reunindo-se com Parlamentares em um hotel na cidade de Brasília. E está fazendo isso porque o impeachment iminente. Mas o Governo, ao aliciar esses Parlamentares, numa atitude desesperada, está também entregando o que ainda resta deste Governo para alguns partidos e para alguns Parlamentares. Nós não podemos concordar com esse varejo, não podemos concordar com esse feirão, não podemos concordar com esse balcão fisiológico instalado no Palácio do Planalto para fazer cooptação de Deputados e de Senadores. O Collor fez isso. Retalhou o Governo, distribuiu cargos. E foi traído. Nós, Sr. Presidente, sabemos que o impeachment da Presidente é a solução para o Brasil. Não há nenhuma outra solução para trazer a normalidade política e econômica a este País que não seja o impedimento da Presidente. Por isso é que, numa resposta a essa ação, nós, Líderes da Oposição, Deputado Rubens Bueno, Deputado Imbassahy e outros Líderes, decidimos fazer obstrução nesta sessão e nas outras; porque nós não podemos deixar, não podemos permitir que o Governo, através de Lula, através de Jaques Wagner, através de Berzoini, esteja entregando cargos para obter o voto dos Parlamentares. Vamos conversar com cada Presidente de partido, vamos conversar com cada Líder de partido. Nós vamos dar continuidade a essa ação, em razão da pouca vergonha do Governo. Essa é a resposta da Cãmara dos Deputados a essa atitude vil, baixa e mesquinha do Governo."], ["30/03/2016 19:32:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, eu pediria, se possível, a atenção do Plenário para o comunicado que vou fazer. Na semana passada fui agredido neste plenário pela ilustre Deputada Jandira Feghali. Eu vim a esta tribuna e disse que não temia a verdade, que não temia a Justiça, como não temo. Minha vida é pautada na verdade. Dela não me afasto. No dia de hoje o Tribunal de Contas do Amazonas repôs a verdade sobre a denúncia de dois petistas no meu Estado, da qual fui vítima, e anulou aquela decisão da semana passada. Portanto, aquela decisão, que supostamente me condenava a devolver ou a pagar 4 milhões e 600 mil reais, foi anulada. E foi anulada porque não havia nenhum indício de que eu houvesse cometido qualquer ilícito. Por isso, venho hoje a esta tribuna dizer aos meus colegas de Parlamento e ao povo brasileiro que o Líder do Democratas continua fazendo aquilo que cabe a um Parlamentar que tem compromisso com a seriedade, com a decência e com a honestidade e que sobretudo tem amor à Pátria. Estamos vivendo dias muito difíceis, que nos remetem a um Governo que está destruindo nosso País. Repito: este Governo está destruindo nosso País, e destruindo pela forma mais vil, desonesta: pela via da corrupção, da imperícia, da ineficiência. Dez bilhões de desempregados! Isso é golpe. Inflação acima de dois dígitos! Isso é golpe. O rombo na PETROBRAS - o roubo e o rombo - de mais de 500 bilhões de reais destruiu a empresa, que é orgulho de todos os brasileiros. Eu disse e repito, Deputado Onyx Lorenzoni: sou um homem honrado! Sou um homem honrado! Vou continuar defendendo as minhas posições por amor à Pátria, por amor aos brasileiros, para que nós possamos chegar ao fim e dar cabo de um processo que já está em andamento . Oito entre cada dez brasileiros exigem do Parlamento brasileiro a saída da Presidente Dilma Rousseff! Oito entre dez brasileiros, segundo pesquisa do IBOPE de hoje. Por isso, nós estamos nesta luta. Eu digo àqueles que duvidaram, que fizeram chacota, que me agrediram: não me meçam pela régua de vocês. Nós não somos iguais; nós somos muito diferentes: nós priorizamos a ética, nós priorizamos o respeito ao dinheiro público. Não me meçam pela régua de vocês, peço a todos aqueles que me agrediram! Eu agradeço à Deputada Jandira Feghali a oportunidade. Aliás, ela é uma espécie de dublê de Deputada e de cinegrafista. Como cinegrafista, mostrou a alma, mostrou a forma como o ex-Presidente Lula trata uma Presidente da República, com palavrões, como trata a Justiça brasileira, com palavrões, que não me cabe falar aqui. Temos que agradecer à Deputada Jandira Feghali, porque mostrou a boca suja, mostrou o que o ex-Presidente pensa do povo brasileiro e da Presidente Dilma Rousseff. Sras. e Srs. Deputados, tenho aqui o documento do Tribunal de Contas, o atestado da minha idoneidade. Quero agradecer a todos que acreditam e que acreditaram em mim a solidariedade. E mais uma vez vamos em frente. Por amor ao Brasil, por amor a está Pátria, vamos dizer 'sim' ao impeachment da Presidente Dilma Rousseff!"], ["29/03/2016 18:02:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu quero cumprimentar os jovens do Estágio-Visita que estão hoje aqui no plenário da Cãmara dos Deputados para aprender um pouco sobre o funcionamento do Congresso Nacional e o processo de votação, sobretudo aqui na Cãmara dos Deputados. Sr. Presidente, hoje vivemos um dia decisivo. A cada dia que passa acontecem fatos que demonstram que está chegando ao fim o Governo do Partido dos Trabalhadores. Hoje, a decisão do PMDB de se retirar da base do Governo da Presidente Dilma Rousseff é um sinal de que o Governo está em estado terminal. O maior partido que compunha a base do Governo até a data de hoje decidiu que não há mais condições de continuar apoiando este Governo. Outros partidos deverão seguir o exemplo do PMDB e também deixar o Governo. E o que está acontecendo, Sr. Presidente, Sras. e Srs. Deputados? O que está acontecendo é que são muito graves os fatos que são do conhecimento da população brasileira. Esses fatos estão conduzindo a Comissão processante da Cãmara dos Deputados a um processo constitucional para, daqui a alguns dias, votar o parecer pelo impeachment da Presidente Dilma. Isso está sendo feito de forma legal, digamos assim, de forma constitucional. Sobre os argumentos do Governo de que está sendo vítima de um golpe, nós entendemos que golpe é o que está dado em uma empresa como a PETROBRAS; golpe é a inflação de dois dígitos que este Governo trouxe; golpe é a compra da refinaria de Pasadena por 1 bilhão e 200 milhões de dólares, quando valeria apenas 40 milhões de dólares; golpe é ter quebrado as finanças públicas com um rombo milionário. Esse é o golpe que nós estamos vendo acontecer no nosso País. Portanto, Sr. Presidente, o dia de hoje, que traz essa notícia do PMDB, que deixa o Governo, iniciando um novo momento e levando, com certeza, outros partidos a tomar a mesma iniciativa, é um sinal claro de que esta Casa, em meados de abril, irá dizer 'sim' ao impedimento da Presidente Dilma Rousseff. Mas ainda cabe à Presidente um gesto de grandeza. Eu acredito que o seu Governo não tem mais capacidade para reverter essa situação. O gesto de grandeza da Presidente é renunciar à Presidência da República, sem traumas, para que se faça um Governo de transição, um Governo de coalizão, de salvação nacional. O Brasil está no fundo do poço. Por amor ao Brasil, Presidente Dilma Rousseff, renuncie ao seu mandato, para que nós possamos, juntos, num esforço, unido o Brasil, resgatar o nosso País!"], ["29/03/2016 15:06:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu quero aqui fazer esta questão de ordem com base no art. 62, 5, da Constituição Federal, que dispõe sobre a tramitação de medidas provisórias. Eu quero lembrar a este Plenário que fui o Relator dessa emenda constitucional, Sr. Presidente, pela qual guardo carinho e respeito. Respeito que nós deveremos no plenário para acatar a constitucionalidade tanto dessa emenda quanto dessa matéria. Mas o Deputado Arnaldo Faria de Sá tem toda a razão: nós não poderíamos votar essa matéria sendo ela parcialmente admissível. Portanto, eu faço um apelo a V.Exa.: suspenda esta votação e determine o retorno dessa matéria à Comissão Especial, para que seja corrigido esse vício constitucional. O Plenário da Cãmara dos Deputados não pode incorrer em um vício como esse. Portanto, para tentarmos corrigir isso, eu apelo ao bom senso de V.Exa.: suspenda a votação dessa matéria e devolva-a à Comissão Especial, para que seja corrigida. Em seguida, nós a votamos aqui sem nenhuma outra dificuldade. O SR. PRESIDENTE - Deputado, essa matéria já foi vencida e decidida pela Presidência. Se o destaque for rejeitado pelo Plenário, a matéria vai ao arquivo. O SR. PAUDERNEY AVELINO - O destaque está tão errado quanto a matéria. O SR. PRESIDENTE - Nós temos segurança em que a matéria está errada e o destaque pode supri-la ou não. Se o destaque for aprovado, entenderemos que ela está suprida; se o destaque for rejeitado, a matéria vai ao arquivo, a medida provisória vai ao arquivo. Esta é a decisão que a Presidência já formulou. Se não houvesse esse destaque, a matéria já teria ido ao arquivo."], ["22/03/2016 17:56:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, não vou aqui responder à ilustre Deputada Jandira Feghali. O que tenho a dizer sobre o que ela disse ainda há pouco sobre o Presidente do meu partido e sobre mim é que nós somos pessoas honradas. Nós somos pessoas honradas! Fui Secretário de Educação no ano de 2013. A primeira coisa que encontrei naquela Secretaria foram crianças fora de sala de aula, falta de merenda escolar. E aquelas crianças precisavam iniciar o ano letivo. Senhoras e senhores, encontrei escolas em prédios alugados nos bairros de Manaus - e quem conhece sabe que a maioria deles é formada por invasões. São quase 300 mil crianças que estudam na rede escolar. Iniciei o ano letivo com um programa de alimentação escolar que nunca houve em lugar nenhum do Brasil: o turno da manhã tinha café da manhã, lanche no meio da manhã, almoço; a turma do contraturno ficava com mais duas refeições; e o noturno, jantar. As crianças comiam e estudavam; os professores faziam suas refeições e estudavam. O esforço veio também na área pedagógica, na qual pude fazer, junto com a equipe, um grande trabalho. Pela primeira vez na história, Manaus atingiu as metas do IDEB no ano de 2013. Tenho muito do que me orgulhar na minha gestão na área da educação. Muito bem, veio o Tribunal de Contas do Estado, através de denúncia de um Vereador e de um Deputado Estadual do Partido dos Trabalhadores. Eu não sou parte, eu não sou parte dessa denúncia. Foi uma denúncia sobre aluguéis de prédios que eu não aluguei, num julgamento para o qual eu não fui intimado, do qual eu não tomei conhecimento, o meu advogado não tomou conhecimento e nem constava na pauta de julgamento do Tribunal de Contas do Estado. Foi um processo julgado extrapauta, do qual eu pude tomar conhecimento pelos jornais. E qual não foi a minha surpresa? Recorri, na segunda-feira, com embargos. Espero que amanhã esse julgamento seja suspenso, porque o próprio Tribunal de Contas reconhece que não há culpa minha. Portanto, esse julgamento será suspenso. Eu quero dizer para todos os meus colegas Deputados e Deputadas que tenho uma vida honrada e ando de cabeça erguida. Nunca pratiquei qualquer ato que desabonasse minha conduta. Sou Deputado há mais de 20 anos nesta Casa. Não ataco a honra de quem quer que seja. Ataco sim as instituições. O Partido dos Trabalhadores desonra o Brasil. O Governo que nós temos hoje é um Governo que desonra o Brasil. Isso sim. Nós estamos numa cruzada hoje. Vou continuar na cruzada. Não temo e não devo. Vou continuar na cruzada. Não aponto o dedo nem para a Presidente Dilma, nem para o ex-Presidente Lula, nem para qualquer outro condenado da cúpula do Partido dos Trabalhadores que esteja preso em Curitiba ou na Papuda. Não aponto o dedo exatamente porque, quando me refiro a eles, eu me refiro institucionalmente. Respeitem a honra das pessoas. Eu vou estar à frente dessa luta com meus companheiros. Vamos sim fazer o impeachment da Presidente Dilma, porque ela não guarda mais as condições para governar nosso País. Ela tem desrespeitado a Constituição. Ela cometeu crime de responsabilidade. E nós vamos sim, na Comissão processante e neste plenário, atender ao clamor dos milhões de brasileiros que estão nas ruas. Calma! Fiquem calmos! Fiquem calmos, porque vocês estão ouvindo um homem honrado. Estão ouvindo um homem honrado. E eu desafio qualquer um dos senhores. Vamos lutar! Vamos lutar sim para termos um Brasil livre da corrupção do PT, do roubo da PETROBRAS, desse Governo e desse partido que quebraram a maior empresa das Américas. Vamos em frente, com coragem e determinação. Não vou aceitar insultos, e vamos fazer aqui, neste mês de abril, o impeachment de Dilma. Fora PT! Fora Lula! Fora Dilma!"], ["21/03/2016 19:50:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos hoje vencendo esta pauta da medida provisória e devemos votar um requerimento para retirada de pauta do projeto que trata do teto do servidor público. E vamos fazer isso por entendermos a importãncia das carreiras de Estado. E eu incluo os senhores militares, que nos estão dando a honra de estarem aqui presentes. A Justiça e o Ministério Público não foram ouvidos pelo Executivo quando este encaminhou para esta Casa o Projeto de Lei n 3.123, de 2015. Portanto, nós entendemos que devemos retirá-lo de pauta para que possamos ouvir esses segmentos das carreiras de Estado e não lhes fazer injustiça. Dito isso, Sr. Presidente, já que estamos no processo do impeachment da Presidente Dilma Rousseff, quero aqui dizer a S.Exa. a Presidente da República que não fazemos isso com alegria. V.Exa., Presidente Dilma Rousseff, poderia fazer um gesto de grandeza ao povo brasileiro. Esse gesto de grandeza seria a renúncia, porque V.Exa., Presidente Dilma Rousseff, perdeu as condições de governar, perdeu a confiança do povo, perdeu a confiança dos investidores. Essa crise política e essa crise econômica não se resolverão enquanto V.Exa., Presidente Dilma Rousseff, permanecer à frente do Poder Executivo brasileiro. Portanto, nós estamos dando pleno andamento ao processo. V.Exa. poderia, com esse gesto da renúncia, sair pela porta da frente do Palácio do Planalto e descer a rampa, para que o Vice-Presidente pudesse assumir. Mas, não: V.Exa. insiste nesse processo e não renuncia. V.Exa., lamentavelmente, irá sair pela porta dos fundos do Palácio Planalto. Como podemos dar crédito a uma Presidente que fez com que a PETROBRAS desse um prejuízo de 21 bilhões de reais em 2014? Ela era a empresa de que todos nós brasileiros tínhamos orgulho! O prejuízo foi de 21 bilhões, em 2014. Em 2015, a PETROBRAS volta a dar prejuízo, desta vez de 34,8 bilhões de reais. Ou seja, em 2 anos consecutivos, são quase 60 bilhões de reais de prejuízo em uma única empresa! A PETROBRAS não tem mais condições de se recuperar. O Governo vai ter que socorrê-la. Não há empréstimo que resolva. Sr. Presidente, Sras. e Srs. Deputados, 35 bilhões de reais é mais do que os 27 bilhões do Bolsa Família. Por ano, gastam-se, ou se investem, 27 bilhões de reais no Bolsa Família. Só a PETROBRAS, em 1 ano, deu um prejuízo de 35 bilhões de reais. Que Governo é este que nós temos hoje no Brasil? O processo de impeachment está em andamento. Nós temos que dar sequência a ele. Portanto, convoco todos os brasileiros - do Norte, do Sul, do Nordeste, do Centro-Oeste e do Sudeste -, para que nós possamos, no mais curto espaço de tempo, dentro da regra constitucional, dar sequência a esse processo. E repilo aqueles que dizem que nós estamos promovendo um golpe. Não aceito essa pecha de golpista. O SR. AFONSO FLORENCE - golpe mesmo! golpe mesmo! O SR. PAUDERNEY AVELINO - Nós estamos dentro da Constituição e vamos cumpri-la. Por isso, Sr. Presidente, nós queremos que os Srs. Deputados que neste momento já analisam a admissibilidade do processo de impeachment possam se convencer de que o Brasil não tem mais jeito sob o Governo do PT. Uma vez aprovada a admissibilidade na Comissão processante, virá ao Plenário da Cãmara dos Deputados. Eu rogo - rogo - a cada um dos senhores que votem pensando no Brasil, votem pensando no futuro dos nossos filhos, votem pensando no futuro. Obrigado."], ["18/03/2016 09:15:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, eu quero, inicialmente, agradecer a presença dos Deputados que aqui estão neste momento fazendo aquilo que lhes cabe: cumprindo o seu dever. Quero fazer um cumprimento especial à Deputada Erika Kokay que sempre às sextas-feiras e às segundas-feiras está aqui no plenário da Cãmara dos Deputados que, infelizmente, cobra sempre do Presidente que está na sessão a sua derrubada para que não conte prazo ou para que os Deputados não venham debater. Mas S.Exa. está aqui hoje ajudando com a sua presença. Ontem foi um dia histórico para este Congresso Nacional e foi um dia histórico para o nosso País: instalamos a Comissão que vai processar o impeachment da Presidente Dilma Rousseff. Essa Comissão Especial, eleita neste plenário, foi instalada e depois fizemos as votações tanto do Presidente como do Relator. Serão 15 reuniões da Comissão Especial. E por volta do dia 13 ou 14 de abril o parecer da Comissão Especial processante estará pronto para vir ao plenário para ser votado e, por dois terços da Cãmara dos Deputados, nós iremos decidir se o povo brasileiro será atendido por esta Cãmara dos Deputados. Nós, os representantes do povo, não nos furtaremos...! Nós, os representantes do povo brasileiro, diremos o que o povo, nas ruas, na frente do Palácio do Planalto, na frente do Congresso Nacional, nas avenidas, nas praças, está pedindo: 'Chega! Chega de PT! Fora, Dilma!' Esse Governo é muito cara de pau! Esse Governo, ontem, nomeou Lula, um ex-Presidente da República investigado, denunciado e quase réu, Ministro da Casa Civil. Mas os brasileiros não se conformam. Os brasileiros, advogados, nós, do Partido Democratas, do PPS, do PSDB e outras pessoas do povo entraram com ações populares em todo o Brasil. Aqui em Brasília e no Rio de Janeiro foram deferidas liminares para que fosse tornado nulo o ato de nomeação do ex-Presidente Lula como Ministro-Chefe da Casa Civil. um escárnio o que Dilma fez ao povo brasileiro! Nós não aceitamos mais essa gambiarra que o Governo do PT está tentando fazer para continuar à frente do Governo! Senhoras e senhores, nós daremos a resposta aqui. Aqui é a Casa do Povo. Estamos sintonizados com o povo brasileiro, e a nossa resposta virá em abril. Vamos em frente! Hoje é o primeiro dia da sessão!"], ["18/03/2016 09:30:00", "O SR. PAUDERNEY AVELINO - Eu gostaria de também sugerir a V.Exa. que nós, na terça-feira da próxima semana, possamos definir a questão das Comissões técnicas. O SR. PRESIDENTE - Não, nós vamos definir isso na segunda-feira. O SR. PAUDERNEY AVELINO - Segunda. O SR. PRESIDENTE - Veja bem, Deputado Pauderney, eu acabei de relatar qual é o cronograma. Nós vamos definir segunda-feira o critério que vamos adotar, decidindo se vamos considerar a mudança com relação à janela efetuada. Até o momento, 63 Parlamentares já trocaram de legenda, e ainda temos o dia de hoje. Ou seja, vai-se chegar a 14% da Casa, provavelmente, devendo atingir o número de... O SR. PAUDERNEY AVELINO - Essa reunião será a que horas? O SR. PRESIDENTE - A reunião de Líderes será às 16 horas. o que está combinado. E a ideia é fazer a alteração regimental que precisarmos fazer - temos que fazer. Inclusive, há duas Comissões cujas resoluções de criação nós precisamos votar, porque isso conta para a escolha. Nós temos que, no curso da semana que vem, que é uma semana curta, acertar as alterações regimentais que precisarão ser feitas, por conta de nossa decisão no Colégio de Líderes. Na terça-feira da outra semana, escolheremos os indicados e, na quarta, elegeremos os membros. Esse é o cronograma que a Presidência imagina que vá ser proposto, até porque nós não teremos condição de eleger os membros na semana que vem em hipótese nenhuma, e é preciso um tempo para que V.Exas., os Líderes, possam se acertar, tentar acordar, enfim, fazer as escolhas dos integrantes. Há todo um processo, que nós sabemos que é político, e é preciso um tempo para V.Exas. se entenderem. Pela minha experiência, e por se tratar da Semana Santa, talvez o tempo seja até curto, mas vamos nos esforçar para conseguir fazer isso."], ["15/03/2016 18:14:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, vimos neste domingo a maior mobilização popular de que este Brasil já teve notícia. A população brasileira está dizendo que não quer mais o Governo do PT. Aliás, a população brasileira mandou um recado para esta Casa também: 'Srs. Congressistas, façam o dever de casa, porque o povo está fazendo o seu. O povo está apoiando o Judiciário brasileiro nas suas instãncias e está repudiando o Executivo, está repudiando a Presidente Dilma, está repudiando o Governo do PT' . Aliás, este Governo não para de fazer surpresas. Quando o povo diz que não aceita mais a corrupção, quando o povo diz que não quer mais o desemprego de 10 milhões de brasileiros, quando o povo diz que não quer mais a inflação que voltou pela irresponsabilidade deste Governo, vem a Presidente nomear a fonte dos problemas todos, o ex-Presidente Lula, seu Ministro. lamentável, porque a Presidente perdeu as condições de governar. A Presidente, ao nomear Lula, renunciou. Aliás, o PT fez o impeachment para o PT. Ao invés de assumir o Vice-Presidente da República, assumiu o ex-Presidente, porque ninguém mais tem nenhuma dúvida de que Dilma não governa mais este País. Srs. Deputados, Sras. Deputadas, a crise se agudiza cada vez mais. Quando hoje homologada a delação de Delcídio do Amaral, que traz graves acusações ao ex-Presidente Lula, graves acusações à Presidente Dilma Rousseff, vem, hoje ainda, a gravação que se teve notícia do Ministro Mercadante, tentando obstruir a Justiça, para evitar que Delcídio do Amaral falasse. Tentou comprar, sim, o silêncio do Senador Delcídio do Amaral, do PT, Líder do Governo Dilma Rousseff. Nós estamos indignados. Essa indignação nós vimos nas ruas de São Paulo. Mais de 2 milhões de brasileiros estavam na Avenida Paulista. Havia mais de 100 mil brasileiros lá em Manaus; 100 mil brasileiros em Porto Alegre; 1 milhão de brasileiros no Rio de Janeiro; 200 mil brasileiros em Brasília. Foram mais de 6 milhões de brasileiros às ruas dizer que não aguentam mais esse desgoverno. Amanhã, Sras. e Srs. Deputados, nós teremos um encontro histórico com a verdade. O Supremo Tribunal Federal devolverá para esta Casa a questão política do impeachment . Amanhã, portanto, nós temos um encontro com a história e vamos fazê-lo de cabeça erguida. Precisamos, Sr. Presidente, Sras. e Srs. Deputados, instalar a Comissão processante, fazer com que esta Casa vote o impedimento de Dilma Rousseff, porque, tenho certeza, ela não tem mais as condições necessárias e suficientes para governar o Brasil, para trazer de volta a normalidade econômica e para debelar a grave e profunda crise política em que ela nos meteu. Portanto, vamos votar, vamos instalar a Comissão do impeachment e vamos fazer com que ela ande para dar um basta. Não aguentamos mais. O povo não quer mais o PT no Governo, o povo não quer mais Dilma Presidente. Vamos, portanto, dizer basta. Basta! Basta!"], ["08/03/2016 19:30:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. Deputadas - às quais eu faço uma homenagem do nosso partido, como também a todas as servidoras desta Casa e a todas as mulheres brasileiras pelo Dia Internacional da Mulher -, Srs. Deputados, obviamente, cumprimento todas as mulheres na pessoa da nossa querida e estimada Deputada Professora Dorinha. Senhoras e senhores, na semana passada, muitas notícias abalaram e aprofundaram ainda mais a crise que nós estamos vivendo. As revelações trazidas pelo Senador Delcídio do Amaral, do Partido dos Trabalhadores, Líder da Presidente Dilma até poucos dias atrás, são muito comprometedoras. Isso já foi, inclusive, objeto de discurso meu na tribuna na semana passada. Mas não ficou nisso. Na sexta-feira, o ex-Presidente Lula foi levado para depor na Polícia Federal - condução coercitiva. Muitos criticaram a decisão do Juiz Sérgio Moro, mas essa foi a decisão que ele tomou com o instrumento que menos, digamos assim, afetasse o ex-Presidente. Poderia ter decretado a prisão temporária, não o fez. Tomou todos os cuidados para levar o ex-Presidente a depor na Polícia Federal. Digo isso com tristeza, por ver um ex-Presidente da República envolvido numa situação como essa. Mas, depois que saiu da Polícia Federal, o ex-Presidente Lula quis cantar de galo, afrontou a Justiça brasileira, a Polícia Federal, o Ministério Público Federal, a Oposição, a imprensa brasileira e os órgãos de comunicação. O ex-Presidente Lula, não satisfeito, incitou a pouca militãncia que ainda resta ao PT à violência contra o povo brasileiro. Sras. e Srs. Deputados, brasileiros que estão me vendo e me ouvindo neste momento, aquilo foi de uma arrogãncia extrema, de uma irresponsabilidade extrema. O ex-Presidente não tinha, como ex-Presidente da República, por que fazer aquele tipo de chamamento e ter aquele tipo de atitude. Ele deveria, como ex-Presidente da República, situar-se num patamar maior. Mas ele desceu ao rés do chão. Nós queremos aqui reiterar o nosso apoio à Justiça brasileira, queremos reiterar o nosso apoio ao Ministério Público Federal, queremos reiterar o nosso apoio à Polícia Federal, que estão fazendo um trabalho que nunca foi feito neste País. Queremos dizer aos senhores que esse trabalho é patriótico. O Brasil não podia continuar da forma como estava. O Brasil está sendo passado a limpo, como foi passada a limpo a Itália, com a Operação Mãos Limpas, na década de 90. Concluo, Sr. Presidente, Sras. e Srs. Deputados. O Brasil é maior! Os brasileiros não aguentam mais viver achincalhados pelo ex-Presidente Lula; os brasileiros não aguentam mais essa crise que tomou conta do País por culpa do PT e do desgoverno que hoje nós vemos na Presidente Dilma Rousseff! Nós queremos dizer, Sr. Presidente, que a Comissão processante do impeachment será instalada na próxima semana, com a decisão do Supremo Tribunal Federal de julgar os embargos desta Casa na próxima quarta-feira. Os embargos serão julgados. Disse o Ministro Lewandowski hoje aos 26 Deputados que lá estiveram: 'Queremos devolver as questões políticas para os políticos'. Esta frase encerra muita coisa. Vamos à luta! Vamos fazer o que temos que fazer. O Brasil espera de cada um de nós atitudes. Esta Casa do povo não pode se furtar a tomar essas atitudes. Por isso, conclamo todos: vamos cumprir o nosso dever cívico! Muito obrigado."], ["03/03/2016 11:12:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, o Brasil se tornou uma usina de crises, sobretudo o Governo da Presidenta Dilma Rousseff e o Governo de Lula da Silva. O que nós estamos vendo, aqui, em matéria da revista ISTO, publicada hoje, é a delação do Senador Delcídio do Amaral. O SR. PAULO PIMENTA - Já foi desmentida! O SR. PAUDERNEY AVELINO - Caem por terra as negativas tanto de Dilma quanto de Lula de que nada sabiam do que estava acontecendo. Claro que sabiam, desde o mensalão! Está aqui: Delcídio, que foi Presidente da CPI, dizendo que Lula comprou o silêncio de Marcos Valério, porque Marcos Valério também ameaçava contar tudo. A CPI dos Bingos protegeu Dilma, Lula mandou pagar Cerveró, e nós não podemos simplesmente achar que não está acontecendo nada. Há inclusive a suspeita, e ele diz isso, de que Dilma nomeou Ministros do STJ para proteger réus do petrolão, réus da Lava-Jato. Em que País nós estamos vivendo? A Presidente da República precisa renunciar também, porque está fazendo obstrução à Justiça, de acordo com a delação de Delcídio do Amaral. Sras. e Srs. Deputados, a crise é grave, a crise é séria. Nós não podemos fazer de conta que nada acontece. Dilma sabia de tudo do acerto de Pasadena claro que sabia de tudo! claro que sabia de tudo! Dilma era Presidente do Conselho da PETROBRAS. Como é que não ia saber? Alegar que recebeu um resumo falho! Nós não entendemos como a situação chegou a tal ponto. Eu lamento dizer isso, porque há ainda pessoas no PT que são honradas, mas a cúpula do PT se transformou numa organização criminosa contra o Brasil, para assaltar o Brasil. Nós temos que nos levantar! Os representantes do povo brasileiro não podem fazer de conta que nada está acontecendo. Não há nenhuma expectativa de se resolver uma crise moral, ética, política e econômica com o PT no Governo. Nós precisamos tomar providências, precisamos instalar a Comissão do impeachment . Só assim nós vamos ter a oportunidade de livrar o País de um desgoverno que envergonha todos os brasileiros, que envergonha todos nós. Como esperar que se resolva o problema da economia se há 2 anos a economia está caindo? Ontem foram anunciados, pelo IBGE, os números da economia brasileira: queda de 3,8%. Os investimentos tiveram queda de 14% do PIB. o menor investimento de que se tem notícia entre todos os países, com exceção, é claro, da Venezuela. O consumo das famílias está caindo, e a produção industrial caiu em mais de 6%. Isso no Brasil todo. Em meu Estado é de 17% a queda da produção industrial. Quase 10 milhões de brasileiros estão desempregados. E, agora, nós estamos vendo que a causa de tudo isso é o desgoverno, é a preocupação em praticar corrupção, é a corrupção de se manterem um status quo e um partido no poder para assaltar o povo brasileiro. Precisamos tomar providências! Precisamos tomar providências. A Casa dos representantes do povo brasileiro precisa se levantar. Isto aqui lembra muito um episódio de 1992, quando Pedro Collor, irmão do então Presidente Fernando Collor, delatou à revista Veja todo o esquema putrefato, toda a podridão do Governo de Fernando Collor. Aqui está novamente Pedro Collor, agora travestido do Senador Delcídio do Amaral."], ["03/03/2016 11:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, dois Parlamentares do DEM, em conjunto com outros integrantes da Oposição, apresentaram à Comissão Mista de Orçamento voto em separado pela rejeição das contas de 2014 do Governo Dilma Rousseff. uma posição firme, embasada na recomendação do Tribunal de Contas da União, e esperamos que seja acolhida, pois o Congresso Nacional não pode compactuar com o descumprimento da Constituição e das leis que regem os gastos públicos. Por mais que hoje o Governo busque desculpas, está evidenciado que suas contas em 2014 seguiram a estratégia da campanha eleitoral petista, com pedaladas fiscais e outros malabarismos criativos, tudo resultando na completa desorganização da economia brasileira. Aliás, o tesoureiro daquela campanha foi o atual Ministro-Chefe da Secretaria de Comunicação Social da Presidência da República, Edinho Silva, que em suas manifestações sobre a questão das contas tem procurado atacar para se defender. Provavelmente sabe que desse modo não chegará a lugar algum, mas procura embaralhar ao máximo as informações na tentativa de iludir a opinião pública. O fato é que o voto em separado da Oposição para as contas de 2014 segue a recomendação do Tribunal de Contas da União, que tomou uma decisão fundamentada em aspectos técnicos. Foram apontadas 12 irregularidades que comprometem a aprovação, pois estão claras a conivência e a omissão do titular em tomar as providências de sua alçada para corrigi-las. Portanto, cumprimento os nobres Deputados Elmar Nascimento e Professora Dorinha, nossos dignos representantes na CMO, pela apresentação do voto em separado, e manifesto minha confiança em que seja aprovado. Mergulhado em desemprego, inflação e zika vírus, o Brasil já rejeita a Presidente . Agora, cabe à Comissão Mista de Orçamento dizer não às pedaladas e rejeitar essas contas recheadas de irregularidades. Muito obrigado."], ["01/03/2016 19:00:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, o Brasil acompanha, estarrecido, a troca do Ministro da Justiça, José Eduardo Cardozo, por outro que ninguém conhece. Qual é a razão da troca do Ministro? Há que observar alguns pressupostos sobre essa questão. Em primeiro lugar, o Sr. Lula da Silva está acuado. Lula não consegue responder sobre o patrimônio que amealhou: um sítio em Atibaia, que foi reformado por empreiteiras; um apartamento triplex no Guarujá, de frente para a praia, que foi reformado por uma empreiteira. Lula não consegue explicar. E faz chicana, entrando com ação no Conselho Nacional do Ministério Público, entrando com ação no Supremo Tribunal Federal, para tentar tirar a investigação do Ministério Público de São Paulo. Ora, Sras. e Srs. Deputados, vejam o que nós estamos presenciando com a prisão do ministro sem pasta, o agente da propaganda do PT, que fez as campanhas mais mentirosas que presenciamos nos últimos tempos. um mestre na mentira. Fez com que se reelegesse Lula, se elegesse Dilma e se reelegesse Dilma. O País está um caos: caos na economia, caos na política. Como é que nós podemos ter a esperança de ter a volta da normalidade econômica e política com o PT e Dilma Rousseff no poder? Não podemos aspirar a nada. No ano passado, mais de 2 milhões de pais de família ficaram desempregados. Neste ano, isso vai continuar. Segundo previsão, 2 milhões de pais de família deverão perder o emprego por conta da malfada política econômica que esse partido empreende à frente do Governo. Temos que levantar a nossa voz. O Congresso Nacional não pode se calar. Somos os representantes do povo brasileiro. Por que José Eduardo Cardozo, então Ministro da Justiça, foi demitido? Por exigência de Lula. Por que o Ministro foi demitido? Porque disse que não iria interferir na Polícia Federal, nas investigações. Ele não fazia isso, e não fará isso seja lá quem for o Ministro. A Polícia Federal terá todo o nosso apoio. Temos que ajudar. Se porventura esse Ministro vier a reduzir o orçamento da Polícia Federal para evitar que se façam diligências e ações necessárias, nós vamos fiscalizar. Estamos fiscalizando, porque a investigação da Operação Lava-Jato chegou ao Palácio do Planalto. A investigação da Lava-Jato está levando o PT ao desespero. E Lula, por meio de sua chicana, não vai vencer o Brasil. Nós estamos atentos, estamos alertas! Vamos em frente! Esse é só um episódio que aconteceu. Estaremos vigilantes, para que a Lava-Jato chegue ao seu intento."], ["01/03/2016 19:00:00", "O SR. PAUDERNEY AVELINO - Obrigado. Sr. Presidente, eu quero deixar claro aqui que nós vamos fazer obstrução a esta matéria. Hoje V.Exa., no Colégio de Líderes, disse que iria avançar até por volta das 9 horas da noite. O SR. PRESIDENTE -, mas nós falamos que iríamos votar as duas medidas provisórias. Isso foi literalmente falado. E o quórum, que deveria ser atingido às 16h30min, ocorreu às 17h40min. Isso atrasa também. Atingir o quórum ás 17h40min dificulta. E vamos ser bem francos: se esta medida provisória não for votada hoje, ela vai cair. A SRA. LAURA CARNEIRO - Não, Presidente, será muito triste, se ela cair. O SR. PAUDERNEY AVELINO - Sr. Presidente... O SR. PRESIDENTE - Então eu vou tentar votar. Se V.Exas. obstruírem e a sessão cair... Eu já fui avisado pelo Senado Federal que eles não vão aceitar a medida provisória se for amanhã. A SRA. LAURA CARNEIRO - Sr. Presidente, eu estou inscrita. O SR. PAUDERNEY AVELINO - Esta matéria aumenta impostos para o contribuinte brasileiro e para aquelas pessoas que estão gerando emprego. São os juros sobre o capital próprio. O SR. PRESIDENTE - Deputado, eu só queria lhe pedir uma gentileza. Eu fui bastante benevolente durante a sessão inteira, e essa benevolência agora vai fazer falta. Não acreditei que haveria obstrução. V.Exa. não avisou. Disse que ficaria contra, mas não avisou que iria obstruir. Então, agora eu vou ter que ser rigoroso em relação ao tempo, para enfrentar a obstrução. Eu não vou poder mais ter benevolência. Vou pedir licença a V.Exa. para tocar a orientação de bancada em relação ao requerimento."], ["01/03/2016 19:00:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, nós entendemos que esta matéria e este projeto de lei de conversão trazem alguns pontos que beneficiam também o contribuinte. Nós acordamos entre os Líderes que suspendamos a obstrução agora. Eu gostaria de ouvir o Líder do Governo também, que se posicionou hoje à tarde no Colégio de Líderes. Nós suspenderíamos a obstrução; V.Exa. encerraria a sessão; a matéria voltaria amanhã para a Ordem do Dia; e nós a votaríamos sem obstrução. Ainda precisamos votar o recurso para a inclusão do adicional de frete da Marinha Mercante, com a data de 1 de janeiro de 2016, para sua eficácia. Portanto, é esta a proposta que trago para o Plenário, para que possamos prosseguir na votação da matéria. O SR. PRESIDENTE - Qual é a proposta de V.Exa.? Votar amanhã sem obstrução? O SR. PAUDERNEY AVELINO - Votar amanhã sem obstrução. O SR. PRESIDENTE - O problema todo é o seguinte: vai perder a medida provisória. Se votar amanhã e mandar no fim do dia, a medida provisória vai perder."], ["23/02/2016 17:18:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, acabamos de ouvir o Líder do PPS, Deputado Rubens Bueno, que leu um manifesto dos partidos de oposição. Nós não podemos aceitar que o Brasil veja o que está acontecendo e que o Congresso Nacional, a Cãmara dos Deputados e o Senado Federal, não tome providências. Nós não podemos compactuar com tudo isso. Precisamos dar uma resposta à sociedade. uma vergonha o que vimos acontecer ontem na chamada Operação Acarajé. O Governo gastou para eleger a sua Presidente 90 milhões de reais. Esse valor é o que está na contabilidade apenas para o marqueteiro João Santana, que foi preso hoje - 90 milhões de reais! Aonde nós vamos chegar com isso? E os 90 milhões de reais não foram suficientes! Mais de 7,5 milhões de reais já estão consagrados, já foram identificados pela Polícia Federal, pelos procuradores da República como dinheiro do petrolão, dinheiro de corrupção, dinheiro que foi tirado do povo brasileiro com compras bilionárias. A PETROBRAS pagou em torno de 6 bilhões de reais para uma empresa nas Filipinas, dinheiro de que esse lobista que pagou ao João Santana em contas no exterior usou e abusou. Nós não podemos concordar com isso. Precisamos que o Supremo Tribunal Federal reveja de imediato sua decisão, publique o acordão de dezembro e aceite os embargos da Cãmara dos Deputados, sem entrar nas questões internas da Cãmara como entrou. Precisamos repor a autonomia do nosso Poder. Nós, do Democratas, entramos com duas petições para mostrar aos Ministros do Supremo que nesta Casa, neste mesmo plenário, em 1992, o Presidente Ibsen Pinheiro respondeu ao Deputado Adylson Motta que era possível, sim, a candidatura avulsa e, depois, ao Deputado Roberto Jefferson sobre a eleição secreta daquela Comissão. As petições estão lá, já fazem parte dos autos desse processo. Queremos que o Supremo julgue os nossos embargos, para que nós possamos dar prosseguimento ao processo de impeachment, com a comissão processante instalada. O povo brasileiro não aceita mais ver de braços cruzados a roubalheira que se impôs ao Brasil. Nós não podemos aceitar isso. O Congresso Nacional tem o dever, tem a obrigação de se pronunciar. Nós estamos fazendo a nossa parte. Vamos continuar fazendo. Queremos instalar a comissão processante, com candidaturas avulsas e com o voto secreto. Que o Supremo respeite a nossa decisão, porque nós seguimos o Regimento Interno e a lei que ampara o processo de impeachment . Portanto, a Cãmara precisa dar uma resposta. Digo ao povo brasileiro que nós vamos dar a resposta. A nossa agenda comum - nós dos partidos de oposição e do povo brasileiro - é fazer o impeachment, é tirar o PT do Governo, porque o PT não tem mais condições de governabilidade, perdeu a capacidade de trazer de volta a normalidade política, a normalidade social e a normalidade econômica."], ["17/02/2016 18:12:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, que vergonha assistir hoje uma Presidente que, para ganhar uma eleição, num partido que supostamente lhe dá apoio, exonera dois Ministros, um dos quais tem que largar o Ministério da Saúde para vir fazer atividade partidária - atividade partidária, não atividade congressual! Que vergonha! Enquanto isso, o mosquito da dengue, o mosquito do zika, o mosquito que causa inúmeras doenças está aí, dando um baile no Governo e infestando o nosso País. lamentável o que nós estamos vendo! Vejam qual é a prioridade deste Governo. Sr. Presidente, tenho um requerimento, assinado por mim e pelos Líderes do PPS, do PSDB, do Solidariedade, do PSB e da Minoria convocando o Ministro da Saúde para vir falar, aqui neste plenário, sobre as ações do Governo para debelar esse mal ou para combatê-lo, pelo menos. Quais são as ações? Nós estamos vendo ações de marketing, mas não estamos vendo ações efetivas. Peço a V.Exa. que coloque em votação esse requerimento de convocação do Ministro da Saúde, para que ele venha aqui não para fazer uma atividade partidária, mas que venha aqui para responder as ações de políticas públicas no combate às endemias, ao mosquito do qual tantas vezes nos livramos, mas que volta agora pela omissão das nossas autoridades. Nós estamos envergonhados de ver um ex-Presidente da República ser indiciado pelo Ministério Público e esse ex-Presidente da República, Sr. Luiz Inácio Lula da Silva, recorrer ao Conselho Nacional do Ministério Público para não ir depor. Será que o PT, será que o Lula acha que teve uma vitória se recusando a depor, a esclarecer a verdade para o País? Ou será que recorreram a esse instrumento porque não têm como negar que o sítio de Atibaia é dele e porque não têm como negar que o tríplex do Guarujá é dele? Sr. Presidente, senhoras e senhores brasileiros, nós estamos envergonhados. Lula, que fez uma história na carreira sindical, chegou a Presidente da República, um retirante do Nordeste chegou a Presidente da República e, simplesmente, rasgou e queimou a sua fantasia, jogou fora tudo o que havia conquistado de respeito dos brasileiros. Nós estamos com vergonha, porque, aonde chegamos, seja em qualquer cidade do Brasil, seja no exterior, o Brasil é alvo de chacotas, de críticas, pela corrupção desenfreada e que envolve hoje o ex-Presidente Lula, que envolve os ex-Ministros da Casa Civil do ex-Presidente Lula e da Presidente Dilma Rousseff. Nós estamos envergonhados! Tenho certeza de que não haverá brasileiro disposto a defender o ex-Presidente, a não ser meia dúzia de caraminguás, meia dúzia que vão receber alguns trocados para poder defender aquele que não merece mais o respeito e a confiança do povo brasileiro."], ["16/02/2016 18:10:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, os partidos de oposição fizeram uma reunião hoje para dizer que nós estamos alinhados no combate à corrupção no Governo do PT. Nós estamos alinhados para defender o povo brasileiro, estamos alinhados para fortalecer a campanha do impeachment da Presidente Dilma Rousseff, por entendermos que este Governo não tem mais legitimidade e nem condições de trazer de volta a normalidade econômica e política do nosso País. Nós, os partidos de oposição, estamos alinhados para fazer oposição crítica, para fiscalizar esse Governo, para combater o malfeito, os ilícitos. Isso nós estamos fazendo e vamos continuar fazendo. Não podemos admitir que uma Presidenta da República venha ao Congresso Nacional, faça o seu discurso à Nação, desta mesa do Congresso Nacional, e, dois, três dias depois, o Presidente do seu partido, o Presidente do PT desautorize a Presidenta da República em relação ao seu discurso, notadamente acerca das reformas que a Presidenta Dilma Rousseff disse que faria. Cadê a autoridade da Presidenta? Ela faz parte de um Governo. Ela faz parte de um partido em que os membros não se entendem. Não se entendem os Ministros, não se entendem os membros desse partido, e a Presidenta Dilma Rousseff quer que o Congresso Nacional resolva os seus problemas. Calma lá! Calma lá! Nós temos um amor profundo pelo Brasil. Lamentamos profundamente o que esse Governo está fazendo contra os brasileiros e contra o Brasil. A economia esteve em recessão por 2 anos seguidos e está entrando no terceiro ano de recessão. Estamos, já, como se diz no linguajar da economia, numa depressão. Os empregos estão sumindo; as lojas nas ruas e nos shopping centers, estão fechando. Nós não temos luz no fim do túnel. Não conseguimos vislumbrar neste Governo uma saída para esta crise. A única saída para esta crise é tirar a crise do Governo, e esta crise se chama Dilma Rousseff. Vamos lutar, vamos continuar lutando, para que possamos dar ao Brasil essa satisfação, para que possamos mudar o rumo da política brasileira, para que possamos mudar o rumo da economia brasileira. O Brasil precisa entrar num círculo virtuoso, em vez de permanecer neste círculo vicioso em que se transformou a economia do nosso País com a nova matriz econômica do Partido dos Trabalhadores. Sras. e Srs. Deputados, nós dos partidos da Oposição estaremos unidos nessa luta. Não há proposta de reformas que venha para esta Casa que não tenha que ter a unanimidade do Partido dos Trabalhadores, a unanimidade da base do Governo. Este, sim, é que tem o dever e a obrigação de aprovar as reformas que propõe. Não adianta quererem discutir essas medidas em fóruns sociais, nos movimentos internos do partido, pois isso é querer passar por cima da autoridade constitucional do Congresso Nacional. Não podemos admitir que esse tipo de atitude se estabeleça na democracia brasileira. Com relação a esta medida provisória, tenho a dizer o seguinte: ela não atende ao interesse do povo brasileiro. Não há necessidade de a Caixa Econômica e o Banco do Brasil comprarem participação em bancos ou empresas que nada têm a ver com a sua atividade. O exemplo, que já foi citado aqui, da aquisição do Banco Panamericano, que foi uma tremenda fraude, uma fraude de 4 bilhões e 300 milhões de reais, que está custando para o pobre... O SR. PAUDERNEY AVELINO - Concluo, Sr. Presidente. O SR. PRESIDENTE - Conclua, Deputado. O SR. PAUDERNEY AVELINO - Falo da fraude do Panamericano, em que a Caixa Econômica Federal pagou 730 milhões de reais por 49% das ações, e o controle acionário foi vendido para o BTG Pactual, do Sr. André Esteves, notório colaborador do Partido dos Trabalhadores e ex-detento, ex-preso da Operação Lava Jato. O Sr. André Esteves é detentor de 51% do BTG e pagou - pasmem! - 430 milhões, ou seja, menos da metade do que pagou a Caixa Econômica Federal. O SR. PRESIDENTE - Peço a V.Exa. que conclua. Eu não tenho condição de prorrogar mais o seu tempo. O SR. PAUDERNEY AVELINO - A auditoria do Banco Central, a auditoria que foi contratada pela Caixa Econômica Federal, não detectou essa fraude de 4 bilhões e 300 milhões de reais. Sras. e Srs. Deputados, precisamos derrubar esta medida provisória, porque chega de empresas estatais que não atendem ao interesse do povo brasileiro. Elas estão atendendo, sim, ao interesse do Governo do Partido dos Trabalhadores, que quer comprar mais bancos para estatizar, para nomear mais filiados para fazerem o que estão fazendo na PETROBRAS e em outras empresas."], ["03/02/2016 20:30:00", "O SR. PAUDERNEY AVELINO - Nós, junto com alguns outros Líderes, entendendo que o tempo já vai avançado, propomos, portanto, encerrar a sessão neste momento, para que possamos dá-la por encerrada e para que o Conselho de possa retomar os trabalhos no dia de hoje."], ["03/02/2016 17:36:00", "O SR. PAUDERNEY AVELINO - Trata-se de questão de ordem baseada no art. 65 do Regimento Interno, sobre anulação ou antecipação do fim da sessão ordinária desta tarde. V.Exa. convocou uma sessão em que não havia Ordem do Dia. Portanto, de acordo com o inciso III do art. 65, sessão não deliberativa é a sessão de debates realizada de forma idêntica às ordinárias, sem a Ordem do Dia. V.Exa. a suprimiu. E V.Exa. suprimiu as Comunicações Parlamentares, em que vários Deputados estavam inscritos - inciso IV do art. 66. Diz o art. 66: 'Art. 66. As sessões ordinárias terão duração de cinco horas e constarão de: I - Pequeno Expediente, com duração de sessenta minutos improrrogáveis, destinado à matéria do expediente e aos oradores inscritos que tenham comunicação a fazer; II - Grande Expediente, a iniciar-se às dez ou às quinze horas, conforme o caso, com duração improrrogável de cinquenta minutos, distribuída entre os oradores inscritos; III - Ordem do Dia, a iniciar-se às dezesseis horas, com duração de três horas prorrogáveis, para apreciação da pauta; IV - Comunicações Parlamentares, desde que haja tempo, destinadas a representantes de Partidos e Blocos Parlamentares, alternadamente, indicados pelos Líderes.' Não havia Ordem do Dia, e, mesmo havendo oradores inscritos, foi suprimida a parte de Comunicações Parlamentares. O SR. PRESIDENTE - Bom, Deputado, eu vou responder à questão de ordem de V.Exa. Em primeiro lugar, a não existência da Ordem do Dia de hoje atende ao pressuposto do art. 85, parágrafo único, que diz: 'Art. 85.............................................................. ..................................................................................... Parágrafo único . Não será designada Ordem do Dia para a primeira sessão plenária de cada sessão legislativa.' Concomitantemente, o art. 66, inciso III, que V.Exa. leu, diz: ' Art. 66............................................................... ..................................................................................... III - Ordem do Dia, a iniciar-se às dezesseis horas, com duração de três horas prorrogáveis, para apreciação da pauta.' A pauta inexistia. E o próprio art. 65, que V.Exa. utiliza, no inciso III, 'a', diz que: 'Art. 65.............................................................. ..................................................................................... III - não deliberativas: a) de debates, as realizadas de forma idêntica às ordinárias, porém sem Ordem do Dia, apenas uma vez às segundas e sextas-feiras, iniciando-se às quatorze horas nas segundas e às nove horas nas sextas-feiras, disciplinando o Presidente da Cãmara dos Deputados o tempo que corresponderia à Ordem do Dia, podendo os Líderes delegar a membros de suas bancadas o tempo relativo às Comunicações de Lideranças.' Ou seja, não havendo Ordem do Dia, o entendimento da Casa, desde que não seja às segundas e às sextas-feiras, é que pode se encerrar a sessão na hora do início da Ordem do Dia. Foi o que determinou a Presidência."], ["03/02/2016 17:36:00", "O SR. PAUDERNEY AVELINO - Nós estamos na fase do encaminhamento. Ainda não estamos na fase de orientação de bancada. O SR. PRESIDENTE - Eu já chamei os dois oradores! Já chamei os dois! O Deputado Daniel Coelho já falou! O SR. PAUDERNEY AVELINO - Trata-se de outro requerimento, Sr. Presidente! O SR. PRESIDENTE - Não, eu já anunciei o outro requerimento e chamei os oradores, que já encaminharam. Já estou na fase de orientação. O SR. PAUDERNEY AVELINO - V.Exa. chamou quem? O SR. PRESIDENTE - Chamei os Deputados Afonso Florence e Daniel Coelho - este último inclusive extrapolou o tempo aqui. Dando continuidade à orientação de bancada, o Bloco do PP vota 'não'. Como vota o Bloco PR/PSD? Como vota o PMDB?"], ["13/12/2017 21:12:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, o Democratas vota 'sim'. Entendemos que essas emendas do Senado dão mais clareza ao texto do Deputado Fernando Monteiro. Portanto, votamos 'sim', para que a Caixa Econômica possa ser capitalizada com até 15 bilhões de reais."], ["12/12/2017 13:32:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos prestes a votar a reforma da Previdência. A reforma que será votada não é a proposta que veio do Executivo, não é a proposta e o parecer que foram votados na Comissão Especial. Pela proposta que virá para o Plenário os idosos e as pessoas com deficiência estão protegidos, bem como as pessoas que ganham um salário mínimo e as pessoas que trabalham na agricultura familiar. As regras para aposentadoria rural e para concessão do Benefício da Prestação Continuada - BPC também estão protegidas. A idade mínima prevista nessa reforma será de 53 anos para as mulheres e de 55 anos para os homens; vai chegar a 62 anos para as mulheres e a 65 anos para os homens daqui a 20 anos, apenas em 2038. E por que é necessário votar esta reforma da Previdência? Primeiro, porque o déficit fiscal é brutal e crescente. Depois, porque o PT, quando esteve no Governo, foi incapaz de realizar uma reforma que contivesse a sangria do gasto público. Houve irresponsabilidade por parte daqueles que estavam no Governo, os mesmos que hoje sobem à tribuna da Cãmara dos Deputados e à do Senado Federal ou que vão para os jornais para mentir descaradamente sobre a reforma que se está propondo fazer. O PT não teve coragem e competência para fazer essa reforma e também não a fez em função dos conchavos, dos conluios. Assim, as contas públicas chegaram agora no ano de 2017 com uma dívida que os brasileiros não têm como pagar. Está sendo feita essa reforma para se reduzirem privilégios, para se acabar com privilégios. Nós vamos aprovar essa reforma não para o Governo do PMDB, não para um partido qualquer; nós precisamos aprovar essa reforma para Brasil! pelo Brasil que nós temos que aprovar essa reforma. Nós precisamos estancar a sangria, nós precisamos consertar as contas públicas. Não podemos continuar nos endividando da forma como estamos, a cada ano que passa, com déficits aumentando e onerando cada vez mais a população trabalhadora do nosso País. O que se está propondo é que todos os trabalhadores do Brasil - todos! - tenham o mesmo patamar de aposentadoria, ou seja, de 5.300 reais. Aí entra o Deputado, o Senador e o servidor público em geral; entram os servidores do Poder Judiciário, os do Ministério Público, os do Legislativo. Todos entram na regra do Regime Geral de Previdência Social. E quem quiser continuar tendo uma aposentadoria maior, que entre a partir de hoje no FUNPRESP, crie um fundo adicional para poupar. Não podemos fazer como fez a Grécia, que, por 14 vezes seguidas, teve que cortar a aposentadoria dos servidores públicos. Não podemos fazer como Portugal, que chegou a cortar 40% das aposentadorias por incapacidade de pagar, de honrar esse compromisso, meu caro Deputado Delegado Edson Moreira, que preside esta sessão. No Brasil não vai acontecer o que aconteceu com a Grécia e o que aconteceu com Portugal, que hoje já deram a volta por cima. A dívida pública nominal brasileira está chegando a 9% do PIB. Nós não podemos aguentar tamanha dívida à custa do sacrifício e do esforço dos brasileiros. Precisamos, pois, aprovar essa reforma. Precisamos consertar o Brasil do desastre que foi o legado deixado pelo Partido dos Trabalhadores, que, por incompetência, gerou esse caos na economia: 14 milhões de desempregados, juros altíssimos, dívida que já passa dos 75% do PIB. Esse é o Brasil que o PT legou aos brasileiros, além da roubalheira desenfreada que tomou conta das empresas estatais e de todo o Estado brasileiro. Portanto, Sras. e Srs. Deputados, tenham paciência, porque nós vamos ter que aprovar a reforma da Previdência, uma vez que o Governo petista nos deixou esse legado."], ["06/12/2017 17:16:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu quero cumprimentar esta Casa e quero cumprimentar V.Exa. pelo acordo que foi conseguido costurar para que pudéssemos votar hoje esta matéria. Quero cumprimentar o autor deste projeto, o Deputado Fernando Monteiro. Mas quero dizer também que este projeto de lei, uma vez que capitaliza a Caixa Econômica Federal, vai permitir a geração de 6 milhões e 800 mil empregos; vai fazer com que esses recursos, Deputado Miro Teixeira, sejam capitalizados por 125% do Certificado de Depósitos Interbancários. Portanto, é um grande negócio para o FGTS, é um grande negócio para o Brasil, e vai movimentar a economia. Parabéns, Deputado Rodrigo Maia, por este grande tento marcado hoje para o nosso País!"], ["06/12/2017 14:20:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, o Democratas faz um apelo para que todos os Deputados venham ao plenário votar esta matéria, que é extremamente relevante, não só para a Caixa Econômica, mas para todo o País. A alavancagem da Caixa Econômica está em torno de 270 bilhões de reais - só do FGTS -, que estão paralisados neste momento. preciso que esse projeto de lei seja aprovado para que não haja demissão em massa dos trabalhadores da construção civil, para que as empresas que trabalham com a construção civil não fechem as portas, porque isso provocaria um caos no nosso País. O Acordo de Basileia precisa ser cumprido, senão a Caixa, que já está praticamente paralisada, ficará paralisada por completo a partir do dia 1 de janeiro de 2018, Deputado Rubens Bueno. Por isso, é importante que todos votemos. Este é o apelo que eu faço: venham votar."], ["22/11/2017 14:24:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, é importante que o autor do projeto possa explicar o Plenário da Cãmara dos Deputados qual é o impacto de um programa como esse, que obviamente terá recursos ou renúncias fiscais, para que não seja desrespeitada a Lei de Responsabilidade Fiscal. Que possamos prever o impacto na Lei de Responsabilidade Fiscal deste projeto de lei."], ["31/10/2017 19:00:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente Fábio Ramalho, cumprimento V.Exa. e o Ministro Mendonça Filho pelo grande trabalho em prol do acordo que permitiu que aprovássemos hoje aqui esta matéria."], ["31/10/2017 13:48:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos votando uma medida provisória para salvar o financiamento para os estudantes. Para salvar o financiamento dos estudantes, por quê? No Governo do PT, nós tivemos uma situação em que quem efetivamente ganhou dinheiro foram as empresas de educação privada. Vamos parar com essa história de dizer que esta medida provisória está mutilando ou está acabando com o FIES. Os principais beneficiários foram os grupos educacionais Anhanguera, Anima, Estácio, Kroton e Ser, bem como dois grupos internacionais, o DeVry e o Laureate, e também a Universidade Paulista - UNIP. Para V.Exas. terem uma ideia, os lucros da Kroton subiram em 22.130% em 1 ano. Os lucros da Anima, que eu não sei nem quem é, subiram 820%, e os da Estácio, 565%. Ora, Sr. Presidente, nós estamos estabelecendo que os estudantes que ganham até 3 salários mínimos terão juro zero no financiamento estudantil. Estão criando também novas modalidades de crédito, com novas fontes de financiamento, como é o caso do FIES regional, em que os estudantes terão acesso, nas suas regiões, a recursos do Fundo Constitucional de Financiamento do Norte - FNO, do Fundo Constitucional de Financiamento do Nordeste - FNE, do Fundo Constitucional de Financiamento do Centro-Oeste - FCO e do Fundo de Desenvolvimento do Centro-Oeste - FDCO e assim por diante. Nós entendemos que essa matéria é de extrema importãncia, porque, além de estarmos incluindo novas formas de financiamento, existe ainda a garantia do FGTS, que vai estar mantido nesse texto do Relator Alex Canziani. Vamos parar com essa bobagem dos partidos da esquerda, o PT e os puxadinhos, que ficam falando sobre os ganhos do setor financeiro. Ora, quem foi o pai e a mãe dos banqueiros? Foram os Governos do PT! Foram pai e mãe dos banqueiros, porque nunca houve lucros tão grandes como houve nos Governos do PT. Nós entendemos que é necessário estabelecer regras claras para evitar que a corrupção sistêmica, que foi a base desses Governos, volte a ter no Brasil o espaço que nós não queremos mais que tenha. Que todos paguem o que devem! Mas nós não podemos ter a corrupção endêmica e sistêmica no nosso País. Precisamos arrumar a casa. Precisamos votar algumas reformas de questões que, em razão do desgoverno do PT, trouxeram o caos às contas públicas. Hoje, a dívida pública está chegando a 74% do PIB, e vai chegar a 80% do PIB em 2018, se não votarmos as reformas necessárias. Vamos parar com essa balela! Vamos parar com essa bobagem de terceirizar culpa, de jogar culpa nos outros. Os Governos do PT - do Lula e da Dilma - foram os que criaram o caos econômico, fiscal e social no nosso País. Não poderíamos estar numa situação como esta, já que as contas públicas estavam saneadas e o Brasil estava crescendo. Agora, estamos com a inflação no menor patamar que já se viu. O juro está no menor patamar que já se viu. Nós vamos crescer ano que vem, graças à coragem que nós estamos tendo de votar as matérias necessárias para o Brasil, independentemente de quem esteja no Governo. Nós vamos fazer, sim, a melhoria deste País. Não adianta falar no salário mínimo, porque a fórmula de reajuste do salário mínimo foi aprovada no Governo da Sra. Dilma Rousseff e no Governo do Sr. Lula, e essa regra está valendo até hoje. Por mim, retiro a regra, retiro essa lei. Voto para acabar essa lei. Mas a lei do salário mínimo que hoje está vigendo por conta da inflação baixa e por conta de um crescimento pequeno foi criada pelo PT."], ["31/10/2017 13:48:00", "O SR. PAUDERNEY AVELINO - Obrigado a V.Exa. Eu quero deixar claro que o destaque do PSOL que prevê a retirada do art. 8 desta medida provisória será apoiado por nós. O Deputado Ivan Valente terá o nosso apoio. E quero deixar claro que nós também somos favoráveis ao ensino público, mas, já que existe o financiamento para o estudante para a escola privada, nós apoiamos o financiamento universal, sobretudo aquele para o trabalhador que ganha até 3 salários mínimos, que terá juro zero. Portanto, não vai pagar juro. E vamos ampliar o FIES. Portanto..."], ["31/10/2017 13:48:00", "O SR. PAUDERNEY AVELINO - Antes, Sr. Presidente, eu gostaria de deixar claro que a lei que levou à redução do reajuste previsto para o salário mínimo este ano é do PT. Foram o ex-Presidente Lula e a ex-Presidente Dilma, para rememorar a Deputada Erika Kokay... O SR. CARLOS ZARATTINI - Está na hora de corrigir isso, então. Se foi algo tão errado, V.Exas. podem corrigir agora, não é? V.Exas. o estão abaixando mais ainda. O SR. PAUDERNEY AVELINO - A redução do salário mínimo se dá exatamente por conta da lei que foi aprovada no Governo do PT. Para mudar isso que está aí, vamos revogar essa lei. Para cumprir a lei, já que o PIB foi negativo e a inflação está baixa, obviamente, o reajuste previsto para o salário mínimo será reduzido."], ["25/10/2017 16:50:00", "O SR. PAUDERNEY AVELINO - 'Sim', Sr. Presidente. O SR. GIACOBO - Deputado Pauderney Avelino: voto 'sim'. Total: 65 votos."], ["25/10/2017 09:28:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, nós entendemos que o País está vivendo momentos muito difíceis e momentos de transição. exatamente neste momento que nós temos de buscar soluções para sairmos da crise com mais força. Nós entendemos que é necessária uma agenda, uma pauta para discutirmos questões extremamente graves e que importam para a população brasileira. Nós vamos buscar uma agenda para que o Congresso Nacional possa discutir e votar matérias urgentes e necessárias. Sr. Presidente, nós entendemos que é importante a construção de uma agenda para o Brasil, passando por questões fiscais, segurança pública, mais recursos, melhoria na qualidade da saúde pública e, obviamente, continuidade do trabalho de reforma que o Ministro Mendonça Filho está fazendo, ao promover uma verdadeira revolução na educação brasileira, colocando a educação no rumo certo. Nós entendemos que é necessário buscarmos essa agenda para que possamos ter no nosso País o crescimento que todos almejamos. Muito obrigado."], ["24/10/2017 17:02:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, quero contraditar um argumento que foi levantado aqui com relação à decisão de V.Exa. O art. 177 do Regimento Interno diz o seguinte: 'Antes de ser iniciada a discussão de um projeto, será permitido o seu adiamento '. V.Exa. já havia passado para a discussão da matéria. Portanto, sem prejuízo de outros requerimentos de obstrução, essa questão já está vencida, porque nós entramos na discussão da matéria neste momento. Portanto, V.Exa. deve prosseguir."], ["18/10/2017 19:48:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, nós apresentamos este Projeto de Lei n 8.843 exatamente para termos um marco punitivo no sistema financeiro e no mercado de capitais. Não podemos nem dar atenção, meu caro Deputado Edmilson Rodrigues, àqueles que dizem que não há punição. Há punição! Nós alargamos a punição. Com este projeto, a punição passa a ser de 1 a 8 anos para aqueles que forem flagrados praticando ilícitos. Nós estabelecemos que a multa que estava na medida provisória para o sistema financeiro será de até 2 bilhões de reais. Fizemos uma alteração na multa no ãmbito da Comissão de Valores Mobiliários - CVM para até 50 milhões de reais para cada ilícito apurado na instituição, ou seja, o valor poderá até passar de 500 milhões de reais. Por isso, não há que se dizer que não houve ou que não há punição. Este é um projeto de Estado, não é um projeto de governo. um projeto para o País, para tornar o sistema financeiro nacional e o mercado de capitais muito mais seguros, com instrumentos para a fiscalização seja pelo Banco Central, seja pela Comissão de Valores Mobiliários. Vamos votar e aprovar um projeto que é do Estado brasileiro."], ["10/10/2017 14:26:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, entendemos que esta medida provisória é extremamente relevante, porque muda todo o sistema punitivo para o setor bancário e para o setor mobiliário. Tanto Banco Central quanto CVM estão fazendo com que as multas sejam aplicadas numa gradação que vai de infração administrativa até fraude ao sistema financeiro ou fraude ao sistema mobiliário, além do acordo de leniência contida no bojo desta medida provisória. Portanto, nós entendemos que é relevante, urgente e somos contra o requerimento de adiamento de votação por duas ou mais sessões."], ["10/10/2017 14:26:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, já dissemos anteriormente que nós queremos votar esta matéria. Entendemos o quanto ela é importante para a instituição Banco Central do Brasil, para a instituição CVM e para o sistema monetário e mobiliário brasileiro. Repito, queremos votar. Portanto, somos contra essa obstrução que a Oposição está fazendo contra as instituições, que neste momento precisam dos temas que estão sendo incluídos na Medida Provisória n 784. Portanto, nosso voto é 'não'."], ["04/10/2017 23:34:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, precisamos votar. E eu peço àqueles partidos que estão fazendo obstrução que retirem a obstrução, porque nós precisamos votar a matéria sobre o voto impresso. fundamental que votemos o voto impresso para esta eleição, de 2018. O SR. PRESIDENTE - Meu grande Líder, Deputado Pauderney Avelino, o único partido que está em obstrução, para nossa felicidade, é o PSDB. Os demais Deputado estão contribuindo e participando, não é? Tem a palavra a Deputada Jandira Feghali."], ["04/10/2017 16:04:00", "O SR. PAUDERNEY AVELINO - Presidente, nós temos que votar a distribuição dos recursos eventuais de um fundo, se for aprovado ou não, porque, se não votarmos até o dia 6, pode ter fundo, pode não ter, porque não adianta. Por isso, essa definição precisa ser votada. O SR. PRESIDENTE - A distribuição do fundo não precisa ser aprovada até o dia 7. O SR. PAUDERNEY AVELINO - A distribuição? O SR. PRESIDENTE - Não precisa. Eu conversei com o Presidente do TSE hoje, e ele entende que o que precisa é ser criado o fundo. Agora, a regulamentação do fundo pode ser aprovada nas duas Casas depois do dia 7."], ["04/10/2017 16:04:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu gostaria que V.Exa. nos informasse se a complementação de voto, que prevê, no art. 4, que poderão participar das eleições os partidos que, até 6 meses antes do pleito, tenham registrado o seu estatuto no TSE, está valendo. Isso não dá para aceitar! O SR. PRESIDENTE - Já vou responder."], ["04/10/2017 16:04:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, não dá para fazer uma votação da forma como prevê essa emenda. O que diz a emenda? Se o titular for do sexo masculino, a suplente ou vice que irá assumir teria que ser do sexo feminino. Não cabe na cabeça de ninguém fazer um engessamento da forma como estão tentando fazer. Por isso, Sr. Presidente, nós vamos votar 'não', para que esta emenda não permaneça no texto."], ["03/10/2017 17:52:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, é preciso deixar claro que esta questão não se relaciona com a sucumbência. Esta questão é relativa à desistência. A proposta do Deputado Arthur Lira é exatamente quanto à desistência da ação que está sendo movida, quando o devedor desiste da ação para aderir ao programa. Portanto, nós somos favoráveis à matéria, porque, se, ao desistir da ação, o devedor ainda tiver que pagar as custas de advogado, a situação ficará impraticável. Somos favoráveis a que essas custas se reduzam em 100%, exatamente para evitar despesas maiores àqueles que já estão em dificuldades."], ["03/10/2017 15:54:00", "O SR. PAUDERNEY AVELINO - Nós, Sr. Presidente, estamos concordando em não retirar de pauta porque há um destaque. Nós entendemos que deverá ser feito um acordo para a retirada da expressão que inclui também a Procuradoria-Geral da União para essas dívidas. Portanto, esta matéria que foi incluída sem o conhecimento deste Plenário deverá ser retirada. Esta é a nossa posição, Sr. Presidente."], ["27/09/2017 18:20:00", "O SR. PAUDERNEY AVELINO - Sras. e Srs. Deputados, é muito importante que V.Exas. tomem conhecimento deste destaque. O parecer da Deputada Shéridan suprimiu, ainda na Comissão, o art. 4, que previa a norma de fidelidade partidária, prevista no 5, que remanesce no parecer. Todos sabem que no mês de março de 2018 haverá uma janela partidária, para que aqueles Parlamentares que não estejam satisfeitos ou em confronto com os seus partidos possam se valer dessa janela para mudar de partido. O que fez S.Exa.? Suprimiu esta possibilidade com a retirada desse art. 4 ainda na Comissão, e manteve o 5, que nós estamos querendo suprimir agora, para que possamos ter a janela em março do ano que vem sem que o Parlamentar leve o tempo de televisão ou o recurso do fundo partidário, exatamente como aconteceu em 2016. Portanto, nós precisamos suprimir o 5 deste texto. Suprimindo-o, nós manteremos aquela janela em março. importante que o Plenário entenda este destaque. Será um destaque de supressão. Quem quiser manter o texto que a Deputada Shéridan aprovou tem que colocar 308 votos no painel. Para derrubá-lo, nós teremos apenas que não dar número. E volta o que era antes, Deputado Esperidião Amin. Portanto, Sras. e Srs. Deputados, peço a todos os senhores, sem mais perda de tempo, que votem pela supressão deste dispositivo para que voltemos à situação anterior, já votada em 2015, mantendo a janela para o mês de março de 2018. Era isso."], ["27/09/2017 18:20:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, o Democratas orienta que o voto seja 'não', para que aquela legislação que nós votamos e aprovamos em 2015 continue valendo para 2018 e os anos seguintes. Portanto, para suprimir do texto deste parecer, temos que votar 'não' ao destaque do 5. Portanto, 'não'. O SR. PRESIDENTE - V.Exa. foi bem claro na posição de V.Exa. O SR. PAUDERNEY AVELINO - Obrigado."], ["26/09/2017 11:48:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, trago ao conhecimento deste Plenário que, hoje, o Tribunal Regional Federal da 4 Região, em Porto Alegre, decidiu aumentar a pena de José Dirceu de Oliveira, que era de 20 anos e 10 meses, para 30 anos e 9 meses; a pena de Renato Duque, ex-Diretor da PETROBRAS, aumentou de 10 anos para 21 anos e 4 meses; a pena de Gerson de Mello Almada, da mesma quadrilha, por corrupção ativa e lavagem de dinheiro, passou de 15 anos e 6 meses para 29 anos e 8 meses de detenção. Todos os membros dessa quadrilha que assaltaram o País - e ainda queriam continuar assaltando - tiveram a pena aumentada na segunda instãncia, no Tribunal Regional Federal em Porto Alegre. Portanto, José Dirceu, deverá voltar de imediato para a cadeia, com essa condenação de 30 anos e 9 meses. O SR. PRESIDENTE - Agradeço ao Deputado Pauderney Avelino."], ["19/09/2017 21:28:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, seria importante V.Exa. explicar para o Plenário quais pontos desta PEC 77 estarão sendo votados, para que os Deputados que estão aqui posam ter a exata noção daquilo que está sendo votado. O SR. PRESIDENTE - Deputado Pauderney Avelino, obrigado. Será submetido a voto o grupo formado pela redação dada pelo substitutivo ao art. 45 do texto constitucional e o art. 3 do substitutivo, ressalvados os destaques, dois destaques. O SR. PAUDERNEY AVELINO - Ou seja, serão votados o distritão, o distritão com voto na legenda para 2018 e o distritão misto para 2022? A SRA. ALICE PORTUGAL - Não, distritão puro. O SR. PRESIDENTE - Distrital misto, em 2022; e distritão, 2018 e 2020. O SR. PAUDERNEY AVELINO - Sem a criação do fundo? O SR. PRESIDENTE - Sem o fundo. O SR. BALEIA ROSSI - Para encaminhar, Sr. Presidente."], ["19/09/2017 11:56:00", "O SR. PAUDERNEY AVELINO - Agradeço a V.Exa. Cumprimento o Exmo. Sr. Senador Eunício Oliveira, Presidente da Mesa do Congresso Nacional; o meu caro amigo, também requerente desta sessão, Senador Omar Aziz; o Ministro de Estado da Ciência, Tecnologia, Inovações e Comunicações, Gilberto Kassab; o Presidente da Agência Nacional de Telecomunicações - ANATEL, Sr. Juarez Quadros; o Presidente da Rede Amazônica de Televisão e Rádio, Sr. Phelippe Daou Junior; o Diretor-Geral da Associação Brasileira de Emissoras de Rádio e Televisão - ABERT, Sr. Luis Roberto Antonik; o Embaixador da República do Panamá, Sr. Edwin Emilio Vergara Cárdenas; o Diretor de Relações Institucionais, Radiodifusão e Mídia Impressa do Grupo Globo, Sr. Luiz Nicolaewsky; o Diretor do SBT Brasília, Sr. Daniel Pimentel Slaviero; os Srs. Senadores e as Sras. Senadoras; os Srs. Deputados e Sras. Deputadas; os demais convidados presentes; e todos os que nos ouvem neste momento. Eu gostaria de falar, com o coração, a respeito dos 45 anos da Rede Amazônica de Televisão. Os fundadores - Phelippe Daou, Milton Magalhães e Joaquim Margarido - eram três amigos que se foram no mesmo ano, como se fossem almas gêmeas. Foram pessoas que vislumbraram que nós, da Amazônia, precisávamos ter uma identidade própria, que nós precisávamos fazer com que o nosso caboclo da fronteira falasse o português, e não simplesmente o espanhol - era comum se falar o espanhol da Colômbia ou do Peru, por causa de rádios cuja transmissão chegavam até bem dentro do nosso território. Eu faço esta homenagem - e a homenagem póstuma aos três amigos - homenageando toda a Diretoria atual da Rede Amazônica. Faço homenagem aos funcionários da Rede Amazônica de Rádio e Televisão. Faço esta homenagem em nome do meu querido amigo Raimundo Moreira, que já está na Rede há mais de 20 anos. Aliás, ele saiu diretamente do meu gabinete para cuidar da sucursal aqui em Brasília, levado pelo Milton Cordeiro. Ele desfalcou o meu gabinete. Em compensação, Raimundo Moreira faz até hoje um belíssimo trabalho na sucursal de Brasília. Homenageio os funcionários da Rede Amazônia, Moreira, em seu nome. Quero dizer que a Rede Amazônica, quando da existência do Phelippe Daou e dos demais, não era - e não é - simplesmente uma emissora de TV e de rádio. Era uma defensora intransigente da Amazônia, dos valores amazônicos e, sobretudo, da nossa Zona Franca de Manaus. Ai de quem se atrevesse a tocar, meu caro Deputado Alfredo Nascimento, a Zona Franca de Manaus! Logo estava lá o nosso amigo Phelippe Daou para tomar as dores. Por diversas vezes eu, ao chegar a Manaus, ia visitá-lo - e a nós se juntava o Milton Cordeiro, que era o diretor de jornalismo -, para discutirmos o modelo. Isso para mim era um ponto de honra, porque tanto a filosofia do Phelippe Daou quanto a filosofia da própria da Rede defendiam intransigentemente os nossos valores, a nossa economia. Eu vivenciei muito isso. Quero também deixar registrado nesta sessão que muitos amigos que estiveram juntos nessa caminhada, como o nosso amigo Bernardo Cabral, não estão aqui hoje - deve haver algum motivo para não terem vindo. Bernardo Cabral, uma espécie de irmão do Phelippe Daou, foi outro que trabalhou e ajudou muito nosso Amazonas, sob também a batuta do nosso Phelippe Daou. Quero dizer que a Rede Amazônica de Televisão teve uma filosofia impregnada pelo caráter de seus três fundadores, que demonstrava, sobretudo, o profissionalismo e a humildade que norteiam as ações da Rede Amazônica. Até hoje isso é visível, pelo legado que o Phelippe os outros deixaram. Eu fico feliz de ter sido, ao lado do nosso amigo Senador Omar Aziz, um dos requisitantes desta sessão em homenagem aos 45 anos da Rede Amazônica, completados no dia 1 de setembro. Nos próximos anos, o meu caro Phelippe Junior, que era conhecido como Phelippinho, mas que agora é Phelippinhozão - ele me disse ainda há pouco que mede 1 metro e 93 centímetros - tem sob o seu comando o grande legado que seu pai e os amigos criaram e fortaleceram. Nós que vivenciamos esse período junto com eles estaremos sempre alertas, em prol da defesa intransigente dos valores da Amazônia e da Zona Franca de Manaus, que é muito importante para a sobrevivência da nossa região. Sobretudo, estaremos alertas para que a Rede Amazônica continue a integrar os amazonenses aos acreanos, aos roraimenses, aos amapaenses, aos rondonienses, aos paraenses, a todos, a fim de que tenhamos a identidade amazônica comum a todos. Meus parabéns! Vida longa à Rede Amazônica de Televisão."], ["30/08/2017 12:46:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, esta é uma matéria extremamente relevante, é uma matéria estruturante para o nosso País. Nós precisamos fazer com que a TLP reduza os juros, para reduzir a SELIC, a fim de que o pequeno investidor também possa ter acesso aos recursos do BNDES, já que hoje só têm acesso a esses recursos as grandes empresas. Nós entendemos que essa é uma matéria relevante, que vai gerar muito emprego e vai reduzir os juros. Por isso, o nosso voto é 'não', contra a retirada de pauta."], ["24/08/2017 10:58:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu gostaria de fazer um apelo aos Deputados que se encontram nas diferentes dependências da Casa e àqueles que ainda não estão na Casa para que acorram ao plenário. Estamos aguardando número para iniciar a Ordem do Dia e dar continuidade à votação dos destaques da Medida Provisória n 777, de 2017, que trata da mudança de taxa do BNDES, da TJLP para a TLP. Portanto, acorram ao plenário, para que possamos dar sequência à votação que foi interrompida nesta madrugada. Vamos votar!"], ["23/08/2017 20:50:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, esta matéria é extremamente relevante para que nós possamos dar continuidade à reconstrução do nosso País. Não dá mais para o Governo transferir recursos do Fundo de Amparo ao Trabalhador e do povo brasileiro para o BNDES emprestar a grandes empresários, a grandes empresas e a governos no exterior. Nós precisamos trazer de volta a responsabilidade ao nosso País. Portanto, o voto do Democratas é 'não'."], ["23/08/2017 20:50:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, vamos terminar com a farsa desse discurso de que nós estamos acabando com o financiamento para a indústria ou para a infraestrutura. O que nós estamos fazendo é tornar claro qual é o subsídio que o Congresso Nacional vai decidir dar a segmentos da indústria e a regiões do nosso País. Hoje, 70% dos recursos do BNDES estão alocados para o Sul e o Sudeste. Tudo bem, é Brasil. Mas apenas 13%, Deputado João Gualberto, são para o Nordeste; 7% são para o Norte; e 10% são para o Centro-Oeste brasileiro. Não bastasse, 70% desses recursos são destinados para as grandes e megaempresas. Não é de forma nenhuma o cerceamento do financiamento ou do subsídio. Nós estamos acabando é com o subsídio oculto, aquele subsídio implícito que nenhum dos senhores sabe como é dado, porque o Tesouro capta com a SELIC e empresta a TJLP. E o que é essa TJLP? São três Ministros, o Presidente do Banco Central do Brasil, o Ministro da Fazenda e o Ministro do Planejamento, que definem qual é a taxa. Estão tirando dinheiro dos trabalhadores, sim, transferindo-o para o Joesley Batista, para a Odebrecht, para a OAS, tendo o Sr. Lula como o corretor do Governo da Dilma. Ele, sim, definia para onde ia, junto com Mantega, junto com Luciano Coutinho, que está com seus bens indisponíveis - mais de 600 milhões de reais - por haver emprestado dinheiro para uma usina termoelétrica do Sr. Bumlai, amigão do Lula. Nós queremos acabar é com essa pouca vergonha. Queremos é que o dinheiro do trabalhador brasileiro seja remunerado à altura. Queremos que as pequenas empresas possam ter acesso, sim, ao dinheiro barato do BNDES, ao dinheiro do FAT, mas que também o trabalhador seja remunerado. Não podemos aceitar esse discurso de que vai acabar com o empréstimo subsidiado. Não, Sras. e Srs. Deputados! O que está acontecendo com o dinheiro do povo brasileiro é que, em 5 anos, mais de 500 bilhões de reais foram transferidos do Tesouro. Nós estamos impedindo que esse falso lucro do BNDES possa ser distribuído para esses grandes e megaempresários, que só são megaempresários, como o Eike Batista, à custa do Estado brasileiro. Mas os funcionários do BNDES também recebem bonificação pelo lucro a custa do povo brasileiro. Eu pergunto a V.Exas.: isso está certo? claro que não está certo. Nós queremos fazer justiça com esses recursos. Nós queremos arranjar mais uma fonte de recursos para que o BNDES continue operando e continue emprestando. Não vão faltar recursos para a infraestrutura. Não vão faltar recursos para a indústria. Quem acabou com a indústria brasileira foi o Governo do PT. Nós não temos mais como prosseguir com esta política dessa matriz econômica que trouxe o caos à economia do Brasil. Nós temos que modernizar o nosso País. E é por isso que esta medida provisória vai, sim, fazer com que aumentemos os investimentos, que essas dívidas sejam securitizadas e possam ser negociadas em qualquer banco, seja público, seja privado. a segurança! a garantia! um novo momento! Dizemos 'não' àquela velha matriz econômica que foi inventada pelo Guido Mantega, pelo Lula e pela Dilma. Nós queremos uma economia firme, vigorosa, que salve o Brasil, que salve os brasileiros do desemprego e leve o País para o desenvolvimento. Muito obrigado."], ["23/08/2017 20:50:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, essa medida provisória é só para que o nosso pequeno empresário possa ter vez, porque TJLP é só para grande, acima de 20 milhões de reais. O pequeno empresário brasileiro jamais toma empréstimo diretamente do BNDES. Portanto, vamos votar 'sim' para dar oportunidade ao pequeno empresário brasileiro também."], ["22/08/2017 19:20:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, o projeto de lei de conversão já está contemplando 2 bilhões de reais de créditos a que os Municípios têm direito e que seriam compensados pela União - 2 bilhões de reais não é pouca coisa. Nós estamos enfrentando neste momento aquela que talvez seja a pior crise fiscal por que já passou o nosso País. E essa crise não é apenas dos Municípios. claro que essa seria, sim, uma medida meritória se pudéssemos aumentar essa compensação. Mas esses são os créditos que os Municípios poderão ter compensados. A crise é grave na União, nos Estados e nos Municípios. Por isso, voto 'não'."], ["16/08/2017 18:52:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, está claro que a legislação atual que rege o sistema eleitoral está falida. Não há como irmos para a próxima eleição com este sistema eleitoral. Nós estamos votando agora um requerimento de encerramento da discussão. Vamos votar 'sim' e vamos discutir o mérito desta emenda constitucional, que traz no seu bojo temas polêmicos. No momento oportuno, discutiremos a retirada do percentual deste fundo, que consideramos exagerado, como outras questões que vamos discutir. Portanto, nosso voto, para encerrar a discussão neste momento, é 'sim'."], ["02/08/2017 14:36:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, não dá para entender como o Partido dos Trabalhadores quer retirar de pauta uma matéria tão importante para esta Casa e para o País. Chega de tantos malfeitos do Governo do PT! Nós queremos agora votar e entrar numa pauta para o País. O Brasil não pode mais esperar! Temos que reconstruir a economia! Temos que reconstruir os postos de trabalho! Temos que reduzir o desemprego! Nós precisamos trazer de volta a esperança e o crescimento para o nosso País. O Democratas vota 'não', para encerramos hoje esta matéria."], ["02/08/2017 14:36:00", "O SR. PAUDERNEY AVELINO - Em vez da imunidade penal, que indigna a todos os brasileiros, quem deveria estar preso era Joesley Batista, da JBS. Meu voto é com o Relator: 'sim'. O SR. DEPUTADO GIACOBO - Deputado Pauderney Avelino: voto 'sim'. Total: 69 votos 'sim'."], ["11/07/2017 20:36:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, o Democratas lamenta a falta de memória dessa turma do PT. Todos sabem que o Sr. Henrique Meirelles, antes de ser Presidente do Conselho da Friboi, foi por 8 anos Presidente do Banco Central no Governo Lula. A meu ver, de forma alguma, isso tira o seu brilho, a sua competência e a sua honestidade. Lula teve que se amparar num homem da qualidade e da estatura de Henrique Meirelles para ter um Governo respeitado na área fiscal, tributária e financeira. Por isso, trouxe Henrique Meirelles para ser Presidente do Banco Central por 8 anos. Vamos votar 'não'."], ["11/07/2017 16:58:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos presenciando na data de hoje uma verdadeira aberração no Senado Federal. O que querem os partidos da Esquerda? Primeiro, arrasaram a economia brasileira. E agora estão tentando evitar a votação da modernização das relações trabalhistas. Vejam, a modernização dessas relações trabalhistas, que foram votadas nesta Casa, não retira um direito sequer do trabalhador brasileiro. Ao contrário, estende direitos aos trabalhadores temporários e aos trabalhadores terceirizados, que hoje, independentemente de termos votado, é uma realidade no nosso País. Nós temos hoje no Brasil mais de 50% dos trabalhadores que não são registrados em carteira. Com o projeto de lei do Deputado Rogério Marinho, que nós votamos aqui, o empregador que não registrar o trabalhador receberá uma multa quase oito vezes maior do que o salário mínimo. O projeto de lei, votado por esta Casa, repito, equipara os trabalhadores e as trabalhadoras que exercem o mesmo cargo com os mesmos salários. Além disso, garante férias, 13 salário, seguro-desemprego, FGTS. Todas as garantias estão consolidadas. O que querem agora os partidos da Esquerda? Querem continuar tumultuando, levando o caos para quem quer endireitar este País. Não se esqueçam de que os 14 milhões de brasileiros e brasileiras estão hoje desempregados em função da nefasta política do PT no Governo passado. Portanto, nós precisamos dar uma solução para esta questão. Os Senadores irão votar e aprovar a reforma trabalhista para o bem do Brasil."], ["05/07/2017 16:02:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu queria chamar a atenção deste Plenário e dizer que nós apresentamos uma emenda aglutinativa - e essa emenda aglutinativa vem atender a administração do legado olímpico -, mas não criamos novas despesas. Nós não criamos a Governança do Legado Olímpico. Nós destinamos a administração ao Ministério do Esporte, sem a criação de novos cargos. Nem reduzir os cargos da administração olímpica nem manter alguns cargos nesta nova proposta. O que nós queremos? Dizer que, com essa emenda aglutinativa, baseada na emenda do Deputado Miguel Haddad, do PSDB, nós podemos construir uma solução para..."], ["20/06/2017 13:02:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, essa é uma matéria que a Cãmara dos Deputados já aprovou e que o Senado melhorou. O artigo dessa matéria que nós estamos votando é o seguinte: 'Art. 1 São autorizados a produção, a comercialização e o consumo, sob prescrição médica, no modelo B2, dos anorexígenos: sibutramina, anfepramona, femproporex e mazindol'. assim que nós vamos votar, para fazer com que haja uma regulamentação. Se for rejeitado esse projeto, se for rejeitada essa emenda, volta o da Cãmara, que é muito pior e não tem controle. Portanto, o voto do Democratas é 'sim'."], ["07/06/2017 18:16:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, ouvindo vários Deputados da Região Norte, eles entendem que esta matéria ainda não está devidamente consensuada para votarmos no dia de hoje. Portanto, eu peço a V.Exa. que, se houver outra matéria para votarmos - e temos outras matérias -, nós pudéssemos adiar, até chegarmos a um consenso a respeito desta."], ["24/05/2017 21:28:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu vou recorrer a V.Exa. Quanto à Medida Provisória n 768, o que o Deputado Esperidião Amin alega, com toda a razão, é que há um vício de iniciativa, porque nós não podemos constitucionalmente alterar questões administrativas se não estiverem no corpo da medida provisória. Portanto, cabe a V.Exa., por ato de ofício, rejeitar essa medida."], ["24/05/2017 21:28:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, nós não somos contrários à medida provisória do REFIS - eu quero deixar isso muito claro. Mas nós temos cuidado com o processo legislativo e com o Regimento. V.Exa. tem toda a razão quando diz que nós precisamos encontrar uma forma de aglutinar a proposta. V.Exa. poderia, mediante um acordo aqui com o Plenário, colocar em votação a Medida Provisória n 765 enquanto se busca uma fórmula para votar a Medida Provisória n 766. Eu quero deixar claro aqui que o meu posicionamento é no sentido de se firmar um compromisso para votarmos as duas matérias."], ["23/05/2017 16:18:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos hoje reunidos aqui, no plenário da Cãmara dos Deputados, para votar matérias extremamente importantes para o nosso País e para o povo brasileiro. Esta medida provisória colocou no bolso dos brasileiros 43 bilhões de reais - nunca vi nenhum Governo fazer isso -, recursos para o momento de crise pelo qual estamos passando. Crise essa, tem que ser dito, legada pelos Governos do PT, não só pela má gestão e pela gestão temerária, mas também e sobretudo pela gestão fraudulenta, aquela que fez com que a JBS enriquecesse à custa do dinheiro do povo brasileiro e fez com que a PETROBRAS quase tivesse falência decretada. Nós precisamos agora recuperar a economia. Nós não podemos admitir que partidos da Oposição estejam num posicionamento contrário ao povo brasileiro. Não votar esta medida provisória hoje significa ir contra mais de 30 milhões de brasileiros que estão recebendo os recursos do FGTS liberados por esta medida provisória. Eu apelo para o bom senso da Oposição. Nós queremos trazer de volta a normalidade da economia do nosso Brasil. Neste momento de crise, nós temos que votar, sim, nós temos que cumprir a nossa pauta, a pauta congressual, que é a pauta do País, a pauta que a sociedade exige que nós, representantes do povo, cumpramos. E nós vamos fazê-lo. Estamos aqui dispostos a enfrentar este movimento hostil ao povo brasileiro, que é a obstrução a uma matéria extremamente importante para a população. Vamos votar 'sim' à medida provisória do FGTS, que colocou dinheiro"], ["15/05/2017 19:22:00", "O SR. PAUDERNEY AVELINO - ...um apelo aqui ao Líder Darcísio Perondi e à Oposição. Da nossa parte, quanto à Medida Provisória n 757, que regulamenta a taxa da Zona Franca de Manaus, não teria nenhum problema fazermos a inversão desde que não haja por parte da Oposição qualquer tipo de obstrução. Nesse caso, pediria a todos os partidos da base do Governo e da Oposição, se houver esse compromisso de não se fazer obstrução, que possamos concordar com a inversão da pauta."], ["15/05/2017 19:22:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, este parecer foi elaborado pela Senadora Vanessa Grazziotin e este destaque, esta emenda foi apresentada pelo Senador Eduardo Braga. importante que se diga que, acatada esta emenda, ela tem abrangência não só na Zona Franca de Manaus como também no restante do Brasil. a aplicação de 5% do faturamento bruto das empresas de tecnologia na Zona Franca de Manaus e de 4% nas empresas de tecnologia no restante do Brasil. As empresas às vezes têm dificuldade quanto a projetos. Portanto, esta forma é estabelecida no sentido de que essas empresas se regularizem. Desse modo, o voto é 'sim'."], ["04/05/2017 10:12:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, faço esta questão de ordem em razão de um fato ocorrido ontem, na Comissão Mista da Medida Provisória n 766, de 2017. 'Requer seja determinada a nulidade da votação do parecer da Comissão da Medida Provisória n 766, de 2017. Sr. Presidente, apresento questão de ordem a respeito da votação ocorrida na Comissão Mista da Medida Provisória n 766, de 2017. A presente MP está sendo apresentada no Plenário da Cãmara em função da falta de previsão de realização da sessão do Congresso Nacional e da urgência da matéria. O parecer foi aprovado sem que o texto tivesse sido disponibilizado para os Parlamentares, em desacordo com o art. 33 do Regimento Comum, que dispõe: Art. 33. Os avulsos das matérias constantes da Ordem do Dia serão distribuídos aos Congressistas com a antecedência mínima de 24 horas. Além disso, o parecer não foi lido pelo Relator, que pediu para ir direto a voto, porém leu apenas a conclusão do voto, contrariando o art. 132 do Regimento Interno do Senado, que diz que o relatório deve ser lido. Dessa forma, a votação não respeitou o devido processo legislativo da tramitação das medidas provisórias, disposto no art. 62 da Constituição Federal. Solicito o encaminhamento da presente questão de ordem ao Presidente do Congresso Nacional, bem como que a leitura da medida provisória, na Cãmara dos Deputados, não ocorra antes da decisão definitiva dessa questão de ordem.' Aproveito para também encaminhar a V.Exa. o meu pedido para que dê conhecimento dessa questão de ordem ao Presidente da Cãmara dos Deputados. O SR. PRESIDENTE - Nobre Deputado, a questão é regimental. Vamos encaminhá-la para o Presidente Eunício Oliveira."], ["26/04/2017 22:56:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, nós estamos aprovando esta matéria, porque, na América Latina, só para nos referirmos a ela, o Brasil é o único que não tem esse tipo de trabalho. Nós precisamos aprovar isto para que o trabalho intermitente possa gerar, só nos estabelecimentos da Associação Brasileira de Bares e Restaurantes - ABRASEL, milhares e milhares de empregos e para que sejam garantidos os direitos dos trabalhadores intermitentes. Para ilustrar, só o McDonald's contratará 25 mil trabalhadores de imediato para o trabalho intermitente. Nós vamos garantir todos os direitos trabalhistas desses trabalhadores. Portanto, o voto do Democratas para acabar com o desemprego é 'sim'."], ["26/04/2017 18:12:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, o Democratas vota 'sim', para trazer para a formalidade mais de 80 milhões de trabalhadores brasileiros que hoje vivem na informalidade. Nós queremos dar emprego aos quase 14 milhões de desempregados que o Governo do PT colocou na rua. Queremos fazer um Brasil melhor para os nossos trabalhadores, para o povo brasileiro. Queremos que a economia volte a crescer, que os investidores acreditem em um novo Brasil, para que possamos gerar emprego, gerar investimentos e termos as nossas famílias, os pais e mães de famílias, com recursos para sustentar seus filhos. por isso que o Democratas vota 'sim'."], ["26/04/2017 13:32:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu só lamento que o impoluto Partido dos Trabalhadores e os seus puxadinhos, como é o caso do PSOL do Deputado Ivan Valente, tenham se borrado todos... A SRA. ALICE PORTUGAL - O que é isso? O SR. PAUDERNEY AVELINO - ... trazendo o Brasil ao caos em que nós nos encontramos. A SRA. ALICE PORTUGAL - O que é isso? O SR. PAUDERNEY AVELINO - Lamentavelmente, esta é a verdade! Não há ninguém aqui do Partido dos Trabalhadores e dos seus puxadinhos para falar sobre essa questão, porque desgraçaram o Brasil, desgraçaram a política... O SR. IVAN VALENTE - V.Exa. precisa falar é da corrupção no seu partido! V.Exa. é da base, que está cheia de corruptos sendo investigados! No PSOL não há corrupto investigado! O SR. PAUDERNEY AVELINO - Eu estou com a palavra! O seu partido também! O SR. PRESIDENTE - Cada um fala na sua hora. Deputado Pauderney Avelino, vamos com calma nas palavras. O SR. PAUDERNEY AVELINO - Portanto, nós estamos... O SR. IVAN VALENTE - Mas, ora! Nós somos contra isso tudo, contra a mudança na lei! O SR. VALMIR PRASCIDELLI - Quem está desgraçando o Brasil é este Governo golpista e ilegítimo, é este Governo ladrão que está levando o desemprego para 13 milhões de trabalhadores. O SR. PAUDERNEY AVELINO - Eu estou com a palavra. O SR. PRESIDENTE - Vamos falar de política, Deputado Pauderney Avelino, por favor. O SR. PAUDERNEY AVELINO - Portanto, o que nós estamos fazendo é salvar o Brasil da ditadura da Esquerda, que se transformou na ditadura da corrupção. Eles fizeram maioria, surfaram numa onda, para desgraçar o Brasil. O Brasil está com uma legislação do início do século passado graças a atitudes como essas de partidos retrógrados, de que só chegaram ao poder pela via da corrupção e, quando chegaram ao poder, roubaram mais ainda e sistematizaram a corrupção em nosso Brasil. O SR. PRESIDENTE - Deputado Pauderney Avelino, eu vou pedir para tirar das notas taquigráficas a expressão sobre os partidos. Vamos nos respeitar aqui."], ["18/04/2017 19:16:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, lamentavelmente, nós estamos vendo uma sequência de desatinos nesta Casa. Os Deputados da atual Oposição foram Governo durante quase 14 anos e trouxeram o Brasil para o desastre que estamos vivendo. Nós estamos votando uma matéria extremamente importante, para salvar os Estados que estão na bancarrota e aqueles que em breve estarão, seja por má gestão, seja pela conivência do Governo do PT com suas gestões. Nós estamos votando um projeto para resguardar Estados ainda sãos, Estados que ainda pagam os aposentados, que ainda pagam os pensionistas, que ainda pagam os servidores públicos. O Rio de Janeiro, do Governador Pezão, que aqui está, o Rio Grande do Sul e Minas Gerais são três grandes Estados brasileiros quebrados. Eles estão sem condições de pagar aos servidores públicos, pagando à prestação. Ora, Sras. e Srs. Deputados, qual representação dos Deputados do Partido dos Trabalhadores vêm aqui dizer que esse projeto vai ser a desgraça desses Estados? Qual a moral que eles têm? Esse projeto será a salvação desses Estados, porque empresas públicas, bancos, empresas de saneamento não podem ficar sob a tutela de gestores que não têm compromisso com a gestão eficiente e com a responsabilidade fiscal. preciso, sim, se desfazer dela. Está certo o Governo, está certo o Ministro Meirelles, que, por 8 anos, foi Presidente do Banco Central do Governo Lula e foi uma espécie de ãncora para dar sustentação ao Governo. Num gesto de desfaçatez, com arrogãncia e com desprezo pelo povo brasileiro, o Sr. Emílio Odebrecht diz que Lula, desde que era sindicalista, já estava no seu bolso para evitar greves. Depois que Lula se transformou em Presidente da República, ele o usou para fazer crescer a sua organização criminosa. Nós podemos chamar assim, depois que vieram a público todas essas delações e gravações. A Odebrecht era dirigida por criminosos, lamentavelmente. Peço desculpas aos funcionários dessa empresa que não compactuavam com aquela bandidagem, mas que repugna a todos nós. Quem era o padrinho de Emílio e de Marcelo Odebrecht? Era exatamente Lula. Por isso, nós temos que salvar o Brasil. Agora nós temos que consertar aquilo que não houve durante muito tempo: respeito para com o povo brasileiro. Os senhores do Partido dos Trabalhadores, que governaram durante 14 anos este País, não têm moral para vir aqui falar sobre o que devemos ou não fazer. Vamos votar 'sim', para salvar o nosso Brasil! Vamos votar 'sim', para salvar os Estados!"], ["17/04/2017 11:54:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Congressistas, no momento que estamos vivendo em nosso País nada melhor do que lembrarmos das ideias desse grande brasileiro que foi Roberto Campos. Suas ideias estão vivas. Eu estava lendo, ainda há pouco, alguns de seus discursos e de suas frases, em que, como sempre, criticando o gigantismo da PETROBRAS, S.Exa. dizia que no Brasil havia muitos postos de combustível da PETROBRAS, quando deveria haver mais postos de saúde do Ministério da Saúde. Criticava ainda o exagero dos repasses que aquela companhia fazia ao fundo de previdência, o PETROS, em detrimento dos acionistas. Esse foi Roberto Campos, com quem eu tive a honra de conviver por dois mandatos - igualmente, o Deputado Paes Landim - na Cãmara dos Deputados. Para mim foi uma honra muito grande conviver com tão ilustre brasileiro. O Deputado Roberto Campos excedia o seu tempo, tinha ideias claras, objetivas. Era, portanto, muito contestado pelas esquerdas. Mas eu diria que o Deputado, o Senador, o Embaixador, o Ministro Roberto Campos realmente foi muito fiel às suas ideias e a si próprio. Invejável! Nós precisamos no Brasil muito mais de pessoas como o Deputado Roberto Campos do que de outros que hoje fazem parte do cenário político brasileiro. Eu trouxe aqui, para fazer homenagem ao Deputado Roberto Campos, o discurso de despedida da Cãmara dos Deputados - é um calhamaço. S.Exa. não se perdoava e dizia assim no início desse discurso: Sr. Presidente, Sras. e Srs. Parlamentares, não vou intimidá-los com o calhamaço que tenho nas mãos, preferindo entregá-lo à Mesa para publicação nos Anais. Limitar-me-ei a alguns tópicos principais, por dois motivos: primeiro, para não exceder de muito a bitola de tempo regimental, conquanto espero certo grau de tolerãncia da Mesa, como recompensa para minha atitude silenciosa em grande número de reuniões - não fui dos mais loquazes da Casa; e, em segundo lugar, porque não gosto do som da minha própria voz. Minha melancolia não provém de saudades antecipadas de Brasília, cidade que considero um bazar de ilusões e uma usina de déficits, e sim do reconhecimento do fracasso de toda uma geração - a minha geração - em lançar o Brasil numa trajetória de desenvolvimento sustentado. Continuamos longe demais da riqueza atingível e perto demais da pobreza corrigível. A melancolia vem também da constatação de nossa insuportável 'mesmice'. Quando cheguei ao Congresso, em 1983, eleito Senador por Mato Grosso, os temas candentes do momento eram a moratória e a recessão. Dezesseis anos depois, quando me despeço de dois mandatos de Deputado Federal pelo Rio de Janeiro, os temas inquietantes voltam a ser recessão e crise cambial. Isso demonstra que o Brasil, conquanto capaz de saltos de desenvolvimento, não aprendeu a tecnologia do desenvolvimento sustentado. um saltador de saltos curtos e não um corredor de resistência. E lá na frente, já concluindo o extenso discurso com diversos apartes, S.Exa. dizia o seguinte: Um ensaio de autocrítica. Falei muito, num exercício de análise crítica, dos problemas do Brasil e do mundo. chegado o momento da autocrítica. Como Congressista, não consegui ser nem um grande articulador, nem um grande operador, nem um grande mobilizador. Fui antes um pregador, quase um profeta sem carisma, pois que conseguia detectar na bruma do futuro a silhueta das coisas, sem grande capacidade para mobilizar outros em função dessas visões. Previ o colapso do socialismo, a vitória das economias de mercado, a necessidade do adelgaçamento do Estado pela privatização, a crise previdenciária tornada inevitável pelas mutações demográficas e a necessidade de abertura internacional. Combati os monopólios estatais, criadores de ineficiências, assim como a política de informática, quando ainda eram tabus venerados. Sempre achei que a inflação era a maior das injustiças sociais e que o Governo nada pode dar ao povo que primeiro não tenha dele tirado. Insisti em ser, como dizia Nelson Rodrigues, 'um idiota da objetividade', procurando equidistãncia entre o fel de Cassandra e o mel de Pangloss. E aceitei muitas vezes a solidão da verdade, de preferência às blandícias aconchegantes do erro. Esse era o nosso querido Roberto Campos, a quem eu também faço as nossas homenagens, as homenagens do Congresso Nacional, da Cãmara dos Deputados e do Senado Federal. S.Exa. foi o Senador, como eu disse, o Deputado Federal, o Embaixador, o Ministro do Planejamento que tanto fez pelo nosso País. E fez muito. Eu entendo que, se não vivêssemos em um país com políticos tão míopes, nós poderíamos estar hoje em outra situação. A comemoração dos 100 anos de nascimento do Deputado Roberto Campos, nesta data, é uma homenagem que esta Casa presta. Que ela fique registrada nos Anais. Amanhã nós também teremos uma sessão de homenagem a S.Exa. na Cãmara dos Deputados. Espero que não apenas os servidores do Congresso Nacional estejam ali presentes, mas que Deputados possam não só estar presentes, mas também falar sobre esse grande homem brasileiro. Eu tenho a honra de ter o livro A Lanterna na Popa autografado e com uma dedicatória, Deputado Paes Landim, do Deputado Roberto Campos. Quantas vezes, eu ainda muito jovem quando cheguei à Cãmara, S.Exa. me aconselhou? S.Exa. me instruía, digamos assim, para o momento no qual nós vivíamos, que não eram menos turbulentos, mas em que já precisaríamos mudar o destino do Brasil, através de políticas que viessem a reduzir o tamanho do Estado na vida dos brasileiros. Como foi feito o contrário, nós estamos vendo o caos e o tamanho da baderna em que hoje nós estamos vivendo. Tudo isso não é à toa. Se tivéssemos menos Estado na economia, se tivéssemos um tamanho de Estado necessário para tocar as políticas públicas essenciais desse Estado, tenho certeza de que nós não estaríamos vivendo momentos de tamanha vergonha como os que vivemos hoje. Portanto, quero enaltecer esse grande homem público e que esses 100 anos não passem em branco; que possamos revisitar as ideias de Deputado Roberto Campos. Tenho certeza de que, se suas ideias tivessem sido implementadas, nós teríamos um país diferente, um país com mais justiça social, porque S.Exa. já pregava uma política fiscal austera, para que pudéssemos implementar políticas sociais e comemorar o fato de termos um país melhor. Espero que suas ideias prosperem, encontrem um caminho certo, fértil, e que esses 100 anos possam servir para que lancemos luz às ideias do Deputado Roberto Campos. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Pauderney Avelino."], ["05/04/2017 20:10:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, quero aqui dar uma informação do trabalho que pedi para a nossa assessoria fazer. Eis o resultado primário acumulado dos últimos 12 meses: Rio de Janeiro, resultado negativo de 5 bilhões e 960 milhões de reais; Minas Gerais, resultado negativo de 2 bilhões e 695 milhões de reais; Bahia, 1 bilhão e 44 milhões de reais; Rio Grande do Sul, 774 milhões de reais negativos; Piauí, 21 milhões de reais. Esses são os que tiveram resultado negativo. Os demais Estados, bem ou mal, ainda estão com resultado primário positivo. O SR. NELSON MARQUEZELLI - Vamos votar! Vamos votar! O SR. PAUDERNEY AVELINO - Este é um dos motivos pelos quais os Deputados desses Estados deverão votar a favor da recuperação desses Estados. Nós, a maioria dos Estados brasileiros, não estamos numa situação... O SR. PRESIDENTE - Como vota o PT? O SR. PAUDERNEY AVELINO - ... pré-falimentar, mas esses Estados, sim, e nós somos solidários, para que todos possam se recuperar."], ["29/03/2017 15:34:00", "O SR. PAUDERNEY AVELINO - exatamente isso. Na prática já existe e são apenas cursos de extensão universitária. Em momento algum aqui está se tratando de fazer cobrança dos cursos de ensino superior regulares, mas apenas dos cursos de extensão. Chega das mentiras dessa turma que quer convencer no grito e na marra. Vamos fazer aquilo que precisa ser feito, mesmo porque, na prática, as universidades públicas já cobram pelos cursos de extensão universitária."], ["22/03/2017 20:46:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, peço 1 minuto, por favor, apenas para deixar registrado que, no ano de 2014, o Governo da Presidente cassada do PT, Dilma Rousseff, encaminhou para esta Casa a Medida Provisória n 664, que terceirizava a perícia médica. Portanto, atividade-fim, no Governo do PT, foi terceirizada. Tem que parar com esse discurso hipócrita que eles fazem hoje."], ["22/03/2017 13:12:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, é lamentável a desonestidade política com que o PT e os seus aliados tratam o nosso País. Até o ano passado, a então Presidente, que foi cassada, e seu partido defendiam reforma previdenciária e reforma trabalhista, inclusive com terceirização. Agora, porque ela foi cassada, deposta, e o partido saiu do Governo, estão aí falando mal tanto da reforma previdenciária quanto da reforma trabalhista. Nós precisamos dar ao povo brasileiro a oportunidade de ter postos de trabalho, precisamos tirar da situação de desemprego 13 milhões de pais e mães de família. E chegaram a essa situação por causa da política que o PT colocou em prática ao longo desses 13 anos. lamentável. Vamos votar pelo Brasil."], ["14/03/2017 10:00:00", "Ata da 28 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 10h15, o Sr. Pauderney Avelino, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos cinquenta anos da Superintendência da Zona Franca de Manaus - SUFRAMA; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Conceição Sampaio, Deputada Federal; e Rebeca Martins Garcia, Superintendente da Zona Franca de Manaus - SUFRAMA; e os Srs. Henrique Oliveira, Vice-Governador do Estado do Amazonas; Adjuto Afonso, Deputado Estadual, representando a Assembleia Legislativa do Estado do Amazonas; Nelson Azevedo, representante da Confederação Nacional da Indústria - CNI e Coordenador das Indústrias do Amazonas; Omar Aziz, Senador da República; e Bi Garcia, Prefeito de Parintins/AM. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música dos Dragões da Independência, sob a regência do Subtenente Elias; proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra às Sras. Conceição Sampaio, autora do requerimento; e Rebeca Martins Garcia, componente da Mesa; e aos Srs. Omar Aziz, Adjuto Afonso, Nelson Azevedo e Henrique Oliveira, componentes da Mesa; Alfredo Nascimento, pelo PR; Lins, pelo PSD; e Mauro Pereira, pelo PMDB. Usaram da palavra pela ordem os Srs. Heráclito Fortes, Cleber Verde e Hiran Gonçalves. O Sr. Presidente concedeu ainda a palavra à Sra. Vanessa Grazziotin, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 10:16:00", "O SR. PRESIDENTE - Passa-se à IV - HOMENAGEM O SR. PRESIDENTE - Esta Sessão Solene destina-se à Homenagem aos 50 anos da Superintendência da Zona Franca de Manaus - SUFRAMA. Esta sessão foi requerida pelos Deputados Conceição Sampaio e Pauderney Avelino. Convido para compor a Mesa a Deputada Federal Conceição Sampaio; o Sr. Henrique Oliveira, Vice-Governador do Estado do Amazonas, representando o Governador José Melo; o Deputado Estadual Adjuto Afonso, representando a Assembleia Legislativa do Estado do Amazonas; a Sra. Rebecca Martins Garcia, Superintendente da Zona Franca de Manaus; o Sr. Nelson Azevedo, representante da Confederação Nacional da Indústria - CNI e Coordenador das Indústrias do Amazonas; o Senador da República Omar Aziz; e o Sr. Bi Garcia, Prefeito de Parintins, no Estado do Amazonas. Convido todos a ouvirem o Hino Nacional brasileiro, executado pela Banda de Música dos Dragões da Independência, sob a regência do Subtenente Elias."], ["14/03/2017 10:20:00", "O SR. PRESIDENTE - Sras. e Srs. Deputados, senhores convidados, passo a ler pronunciamento que me foi encaminhado pelo Exmo. Sr. Presidente da Cãmara dos Deputados, nos seguintes termos: 'Sras. e Srs. Deputados, convidados, esta homenagem prestada hoje pela Cãmara dos Deputados à Superintendência da Zona Franca de Manaus, que, no dia 28 de fevereiro, completou meio século de existência, é o reconhecimento da relevãncia do papel daquela autarquia na promoção do desenvolvimento da Região Amazônica. Louvo, pois, em nome da Mesa Diretora desta Casa, a iniciativa dos nobres Deputados Conceição Sampaio e Pauderney Avelino' - este que vos fala -, 'autores do requerimento para a realização desta sessão. Ambos têm sido incansáveis na defesa dos interesses da Amazônia, que por tantas razões é uma região de tremenda importãncia estratégica para o País. A Zona Franca de Manaus foi criada por um Decreto-Lei de 1967' - o de n 288 - 'com o objetivo de estabelecer uma base econômica na Amazônia Ocidental, promovendo a integração da região com o restante do País. Como resultado dos incentivos fiscais, esperavam-se a diminuição das disparidades regionais e a garantia da soberania nacional sobre as suas imensas fronteiras territoriais. Passados 50 anos de implantação desse modelo, pode-se afirmar que muitos objetivos foram plenamente atingidos. Há 5 décadas, a Zona Franca de Manaus emprega, preserva, integra e distribui riquezas. E seus benefícios propagam-se por toda a Amazônia, alcançando até as populações ribeirinhas isoladas pela floresta. A Zona Franca de Manaus hoje abriga um dos principais parques industriais do País, com 460 empresas instaladas. Essas empresas faturam em torno de 75 bilhões de reais por ano e geram cerca de meio milhão de empregos, entre diretos e indiretos. Por outro lado, o compromisso da SUFRAMA, responsável pela administração da Zona Franca de Manaus, com a construção de um modelo de desenvolvimento que utiliza de forma sustentável os recursos naturais, vai ao encontro de um dos maiores desafios globais contemporãneos, que é o da preservação ambiental. A Zona Franca de Manaus concentrou a atividade econômica em uma área reduzida, com baixo índice de utilização de recursos florestais, garantindo a manutenção de 98% da mata nativa do Estado do Amazonas, o que significa 1,5 milhão de quilômetros quadrados de árvores preservadas. Esse é, sem dúvida, um dos grandes méritos do modelo adotado e constitui demonstração inequívoca do esforço brasileiro em buscar contribuir para a redução do aquecimento global, assumindo a responsabilidade pela proteção da maior floresta equatorial do planeta. Além disso, é enorme o impacto da Zona Franca de Manaus na promoção do capital intelectual da região. A Universidade do Estado do Amazonas, que possui unidades em todos os 62 Municípios amazonenses, é mantida integralmente por contribuições feitas pelas indústrias instaladas no Polo Industrial de Manaus. Por todas essas razões, senhoras e senhores, afigura-se acertada a decisão do Congresso Nacional de prorrogar o prazo de vigência dos benefícios da Zona Franca de Manaus até 2073. Fizemos isso quando aprovamos, há 3 anos, proposta de emenda constitucional encaminhada pelo Poder Executivo. Obviamente, por mais bem-sucedido que seja o modelo implantado, haverá sempre o que pode e deve ser melhorado, aprimorado e aperfeiçoado, até porque a dinãmica da sociedade é a sua constante evolução, bem como suas justas demandas e anseios.' Faço um parêntese aqui para homenagear aqueles que tiveram a iniciativa e depois aqueles que tiveram a oportunidade, quando galgaram posições importantes, de ajudar a manter esse modelo. Falo do Deputado Paulo Pereira da Silva, que teve a iniciativa, no ano de 1957, de aprovar o projeto que seria a base para o Decreto-Lei n 288, de 1967. Quero lembrar daqueles que criaram a Zona Franca de Manaus e de uma exposição de motivos memorável que nós tivemos oportunidade de conhecer. Isso foi no ano de 1967. Partiu também do então Ministro do Planejamento, o ex-Ministro, ex-Senador e ex-Deputado Roberto Campos, de quem tive a honra de ser colega nesta Casa, a iniciativa de fazer aquela exposição de motivos memorável, tornando viável o Decreto-Lei n 288, de 1967, que criava e implantava a Zona Franca de Manaus. Também é inegável a participação de outro amazonense que, mais recentemente, como Relator da Constituinte de 1988, promoveu não apenas a constitucionalização da Zona Franca de Manaus, como também a prorrogação de sua existência por mais 25 anos. Eu me refiro ao eminente jurista brasileiro que foi ex-Deputado, Relator da Constituinte brasileira de 1988 e ex-Senador da República, Bernardo Cabral. Quero, portanto, fazer essas homenagens. Volto ao discurso do Presidente: 'Concluindo, aproveito a oportunidade para assegurar o apoio da Cãmara dos Deputados ao trabalho que tem sido realizado com tanta proficiência pela SUFRAMA em prol de uma Amazônia' - que engloba os Estados do Amazonas, Acre, Rondônia, Roraima e Amapá - 'economicamente desenvolvida, socialmente justa' e ocupada pelos brasileiros. 'Obrigado'. Cumprimento o Sr. Deputado Heráclito Fortes, o Sr. Deputado Alfredo Nascimento, o Sr. Bruno Júnior Bisinoto, Procurador-Chefe da AGU na SUFRAMA, além dos membros da Mesa que já nominei."], ["14/03/2017 10:36:00", "O SR. PRESIDENTE - Registro as presenças da Senadora Vanessa Grazziotin; do Senador Omar Aziz, a quem eu tenho a honra de chamar para, representando o Senado Federal, compor a Mesa; do Prefeito de Parintins, Bi Garcia, a quem tenho a honra de também chamar para compor a Mesa; do Deputado Estadual Bosco Saraiva; e do ilustre Deputado Lins."], ["14/03/2017 10:44:00", "O SR. PRESIDENTE - Registro a presença do Sr. Carlos Augusto de Azevedo, Presidente do INMETRO - Instituto de Metrologia, Qualidade e Tecnologia e do Sr. Carlos Lacerda, Secretário do Ministério do Trabalho. Registro também a presença de vários amazonenses da imprensa do meu Estado que vêm conosco homenagear a nossa SUFRAMA - Superintendência da Zona Franca de Manaus."], ["14/03/2017 10:56:00", "O SR. PRESIDENTE - Registro, com muita alegria, a presença do ex-Superintendente da SUFRAMA, ex-Secretário de Planejamento, ex-Secretário Executivo da Receita e meu amigo Thomaz Nogueira - ainda bem que não é ex-amigo. Registro a presença da Procuradora do Estado do Amazonas, em Brasília, Chefe da Procuradoria do Estado do Distrito Federal, Dra. Sandra Maria do Couto e Silva; e do Prefeito de Rio Preto da Eva, Sr. Anderson Souza."], ["14/03/2017 11:08:00", "O SR. PRESIDENTE - Antes de conceder a palavra à ilustre Senadora Vanessa Grazziotin, registro que o Deputado Arthur Virgílio Bisneto, na impossibilidade de estar presente, deixou aqui o seu discurso, o qual eu encaminho à Taquigrafia, para que o registre nesta sessão. Registro também a presença dos Srs. Nafice Bacry Valoz, Secretária do Governo do Amazonas em Brasília; José Jorge do Nascimento Júnior, Secretário de Estado de Planejamento do Estado do Amazonas; Raimundo Moreira, Diretor da Rede Amazônica de Televisão aqui em Brasília, e Antônio Paulo, jornalista do jornal A Crítica . PRONUNCIAMENTO A QUE SE REFERE O ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com grande pesar que manifesto a minha impossibilidade de comparecimento à Sessão Solene em Homenagem aos 50 anos da Superintendência da Zona Franca de Manaus. Ciente da importãncia dessa autarquia não apenas para o Estado do Amazonas, e sim para todo o Brasil, lamento imensamente minha ausência em tão merecida dedicatória da Cãmara dos Deputados por motivos certamente escusáveis. Tal ausência se deve ao fato de que estou acompanhando meu pai, o ex-Senador e atual Prefeito de Manaus, Arthur Virgílio Neto, em cirurgia, que ocorre nesse mesmo horário. No entanto, também não posso deixar de prestar as homenagens à SUFRAMA por todo o trabalho realizado, com destaque para sua capacidade de combinar desenvolvimento regional e preservação de naturais. A Superintendência da Zona Franca de Manaus - SUFRAMA é uma autarquia vinculada ao Ministério do Desenvolvimento, Indústria e Comércio Exterior que administra a Zona Franca de Manaus - ZFM, com a responsabilidade de construir um modelo de desenvolvimento regional que utilize de forma sustentável os recursos naturais, assegurando viabilidade econômica e melhoria da qualidade de vida das populações locais. E mais. a SUFRAMA que viabiliza a implantação dos três polos que compõem a ZFM - comercial, industrial e agropecuário - e promove a interiorização do desenvolvimento por todos os Estados da área de abrangéncia do modelo, identificando oportunidades de negócios, e atrai investimentos para a região, tanto para o Polo Industrial de Manaus quanto para os demais setores econômicos da sua área de atuação. Vale lembrar que foi criada em 28 de fevereiro de 1967, com atuação na Amazônia Ocidental e nos Municípios de Macapá e Santana, no Amapá. Tamanha é sua importãncia atualmente que hoje constituiu-se em um parque industrial com mais de 460 empresas e faturamento em torno de R$75 bilhões. A Zona Franca de Manaus representa o mais bem-sucedido programa de estímulo à indústria sem agressão ao meio ambiente. Não é por outro motivo que se aprovou a extensão deste modelo econômico até o ano de 2073, mediante a promulgação da Emenda Constitucional n 83, de 2014. Por essas razões, deixo aqui registradas minhas sinceras homenagens a essa autarquia que desenvolve com maestria seu papel."], ["14/03/2017 11:52:00", "O SR. PRESIDENTE - Quero registrar aqui a presença do Sr. Rafael Henrique Rodrigues Moreira, que aqui representa o Ministro da Indústria, Comércio Exterior e Serviços, Marcos Pereira."], ["14/03/2017 12:04:00", "O SR. PRESIDENTE - Cumprimento os alunos do Centro de Ensino Médio 804 do Recanto das Emas que estavam presentes nas galerias deste plenário, pelo programa A Escola na Cãmara. Meus cumprimentos a todos os jovens alunos desse centro de ensino! Quero agradecer a presença do Sr. Adail Alves Celestino, Presidente da ACASOTA - Associação dos Cabos, Soldados e Taifeiros da Aeronáutica. Agradeço ao Presidente Rodrigo Maia a concessão deste espaço para fazermos esta sessão solene. Agradeço a presença de todos. Por mais que tenhamos uma bancada diminuta, com apenas oito Deputados Federais e três Senadores, nós estaremos sempre prontos a defender os interesses legítimos do Estado do Amazonas, os interesses da nossa Zona Franca de Manaus. Agradeço ao Vice-Governador do Amazonas, Henrique Oliveira; a Nelson Azevedo, da FIEAM; ao Deputado Adjuto Afonso, da Assembleia Legislativa do Amazonas; a Rebecca Garcia, Superintendente da SUFRAMA; a todos os presidentes de associações aqui presentes, a autoridades, à imprensa. Cumprimento todos os amazonenses pelos 50 anos da nossa Zona Franca de Manaus. Muito obrigado."], ["15/02/2017 16:20:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, há muita controvérsia sobre esse projeto. Nós entendemos que há inconstitucionalidades nele. A informação que nós temos é que ao Governo não interessa votar essa proposta da forma com se encontra. Nós entendemos que terceirizar esses ativos da União não tem respaldo constitucional. Portanto, eu gostaria de ouvir a Liderança do Governo para fazer a orientação da nossa bancada. Por enquanto, ela está liberada, com meu voto contrário ao projeto."], ["10/07/2018 18:56:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu votei contra o projeto de lei, o mérito. Agora, o que a Oposição está fazendo é de uma irresponsabilidade sem tamanho, ou seja, quer criar dificuldades para as empresas distribuidoras de energia. O correto aqui é estender até 2019 a CCC, que dá em torno de 3,5 bilhões de reais, o que permite que localidades afastadas possam ainda ter essa conta para resolver problemas que eventualmente possam vir a acontecer. Eu voto contra, o partido vota contra, e votei contra o mérito."], ["10/07/2018 18:56:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, uso a palavra só para confirmar a orientação do Democratas pela universalização do acesso à energia elétrica. Hoje a tecnologia permite essa interligação. Outro dia estava eu numa ilha do Lago de Manacapuru, inaugurando, junto com outros Parlamentares, energia vinda de Tucuruí no meio da Floresta Amazônica. importante que essa universalização aconteça, e o voto 'sim' vai permitir que ela continue. O Democratas vota 'sim' à universalização da distribuição e do acesso à energia elétrica."], ["19/06/2018 18:36:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, no fim do mês passado, o Presidente editou um decreto para resolver a questão dos caminhoneiros. Para isso, teve que buscar recursos em rubricas como saúde, educação e segurança, mas também foi em busca de recursos no nosso Polo Industrial de Manaus - PIM. Não vamos deixar de contribuir, mas neste momento quero deixar claro que o Amazonas e nossa Zona Franca de Manaus têm papel relevante para a economia brasileira e, sobretudo, para o meio ambiente da América do Sul. Nós entendemos que neste momento é preciso negociar. Vamos dar nossa colaboração, mas precisamos resolver o que fazer daqui para frente. Apresentei um projeto de decreto legislativo para sustar o decreto presidencial, porque não foi cumprido o princípio da anterioridade fiscal - a chamada 'noventena'. Nós precisamos cumpri-la, para dar segurança jurídica aos investidores, seja no Amazonas, seja em qualquer outro Estado brasileiro. Os investidores estão sendo afugentados pela insegurança jurídica que está reinando do nosso Brasil. Por isso, Sr. Presidente, vamos trabalhar para ter segurança."], ["06/06/2018 14:32:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, é óbvio que nós vamos votar 'sim', mas eu queria esclarecer ao Plenário e ao Deputado Rubens Pereira Júnior que o 11 diz o seguinte: 'Poderão as partes, em comum acordo, por meio de instrumento específico de distrato, definir condições diferenciadas daquelas previstas nesta lei'. Isso significa que a parte, quando de boa-fé, como, por exemplo, uma pessoa que ficou desempregada e está com dificuldade de pagar, poderá até não pagar nada, nem o índice de 10% nem o de 25% que hoje está previsto na lei. Portanto, Sr. Presidente, este projeto está protegendo o comprador de boa-fé. O nosso voto é 'sim', para desamarrar esse setor."], ["06/06/2018 14:32:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, o Democratas vai votar 'não', porque esse projeto beneficia o investidor de boa-fé, o comprador de boa-fé. O que está sendo ampliado aqui, ainda com cláusula de retroatividade, é a proteção ao investidor de má-fé, que inviabiliza o empreendimento, que causa um grande prejuízo à construção civil do nosso País, a toda a indústria, a toda a cadeia produtiva. Por isso, nós votamos 'não' e pedimos a todos os partidos que acompanhem o voto 'não'."], ["22/05/2018 18:40:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, há um acordo para supressão. Esse destaque, a Relatora, Deputada Simone Morgado, já o acolheu. Quero aqui agradecer à Deputada Simone Morgado pela sensibilidade, que, em boa hora, acolheu este destaque para evitar que recursos fossem tirados do Norte, uma das regiões mais carentes do Brasil, para outras regiões carentes. Porém, o Nordeste tem 1,8% dos 3%; o Norte tem 0,6% e o Centro-Oeste tem 0,6%. Portanto, não vou me alongar. Deputada Simone Morgado, muito obrigado. Votando 'não' ao texto, estamos suprimindo e de acordo com o acordo."], ["15/05/2018 20:14:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, é hora de essa Oposição parar com desfaçatez, parar de mentir para o Brasil. A PETROBRAS chegou ao nível mais baixo do seu valor de mercado na época do Governo do PT. Hoje ela volta a ser a grande empresa brasileira com maior valor de mercado. Estamos recuperando o Brasil, estamos recuperando a PETROBRAS. Esta medida provisória está consertando um problema que o PT criou. Sem ela não haverá comercialização do pré-sal. Parem de ficar inventando lorotas e votemos o Projeto de Lei Complementar n 137, de 2015, para que Municípios possam ser criados."], ["15/05/2018 20:14:00", "O SR. PAUDERNEY AVELINO - O Democratas indica o voto 'não' e faz um apelo à bancada de oposição, que está enganando a todos os representantes dessas comunidades que vieram dos mais distantes rincões do País para votar o Projeto de Lei Complementar n 137, de 2015, pela emancipação dos Municípios. Portanto, deixem de enganar o povo! Parem com a obstrução ao País! Vamos votar! Vamos votar 'não', acabar com a obstrução e votar o projeto de lei da emancipação."], ["09/05/2018 15:28:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, eu, igualmente, conclamo todos os Deputados do Democratas a virem ao plenário para votar esta matéria, que é extremamente importante para o Brasil e para os brasileiros. Essa história de que esse cadastro positivo vai dar oportunidade para a quebra do sigilo é mera conjectura e conversa fiada de quem não quer fazer com que o Brasil volte para os trilhos. Eu confio numa instituição que o Brasil aprendeu a admirar, que é responsável pelo combate à inflação: o Banco Central. o Banco Central que está cuidando dessa questão do cadastro positivo. Tenho certeza de que o spread vai reduzir, sim, porque cada cidadão vai ter uma nota. Quem paga bem vai ter uma nota alta e terá..."], ["08/05/2018 19:28:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, o Democratas orienta o voto 'não' e conclama a Oposição a colocar a mão na consciência, porque se trata de uma matéria de Estado. Esta matéria, necessária para tirar uma trava da indústria de informática no Brasil - e algumas empresas já estão saindo do Brasil pela insegurança jurídica -, vem consertar o que não tinha sido feita há vários anos. Por isso, nós orientamos o voto 'não' e pedimos à Oposição que retire essa obstrução insana."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/04/2018 17:12:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, o Democratas entende que essa matéria é extremamente relevante para o Brasil, para reduzir o spread bancário, que é uma vergonha, e para que nós possamos trazer de volta para a economia segurança jurídica. Alguns mitos precisam ser desmascarados, como essa história do sigilo bancário. Não há quebra de sigilo bancário, porque hoje também não há quebra. E quem eventualmente quebrar o sigilo será punido com as regras que nós temos, com uma legislação firme. Portanto, nós vamos orientar o voto 'não', para podermos votar hoje essa matéria."], ["18/04/2018 17:12:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, em primeiro lugar nós entendemos que esta é uma matéria que precisa ser votada. Eu fico ouvindo o que os Deputados do PT dizem a respeito dos bancos e sobre os ganhos dos banqueiros. Em nenhum outro Governo, como no Governo do PT, os banqueiros ganharam tanto dinheiro. Não se trata de o banqueiro ganhar dinheiro; trata-se de o pobre, aquele que paga em dia o carnê de prestação, ter um cadastro que ateste que ele é bom pagador. Como os países têm um rating, como as agências fazem com que os países subam ou desçam de nota, determinando a classificação deles, as pessoas terão também uma classificação. O que há sobre este projeto é muito desconhecimento. Nós estamos fazendo e votando um projeto para o País. Vamos tirar os mitos da cabeça de quem está mentindo, de quem não está falando a verdade. O PT fala em rentismo, mas nenhum outro governo foi tão benéfico para os rentistas, como eles dizem, do que os governos do PT. Nós queremos votar uma matéria que vai fazer com que a classificação daqueles que tomam crédito seja diferenciada. Não vai ser como hoje, quando o pobre que tem suas contas em dia paga um preço elevado pelo juro de outra pessoa remediada, que é mau pagador. Nós precisamos fazer justiça social e justiça financeira, para que as pessoas possam ser consideradas boas pagadoras, com a nota elevada, ou más pagadoras, com a nota baixa. E, assim, haverá a redução do tão miserável spread bancário no Brasil, onde os juros chegam ao absurdo de quase 400% ao ano. Isso é um absurdo! Só existe essa vergonha aqui no Brasil. E nós precisamos começar a resolver o problema da redução da taxa de juros para as pessoas físicas, para o microempresário, para o pequeno empresário. Por isso, eu peço a todos: vamos votar 'sim'!"], ["12/04/2018 09:00:00", "Ata da 72 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de abril de 2018. 9h25, a Sra. Maria do Rosário, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem aos dez anos de criação dos Institutos Federais de Educação, Ciência e Tecnologia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto Gil Rodrigues Almeida, Presidente do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica e Reitor do Instituto Federal do Triãngulo Mineiro; Eline Neves Braga Nascimento, Secretária de Educação Profissional e Tecnológica do Ministério da Educação; José Maria da Luz Palheta Júnior, Coordenador da Federação Nacional dos Estudantes do Ensino Técnico; Fátima Bezerra, Senadora da República e Coordenadora da Frente Parlamentar Mista em Defesa do Ensino Profissionalizante; Benedita da Silva, Deputada Federal; e Camila Tenório Cunha, Professora do IFB DF, Coordenadora Docente no SINASEFE DF. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela professora Juliana Rocha de Faria Silva, acompanhada pelo grupo musical composto por Jefferson Luiz dos Santos Cruz, João Pedro Correia Garcia Mariano e Wallyson dos Santos Soares. Após a exibição do vídeo institucional, a Sra. Presidente convidou o Sr. Carlos Manato para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. A Sra. Presidente concedeu a palavra à Sra. Margarida Salomão, pelo PT; aos Srs. Professor Victório Galli, pelo PSL; Lira, pelo PSB; Alice Portugal, pelo PCdoB; e ao Sr. Roberto Gil Rodrigues Almeida, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Benedita da Silva e concedeu a palavra à Sra. Maria do Rosário, autora do requerimento; e ao Sr. Paulo Teixeira, pela Minoria. Reassumiu a Presidência a Sra. Maria do Rosário, e concedeu a palavra aos Srs. Pauderney Avelino, pelo Democratas; Izalci Lucas, pelo PSDB; Prof. Gedeão Amorim, pelo PMDB; Chico Alencar, pelo PSOL; e Erika Kokay, pela Oposição; e às Sras. Eline Neves Braga Nascimento, Benedita da Silva e Fátima Bezerra, e ao Sr. José Maria da Luz Palheta Júnior, componentes da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Helder Salomão, Glauber Braga, Simão Sessim, Ezequiel Fonseca, Jô Moraes, Celso Pansera e Waldir Maranhão. Usou ainda da palavra a Sra. Carla Comerlato Jardim, Reitora do Instituto Federal Farroupilha. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["26/03/2018 18:20:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, Sras. e Srs. Deputados, fomos informados, através de comunicação da imprensa, que o Conselho Nacional de Justiça, por meio de seu Corregedor, oficiou ao Tribunal Regional Federal da 1 Região o fechamento de algumas varas, entre elas as Varas da Justiça Federal de Tefé e de Tabatinga, no Amazonas. Eu venho aqui fazer um apelo para que o Corregedor do Conselho Nacional de Justiça, o ilustre Ministro João Otávio de Noronha, não execute essa decisão. Essa é uma região extremamente complicada, dominada pelo tráfico de drogas, uma das portas de entrada do tráfico no Brasil via tríplice fronteira. Ainda há pouco ouvi o Deputado Fábio Trad falar sobre o tráfico de drogas em Mato Grosso do Sul. No Amazonas, meu caro Deputado Fábio Trad, nós temos uma tríplice fronteira muito menos guarnecida de segurança do que a fronteira do Sul do Brasil. E não é apenas um corredor, mas se alastra pelo Estado do Amazonas, com graves consequências para a sociedade amazonense e brasileira - e amazônida, por assim dizer. Portanto, faço aqui um apelo: que as ações do Ministério Público Federal no Estado do Amazonas - por intermédio do Procurador-Chefe Substituto, Rafael da Silva Rocha, e do Procurador-Chefe, Edmilson da Costa Barreiros Júnior - possam ser respeitadas, para que não haja o fechamento dessas duas Varas naquele Estado, que são extremamente importantes na prestação jurisdicional àqueles que procuram a instituição, seja para tratar de questões relativas a aposentadorias, seja para tratar de questões relativas a ações na Justiça Federal. Nós não podemos ficar sem essas duas Varas: uma, em Tefé; outra, em Tabatinga, Municípios-polos nessas regiões do Estado. Se preciso for, irei ao Corregedor do CNJ, Ministro Noronha, e ao Presidente do TRF1 solicitar que mantenham essas Varas funcionando. Obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["06/03/2018 20:00:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, V.Exa. tem a oportunidade de declarar como estranha essa matéria, de acordo com o art. 125 do Regimento Interno, nem é preciso submetê-la a voto. Entendo que o orador que me antecedeu tem toda razão: nós não podemos ficar mudando regras aqui ao sabor de ventos. Portanto, V.Exa. tem a prerrogativa de declarar a matéria estranha."], ["27/02/2018 18:12:00", "O SR. PAUDERNEY AVELINO - O Democratas entende que esta matéria é extremamente relevante para renegociação da dívida dos Estados. Portanto, não cabe a retirada de pauta ou adiamento de votação por uma, duas sessões ou três sessões. A nossa decisão é votar 'não', porque queremos votar esta Medida Provisória n 801, que trata da renegociação da dívida dos Estados, tão importante para todos os Estados brasileiros."], ["27/02/2018 18:12:00", "O SR. PAUDERNEY AVELINO - Pelas mesmas razões que eu citei há pouco, nós não podemos deixar esta matéria perder a eficácia. Esta medida provisória perde a eficácia no dia de amanhã. Não poderão culpar esta Casa! Eu faço um apelo aos partidos de oposição que estão fazendo essa obstrução: retirem-na, porque se trata da renegociação da dívida dos Estados, de todos os Estados brasileiros, independentemente do partido que os governam. Portanto, o nosso voto é 'não', contra o requerimento de votação artigo por artigo."], ["19/02/2018 20:00:00", "O SR. PAUDERNEY AVELINO - Sr. Presidente, para esclarecer aquela pequena confusão de ainda há pouco sobre uma questão de ordem, quero dizer que essa matéria, segundo o art. 34 da Constituição, é de competência privativa do Presidente da República. Portanto, não cabe à Cãmara dos Deputados ou ao Senado Federal fazer qualquer tipo de alteração nesse decreto, por ser matéria de competência privativa do Presidente da República, de acordo com o art. 34, combinado com o art. 61, ambos da Constituição Federal. Obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Pauderney Avelino pelos esclarecimentos."]]}