{"PAULO MARTINS": [["21/06/2016 10:48:00", "O SR. PAULO MARTINS - Sr. Presidente, muito obrigado. uma honra falar para esta Casa mais uma vez. O dia de hoje pode ser bastante especial para a história do Brasil, principalmente se votarmos a MP 714, que tem um destaque do PSDB que estabelece a possibilidade de que haja a participação de até 100% de capital estrangeiro em uma empresa que opere no Brasil. Muita gente se levanta contra essa ideia, mas poucos compreendem a sua razão. preciso entender as origens da legislação que limita a participação de capital estrangeiro em companhias aéreas. Tudo se inicia na Convenção de Chicago, em 1944, naquele cenário da Segunda Guerra, em que o uso da aviação como armamento bélico foi altamente explorado. Boa parte da legislação vigente ainda reflete aquele cenário, quando não se trabalhou com a lógica econômica, mas simplesmente com a lógica de defesa nacional. Então, em boa parte do mundo, o mercado foi regulado estabelecendo-se o protecionismo, dando prioridade ao capital nacional e repudiando o capital estrangeiro. Mas isso gerou dificuldades econômicas, isso trouxe a diminuição de possibilidades. claro que isso depois se transforma em proteção, de que alguns que operam o setor de aviação acabam se aproveitando, em detrimento do público, que acaba tendo menos opções de companhias aéreas, menos opções de voos, menos opções de negócios. E as companhias também, num segundo momento, acabam enfrentando dificuldades, porque têm menos opções de aporte financeiro e dependem apenas do capital nacional. No Brasil, a participação de capital estrangeiro nesse setor hoje é limitada a apenas 20%, o que é um erro. Afinal, nenhum estrangeiro quer colocar o seu dinheiro numa companhia que não vai controlar. E o resultado disso muitos membros desta Casa sofrem na pele: há falta de voos e uma dificuldade danada de se chegar às bases e aos Estados, justamente porque existem praticamente três companhias aéreas operando no País. A abertura desse mercado para o capital estrangeiro é fundamental para que ampliemos as possibilidades de exploração e também de oferta de voos, sobretudo para as pessoas mais pobres. A concorrência, Sr. Presidente, é que vai possibilitar que as tarifas sejam mais baixas, diferentemente do que acontece hoje. Nós precisamos parar de pensar no Brasil sob uma lógica protecionista. Nós temos que entender que o investimento é amigo e possibilita o avanço da economia, beneficiando sobretudo os mais pobres. Este País precisa de liberdade econômica. isso que vai trazer oportunidade e igualdade, não o protecionismo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O.k., Deputado Paulo Martins, do Paraná."], ["15/06/2016 16:48:00", "O SR. PAULO MARTINS - Sr. Presidente, é importante registrar que nesta semana comemora-se, em Santos, a Semana do Patriarca, em homenagem a José Bonifácio de Andrada e Silva, o Patriarca da Independência. José Bonifácio de Andrada e Silva foi o grande intelectual que organizou a luta pela Independência do Brasil; foi tutor de Dom Pedro II. Infelizmente, acabou tendo a sua importãncia histórica diminuída pela historiografia republicana, que sucedeu e causou tanta coisa ruim para o Brasil. muito importante que essa história seja resgatada. Felizmente, está sendo rodado um documentário - Bonifácio, o Patriarca do Brasil - que vai resgatar toda a história. Poucos sabem que aqui nesta Casa há um colega trineto do Patriarca da Independência, o Deputado Bonifácio de Andrada, com quem eu tenho a honra de dividir a Legislatura. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Esta Presidência solicita uma salva de palmas ao nosso Bonifácio."], ["14/06/2016 22:14:00", "O SR. PAULO MARTINS - Vamos estabelecer a verdade aqui: não está havendo censura coisa alguma, nenhuma censura! O SR. PRESIDENTE - Deputado, não vamos mais polemizar, não vamos mais polemizar! O SR. PAULO MARTINS - Não está havendo nenhuma censura! O SR. PRESIDENTE - Com a palavra o Deputado Bohn Gass, por 8 minutos. O SR. PAULO MARTINS - Cortar verbas de blogs não é colocar mordaça em ninguém... O SR. PRESIDENTE - Cada uma tem a sua opinião. O SR. PAULO MARTINS - ... a não ser que se reconheça que aqui eles só falam quando recebem seu soldo."], ["01/06/2016 20:52:00", "O SR. PAULO MARTINS - Sr. Presidente, peço para registrar em ata o meu voto 'não' ao projeto e, se for possível, a todos os projetos que dispõem sobre o aumento para o funcionalismo. Não posso compactuar com essa irresponsabilidade fiscal do Governo Temer."], ["10/05/2016 15:40:00", "O SR. PAULO MARTINS - Sr. Presidente, quero parabenizar o Deputado Darcísio Perondi pelas palavras, as quais subscrevo totalmente. Sr. Presidente, este Parlamento vive, provavelmente, o seu momento mais deplorável de toda a história: o momento em que um Presidente da Casa é afastado e depois se vê substituído pelo seu Primeiro Vice-Presidente, que toma uma decisão absolutamente ilegal. Esse foi um ato absolutamente inconsequente. Desconsiderou S.Exa. a repercussão que teria aquilo que fazia, a revogação daquele processo. Desconsiderou S.Exa. o caos, a insegurança social e os danos econômicos que se estabeleciam, a insegurança por ele gerada, por mais que o ato, juridicamente, fosse nulo ou até inexistente. Digo isso porque nulo é o ato que tem algum vício e inexistente é aquele ato que não há... O SR. PRESIDENTE - Muito obrigado, Deputado."], ["04/05/2016 15:34:00", "O SR. PAULO MARTINS - Sr. Presidente, quero manifestar meu apoio e minha solidariedade ao Democratas, cuja sede, em Porto Alegre, foi vítima de um ataque em que foram lançados coquetéis-molotovs. Manifesto também minha solidariedade aos manifestantes que estavam acampados em frente ao prédio da Justiça Federal em Curitiba e foram atacados por um militante petista, já identificado, que portava uma chave de roda e os machucou muito. O sujeito, agressivo e violento, causou vários danos simplesmente porque não gostou que aquelas pessoas estivessem ali manifestando seu repúdio à corrupção, seu apoio à Justiça Federal e ao Juiz Sérgio Moro e sua indignação com a corrupção do Governo petista. Eles acusam todos de serem fascistas, mas a atitude de agredir pessoas que se manifestam contrariamente ao que pensam é, essa sim, uma atitude fascista, uma atitude intolerante de quem jamais se preparou para deixar o poder e jamais respeitou os que pensam de forma diferente. assim que eles pensam: a verdade se contém dentro do partido, fora dele só há mentira. Por isso agem com violência contra os que respeitam a Constituição e lutam por um Brasil melhor. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Paulo Martins, do PSDB do Paraná."], ["17/04/2016 14:04:00", "O SR. PAULO MARTINS - Sr. Presidente, também em nome dos Deputados Edmar Arruda e Valdir Rossoni, pelo povo que foi às ruas do Brasil de verde e amarelo, por um Brasil livre do PT, pelo Paraná, pela República de Curitiba, eu voto 'sim'. O SR. BETO MANSUR - Deputado Paulo Martins, do PSDB do Paraná: voto 'sim'. Total: 77 votos."], ["05/04/2016 17:44:00", "O SR. PAULO MARTINS - Sr. Presidente, um fato ocorrido nos últimos dias passou um tanto despercebido por esta Casa, mas não passou despercebido pelos brasileiros de bem, os brasileiros que estão nas ruas: o movimento da Presidente Dilma Rousseff ao receber o Secretário da CONTAG no Palácio do Planalto e, ao lado dele, presenciá-lo ameaçar esta Cãmara dos Deputados e o Brasil de mobilizar as suas hordas para invadir propriedades e aterrorizar o País. Ao lado da Presidente da República, esse homem disse que invadiria gabinetes, numa forma clara de tentar induzir este Parlamento a ceder à pauta do Planalto. E não se trata apenas disso, mas trata-se também de uma forma de o Poder Executivo tentar dominar o Poder Legislativo à força, trata-se de um atentado contra a tripartição de Poderes, como se pouco já tivesse atentado este Governo contra as leis e a Constituição. O Governo atua com várias franjas - todos os que frequentam este Congresso Nacional percebem isso. Ele tem os seus 'puxadinhos': uns são mais radicais, outros tem algumas pautas diferentes, mas todos lhe prestam algum serviço. O MST e a CONTAG são os braços de força da franja governista. Diante da incapacidade de argumentação dentro da lei e do convencimento político, eles agora acionam as suas franjas de força para amedrontar o País e para induzir os Parlamentares a votar com o Governo, contra o impeachment . Ora, colegas Deputados, esta Casa não pode ter vocação suicida. Os Parlamentares que se encontram indecisos, que ainda não sabem se sustentam este Governo ou se livram o País dele, diante da fala do Secretário da CONTAG, abençoado pela Presidente Dilma Rousseff, já não podem mais ter dúvidas: ou assumem vocação suicida apoiando um Governo que ameaça fisicamente, ou retomam sua vocação original pela manutenção da lei, da legalidade, da democracia e da liberdade e chutam para fora este Governo incompetente e ilegal que já não é mais aceito pelos brasileiros. Eu confio nesta Casa e, por confiar nela, por confiar nos Deputados, acredito que os dias dessa senhora na Presidência da República estão contados. Em breve o Brasil estará livre de D. Dilma Rousseff e reencontrará o seu futuro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["31/03/2016 14:32:00", "O SR. PAULO MARTINS - Vou falar rapidamente, Sr. Presidente. Trata-se de um fato grave. Mais uma vez, a Presidente Dilma Rousseff deu uma declaração, na tarde de hoje, insinuando que as pessoas que discordam do seu partido, discordam do seu Governo e apoiam o impeachment são fascistas. Esta é uma declaração de uma gravidade imensa, porque ela conhece muito bem qual é a definição de fascismo. O fascismo não está ocorrendo no Brasil. Absolutamente! Eles estão banalizando este termo, um termo gravemente ofensivo, que demonstra que ela hoje é uma Presidente que governa contra o seu povo - vide o fato de que mais de 80% da população a desaprovam e desaprovam o seu partido."], ["22/03/2016 14:32:00", "O SR. PAULO MARTINS - Sr. Presidente, quero chamar atenção para um fato gravíssimo que está acontecendo em nosso País. A Presidente Dilma Rousseff acaba de dar uma entrevista, amparada por juristas, muitos deles militantes do Partido dos Trabalhadores, para reforçar sua retórica de que está havendo um golpe no País. Isso é de uma gravidade sem tamanho, porque coloca instituições sérias e imprescindíveis para a nossa República, como o Ministério Público Federal, a Justiça Federal, os órgãos de imprensa e inclusive os membros desta Casa, sob a suspeita de que articulam um golpe para impedir a continuidade desse Governo, que seria o Governo que promove a justiça social. Na verdade, isso é de uma desonestidade intelectual incompatível com a figura da Presidente da República. Essa manifestação dela só prova que esse é um Governo que não tem mais nenhuma condição de se sustentar no comando do País. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/03/2016 15:22:00", "O SR. PAULO MARTINS - Sr. Presidente, pela primeira vez ocupo a tribuna como Deputado Federal eleito pelo Paraná, com a gratidão por todos aqueles que votaram em mim e por aqueles que acompanham os meus trabalhos nas redes sociais. Também sou grato pela recepção que venho obtendo junto ao Bloco Parlamentar do meu partido e do PSDB, que tem sido muito gentil e muito cordial comigo nesse processo de adaptação ao Parlamento. Cumprimento também os demais Parlamentares, independentemente do partido, das cores ideológicas, do que pensam e do que representam, pois é assim que manda a boa democracia. Um grande liberal tem que respeitar todas essas liberdades e as posições antagônicas, independente da ocasião. Trago comigo, Sr. Presidente, a mensagem das ruas, pois, junto com o Movimento Brasil Livre, o Movimento Vem pra Rua, o Revoltados On-line e os demais grupos que surgiram Brasil afora, fui um dos organizadores dos protestos de rua pacíficos que vêm tomando o País desde o ano de 2014, após as eleições presidenciais, com a reeleição da Presidente Dilma. Vejo a oposição - oposição aos protestos, que fique claro -, o Governo e aqueles que sustentam o Governo acusarem tanto os movimentos como os partidos que se aliam à pauta do impeachment como pessoas golpistas, partidos golpistas ou movimentos golpistas. Veja, Sr. Presidente, a liderança dos movimentos não leva as pessoas à força para as ruas. A liderança dos movimentos não tem o controle pleno sobre essas pessoas; ela apenas desencadeia uma vontade que já estava nelas. As pessoas não acordaram revoltadas com o Governo depois que surgiram esses movimentos, as pessoas já tinham esse sentimento, e os movimentos apenas desencadearam, porque esse é um Governo que promove o desemprego em massa, o descumprimento sistemático da lei, as pedaladas fiscais, a corrupção na PETROBRAS, o que a Operação Lava-Jato agora demonstra claramente. Sr. Presidente, as ruas contam essa história, a história daquelas pessoas que não suportam mais ser assaltadas pelo Governo e querem resgatar o País, um País livre e que respeita as posições antagônicas. E que a nossa vida possa voltar à normalidade para que todos possam realizar os seus sonhos! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Sr. Deputado."], ["28/03/2017 10:00:00", "Ata da 48 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, Matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de março de 2017. 10h01min, o Sr. Assis Carvalho, no exercício da presidência, nos termos do 2 do art. 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Batalha de Jenipapo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Lira, Coordenador da Bancada do Piauí no Congresso; José de Ribamar Carvalho, Prefeito do Município de Campo Maior - PI; Elmano Férrer, Senador da República; Regina Sousa, Senadora da República e Presidente do Partido dos Trabalhadores no Estado do Piauí; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do art. 18 do Regimento Interno, assumiu a presidência o Sr. Lira e concedeu a palavra aos Srs. Assis Carvalho, autor do requerimento; e Hildo Rocha, pelo PMDB. Reassumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra aos Srs. Silas Freire, pelo PR, Lira, Elmano Férrer, Regina Sousa, José de Ribamar Carvalho e Wellington Dias, componentes da Mesa. Usaram da palavra pela ordem os Srs. Maia Filho, Carlos Henrique Gaguim, Erika Kokay e Carlos Zarattini. Usaram ainda da palavra os Srs. Aluísio Martins, Deputado Estadual do Piauí; e Paulo Martins, Secretário do Esporte do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino do Piauí; registrou a presença de convidados; reiterou as homenagens prestadas; agradeceu a presença de todos; e, às 12h14min, encerrou a sessão. Carlos Manato Presidente Laura Carneiro Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}