{"PAULO CÉSAR CHAVES": [["24/05/2016 09:00:00", "Ata da 128 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de maio de 2016. 9h14, o Sr. Carlos Manato, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 30 anos de Fundação do Sindicato dos Corretores de Seguros do Estado de Goiás - SINCOR/GO; prestou as devidas homenagens; e suspendeu a solenidade para realização de ato de entrega do abaixo-assinado referente ao Projeto de Lei n 353, de 2015, realizado pelo Sr. Major Olimpio, Deputado Federal. Usaram da palavra os Srs. Leonildo Severo e Soely Francio Severo, pais de Eric Francio Severo. O Sr. Presidente retomou a solenidade e, após a execução do Hino Nacional, convidou para compor a Mesa os Srs. Lucas Vergílio, autor do Requerimento da Sessão Solene; Armando Vergílio, Presidente da Federação Nacional dos Corretores de Seguros - FENACOR; Joaquim Mendanha, Presidente do Sindicato dos Corretores e das Empresas Corretoras de Seguros, de Capitalização, de Previdência Privada e de Resseguros no Estado de Goiás- SINCOR/GO; Paulo Cesar Chaves, Superintendente de Relações Governamentais da Confederação Nacional das Empresas de Seguros Gerais, Previdência Privada e Vida, Saúde Suplementar e Capitalização - CNseg; Paulo dos Santos, Presidente do Instituto Brasileiro de Autorregulação do Mercado de Corretagem de Seguros, de Resseguros, de Capitalização e de Previdência Complementar Aberta - IBRACOR; Augusto Frederico Costa Rosa de Matos, Presidente do Sindicato das Seguradoras - SINDISEG; e Euclides Barbo Siqueira, Presidente da Associação Comercial, Industrial e de Serviços do Estado de Goiás - ACIEG. O Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente e Presidente em exercício da Cãmara dos Deputados, e concedeu a palavra ao Sr. Lucas Vergilio, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Lucas Vergilio e concedeu a palavra aos Srs. Paulo Cesar Chaves, Paulo dos Santos, Augusto Frederico Costa Rosa de Matos, Joaquim Mendanha, Euclides Barbo Siqueira, Armando Vergílio, componentes da Mesa; Edinho Bez, pelo PMDB; Luiz Carlos Hauly, pelo PSDB; e Dorival Alves de Souza, Presidente do Sindicato dos Corretores de Seguros, Empresas Corretoras de Seguro, Capitalização e Previdência Privada no Distrito Federal - SINCOR/DF. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h28, encerrou a sessão. Gonzaga Patriota Presidente Izalci Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}