{"PAULO PEREIRA DA SILVA": [["17/04/2016 14:04:00", "O SR. PAULO PEREIRA DA SILVA - Pelos trabalhadores do Brasil, pelos aposentados, contra os 10 milhões de pessoas que perderam emprego no Governo Dilma, do PT, pelo crescimento do Brasil, por mais emprego e contra a boquinha do PT, pelo fim da boquinha do PT e do PCdoB, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Paulo Pereira da Silva, do Solidariedade de São Paulo: voto 'sim'. Total: 186 votos."], ["25/10/2017 16:50:00", "O SR. PAULO PEREIRA DA SILVA - Sr. Presidente, eu voto com o Relator. O SR. GIACOBO - Deputado Paulo Pereira da Silva: voto 'sim'. Total: 122 votos."], ["26/04/2017 22:56:00", "O SR. PAULO PEREIRA DA SILVA - Sr. Presidente, Sras. e Srs. Deputados, primeiro, queria defender essa emenda, cuja ideia é fazer uma transição civilizada, uma transição que não destrua os sindicatos, e que nos permita nos adaptarmos a essa nova situação que a Cãmara acaba de votar. Se nós estamos dizendo que a negociação vai valer mais do que a lei, é preciso que os sindicatos tenham recursos - não só os sindicatos dos trabalhadores, mas também os sindicatos patronais - para que possamos fazer a negociação. Eu, particularmente, sou favorável à livre negociação, que tem dado resultado na questão salarial. Se pegarmos as negociações que foram feitas no ano passado, no meio da crise, no ano em que o País estava na maior e mais profunda crise da história do Brasil, veremos que, mesmo assim, 52% dos trabalhadores do Brasil tiveram aumento de salário. Então, a livre negociação salarial tem funcionado. Se voltarmos a 2015, veremos que naquele ano 92% dos acordos salariais resultaram em aumento real de salário. Isso fez com que o mercado interno continuasse sustentando a economia. Portanto, a livre negociação é uma coisa boa. Eu sou favorável à livre negociação. Mas não podemos fazer a livre negociação, como agora acabamos de aprovar, e amarrar as mãos e os pés do sindicato e dizer-lhes: 'Vão negociar' . Por isso, a nossa sugestão é fazermos uma transição civilizada. A radicalização que há aqui hoje não é algo que acontece na prática. Nós precisamos fazer uma transição. Por isso essa proposta de acabar com o imposto sindical em 6 anos, para que possamos, durante esse período, nos adaptar. Eu quero fazer esse apelo não só aos Deputados da Oposição, mas também, e especialmente, aos Deputados da base do Governo, para que possamos nos adaptar a essa situação. Além disso, se acabarmos com o imposto sindical simplesmente, o Governo, que já não tem dinheiro, terá que recompor o orçamento do Ministério do Trabalho. O Ministério recebeu, no ano passado, 582 milhões de reais. O fim repentino do imposto sindical significará que a estrutura do Ministério do Trabalho - não só da fiscalização, mas de todo o trabalho que é prestado pelo Ministério - terá que ser encerrada. Por isso, eu acho, Sr. Presidente, só para terminar, que nós deveríamos dar um prazo para que os sindicatos possam se adaptar a essa nova realidade que se impõe. Se nós estamos colocando que vamos fazer com que a negociação valha mais que a lei, é preciso que nos adaptemos a essa situação. Há Parlamentares aqui radicalizados - eu entendo - porque foram, muitas vezes, achincalhados por dirigentes sindicais que realmente estão querendo tocar fogo no circo. Por exemplo, o Deputado Mauro Pereira, que é um grande companheiro nosso lá do Rio Grande do Sul, tem sido esculhambado por dirigente sindical. E o Deputado Mauro nunca votou aqui contra trabalhador - eu quero dar esse testemunho. Então, tem aqui uma radicalização de pessoas que querem tocar fogo no circo e por isso começam a esculhambar Deputados... O SR. PRESIDENTE - Deixem o Deputado Paulinho terminar, por favor. O SR. PAULO PEREIRA DA SILVA - Calma, Srs. Deputados, é o último minuto! Eu nunca falo em plenário! Aguentem-me mais 1 minuto! Eu acho que há uma radicalização de sindicalistas que vão para a rua para esculhambar Parlamentar, mas também há uma radicalização de alguns companheiros. Por isso eu quero fazer um apelo para que nós possamos aprovar essa emenda, fazer uma transição tranquila, para que nós possamos nos adaptar a essa realidade e fazer com que os sindicatos de trabalhadores e empresários realmente possam se livrar da Justiça do Trabalho. Afinal, o mal dessa história toda é a Justiça do Trabalho, que interfere nas relações entre patrões e empregados. Se nós fizermos negociação entre trabalhadores e empresários, com certeza vai diminuir muito o recurso à Justiça do Trabalho e, no futuro, provavelmente, nós não a teremos mais atuando entre capital e trabalho. Faço um apelo aos amigos Parlamentares para que nós possamos aprovar esta emenda. Muito obrigado."], ["18/04/2017 17:08:00", "O SR. PAULO PEREIRA DA SILVA - Sr. Presidente, eu gostaria de pedir a atenção dos Deputados, porque há muitas conversas sobre essa questão da reforma trabalhista. Primeiramente, eu queria passar aos Deputados alguns dados oficiais do Ministério do Trabalho. Fala-se aqui que existem 16 mil ou 17 mil sindicatos, mas eu queria fornecer os números oficiais. Há no País 2.916 sindicatos de trabalhadores rurais, 8.411 sindicatos de trabalhadores urbanos, 1.618 sindicatos patronais rurais, 3.572 sindicatos patronais urbanos, 411 federações de trabalhadores, 174 federações patronais, 36 confederações de trabalhadores e 13 confederações patronais. Falou-se durante a semana - eu ouvi o Deputado Rogério Marinho, Relator da reforma trabalhista, falar isso várias vezes - que o imposto sindical totalizou 3 bilhões e 500 milhões de reais. verdade. Foram 3 bilhões 532 milhões de reais. Mas para os sindicatos dos trabalhadores foram 2 bilhões 172 milhões de reais; para os sindicatos patronais, 777 milhões 403 mil reais. E se acabarmos com o imposto sindical, será preciso fechar o Ministério do Trabalho, que recebeu - vou arredondar - 582 milhões de reais. Esses são números do Ministério do Trabalho. Quero falar um pouco sobre essa questão. Sempre fui um sindicalista que defendeu a livre negociação. Hoje, Sr. Presidente, os salários são de livre negociação. E o Relator reconhece no relatório que 52% dos acordos salariais feitos, no ano passado, mesmo no meio da crise, propiciaram aumento real de salário. Portanto, a livre negociação funcionou. E, antes da crise, 98% dos acordos salariais propiciaram aumento real de salário. Portanto, no que diz respeito à renda brasileira, só existe mercado interno exatamente porque os sindicatos negociaram salários. Mas o relatório diz que nós vamos ter liberdade de negociar e o que os sindicatos negociarem vai valer mais do que a lei. Aí parece que há uma contradição muito grande, porque diz que é livre a negociação, com o que concordamos, mas tira o recurso dos sindicatos. Não vou nem falar do empresariado, porque esse ainda tem o Sistema S, embora também tire o recurso dos sindicatos patronais. Como haverá livre negociação, se será retirado o recurso do sindicato? Segundo, o Relator fala em 17 mil sindicatos. Pela proposta dele, nós vamos criar pelo menos mais uns 2 milhões de sindicatos, porque ele cria as chamadas comissões de fábrica, que terão todas as atribuições dos sindicatos. Portanto, a comissão de fábrica vai virar um sindicato e existirá em todas as empresas com mais de 200 trabalhadores. Quantas empresas há no Brasil com mais de 200 trabalhadores: 1 milhão, 2 milhões de empresas? Portanto, nós teremos 2 milhões de novos sindicatos criados. Ou seja, é uma incoerência o que o Relator fez. Além disso, o Relator mexeu no vale-refeição. Por que mexer no vale-refeição, uma coisa que funciona tão bem hoje? Ele prevê o pagamento em dinheiro. O vale-refeição vai virar salário! Eu acho que votar a urgência hoje é um atropelo. Por isso, pedi para falar aqui pela Liderança. Nunca falo em plenário, pois prefiro conversar com os Deputados. O SR. PRESIDENTE - Peço que encerre, Deputado. O SR. PAULO PEREIRA DA SILVA - A respeito do relatório do Deputado Rogério Marinho eu diria que há muitas coisas boas com que eu concordo. Todavia há coisas que destroem a estrutura sindical e a organização dos trabalhadores do setor empresarial. Por que vamos fazer isso atropeladamente? Então, quero pedir aqui tempo para discutirmos o tema, para mostrar aos nossos pares que há coisas boas no relatório do Deputado Rogério Marinho, só que ele destrói o principal, que é o recurso do sindicato e a organização. Além disso, os sindicatos aqui representam a categoria. Nos Estados Unidos, eles representam os associados. Nós temos, então, que mudar a estrutura sindical. Vamos representar apenas os associados, porque ninguém trabalha de graça, senão o sindicato negocia para todo o mundo, mas quem paga é só o associado. Está errado isso. O SR. PRESIDENTE - Deputado Paulo Pereira da Silva, encerre a sua fala, por favor. O SR. PAULO PEREIRA DA SILVA - Peço a atenção dos nossos amigos, porque no relatório há vários defeitos que precisam ser corrigidos. Eu sou a favor da livre negociação, porque isso dá força aos sindicatos, mas não se pode querer destruir a estrutura sindical. Com isso não dá para concordarmos. Obrigado."]]}