{"PAULO FOLETTO": [["10/08/2016 10:40:00", "O SR. PAULO FOLETTO - Obrigado, Presidente Delegado Edson Moreira. Só para esclarecimento e mais ou menos na linha de raciocínio que o Deputado Celso Maldaner acabou de exercitar na tribuna, quero dizer que o PSB fechou questão com relação à cassação de Eduardo Cunha, numa reunião da bancada, na segunda-feira à noite. Por provocação de um dos companheiros, ficou definido que é questão fechada para o PSB votar todo pela cassação. Mas ontem a imprensa, que está sempre querendo futucar os assuntos, teria dito que nós estamos retardando esse processo. Não. Eu tenho me manifestado no sentido de que, na hora em que for colocado em votação, nós estaremos prontos. E somos favoráveis a que se acelere esse processo já que está tudo pronto. Numa reunião de que eu participei pela manhã, a maioria dos Líderes da base concordou que se deveria adiar por alguns dias essa decisão, em função do momento que nós estamos atravessando aqui na Cãmara e no Senado. Mas o PSB, a qualquer hora e a em momento em que se colocar em pauta a votação da cassação de Eduardo Cunha, estará presente neste plenário. Pode ser até hoje à tarde que ele estará aqui em peso, com questão fechada, votando por sua cassação. Obrigado, Presidente."], ["02/08/2016 09:36:00", "O SR. PAULO FOLETTO - Sr. Presidente capixaba Carlos Manato, 'Coruja que não gava o toco, pau nela', já diz o ditame popular. O Estádio Kleber Andrade é um belíssimo estádio construído pelo ex-Governador Renato Casagrande. Ainda falta, por exemplo, só o placar eletrônico para terminar o embelezamento, mas tem sido utilizado pelo Flamengo, pelo Botafogo, pelo Vasco, pelo Atlético Mineiro, para fazerem, no Espírito Santo, as suas apresentações, em função do custo alto no Rio de Janeiro, onde os estádios estão obstruídos pelo processo das Olimpíadas. Tem o povo capixaba demonstrado um processo de valorização do futebol muito grande. Nunca temos menos de 15 mil pessoas nos espetáculos feitos lá no nosso estádio. Então, nós apresentamos para o Brasil uma belíssima praça de espetáculos de que os times dos outros Estados vão se utilizar. Isso fará com que, sem dúvida alguma, o nosso futebol também ganhe destaque maior e consiga se desenvolver e evoluir novamente, como já foi tempos atrás. um belo exemplo para o Brasil o Estádio Kleber Andrade. O SR. PRESIDENTE - V.Exa. poderia fazer o favor de registrar presença? Muito obrigado."], ["02/08/2016 09:52:00", "O SR. PAULO FOLETTO - Obrigado, Presidente Manato. Devemos passar o dia discutindo o Projeto de Lei Complementar n 257 e, se for possível, fazendo o processo de votação - claro, com espaço para colocação de emendas e destaques. Não é um projeto fácil, tem que ser muito discutido. Há um convencimento geral na política brasileira, nos Poderes constituídos, de que há aqueles que ganham mais. Todo mundo sabe que a sociedade brasileira hoje está formada por castas de servidores. Há uma categoria que ganha muito dinheiro, o Legislativo está na fase intermediária, e o Executivo está ganhando uma miséria e não tem condições de ir adiante, Deputado Bohn Gass. V.Exa. participou muito do Governo junto com o seu partido. O Estado brasileiro é perdulário. Perdulário é quem gasta demais, quem gasta mais do que pode, quem arrecada 'x' e gasta 'x' mais alguma coisa. Na nossa casa, quando fazemos isso, entramos nos juros do cartão de crédito, que é agiotagem explícita. Acho que a equipe econômica do Governo tinha que tomar uma providência sobre essa questão dos juros do cartão de crédito. Ao dar um cartão de plástico para o cidadão, ele acredita que tem crédito, mas quando utiliza aquele crédito, ele nunca mais consegue sair, vai para o SPC. um roubo! um roubo autorizado pelo sistema bancário, que, aliás, é quem mais ganha neste País. A dívida que nós temos, Deputado Heitor Schuch, com o Bradesco e com o Itaú, por ano, chega perto de 500 bilhões. Tínhamos que fazer revisão e auditoria da dívida pública brasileira, mas não teve coragem Fernando Henrique Cardoso, não teve coragem Lula, não teve coragem Dilma e, pelo jeito, não vai ter coragem Temer de fazer auditoria e revisão da dívida pública brasileira, porque assim nós iríamos resolver o problema desta Nação. Nós começamos o ano devendo 50% de tudo o que vamos produzir no ano. E não há solução. Ninguém consegue resolver essa equação, nem matemático, nem economista, nem Meirelles, nem Guido Mantega. Ninguém vai conseguir resolver essa equação, se não tiver coragem de fazer revisão e auditoria da dívida, porque o que houve foi extorsão, foi roubo, tiraram do povo brasileiro e passaram para o sistema bancário. Foram negócios feitos com segundas e más intenções, tirando a produtividade do cidadão que produz, do trabalhador que recebe salário mínimo, que paga imposto quando compra sandália de borracha, feijão, quando compra meio saco de cimento para fazer um puxadinho na casa dele. Todos pagamos muito imposto e entregamos esse dinheiro para o sistema bancário. A revisão e auditoria da dívida pública brasileira, sem dúvida nenhuma, não nos faria digladiar neste plenário durante todo o dia de hoje, para ver se conseguimos definir um marco regulatório da situação impossível de resolver, que é a do Estado brasileiro neste momento. Estamos em um sistema pré-falimentar de Prefeitura, Estados e Governo Federal, que vão ter que fazer concessão de tudo para conseguir arrecadar dinheiro. Este é um momento de nós refletirmos sobre o que vamos fazer com o Estado brasileiro daqui para frente. Chegamos a uma situação de quase insolvência. Obrigado, Presidente Manato. O SR. PRESIDENTE - Eu é que agradeço, nobre Líder Paulo Foletto."], ["01/08/2016 17:36:00", "O SR. PAULO FOLETTO - Sr. Presidente, o Banco do Brasil entra na mira da Lava-Jato. A força-tarefa investiga desvio de 150 milhões de reais em compras de softwares e serviços de informática. A Polícia Federal em Curitiba descobriu que uma empresa de fachada, acusada de corrupção e lavagem de dinheiro na PETROBRAS, recebeu um repasse de até 10% dos negócios com o Banco do Brasil fechados entre 2008 e 2010, como comissão. Não bastassem a PETROBRAS, o BNDES, os fundos de pensão e toda essa montoeira de escãndalo que acompanhou o Governo da Presidente Dilma Rousseff, agora o Banco do Brasil, uma instituição financeira que nós respeitamos muito e que traz credibilidade ao País, está no esquema da Lava-Jato, conforme indícios encontrados. Tomara que sejam só esses 150 milhões de reais, o que, para a estrutura do Banco do Brasil, é pouco. Mas eu temo muito, porque, quando se puxa a ponta do iceberg, geralmente o tamanho do iceberg é incomensurável. Obrigado, Sr. Presidente."], ["06/07/2016 14:10:00", "O SR. PAULO FOLETTO - Sr. Presidente, a imprensa noticia: 'STJ suspende acordo do Rio Doce entre governos e Samarco' . No dia em que foi feito e anunciado o acordo, a hoje afastada Presidente Dilma estava lá, com os Governadores de Minas Gerais e do Espírito Santo. E eu ocupei aquela tribuna ali e disse que, na hora da celebração do acordo, senti falta do povo e das pessoas que foram atingidas. Lá eu não vi as comunidades ribeirinhas, eu não vi os pescadores, eu não vi os índios. Mas eu não vi também - fiz o relato de que não estavam presentes - os Ministérios Públicos dos Estados do Espírito Santo, do Rio de Janeiro e de Minas Gerais, que não aceitaram o acordo. Baseado no fato de que faltava o povo, faltava quem foi atingido e faltava o Ministério Público, o acordo foi suspenso pelo Superior Tribunal de Justiça - STJ. Portanto, nós voltamos à estaca zero e teremos que arranjar uma solução para o maior crime ambiental deste País cometido pela Samarco. Precisamos solucionar essa situação. Obrigado, Sr. Presidente."], ["06/07/2016 14:32:00", "O SR. PRESIDENTE - Registro a presença em plenário do Diretor do IFES - Instituto Federal do Espírito Santo, de Ibatiba, Flávio Pena. Ele está acompanhando o companheiro Deputado Evair Vieira de Melo, do Espírito Santo, e nos comprometemos a ajudar o Sistema IFES, que é o melhor sistema de educação profissionalizante do nosso Estado e do Brasil. Um abraço ao diretor."], ["05/07/2016 20:10:00", "O SR. PAULO FOLETTO - Sr. Presidente, o PSB se posiciona contra o recesso. O PSB gostaria que nós não tivéssemos recesso, pois não há justificativa para interrompermos os trabalhos nos 15 dias destinados ao recesso. Devemos, portanto, dar continuidade aos trabalhos da Casa. O PSB é contra o recesso."], ["21/06/2016 11:46:00", "O SR. PAULO FOLETTO - Sr. Presidente, o PSB também vota 'não'. Eu queria aproveitar este momento para lembrar que o crime ambiental de Mariana ocorreu em 5 de novembro, há mais de 6 meses, e que muito pouca coisa, além de um salário de subsistência, está sendo dada a pescadores, agricultores. Eu quero destacar o papel do Fórum Capixaba em Defesa da Bacia do Rio Doce, capixaba e mineiro, com forte participação e integração da Igreja Católica, que faz um trabalho sério em defesa de todo um vale que foi muito prejudicado pelo crime ambiental de Mariana. Esta Casa tem que dar apoio, tem que dar suporte a esse Fórum através da Comissão Externa. O PSB vota 'não', Sr. Presidente."], ["15/06/2016 21:40:00", "O SR. PAULO FOLETTO - Sr. Presidente, já estou na tribuna. Foi difícil chegar, porque há um engarrafamento ao lado da mesa! Vou usar este momento da Liderança para fazer a leitura da carta da mãe de um hemofílico aqui do Distrito Federal. Ontem, nós promovemos uma audiência pública na Comissão de Seguridade Social e Família para discutir a política de hemoderivados e o tratamento - deveria ser a prevenção - da hemofilia no Brasil. A carta se dirige a S.Exa. o Sr. Ministro de Estado da Saúde e tem como assunto o tratamento da hemofilia no Distrito Federal. A mãe diz o seguinte: Carta a Sua Excelência o Senhor Ministro de Estado da Saúde Ricardo José Magalhães Barros Assunto: Tratamento da hemofilia no Distrito Federal. Cumprimento V.Exa., como mãe de paciente hemofílico do tipo A, grave, mãe de três filhos, colaboradora da Associação dos Voluntários, Pesquisadores e Portadores de Coagulopatias, para solicitar Audiência com V.Exa. a fim de falar a respeito do tratamento da hemofilia no Distrito Federal e por que não dizer no Brasil. O tratamento dos hemofílicos no DF está ruim e expondo os pacientes a riscos de morbidade e por que não dizer de morte. Tem havido muita dificuldade em obter a medicação na Fundação Hemocentro de Brasília. A prescrição médica é desrespeitada pois a medicação é fracionada para menos de um mês, ou até uma semana. Isto é muito ruim para nossos filhos que ficam expostos pois ficamos sem doses nos fins de semana e sem doses extraordinárias para sangramentos imprevistos. Sair de casa toda semana para ir buscar Fator é muito difícil e caro para pessoas modestas como eu e outras famílias que moram longe e não possuem um emprego certo. A notícia que o Hemocentro nos passa é que o Ministério da Saúde libera apenas o mínimo alegando falta de estoque regulador. Mas para os pacientes, suas famílias, as mães, o que de fato interessa é ter fator em casa para fazer a profilaxia e ter uma vida normal. Por isto, é importante saber quem é o responsável pela falta de Fator. Recentemente, meu filho sangrou devido a essa irregularidade na distribuição, e sei de alguns pacientes que sangraram também. Acredito que tenha ocorrido no Brasil. Para complicar a situação, acompanhamos na TV a Operação Pulso da Polícia Federal que mostrou os desvios na HEMOBRAS no final do ano passado. Por tudo isso, estamos sem a menor segurança no tratamento nos dias de hoje e no futuro. Peço encarecidamente que V.Exa. nos receba para que ajudemos a resolver esta situação. Respeitosamente, Luciana Andrade Fatel Essa é a realidade de mais ou menos 15 mil hemofílicos no Brasil. Incluídos os que têm outras coagulopatias, são em torno de 23 mil pessoas. No Distrito Federal, quando havia um bom serviço, chegou a existir um time de futebol de hemofílicos que se apresentava no Brasil inteiro! Hoje, até por questões de estresse, eles sangram espontaneamente, ao não terem acesso à medicação. E é conversa fiada para tudo quanto é lado! Ontem nós estivemos com o responsável pela Coordenação-Geral de Sangue e Hemoderivados, Dr. João Paulo Baccara, que tem uma conversa até linear e técnica, mas que foi - entre aspas - 'desmentido' pelo Defensor Público, pelo Ministério Público e pelo Procurador do Ministério Público junto ao Tribunal de Contas do Distrito Federal. A situação chegou a ser desesperadora: Estados estavam trocando frascos de Fator VIII e Fator IX para a proteção de hemofílicos! Nem se fala na HEMOBRAS - Empresa Brasileira de Hemoderivados e Biotecnologia. O que lembra HEMOBRAS, neste momento, é um saco de dinheiro voando de uma janela do diretor, que foi preso pela Polícia Federal. Então, a situação da HEMOBRAS, da profilaxia e da prevenção em relação aos hemofílicos no Brasil merece do novo Ministro da Saúde uma atenção especial. Não é difícil resolver a questão. Basta ter respeito por 15 mil brasileiros - não é muita coisa - que precisam fazer a prevenção contra o sangramento para não terem lesões articulares e ficarem inutilizados para a vida social. Peço ao Ministro Ricardo Barros que tenha um pouco de atenção, que resolva e pegue de frente a questão da HEMOBRAS, que é um saco de gato, um foco de corrupção. Já prenderam um monte de gente. A fábrica não consegue ficar de pé. Gasta-se um monte de dinheiro, há um bocado de cargo comissionado, e não se resolve nada. Essa é mais uma situação em que o dinheiro é gasto, e nós não conseguimos a eficiência na gestão. Por acaso, hoje nós estamos denunciando o caso da hemofilia, mas, como esse, existem muitos outros casos no Brasil."], ["08/06/2016 12:08:00", "O SR. PAULO FOLETTO - Sr. Presidente, aproveitando que estou no plenário, quero fazer o registro do falecimento do ex-Vereador Antônio Wady Jarjura, na cidade de Colatina, hoje pela manhã, uma pessoa de alta representação lá que criou um séquito de Vereadores. Então, fica registrado o sentimento do PSB, a seu filho e também ex-Vereador, Jarjurinha, pelo falecimento do Sr. Antônio Wady Jarjura, ex-Vereador na cidade de Colatina, no Espírito Santo. Obrigado, Sr. Presidente."], ["08/06/2016 12:08:00", "O SR. PAULO FOLETTO - Agradeço ao Líder do PSDB, Deputado Imbassahy. Cumprimentando os Deputados e Deputadas presentes, eu venho aqui para reforçar o pedido do Deputado Júlio Delgado, que utilizou o tempo da Liderança do PSB com um assunto por demais importante: os acontecimentos no Conselho de e na Comissão de Constituição e Justiça e de Cidadania. Eu venho aqui para reforçar o pedido de apoio, neste momento, às Lideranças do PT, do PCdoB e do PSOL, que querem a mesma coisa que nós queremos: dar rumo a esta Casa, fazer com que esta nau desgovernada possa novamente tomar decisões importantes para a Nação brasileira. Nós, de comum acordo, firmamos o compromisso de votar a DRU hoje em plenário, o que é fundamental para que o Governo ande - devo lembrar que a DRU nos foi encaminhada pela Presidente afastada, Dilma Rousseff -, mas para isso precisamos de apoio para declarar a vacãncia do cargo de Presidente da Mesa Diretora da Cãmara dos Deputados. Esse cargo está vago. O Deputado Waldir Maranhão - com todo o respeito a S.Exa. -, na primeira reunião de que participei como Líder, disse textualmente o seguinte: 'Gente, eu não vou mais dirigir os trabalhos no plenário. Daqui para frente, eu vou passar os trabalhos do plenário para o Deputado Giacobo'. Eu estava lá. No meu primeiro dia como Líder, eu ouvi isto do Deputado Waldir Maranhão, que estava coordenando o Colégio de Líderes: 'Vou tomar conta do Colégio de Líderes. Vamos definir pautas, de forma amistosa, para que a gente consiga andar e vencer essa tempestade que nós estamos vivendo' . Hoje, de forma surpreendente, num dia importante para esta Casa, com acordo feito, o Deputado Waldir Maranhão me aparece tentando dirigir os trabalhos e, ao que me parece, também para tumultuar o ãnimo desta Casa. Ele aparece aqui tentando dirigir a sessão do Plenário, coisa que ele nunca conseguiu fazer, infelizmente. A partir de um ato desastrado que ele tomou, daí para frente, não conseguiu suporte para dirigir. Sr. Presidente, V.Exa. mesmo nos disse, no Colégio de Líderes, que não iria mais tomar a frente dos trabalhos de plenário. Por isso, eu reforço a necessidade de apoiamos este requerimento de urgência, conforme nos pediu o Deputado Rubens Bueno. Hoje já conseguimos a assinatura do Deputado Aliel Machado - eu quero agradecer a V.Exa. -, que entendeu o espírito da coisa. Há quase 1 ano o Conselho de não consegue resolver a questão do Presidente afastado Eduardo Cunha. Com essa proposta, nós precisaremos apenas de cinco sessões. Com cinco sessões, de forma muito rápida, nós resolvemos a situação quanto ao comando da Casa e damos rumo a essa nau, que está igual a biruta de aeroporto no meio de uma tormenta. A população brasileira, como disse o Deputado Júlio Delgado, meu companheiro de partido e exemplo para esta Casa, ao utilizar o tempo de Liderança, daqui a pouco, nós não vamos ser respeitados por mais ninguém neste País. Daqui a pouco, o último vai ter que apagar as lãmpadas, fechar a porta e jogar a chave fora, para que ninguém possa voltar aqui. Por isso, eu reforço o pedido feito pelos companheiros que me antecederam, para que tenhamos apoio e possamos para atingir o número de Deputados necessário para que esse requerimento de urgência seja aprovado e nós, em cinco sessões apenas, possamos devolver o rumo e o ritmo aos nossos trabalhos, porque o povo brasileiro merece. A nossa dedicação tem que ser nesse sentido. Muito obrigado."], ["07/06/2016 16:14:00", "O SR. PAULO FOLETTO - Sr. Presidente, Deputado Tenente Lúcio, Sras. e Srs. Deputados, o meu apelo neste momento é para que as autoridades do Banco do Brasil, do sistema financeiro, que concederam empréstimos aos agricultores deste País, principalmente os do Estado do Espírito Santo, ponham a mão na consciência. A Medida Provisória n 707, de 2015, que trouxe benefícios a quem tinha dívidas de 2006, 2008, 2009 e 2010, não contemplou os titulares de dívidas recentes. A estiagem no meu Estado completa 3 anos. No noroeste do Espírito Santo está tudo morrendo - o cacau está morrendo; o milho está morrendo; frutas estão morrendo. Está tudo morrendo. Se nós não dermos uma folga para os nossos agricultores não vamos comprometer só este ano, vamos comprometer a vida dos agricultores. Faço um apelo ao Governo Federal, ao Governo do Presidente Michel Temer, que começa tentando acertar a vida deste País: olhe para os agricultores deste País, olhe para os agricultores do Espírito Santo, que não têm condições de saldar suas dívidas, em função da estiagem. fundamental que haja uma medida atual para as dívidas recém-contraídas. Obrigado, Sr. Presidente."], ["11/05/2016 16:27:00", "O SR. PAULO FOLETTO - Sr. Presidente, agradeço a V.Exa. e ao Deputado Alberto Fraga a gentileza. Sras. e Srs. Deputados, Nova Venécia, Município do noroeste do Estado do Espírito Santo, está de parabéns: ontem à noite recebeu do SEBRAE o Prêmio Prefeito Empreendedor - ou Prefeitura empreendedora, já que sozinho o Prefeito não faz nada. Se o cidadão não entender a proposta de trabalho, se a equipe não colaborar, o projeto não vai adiante. Parabéns aos cidadãos de Nova Venécia, primeiro Município do Brasil eleito pelo SEBRAE em pequenos negócios no campo, após disputar com 24 Estados e 1.600 Municípios. Nova Venécia orgulha o Espírito Santo. O Município, que tem 50.294 mil habitantes, em 2015 ocupou a vigésima posição no ranking de qualidade de vida, a quarta em desenvolvimento econômico e a segunda em geração de emprego. Parabéns ao Prefeito Mário Sérgio Lubiana pela luta constante e por levar não só a Nova Venécia, no Espírito Santo, mas a todo capixaba orgulho no coração. Obrigado, Sr. Presidente."], ["10/05/2016 14:18:00", "O SR. PAULO FOLETTO - Sr. Presidente, hoje fiquei satisfeito quando vi na grande imprensa do Espírito Santo que a Secretaria de Estado da Educação, sob a orientação do Dr. Haroldo Correa Rocha, coloca novas ferramentas de tecnologia da informação à disposição dos alunos - tablets, smartphones - e possibilita que até o pai, o cidadão comum, acesse a grade curricular e o conteúdo de cada matéria. Isso é espetacular. Nós não podemos continuar com aquele ensino antigo, porque a meninada está toda modernizada, inteirada com o mundo atual, não aceita mais aquele quadro verde, giz, pincel. Dr. Haroldo, eu sou um entusiasta, um admirador do seu trabalho, porque o senhor está conectando as crianças e os jovens do Espírito Santo às com as novas ferramentas da tecnologia da informação. Agora é só trazer os professores para esse mundo, e nós teremos uma educação de qualidade."], ["04/05/2016 14:44:00", "O SR. PAULO FOLETTO - Sr. Presidente, Deputado Mauro Pereira, amanhã completa 6 meses o desastre criminoso de Mariana que devastou toda a Bacia do Rio Doce, matou gente e trouxe um prejuízo incrível às populações ribeirinhas e ao meio ambiente. Comodamente, o Governo do Estado do Espírito Santo, o Governo de Minas Gerais e o Governo Federal fizeram um acordo de 20 bilhões de reais com três grandes empreiteiras - BHP Billiton, Vale do Rio Doce e Samarco - para reparação dos danos. Parecia que ia ficar nisso, mas o Ministério Público Federal - e eu quero aqui louvar essa atitude - não se contentou com esse 'acordinho' e pediu, ontem, em uma ação civil pública, o valor de 155 bilhões de reais, bem mais do que os 20 bilhões com que os governos se contentaram. Afastaram a população da discussão; afastaram os atingidos da discussão. Então, registro aqui a honradez do Ministério Público Federal, que se posicionou duramente contrário ao 'acordinho' que foi feito pelos que acharam que, num cala-boca inicial, iriam reparar a população pelo desastre criminoso que devastou toda a Bacia do Rio Doce, inclusive a minha cidade de Colatina. Estamos atentos e vamos continuar lutando. Esta Casa tem uma Comissão para acompanhar o assunto. Não vai ser um 'acordinho' puro e simples que vai reparar à população o mal que essa empresa causou com o maior acidente ambiental de que esta Nação já foi testemunha. Obrigado, Presidente Mauro Pereira."], ["03/05/2016 14:14:00", "O SR. PAULO FOLETTO - Sr. Presidente, tramita nesta Casa a Medida Provisória n 707, de 2015, que precisa ser votada. Faço um pedido ao Presidente desta Casa e aos Parlamentares para que possamos nos envolver na sua aprovação. Ela trata da diluição do prazo de pagamento de empréstimos bancários de comunidades do Nordeste e de parte do Espírito Santo que estão abrangidas pela Superintendência do Desenvolvimento do Nordeste - SUDENE. Além disso, pedimos que o Relator Marx Beltrão, ao proferir a leitura do seu relatório em plenário e com a concordãncia de todos nós, faça o pedido para que a medida se estenda para todo o Espírito Santo. Com o perdão de parte das dívidas e a diluição do prazo do pagamento restante, os agricultores, que há 3 anos vivem uma estiagem tremenda, poderão sobreviver e ficarão adimplentes junto aos bancos. Este é, portanto, o meu pedido: votação da Medida Provisória n 707, de 2015, e adimplência para todos os agricultores."], ["27/04/2016 18:18:00", "O SR. PAULO FOLETTO - Sr. Presidente, eu gostaria que V.Exa. pedisse à Comissão de Saúde que encaminhasse aos e-mails de todos os Deputados a nota técnica produzida pelos Consultores Legislativos da XVI - Saúde Pública, os Srs. Geraldo Lucchese e Rodolfo Costa Souza, em que fazem uma análise de todo o processo da fosfoetanolamina sintética, desmistificando os conceitos que estão querendo atribuir à Lei n 13.269, de 2016, que foi aprovada por este Plenário e pelo Senado e sancionada pela Presidente Dilma. Isso mostra claramente que a fosfoetanolamina não é nenhuma medicação milagrosa, mas que têm todo sentido o estudo que está sendo conduzido pelo grupo técnico desta Casa e a contribuição que podemos dar na questão do tratamento do cãncer no Brasil. Só o fato de a INTERFARMA, que é representante dos grandes conglomerados de produtores de remédios contra o cãncer e que consome uma grana desta Nação, colocar-se frontalmente contrária já nos faz abrir os olhos e os ouvidos. O artigo é muito bom e poderia embasar a opinião da grande maioria dos Deputados desta Casa. Por isso, eu sugiro que todos tenhamos a nota técnica chamada Fosfoetanolamina Sintética, produzida por Consultores Legislativos desta Casa. Muito obrigado, Sr. Presidente."], ["27/04/2016 13:38:00", "O SR. PAULO FOLETTO - Sr. Presidente, cometi um equívoco no final da fala de ontem. Queria parabenizar dois colatinenses, o Luiz Guidoni e o Robson Santos, conhecidos como Guidoni e Robinho, os proprietários da marca Amabilis, que hoje, como grife, desfila no São Paulo Fashion Week; o maior evento de moda deste País, que transforma uma marca numa grife. a primeira marca ou grife capixaba que consegue desfilar nesse grande evento de moda mundial. Parabéns, Robinho! Parabéns, Guidoni! Vocês representam a comunidade colatinense e orgulham muito a nossa cidade de Colatina. A comunidade começou fazendo confecção, hoje consegue fazer moda e chegou ao maior evento de moda do Brasil. Parabéns a vocês dois que sempre me receberam com muito carinho nas dependências de sua fábrica! Sr. Presidente, queria destacar também que a região noroeste do Estado do Espírito Santo enfrenta a maior crise hídrica de sua história. A última grande chuva, que aconteceu no final de 2014, comprometeu significativamente a colheita de café - safra de 2014/201515 -, com perdas em torno de 40% a 50% da produção esperada. Em Marilãndia, onde houve um excelente movimento para que se esticasse o prazo para o pagamento das dívidas e até para o perdão das dívidas, já há uma previsão, para este ano, de que as perdas na produção - e a grande mola propulsora da economia de Marilãndia é o café - girem em torno de 75%. Com que condições o agricultor que pegou financiamento para fazer o seu plantio, que pegou financiamento para fazer a sua irrigação, vai pagar suas dívidas? Nós fazemos um apelo para que este Plenário se envolva na votação da Medida Provisória n 707, que está para ser pautada em uma das sessões desta semana. Ela já avançou bastante. O Senador José Pimentel procurou colaborar, mas o Governo não entendeu que o Espírito Santo não é só o Rio Doce para cima, onde está a região da SUDENE. Marilãndia foi contemplada, Colatina foi contemplada. E o sul capixaba? E a região centro-serrana? Então, o nosso apelo é para que o Governo tenha um pouco de piedade, neste momento para com o Espírito Santo, que perdeu o FUNDAP e que atravessa uma crise econômica maior do que a do Brasil, mas que continua sendo um Estado organizado, e prorrogue as dívidas, perdoe as dívidas, como foi feito com os Municípios da área da SUDENE, dos Municípios do Estado em toda a sua extensão. E novamente faço um elogio à comunidade de Marilãndia, que fez um movimento ordeiro e organizado para pedir que a Medida Provisória n 707 seja aprovada nesta Casa o mais rapidamente possível."], ["27/04/2016 14:48:00", "O SR. PAULO FOLETTO - Obrigado, Sr. Presidente Gilberto Nascimento, pela gentileza constante no exercício desta Presidência. Eu queria que V.Exa. prestasse atenção e desse divulgação ao que eu vou falar aqui agora. Foi desavergonhada a posição da Agência Nacional de Telecomunicações - ANATEL de interromper o fornecimento de Internet fixa para a população brasileira. Graças a Deus, o Ministério Público Federal tomou uma atitude e foi para cima da ANATEL. Em um Governo cujas agências estão todas aparelhadas, mais uma vez a Agência fez um acordo com os grandes, com as grandes empresas de telecomunicação. Imagino eu o volume financeiro que estava escondido por trás desse acordo desavergonhado que a ANATEL vinha fazendo com as teles. Ainda bem que o Ministério Público Federal ajudou a intervir, à grita popular, e a população brasileira foi protegida. Eu estranho muito, na situação em que vivemos, a ANATEL assim como algumas outras agências ficarem do lado de quem presta o serviço e não do mais pobre, daquele que precisa do serviço. Já ganharam muito, na época da privatização, e querem continuar assaltando o povo brasileiro. Meus parabéns, novamente, ao Ministério Público Federal, que agiu em favor da nossa população! O SR. PRESIDENTE - O.k., Deputado Paulo Foletto."], ["26/04/2016 14:56:00", "O SR. PAULO FOLETTO - Obrigado, Presidente Mauro Pereira. Eu queria fazer uma menção de alegria aos meus amigos Robson Santos, o Robinho, e Luiz Guidoni, o Guidoni, que são proprietários da marca que hoje vira grife de moda: Amabilis. Essa é uma empresa da minha cidade de Colatina. Ela é a primeira marca do Espírito Santo que vai desfilar no São Paulo Fashion Week, representada da modelo Vivian Fuzari, que é também da minha cidade. Colatina tinha mais de 15 mil postos de trabalho na indústria de confecção e transformou isso em moda, em qualidade. Pela primeira vez, uma empresa, uma marca, uma grife do Espírito Santo, que tem no polo de confecções, no polo de moda, um grande suporte de sua economia, participa de um desfile no São Paulo Fashion Week. O meu abraço ao Robinho e ao Luiz, que sempre me receberam muito nas campanhas, deixando-me ter acesso à sua fábrica, e que agora chegam ao auge de suas vidas como estilistas, como modelistas, levando uma marca de Colatina para o maior evento de moda do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Paulo Foletto."], ["17/04/2016 14:04:00", "O SR. PAULO FOLETTO - Sr. Presidente, em nome da minha querida cidade de Colatina, de todos os filhos do solo capixaba, do noroeste capixaba, de todo o Espírito Santo; em nome da Nação brasileira; em nome dos meus filhos Sara, Estevão, Giordano e Donato; em nome do meu sobrinho, de toda a minha família e de todos os jovens deste País; em nome de todos esses e em nome do Brasil, com a esperança de que nós possamos construir, com o novo Governo, um diálogo com a política, com a economia e recuperar esta Nação, eu voto 'sim'. O SR. BETO MANSUR - Deputado Paulo Foletto, do PSB do Espírito Santo: voto 'sim'. Total: 259 votos acumulados."], ["14/04/2016 14:16:00", "O SR. PAULO FOLETTO - Sr. Presidente Carlos Manato, o que eu vou falar interessa a V.Exa. e a todo cidadão do Estado do Espírito Santo. O dito popular 'colocar a raposa dentro do galinheiro' aplica-se integralmente ao que está acontecendo no Espírito Santo com relação à Agência Nacional de Transportes Terrestres - ANTT. uma vergonha a Agência estar 'morando' no prédio da EcoRodovias, concessionária do trecho da BR-101 no Estado do Espírito Santo, de uma parte do trecho no Rio de Janeiro e de outra parte na Bahia, por cuja duplicação será a responsável. Ocorre que o órgão fiscalizador, que deveria ver se a concessionária age de acordo com o contrato, está 'morando e dormindo' na casa da concessionária. Isso é uma vergonha! O Presidente da ANTT tem que tomar uma providência com relação a essa situação no Espírito Santo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Faço minhas as suas palavras. Temos de estar atentos, porque é um absurdo isso que está acontecendo no nosso querido Espírito Santo."], ["13/04/2016 14:02:00", "O SR. PAULO FOLETTO - Sr. Presidente, um exemplo de intervenção em instituição que precisa ter um corpo técnico que ande sozinho é Diego Hernandes. Esse é o nome do sindicalista que assumiu não sei que posto na área de recursos humanos da PETROBRAS. E o que ele fez? Primeiro, concedeu aos trabalhadores de terra, aqueles que trabalham no escritório da PETROBRAS em Vitória e no Rio de Janeiro, o adicional de periculosidade que só os que trabalham em mar, nas plataformas, recebiam. Depois disso, aqueles que trabalhavam nas plataformas quiseram um aumento. Esse bolo todo trouxe mais um prejuízo à PETROBRAS. O julgamento do caso está no Tribunal Regional do Trabalho e vai custar entre 11 bilhões e 20 bilhões aos cofres da PETROBRAS. Houve intervenção do Estado em uma estrutura que devia caminhar, mas está quebrada. O SR. PRESIDENTE - Obrigado, Deputado."], ["13/04/2016 17:48:00", "O SR. PAULO FOLETTO - Sr. Presidente, em primeiro lugar, quero agradecer aos companheiros do PSB pela oportunidade de falar em nome do partido. O assunto que domina os nervos do Parlamento brasileiro, principalmente da Cãmara neste momento, já está bastante debatido. Vamos, no domingo, a partir das 14 horas, definir a questão do impeachment da Presidente Dilma Rousseff. O PSB, Sr. Presidente, em reunião de bancada, apurou que 91% dos seus Deputados são favoráveis ao impedimento da Presidente. Por isso, em nota, a Direção Nacional Executiva já manifestou a vontade da absoluta maioria do nosso partido. Tenho em minhas mãos, Presidente, um relatório do TCU, documento que recebi ontem por ocasião de uma visita que fizemos ao Presidente Ministro Augusto Nardes. Nele há algumas situações que não configuram o que se chama de golpe. Golpe, na verdade, é isso a que o povo brasileiro está sendo submetido neste momento: um golpe durante a campanha eleitoral, utilizando recursos públicos em esquemas com empreiteiras, para prometer o que não poderia nunca ser realizado; além das pedaladas fiscais. Isso tudo consta no relatório do TCU - Tribunal de Contas da União, que é o órgão de assessoramento desta Casa Legislativa e que nos orienta. O relatório explica o atraso de pagamento dos compromissos com bancos públicos; o adiantamento junto à Caixa Econômica Federal; os recursos utilizados do BNDES, do Banco do Brasil e do Fundo de Garantia por Tempo de Serviço - 40,2 bilhões de reais. Explica o referido relatório, também, que contingenciar é um ato exigido das famílias e das organizações que passam por um momento difícil, que importa sacrifício presente para evitar um desastre futuro, mas que não foi feito quando o momento assim o exigia. Por fim, o relatório mostra o valor total das pedaladas, que soma 106,4 bilhões de reais, o que, por si só, vindo do Tribunal de Contas da União, caracteriza que houve uma falha administrativa. Mas o problema da Presidente não é só esse; o problema é que ela não tem controle da administração nacional; enfiou o País em um nó econômico que não sabe desatar e está sem saída, por incompetência pessoal. E, além de tudo, a Presidente não tem domínio, não sabe lidar com o Parlamento, não sabe conversar com os Deputados. Além disso, Sr. Presidente, gostaria de falar sobre dois assuntos específicos do Espírito Santo. Há 3 anos, foi feito um contrato de concessão da BR-101, que será duplicada de norte a sul do Estado do Espírito Santo. Foi constituída uma Comissão Especial, a pedido do Deputado Marcus Vicente - e fazemos parte dela oito Deputados Federais, de uma bancada que tem um total de dez Deputados -, e também nessa visita de ontem comunicamos ao Tribunal de Contas da União que o terceiro reajuste da tarifa do pedágio está por ser executado em maio, mas nenhum quilômetro foi duplicado. Há uma previsão de entregar, no final do quarto ano da concessão, o trecho que vai de João Neiva até Serra, que é o mais difícil, o mais caro, trecho que ainda não foi iniciado. Outros modelos de concessão utilizaram o atraso como maneira de fazer caixa, já que a punição - pasmem! - no edital de concessão é apenas um deságio no último reajuste. Como nós vamos para o terceiro reajuste que, somado, dá quase 100% da taxa de pedágio inicial, o deságio que vai ser cobrado, se ela não vai entregar as obras, será apenas um pedacinho. Com isso, com essa taxa de juros enorme, a concessionária pega o dinheiro, bota-o no bolso, explora o cidadão capixaba, não faz as obras e fica prolongando a possibilidade delas. Para terminar, Sr. Presidente, em relação ao desastre de Mariana, está sendo comemorado o acordo entre a empreiteira Samarco, suas acionárias e o Governo Federal, mas é um acordo em que não está sendo contemplada a população capixaba. Ontem, o Ministério Público do Estado de Minas Gerais esteve conosco em uma audiência pública e disse que isso não contempla a população de Minas Gerais e do Estado do Espírito Santo. Por isso, Sr. Presidente, não há motivos para se comemorar o acordo que foi celebrado com muita salva de palmas, com muita alegria. Só que o montante inicial previsto de aplicação financeira de 20 bilhões de reais não pode ser calculado assim. Dano ambiental não tem preço. Dano ambiental tem que ser compensado até o fim. Por isso, nós estamos de olho nesse acordo feito entre os dois Governos e entre o Governo Federal, IBAMA e a empresa Samarco e suas acionistas majoritárias, lembrando que há a necessidade, nessa possível fundação que vai nascer, de haver uma fiscalização externa - o que é fundamental, caso contrário, não teremos a compensação necessária para o desastre que assolou os Estados de Minas Gerais e Espírito Santo. Muito obrigado, Sr. Presidente."], ["11/04/2016 21:12:00", "O SR. PAULO FOLETTO - Sr. Presidente, Deputado Carlos Manato, os jornais já estão anunciando que a CPI dos Fundos de Pensão vai encaminhar o indiciamento de mais de 200 pessoas. claro que a intervenção do Estado nos fundos de pensão - dos apadrinhados do Governo, dos apadrinhados da Dilma, dos apadrinhados do Lula - quebrou os fundos de pensão. Por quê? Porque se aproveitaram dos fundos de pensão como fizeram com as diretorias da PETROBRAS. Há outra CPI em curso, a CPI do BNDES, que provavelmente vai mostrar tantos desmandos e tanta anormalidade quanto a CPI dos Fundos de Pensão. Mas há uma que vai levantar defunto do túmulo: a CPI do CARF. Precisa-se urgentemente investigar a denúncia sobre o CARF - Conselho Administrativo de Recursos Fiscais. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["06/04/2016 15:12:00", "O SR. PAULO FOLETTO - Obrigado, Sr. Presidente. Este minuto concedido aos Deputados é muito importante porque podemos, numa passada geral, fazer as comunicações, que são retransmitidas pelo programa A Voz do Brasil . Portanto, o período em que apresentamos como lidos os pronunciamentos é muito importante. Sr. Presidente, o dia de amanhã, 7 de abril, é comemorado - não no Brasil, logicamente, diante da situação em que vivemos - pela Organização Mundial da Saúde como o Dia Mundial da Saúde. Neste ano, tivemos um bom avanço nesta Casa. Este Plenário realizou um trabalho sério na Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 1-A, de 2015, do Deputado Vanderlei Macris, que teve como Relatora a Deputada Carmen Zanotto. Mas trata-se de um produto da sociedade brasileira. A Comissão Especial trabalhou o projeto Saúde+10, que requer sejam aplicados 10% da receita corrente líquida na área da saúde no País, que já perdeu a condição de prevenção e de atenção básica, já que realmente atravessamos um momento muito difícil. Nossa categoria de médicos, enfermeiros, fisioterapeutas, enfim, todos que compomos a Comissão de Saúde nesta Casa, tem como preocupação a estruturação da saúde. claro que a PEC 1-A não resolve a situação, Deputado Arnaldo Jordy - V.Exa. frequentemente discute este assunto conosco -, mas dá certo alento. Neste ano, nós repetiríamos o Orçamento, mas, a partir do ano que vem e ao longo dos próximos 6 anos, teríamos a agregação de volume financeiro que sairia de pouco mais de 14% e chegaria a 19% do Orçamento bruto do País. Trata-se de uma estratégia muito importante. Não tenho dúvida nenhuma de que, com ou sem Dilma, este País vai ter, com a votação do impeachment, um novo mote de governo. Nós, sem dúvida nenhuma, vamos sair desse nó econômico que a Presidente, incompetente, submete à Nação. O volume de recursos será maior, e nós poderemos traçar, a médio prazo, um novo perfil para a saúde. Ainda hoje um dos jornais da manhã noticiou que as mudanças climáticas têm influenciado no aparecimento de novas doenças, o que gera novos custos. Prova disso é a proliferação do mosquito da chikungunya, do vírus zika, a dengue, trazendo um prejuízo danado. Por isso, não há muito a comemorar amanhã, no Dia Mundial da Saúde, criado pela Organização Mundial da Saúde. No entanto, este Plenário tem, sem dúvida nenhuma, uma contribuição importante a dar, quando votar, em segundo turno, a PEC 1-A/15, para consolidar de vez um aumento do volume da receita, uma capitalização, para que possamos diminuir a ação da máfia de órteses e próteses, qualificando a gestão na área. Assim, talvez consigamos fazer com que um dos dois órgãos que orienta a formação de oncologistas a tratar o cãncer no Brasil faça uma avaliação da fosfoetanolamina. O grupo de trabalho que estuda o composto tem mostrado que tem efeito na melhoria da qualidade de vida de boa parte da população que usa a medicação. Não se devem chamar os pesquisadores de curandeiros ou de macumbeiros, não! Ao mesmo tempo, não se deve ignorar o estudo, absolutamente. Isso é muito ruim! Acho que devíamos atentar para esta situação. O medicamento não é nenhum milagre da natureza, mas realmente tem algum fundamento. Para terminar, Sr. Presidente, quero ressaltar que um jornal de grande circulação no Espírito Santo, muito bom por sinal, trouxe a seguinte manchete: 'Casagrande admite que PSB pode se aliar ao PT'. Quem lê a manchete pensa que é outra coisa. Na entrevista, o ex-Governador diz que o PSB, em alguns Municípios, pode se aliar ao PT. Não há nenhum quebra-molas, nenhum mata-burro que nos impeça de conversar. O PT tem bons quadros, principalmente no Espírito Santo, dos quais eu sou amigo. claro que não é o PT que está governando o Brasil! claro que não é o PT da Presidente Dilma Rousseff que afundou esta Nação econômica e administrativamente! Quem leu a manchete precisa ler a reportagem, que não liga o PSB ao PT - nem o PSB nacional, nem o PSB capixaba. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Paulo Foletto."], ["04/04/2016 18:24:00", "O SR. PAULO FOLETTO - Sr. Presidente Carlos Manato, a Presidente da Nação perdeu a legitimidade por não ter condições políticas e administrativas de tocar o País, e o Presidente desta Casa perdeu as condições de conduzi-la em razão dos inúmeros escãndalos já publicados - S.Exa. já é réu junto ao Supremo Tribunal Federal. Sr. Presidente, o povo quer votar de novo, o povo brasileiro quer rever os votos dados há menos de 2 anos. Por isso, o PSB - a maioria de seus Deputados - já defende eleições gerais. Se o povo já vai ter que votar para prefeito e vereador, não haverá nenhum problema em ampliarmos a eleição. A minha proposta, Sr. Presidente - e eu gostaria que ela fosse divulgada no programa A Voz do Brasil, para o povo poder se manifestar -, é de que sejam realizadas em outubro eleições gerais para todos os cargos da Nação. Precisamos fazer uma revisão de quem foi eleito no Brasil."], ["04/04/2016 18:56:00", "O SR. PAULO FOLETTO - Sr. Presidente, no momento em que a Nação precisa de ações incisivas para recuperar a economia e trazer de volta o emprego e a tranquilidade às famílias, no momento em que o cidadão comum nos acompanha em casa e, não tenho dúvida nenhuma, espera uma solução para os problemas, se chegarmos a ele com uma proposta de eleições gerais neste ano, ele vai topar. O cidadão comum vai topar porque está enjoado de ver brigas neste plenário. Vai topar porque está enjoado de ver uma Presidente que não tem competência para resolver os problemas em que ela enfiou a Nação. Até as representações da Cãmara e do Senado são questionáveis. Há enormes questionamentos a respeito dos Presidentes das Casas Legislativas, como há sérios problemas relacionados ao Conselho Administrativo de Recursos Fiscais - CARF, órgão em que se apresentam recursos contra punições. Ficou claro que havia um processo de corrupção engendrado no CARF, um processo de corrupção que tirou muitos recursos do Brasil. No momento em que o processo de impeachment ocupa a discussão e aflora os nervos nesta Casa, o que não precisávamos era abrir um novo balcão de negócios. Se há um governo que se organizou com um Ministério, que não tem dinheiro para infraestrutura, saúde, educação, cultura, agricultura, como é que, após toda a confusão que está instalada, vão se desalojar Ministros que teoricamente foram os escolhidos para ocupar aquelas pastas e se abrir o caderno para uma negociação? No momento em que a Presidente precisava dar a demonstração de competência - a demonstração de incompetência ela está dando há muito tempo, já que enfiou a Nação numa crise econômica jamais vista: a última de que se tem notícia foi o desastre da Bolsa, na década de 30, quando o mundo todo pagou o preço -, abrem o balcão de negociações para comprar voto neste Plenário. Que adianta isso? O Deputado Júlio Delgado, meu colega de partido, me disse o seguinte : 'Foletto, se o impeachment for a julgamento em plenário, o Governo já era. O Governo já morreu. O Governo é defunto'. Isso aconteceu. Deputado Júlio Delgado, lembro suas palavras: 'Se o impeachment for a julgamento em plenário, não terá mais Governo' . A prova é esta: não haverá mais Governo, porque o Governo agora está abrindo a caderneta e fazendo negociações com o Ministério da Saúde, Deputado Domingos Sávio, que precisa do mínimo de liderança para recuperar a saúde básica, a atenção, a prevenção. Nem isso nós temos mais! Por isso, volto a afirmar que hoje o nosso País necessita, sem dúvida nenhuma, fazer uma grande reflexão. Os partidos que estão aqui, inclusive os partidos de oposição, têm que fazer uma reflexão sobre este momento. Nós precisamos provocar eleições gerais neste País, porque o nosso povo assim o quer. O povo quer rever os seus representantes. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["30/03/2016 14:24:00", "O SR. PAULO FOLETTO - Sr. Presidente, eu agradeço o meu resgate e quero usar esses 3 minutos aqui para fazer uma reflexão sobre a posição do meu partido em todo esse processo fervilhante, efervescente, que a política nacional está vivendo. Nós temos que deixar registrado que o PSB não está se aproveitando deste momento de fragilidade do Governo da Presidente Dilma. Na metade do primeiro Governo, o saudoso Eduardo Campos saiu de Pernambuco duas vezes para conversar com a Presidente, para tentar mostrar, numa conversa de amigo, já que o PSB fazia parte do Governo, e dizer que o caminho que ela estava definindo para a economia, o caminho que ela estava definindo para as suas parcerias políticas não parecia dar um bom resultado. Então, quem agora está criticando o PMDB, quem embalou o PMDB e o colocou como Vice-Presidente da República, entregando-lhe sete Ministérios, negociando Ministério a cada pressão, a cada momento, não foi o PSB. O PSB avisou que isso não ia dar certo. A reflexão que eu faço é que também neste momento o PSB não está sentando com o Vice-Presidente Michel Temer e com o Governo, mas tem sido chamado para isso e para aceitar propostas que neste momento eu chamo de indecorosas e indecentes: 'Ah, vem para cá, que agora nós damos' . Não! O nosso partido, sentado ali na terceira fileira, sempre procurou manter uma postura. Temos divergência de opiniões, como a democracia assim o permite, como a grande maioria dos partidos aqui neste plenário as têm, mas mantivemos a linha. Avisamos: 'Esse trem não vai dar certo' . E esse trem descarrilou, a ponto de a Presidente não ter moral para andar na rua e ser detentora de pouco mais da metade dos votos para ganhar a eleição. Ganhou a eleição, sim, e foi respeitada. Foi-lhe dado um mandato, mas ela enganou o povo na campanha para obtê-lo. Eu estava acabando de conversar com um companheiro ali. A amiga dele estava fazendo pós-doutorado em Geologia, em Santa Catarina, e foi-lhe tirada a bolsa, que ela acreditou que tinha no Ciência Sem Fronteiras. Então, montaram o Programa Ciência Sem Fronteiras, que é maravilhoso, para, aí sim, criar capital intelectual nesta Nação, para este País não ser burro de carga e fabricante de commodities . O meu Estado vende o granito para a China; ele é manufaturado na China e é vendido na América mais barato do que a capacidade que nós temos de fazer aqui. A minha reflexão é esta: o PSB foi diferenciado neste processo. O SR. PAULO FOLETTO - Deixe-me terminar, Sr. Presidente. Estou terminando, como todo mundo que utilizou mais 1 minuto. O PSB avisou que não ia dar certo. Não deu certo, e nós estamos nos mantendo num processo de tranquilidade, de serenidade, mantendo a postura partidária, respeitando as opiniões, às vezes não consonantes, que nós temos no partido, mas nós avisamos que não ia dar certo, e nós não estamos sentando em nenhum balcão de negociação e sendo indecentes, como um monte de partidos neste momento está sendo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["29/03/2016 13:10:00", "O SR. PAULO FOLETTO - Sr. Presidente, deveria ser a gauchada a dizer isso, mas, em respeito ao Heitor Schuch e ao Jose Stédile, que são companheiros de partido, digo eu: o porto melhorou para quê? Está na revista Exame desta semana um investimento de 196 milhões de reais numa obra que ficou pronta em 2010 para aprofundamento do calado do Porto do Rio Grande, que exporta 90% da produção agrícola e industrial do Rio Grande do Sul, e que até hoje não funcionou. Quem fez? Odebrecht. Mais uma da Odebrecht! Pior, o sistema portuário está abrindo um novo procedimento e vai gastar 387 milhões de reais para corrigir uma coisa que nunca funcionou. Esse é o Governo da Presidente Dilma. E dizem que não há motivo para ela sair. Há motivo para ela ficar?"], ["28/03/2016 18:24:00", "O SR. PAULO FOLETTO - Presidente Delegado Edson Moreira, passo a ler mensagem da Sra. Elisa Altafim: 'Prezada Deputada Leandre, sou psicóloga, estou fazendo parte do meu doutorado na Universidade de Harvard'. Aí segue: 'Gostaria de parabenizá-la pela luta em favor da fosfoetanolamina. Em 2001, meu avô teve cãncer, tomou o remédio do Prof. Gilberto e se curou'. E ela continua. O que eu quero destacar com isso? Há, sim, um efeito positivo no uso da fosfoetanolamina. Ninguém está achando que a fosfoetanolamina vai curar todos os tipos de cãncer. Mas o que eu não me permito acreditar é que exista um grupo de pesquisadores querendo desacreditar o trabalho, querendo desmoralizar o trabalho. Nós temos vários relatos positivos, inclusive de médicos que tomaram o remédio e tiveram melhora na sua qualidade de vida. Por isso é plenamente aceitável que o Governo Federal, através do Ministério da Ciência e Tecnologia, e o Governo de São Paulo aportem recursos para nós desmistificarmos, estudarmos e darmos um ponto de equilíbrio à questão da fosfoetanolamina. Obrigado, Sr. Presidente."], ["22/03/2016 14:20:00", "O SR. PAULO FOLETTO - E o caso do PT também é pior porque o roubo sistêmico se soma a um enorme cinismo. Lula, antes, fazia o discurso da ética e da moralidade. Mas, quando chegou ao poder, não só montou seu esquema como levou ao limite da sustentabilidade o assalto a empresas estatais e órgãos públicos. Essas são palavras de José Padilha, diretor e cineasta de Tropa de Elite e Tropa de Elite 2, além da série Narcos . Ele é detentor dos direitos autorais e vai produzir a série Jet Wash, tradução para o inglês de Lava-Jato. Foi brilhante a entrevista dele, publicada não sei em que revista, pois recebi o texto pelo WhatsApp. Ele mostrou-se extremamente consciente de que golpe foi o que o povo brasileiro recebeu - knock down - quando foi enganado nas eleições. Além disso, afrontar a Constituição é roubar a Nação brasileira. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2016 15:56:00", "O SR. PAULO FOLETTO - Sr. Presidente, aproveito a oportunidade para divulgar a este Plenário e ao Brasil inteiro a Agenda Institucional do Cooperativismo de 2016. Pelo décimo ano seguido, nós fazemos a divulgação da nossa agenda. A Frente Parlamentar do Cooperativismo - FRENCOOP, tão bem liderada pelo Deputado Osmar Serraglio, hoje, num café da manhã, junto com o Presidente Márcio Lopes, da Organização das Cooperativas Brasileiras - OCB, fez a divulgação das lutas do cooperativismo para o Poder Legislativo, para o Poder Executivo e para o Poder Judiciário. O cooperativismo é o sistema de equilíbrio entre o capitalismo e o socialismo. Quando um não dá certo, o cooperativismo, sem dúvida, trabalha no meio e traz o equilíbrio social. Representantes de todos os setores estavam presentes no café da manhã: do setor agropecuário, de consumo, de crédito educacional, de infraestrutura, do ramo mineral, da saúde, sindical, do trabalho, do transporte, do turismo e do lazer. Eles fizeram referência aos projetos de leis que estão engasgados aqui no Congresso Nacional, tanto na Cãmara dos Deputados quanto no Senado Federal, e pediram o apoio dos nossos Deputados e Senadores no sentido de que avancemos em alguns temas que estão parados, como o ato cooperativo e a bitributação. As cooperativas têm sido sacrificadas, pelo tratamento que têm recebido como empresa privada por parte da Receita Federal e das Receitas Estaduais. E as coisas não são bem assim. Cooperativa é um sistema que trás, como eu já disse, equilíbrio social. Vou fazer aqui uma leitura rápida da introdução da nossa agenda, feita pelo Márcio Freitas: ' hora de ajudarmos o Brasil a resgatar nas pessoas o sentimento de confiança em tempos melhores. O ano de 2015 foi marcado por acontecimentos que deixaram o País desacreditado diante da própria população brasileira, assim como de investidores do mercado externo. Divergências políticas, denúncias sobre desvios de recursos públicos, acompanhadas de um desempenho decrescente da economia nacional, levaram o Brasil a uma situação realmente complicada. Vamos trabalhar intensamente para que isso melhore. Não tenho dúvida de que podemos colaborar e muito para a retomada do crescimento do nosso País e direcionar esforços para essa missão. Precisamos resgatar no povo brasileiro a esperança em um Brasil mais forte.' Essas são as palavras proferidas pelo Presidente Márcio Lopes de Freitas no nosso café da manhã de hoje. Antes de concluir, Sr. Presidente, gostaria de dizer que Deputada Luiza Erundina se despediu do PSB esta semana, após 18 anos junto conosco. Eu tenho 25 anos de PSB. Temos que lamentar quando uma integrante como a Deputada Luiza Erundina sai do partido. Acontece que não temos visto mais os princípios e conceitos defendidos pela Deputada Luiza Erundina: o princípio da moralidade, da ética. Também não temos visto a confiança dela numa melhora. Eu ouvi na fala de S.Exa. - gostaria que ela estivesse presente, esperei 2 horas para me pronunciar pela manhã e não consegui -, mas não temos visto isto, a prática da Deputada Luiza Erundina, na política nacional, principalmente no Executivo. Eu não sou de ficar, desta tribuna, falando da moral de ninguém, falando contra partido de A ou de B, procuro ser equilibrado, mas a enxurrada de anormalidades que tem sido mostrada pela imprensa e pela Justiça não é a política da nossa querida Deputada Luiza Erundina. Nós lamentamos muito a saída da Deputada, mas não concordo com ela ao dizer, hoje pela manhã, no plenário, que a política está bem conduzida. Não está sendo bem conduzida a política nacional, está cheia de anormalidades. Nós não torcemos pelo quanto pior, melhor; torcemos para melhorar, a fim de que o povo brasileiro tenha, sim, esperança em um Governo com mais qualidade. Obrigado pela tolerãncia, Sr. Presidente. Gostaria que este pronunciamento fosse registrado nos órgãos de comunicação da Casa."], ["15/03/2016 14:10:00", "O SR. PAULO FOLETTO - Sr. Presidente, quero ressaltar a mobilização dos agricultores e agricultoras familiares do Espírito Santo que vieram em número acentuado a Brasília. Mais de 800 pessoas estiveram nesta Capital semana passada. Buscamos, de várias formas, dialogar com os Governos Estadual e Federal sobre a situação emergencial pela qual a agricultura familiar capixaba vem passando por causa da seca que assola aquele Estado desde 2014. Sem produção, tornou-se impossível para a agricultura familiar arcar com os seus compromissos com o PRONAF - Programa Nacional de Fortalecimento da Agricultura Familiar. Como vamos pagar as nossas dívidas se não temos o que vender? Como vamos aceitar a renegociação de dívidas se não temos perspectivas de colheitas para pagá-las? fundamental que haja atenção para o perdão das dívidas da agricultura familiar capixaba, sem o qual não haverá sobrevivência da agricultura familiar do nosso Estado. Muito obrigado, Sr. Presidente."], ["15/03/2016 15:40:00", "O SR. PAULO FOLETTO - Sr. Presidente, Deputado Delegado Edson Moreira, já se vão mais de 4 meses que a Barragem de Fundão, em Mariana, Minas Gerais, rompeu-se, criando o maior crime ambiental da história deste País. A minha cidade, Colatina, que tem cerca de 120 mil habitantes, levou uma flechada na alma, no coração, deixando a população totalmente desconfiada quanto à água distribuída pela Prefeitura para consumo. Além disso tudo, a imagem do Rio Doce enlameado trouxe uma baixa estima à nossa população. Feriu de morte a população do Vale todo, não só a da minha cidade. Durante visita a Colatina, logo após o rompimento da barragem, a Presidente Dilma Rousseff anunciou a construção de adutoras a serem construídas pela Samarco, para levar água de fontes alternativas. Anunciou, mas nada, absolutamente nada, foi feito até agora. Por decisão da Justiça Federal, a água tratada do Rio Doce já está apta para consumo. E eu fiscalizei quatro resultados de quatro laboratórios diferentes, o que foi a pedido do Ministério Público. Disseram que havia potabilidade: depois de tratada, mesmo suja, podia ser bebida. Mas a população tem medo de tomar a água. Quero solicitar, Sr. Presidente, que, com a homologação do acordo assinado entre o Governo Federal, os Governos Estaduais de Minas Gerais e do Espírito Santo com a Samarco, sejam criadas urgentemente adutoras para a captação de água de fonte alternativa em Colatina. Quero lembrar palavras da Presidente - não sei quanto tempo ainda S.Exa. dura no poder -, ditas lá na minha cidade: 'Como abastecer 120 mil pessoas, se a fonte está comprometida? Já sabemos que essa tecnologia - a das adutoras de engate rápido - é eficaz' . Falou, na época, a Presidente. Quero ressaltar também - e já falei disto nesta tribuna - o acordo de que nós fomos testemunhas na hora da assinatura, um acordo que foi preparado pela Samarco, pelo Governo do Estado do Espírito Santo, pelo Governo de Minas Gerais e pelo Governo Federal, para criar uma fundação para fazer o gerenciamento inicial de 4,4 bilhões de reais e, posteriormente, após 3 anos, ser reavaliado o investimento financeiro sobre as etapas que forem cumpridas. Tudo isso é muito bonito, mas, após a constituição da fundação, vai haver a saída da responsabilidade da empresa. Vai ser entregue toda a responsabilidade para a fundação, que vai ter um Presidente indicado pela Samarco. Sr. Presidente, o povo de Minas Gerais e a população do Espírito Santo têm que fazer parte desse processo. O povo ficou alijado. Ninguém sabia que acordo era esse. Os Ministérios Públicos dos Estados do Espírito Santo e de Minas Gerais saíram da mesa de negociações, porque entendem que o acordo não é saudável, não é satisfatório e não preenche as necessidades. O SR. PRESIDENTE - Peço a V.Exa. que conclua, Deputado. O SR. PAULO FOLETTO - Vou concluir, Sr. Presidente. O acordo não preenche as necessidades que vão ser elencadas pela população, ao longo dos próximos anos. O acordo tem que ser muito bem feito, muito bem revisto, muito bem vigiado. Parabéns aos Ministérios Públicos dos Estados do Espírito Santo e de Minas Gerais, que saíram da mesa de negociações porque ali não havia a presença da população atingida. Obrigado pela tolerãncia, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, já se vão mais de 4 meses que a Barragem de Fundão em Mariana, Minas Gerais, rompeu criando o maior desastre ambiental da Brasil. A minha cidade de Colatina, com 120 mil pessoas, levou uma flechada no coração, que deixou a população totalmente desconfiada quanto à água distribuída para consumo pela Prefeitura. Durante visita a Colatina, logo após o rompimento da barragem, a Presidente Dilma Rousseff anunciou a construção de duas adutoras a serem construídas pela Samarco, para levar água de lagoas à rede de distribuição do Município. Anunciou mas nada foi feito até agora, absolutamente nada. Por decisão da Justiça Federal, a água tratada do Rio Doce já está apta para consumo, mas a população desacreditada, com medo de consumir água tratada pede que a Samarco, mantém a distribuição de água mineral. Quero solicitar, Sr. Presidente, que com a homologação do acordo assinado entre o Governo Federal, os Governos Estaduais de Minas Gerais e do Espírito Santo com a Samarco sejam criadas urgentemente adutoras para capacitação de água de fonte alternativa em Colatina. Quero lembrar as palavras da Presidente que durante reunião técnica realizada em Colatina defendeu a 'eficácia' da obra como alternativa de captação. 'Como abastecer 120 mil pessoas se a fonte está comprometida? Já sabemos que essa tecnologia é eficaz', enfatizou a Presidente, que destacou que a construção das adutoras deve ser iniciada imediatamente."], ["09/03/2016 14:26:00", "O SR. PAULO FOLETTO - Sr. Presidente, Deputado Carlos Manato, eu recebi, hoje pela manhã, uma mensagem de um colega médico, plantonista da cirurgia-geral do Hospital e Maternidade Sílvio Avidos, da cidade de Colatina. Ele mandou a foto de um documento pregado na parede pela Gerente de Apoio Terapêutico, a Sra. Naira Baptisti. Está escrito assim no documento: 'Lanches pertencentes a médicos efetivos ou contratados pelo Hospital e Maternidade Sílvio Avidos, clínicos, pediatras e neurologistas' . Os médicos que coordenam 75% das emergências do Estado do Espírito Santo são das cooperativas médicas. O hospital cortou o lanche, cortou a comida deles. O colega que está de plantão, ao lado do efetivo, não pode mais comer o lanche. Eu não tenho dúvida nenhuma de que o Vice-Governador César Colnago, por ser médico, por ser sensível, por ter recebido apoio, na campanha, de toda a categoria das cooperativas médicas, vai tomar uma providência. Não é possível não deixar médico plantonista de cooperativa comer nos hospitais do Estado."], ["03/03/2016 14:09:00", "O SR. PAULO FOLETTO - Sr. Presidente, e stamos diante de dias difíceis para quem se dedica à vida pública em nosso País, principalmente na área da saúde. Os alvos preferenciais desse ímpeto ao ataque sem causas são os políticos, os Parlamentares em particular, mas ninguém está livre dessa prática que conta hoje com as redes sociais como tribuna difusora de fácil acesso. Estou falando do Dr. Humberto Fonseca, que dispõe de comprovada e suficiente formação técnica para exercer o cargo de Secretário da Saúde do Distrito Federal. Foi-lhe dada essa missão. Ele foi aprovado em primeiro lugar no concurso do Senado Federal, em 2002, como também foi o primeiro classificado nos três concursos que prestou junto à Secretaria que irá chefiar. Foi ainda aprovado nos concursos do Ministério Público da União, da Polícia Federal, da Advocacia-Geral da União, e do Banco Central do Brasil. Ele é graduado em Medicina pela Escola Superior de Ciências da Saúde, desde 2000, aqui no Distrito Federal, e especializado em Medicina de Família e Comunidade e em Medicina Paliativa e Clínica Médica. Por que estou falando isso? Com uma competência dessas, comprovada, do ponto de vista acadêmico e intelectual, nós temos que rezar para dar certo, na hora em que for tomar conta da saúde, que está uma esculhambação neste País inteiro. Fica aqui o nosso registro da competência intelectual do novo Secretário da Saúde. Eu já procurei me informar, inclusive a Deputada Erika Kokay disse que ele é uma pessoa de bem. Foi nomeado, pelo Governador Rodrigo Rollemberg, Secretário de Saúde do Governo Federal, que herdou uma bagunça do Governo anterior, com uma situação financeira calamitosa, prestando serviço a todo o entorno de Brasília, cujas condições sanitárias não são satisfatórias. Nós temos que rezar para dar certo. Quero que se registre, que se divulgue nos meios de comunicação desta Casa e que seja dada como lida a ficha técnica do novo Secretário. E que se reze pelo sucesso do nosso Secretário de Saúde do Distrito Federal! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, e stamos diante de dias difíceis para quem se dedica à vida pública em nosso País, onde reputações são muitas vezes atacadas sem qualquer critério nem o mínimo de responsabilidade. Os alvos preferenciais desse ímpeto ao ataque sem causas são os políticos, os Parlamentares em particular, mas ninguém está livre dessa prática que conta hoje com as redes sociais como tribuna difusora de fácil acesso. Nesta semana, a vítima da vez foi, e tem sido, o novo Secretário de Saúde do Distrito Federal, o médico Humberto Lucena Pereira da Fonseca. O Dr. Humberto Fonseca dispõe de comprovada e suficiente formação técnica para exercer o cargo de Secretário da Saúde. Ele é funcionário do Senado Federal, onde ingressou em 2002, depois de aprovado em concurso público para o cargo de Consultor Legislativo. Como se sabe, a Consultoria Legislativa do Senado Federal, que abriga o cargo de Consultor Legislativo, é o setor mais elevado na estrutura administrativa da Casa, responsável pela elaboração de projetos, pareceres e estudos especializados para a Presidência, Diretores e todos os Senadores da República. um dos concursos mais desafiadores para quem busca uma carreira no serviço público brasileiro, não só pelo número limitado de vagas como também, e principalmente, pelo conhecimento e nível de especialização que o candidato tem de comprovar. Humberto Fonseca foi aprovado em primeiro lugar no concurso do Senado, como também foi o primeiro classificado nos três concursos que prestou junto à Secretaria que irá chefiar. Foi ainda aprovado nos concursos do Ministério Público da União, da Polícia Federal, da Advocacia-Geral da União e do Banco Central do Brasil. Humberto Fonseca é graduado em Medicina pela Escola Superior de Ciências da Saúde desde 2000, especializado em Medicina de Família e Comunidade e em Medicina Paliativa e Clínica Médica. Também é formado em Direito, com mestrado em Direito Comercial pela Universidade Federal de Minas Gerais, para o qual ingressou em primeiro lugar. Nesse campo de conhecimento exerceu as atividades de Procurador do Banco Central no período de 2000 e 2002. No Senado Federal, trabalhou na Secretaria de Assistência Médica e Social e ocupou o cargo de Diretor-Geral Adjunto de Contratações. Em 2014 e 2015, já na Secretaria de Saúde do Distrito Federal, atuou no Hospital Regional da cidade satélite de Sobradinho; no Hospital de Apoio de Brasília e no Hospital de Base. Atualmente é médico paliativista dos Hospitais de Apoio e de Base. O desafio a que se dispôs, ao aceitar a indicação do Governador Rodrigo Rollemberg para conduzir a Secretaria de Saúde do Distrito Federal, é dos mais difíceis. A situação da saúde pública no Brasil e, em particular, a situação do Distrito Federal, é bem conhecida. Além das comprovadas pendências financeiras e de desarticulação gerencial, deixadas pelo Governo anterior, o sistema de saúde de Brasília atende pacientes procedentes dos Estados de Goiás, Minas Gerais, Mato Grosso do Sul e da Bahia. As estatísticas de atendimento mostram uma proporção de 60% de pacientes procedentes desses Estados nas unidades de emergência do Distrito Federal. A par dessa peculiaridade do sistema de saúde de Brasília, a situação financeira do setor é delicadíssima, como de resto a de todo o Distrito Federal. Mesmo assim o Dr. Humberto Fonseca aceitou o desafio de praticamente remontar a Secretaria de Saúde, ainda impactada pelos calotes do Governo anterior junto a fornecedores de medicamentos, de serviços de limpeza, de assistência técnica e manutenção de equipamentos e até mesmo de fornecimento de refeições aos pacientes. O momento, portanto, é de encorajamento e de apoio ao Dr. Humberto Fonseca."], ["02/03/2016 14:10:00", "O SR. PAULO FOLETTO - Sr. Presidente Carlos Manato, de acordo com matéria do jornal O Globo de ontem, em 2015, o Estado do Rio de Janeiro teve a maior taxa de mortalidade registrada no Sistema de Saúde desde 1984, início da série histórica do Sistema de Informações Hospitalares do SUS. Além disso, um trabalho do Conselho Federal de Medicina detectou, no ano passado, um investimento de 10 bilhões de reais a menos na saúde, somados os investimentos de todos os Municípios do Brasil - todos nós sabemos, em função das dificuldades que atravessam os Municípios. Neste tempo, nada mais oportuno do que nós votarmos a Proposta de Emenda à Constituição n 1, de 2015, que eleva a fatura da saúde do Sistema de Saúde para um patamar minimamente aceitável para que possamos dar tranquilidade à população brasileira. Então, a favor da PEC 01, de 2015! o que eu peço para hoje, neste plenário. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["02/03/2016 16:52:00", "O SR. PAULO FOLETTO - Sr. Presidente, Deputado Carlos Manato, eu e V.Exa. participamos, ainda há pouco, de uma reunião no Palácio do Planalto, que teve a presença da Presidente da República, dos Governadores dos Estados do Espírito Santo e de Minas Gerais, de grande parte da bancada capixaba, de alguns companheiros Deputados Federais de Minas Gerais e de representantes das duas empresas que são proprietárias da Samarco, a Vale e a BHP. O Presidente da Vale, figura conhecida no Brasil pelo volume de negócios e pela importãncia da mineradora na economia nacional, também esteve presente. Mas faltou gente; faltou povo: faltaram as comunidades reibeirinhas, faltaram os pescadores artesanais, faltaram algumas associações de moradores das pequenas e médias cidades atingidas. A minha cidade, Colatina, que tem em torno de 130 mil habitantes, tomou uma flechada no coração com esse desastre ambiental. O dia 5 de novembro ficará marcado como o dia da maior tragédia ambiental que este País já conheceu. E o trabalho será enorme para recuperar as áreas atingidas. Em Minas Gerais, nós teremos recursos da ordem de 4 bilhões e 400 milhões, nos próximos 3 anos - 2016, 2017 e 2018. Daí em diante, após 3 anos, haverá uma reavaliação dos recursos financeiros aplicados e um acompanhamento dos programas de recuperação socioambiental e socioeconômico. Nós esperamos que a fundação privada que está sendo constituída para fazer o gerenciamento financeiro de recuperação dessas áreas seja acompanhada pelos Governos Estaduais, pelo Governo Federal e também pela população, Deputado Delegado Edson Moreira. O nosso povo tem que acompanhar tudo, para ver se os recursos estão sendo bem administrados. Eu não tenho dúvida nenhuma, Presidente Carlos Manato, do Espírito Santo, que vão aparecer aproveitadores de tudo quanto é lugar. Vai aparecer ONG, vai aparecer dono de empresa de recuperação ambiental querendo fazer milagre, Deputado Moroni Torgan, achando que, com aquele dinheiro, vai salvar... O SR. PAULO FOLETTO - Se não tivermos cuidado, essa tragédia vai virar fumaça, vai ser como sorvete ao sol, e ninguém será beneficiado. E mais: a tragédia vai ficar marcada como uma tragédia sem recuperação. Por enquanto, nós estamos satisfeitos com as decisões. Os danos são irreparáveis, mas o crime ambiental que a Samarco cometeu vai contribuir inclusive para que este Parlamento tome medidas duras em relação à fiscalização e à normatização de vigilãncia de barragem, a fim de que não se repita o que aconteceu. Novamente, solicito atenção aos mais necessitados, aos mais pobres, às populações ribeirinhas. fundamental, agora, a participação deste Parlamento, dos Prefeitos e da sociedade civil na calha do Rio Doce, para que possamos devolver a vida àquele rio e criar oportunidades para aquela população, que, sem dúvida nenhuma, foi enormemente sacrificada. Tomara que tenhamos um bom resultado final! Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["01/03/2016 14:16:00", "O SR. PAULO FOLETTO - Sr. Presidente Manato, está em curso o acordo entre Samarco, Governo do Estado do Espírito Santo, Governo do Estado de Minas Gerais e órgãos ambientais do Governo Federal. Quem precisa ter voz e ser ouvido neste momento? Os agricultores ribeirinhos, os pescadores artesanais, a população que mora ao lado do Rio Doce e hoje está desassistida. Ontem, vi uma reportagem no Estado do Espírito Santo, em que uma pescadora pegou peixes no Rio Doce, perto da minha cidade, Colatina, mas as pessoas não têm mais coragem de comprá-los, porque acham que os peixes podem estar contaminados. Não há uma decisão a respeito da situação sanitária do pescado. Quem neste momento precisa de atenção são os mais pobres, os desassistidos, a população ribeirinha do Rio Doce. Por isso nós pedimos atenção a quem está fazendo o acordo para que olhe por essa população. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["24/02/2016 10:14:00", "O SR. PAULO FOLETTO - Sr. Presidente Carlos Manato, a inflação, o Nacional de Preços ao Consumidor, o famoso IPCA, do mês passado foi 1,42%, quase meio ponto percentual maior do que o do mês anterior. Isso demonstra que nós teremos uma inflação que só foi batida em 2003. Quer dizer, 13 anos depois, nós temos níveis inflacionários dos quais não nos lembrávamos mais. A geração mais nova, os estudantes universitários, a juventude - eu tenho um filho de 15, um de 17 e um de 23 anos - estão começando a ouvir o termo 'inflação'. Não sabiam o que era isso. Estou falando sobre o reflexo na nossa economia do desastre que a economia nacional está sofrendo, por impactos externos, por má gestão interna, por um aumento escabroso da dívida pública, que, se não for revista, deixara esta Nação sem solução. A revisão da dívida púbica é fundamental para que nós possamos recuperar a nossa economia. Não dá para ter, no ano de 2015, um aumento de quase 40% de tudo que nós devíamos na história do Brasil todinha. Por que eu digo isso? Porque, ontem, fiquei muito preocupado com a entrevista do Superintendente do Ministério do Trabalho, lá no Espírito Santo, num noticiário local. Nosso Estado, Presidente Carlos Manato, perdeu 47 mil postos de trabalho em 1 ano. O Brasil perdeu 1 milhão e meio de postos de trabalho. Nós perdemos 50 mil, arredondando, o que seria uma fração de um trigésimo da quantidade de postos de trabalho perdidos em ãmbito nacional. Nós não temos um trigésimo da economia nacional. O Espírito Santo não é detentor de um trigésimo da economia nacional. O Espírito Santo é um Estado equilibrado, que vem, há quatro Governos estaduais, tendo responsabilidade. Começou lá atrás, quando eu era Deputado Estadual, junto com o Governador Paulo Hartung; continuou com o Governador Renato Casagrande, do meu partido, que fez um Governo extremamente sereno, com distribuição de renda para o interior, e agora há uma retomada, com o Governador Hartung, também com seriedade. Por isso é que perder 50 mil postos de trabalho no Estado do Espírito Santo é desastroso para o nosso povo. O setor de confecções da minha cidade de Colatina, que era detentor de mais de 15 mil postos de trabalho, sendo 12 mil com carteira assinada e quase a metade disso na informalidade, está absolutamente quebrado em razão de uma política econômica que não soube trabalhar o equilíbrio, deixando a importação chegar e destruir a nossa economia voltada para a confecção. Sobrou em nossa região apenas a exploração de pedras ornamentais, que é uma atividade econômica importante - já contribui com 8% do PIB capixaba -, mas também tem problemas em sua operacionalização em função dos conflitos ambientais. Enfim, ou nós trabalhamos a revisão da dívida pública e temos mais seriedade na condução da economia, ou um Estado organizado como o meu, o Espírito Santo, não vai ter condições de sobreviver a esse terremoto que foi o desastre na administração da economia nacional. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["23/02/2016 14:10:00", "O SR. PAULO FOLETTO - Sr. Presidente Deputado Carlos Manato, eu quero usar este 1 minuto para lamentar um fato que vem acontecendo na cidade em que resido, Colatina. Um vídeo que circula na Internet desde o final de semana mostra a situação de abandono em que se encontra o Estádio Municipal de Colatina, que foi palco de decisões de campeonatos estaduais, de prática de outros esportes e da Taça Cidade de Colatina. Houve decisões memoráveis naquele gramado! Hoje, seu muro está caindo e seu gramado está totalmente abandonado. A estrutura interna, embaixo das arquibancadas, onde estão os vestiários, está sem nenhuma condição de uso. Enfim, faço este registro, este lamento, para que os gestores municipais e a Prefeitura de Colatina ponham a mão na consciência e recuperem o Estádio Municipal, onde Colatina viu grandes espetáculos. Ele está absolutamente abandonado! uma vergonha a situação do Estádio Municipal de Colatina! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["18/02/2016 11:44:00", "O SR. PAULO FOLETTO - Sr. Presidente Deputado Carlos Manato, muito obrigado. Estamos em tempos de recessão econômica e de crise política, alardeadas nesses dois microfones todo dia, a toda hora, a todo minuto. 'Eu roubei, mas você roubou mais do que eu.' Fica essa troca de acusações, e não conseguimos desatar o nó dos problemas da população brasileira. Estamos em tempos de zika e de síndrome de microcefalia. Estamos em tempos do rompimento da Barragem de Mariana, que praticamente decretou a morte, por pelo menos 1 década, do Rio Doce, que banha e atravessa a minha cidade, que nasceu no seu entorno. Nestes tempos, eu venho fazer uma observação e um pedido à Agência Nacional de Transportes Terrestres - ANTT, principalmente à sua Unidade Regional do Estado do Espírito Santo. função da Agência Nacional de Transportes Terrestres definir regras e fiscalizar seu cumprimento, assim como a Polícia Rodoviária Federal tem o dever de fiscalizar o que foi estabelecido em portarias e na legislação. Eu louvo quem fiscaliza no Espírito Santo a BR-259, a BR-101, a BR-262. Mas venho fazer o relato do reclame de um amigo de Colatina, que me ligou hoje cedo. O transporte de granito na nossa região é muito intenso, e a presença da ANTT foi fundamental para a manutenção da qualidade das nossas rodovias, porque o abuso era muito grande. Agora, nesta época de crise e de recessão econômica flagrante, como ressaltaram alguns que me antecederam, quando o cidadão que está fazendo transporte de combustível ou de granito, que nós muitas vezes criticamos, dado o abuso e o dano às rodovias, quando ele passa pelo posto móvel da ANTT que existe na reta do Campostrini, na BR-259, perto da cidade de Colatina, ele é multado se o embarcador não colocou na nota fiscal o peso. função do embarcador registrar o peso do caminhão, do veículo que faz transporte de combustível, por exemplo. Mas, mesmo sem pesar o caminhão, apenas por não ver a anotação do peso, a ANTT passou a aplicar multa estes dias, impondo mais um custo ao cidadão. Sr. Presidente, o transporte rodoviário neste País está causando prejuízo até para grandes empresas. O SR. PRESIDENTE - Peço-lhe que conclua, Deputado, em 1 minuto. O SR. PAULO FOLETTO - Estou concluindo, Sr. Presidente. De 2 mil a 3 mil empresas estão em regime falimentar ou pré-falimentar, com recuperação judicial, e são elas que fazem o transporte local, são elas que geram emprego e impostos, são elas que atendem ao consumo com sua prestam serviço. A função de quem fiscaliza é, em primeiro lugar, educar e disciplinar; só depois é que deve multar, quando houver reincidência no desrespeito à legislação. Então, faço à ANTT uma lembrança da necessidade de, com calma e serenidade, ela estabelecer um critério. do embarcador a responsabilidade de colocar na nota fiscal o peso que está sobre o caminhão - já dei uma olhada na legislação. O transportador não é responsável por esse item. E não há previsão de punição, de multa, apenas por falta desse registro. Isso tem que ser corrigido. Fica o meu apelo à ANTT, à Unidade Regional do Espírito Santo. Muito obrigado, Sr. Presidente, pela tolerãncia. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["17/02/2016 14:34:00", "O SR. PAULO FOLETTO - Sr. Presidente, é claro que o rito hoje foi anormalmente quebrado. Eu só queria deixar claro para o Deputado Domingos Sávio que eu não me incomodei com a fala dele, que eu não sou corrupto. Eu me incomodei com a quebra do rito. O SR. PRESIDENTE - Peço que façam silêncio nas galerias. O SR. PAULO FOLETTO - Deixe-os falar. O SR. PRESIDENTE - Peço que façam silêncio nas galerias. Respeitem o orador que está na tribuna. O SR. EDMILSON RODRIGUES - Sr. Presidente, esse cidadão não representa a maçonaria, não. Eu sou filho de maçom, e o meu pai não era assim, não, desrespeitoso, mal-educado e autoritário. preciso respeitar esta Casa, que representa o povo brasileiro. Se querem respeito, respeitem. O SR. ROCHA - Desrespeito é o que este Governo está fazendo com o povo brasileiro! O SR. EDMILSON RODRIGUES - Não. Eu faço oposição ao Governo, mas eles não têm esse direito. O SR. PRESIDENTE - Peço à Segurança que retire das galerias as pessoas que estão desrespeitando a Casa. Isso é um desrespeito! Vamos retirar esse pessoal que está tumultuando. O SR. LEONARDO MONTEIRO - Sr. Presidente, essas pessoas vieram aqui para desonrar a maçonaria. Mande-os para fora, tire-os da Cãmara. O SR. PRESIDENTE - O Deputado Paulo Foletto está com a palavra. O SR. PAULO FOLETTO - Sr. Presidente, eu acho que a maçonaria merece muito mais do que isso. Merece uma sessão solene extensa, em que possa trazer as suas ideias, mas não numa situação anormal como esta. Sr. Presidente, Sras. e Srs. Deputados, eu vim à tribuna para falar de corrupção, da corrupção na HEMOBR - Empresa Brasileira de Hemoderivados e Biotecnologia. No ano passado, nós realizamos uma reunião na Comissão de Seguridade Social e Família para chamar a atenção para a situação em que se encontravam as obras da HEMOBR, que estavam paralisadas por determinação do Tribunal de Contas da União - TCU. Hoje fizemos uma visita ao novo Presidente da HEMOBR, o nosso amigo Marcos Arraes. O Deputado Mauro Pereira, o ex-Deputado Beto Albuquerque e eu estávamos presentes. Começam a ter um novo sentido as obras da HEMOBR. A política de sangue no Brasil, especialmente em relação aos hemofílicos, está absolutamente anarquizada. O SR. PRESIDENTE - Obrigado, Deputado. Tem agora a palavra o Deputado Luiz Couto. Deputados, nós estamos tentando... O SR. VITOR VALIM - Os que pedem o rigor com o Regimento têm que seguir o Regimento, Sr. Presidente. Já que estão clamando por rigor com o Regimento, precisam seguir o Regimento. O SR. PRESIDENTE - Tem a palavra o Deputado Luiz Couto. O SR. PRESIDENTE - Deputado Paulo Foletto, eu estou assumindo a Presidência da sessão agora. Tem a palavra o Deputado Luiz Couto. O SR. PAULO FOLETTO - Sr. Presidente, eu também tenho o direito de falar. Houve Deputado que falou por 5 minutos, por 18 minutos. Eu vim para falar sobre corrupção. Eu não tenho o direito de falar, por quê? O SR. PRESIDENTE - Eu assumi a Presidência agora, Deputado! O SR. PAULO FOLETTO - V.Exa. estava aí na Mesa desde o começo da sessão e ajudou a montar o que foi montado. Eu só quero deixar uma questão no ar: a política para os hemofílicos no Brasil está totalmente desencontrada da realidade nacional."], ["17/02/2016 16:48:00", "O SR. PAULO FOLETTO - Sr. Presidente, assim como uma fumaça branca sai quando se elege o Papa, nós estamos aqui hoje na expectativa da fumacinha branca em relação à eleição da Liderança do PMDB, que está movimentando a Casa hoje. Antes de fazer meu pronunciamento, quero parabenizar o Deputado Izalci pela fala inicial, mesmo que ela tenha trazido algum contratempo e certa ansiedade. Quero, neste momento, pedir desculpas ao Deputado Delegado Edson Moreira, que estava presidindo a sessão naquele momento, pelo fato de eu ter me exaltado. Peço desculpas a V.Exa., que é sempre tão cortês, tão educado. Eu também sou assim, mas essas coisas acontecem neste Plenário. Fazendo referência à fala do Deputado Izalci, quero dizer que a maçonaria merece muito mais, como eu disse, merece uma sessão inteira para que possa ser mostrado o papel filantrópico de qualidade que desempenha hoje no Brasil, que tem tantos problemas para enfrentar. Se não houver clubes de civis e organizações sociais para nos ajudar, ajudar os governos, nós não avançaremos. Ressalto que nós não estamos avançando no combate ao mosquito da dengue, chikungunya e, agora, zika, como a nossa companheira, Deputada Conceição Sampaio, brilhantemente falou. Eu queria fazer uma referência ao Presidente Antonio Brito, da Comissão de Seguridade Social e Família, à Comissão que trata da saúde da família. Hoje, tivemos uma reunião com o técnico do Ministério da Saúde, Dr. Beltrame, que veio esclarecer como o Ministério está se posicionando em relação ao zika vírus, especificamente na questão da microcefalia, que não é mais só microcefalia. A doença já atinge a característica sindrômica, uma síndrome, com várias situações que acompanham a infecção do mosquito no embrião. Faço referência também a uma proposta de abortamento na questão da microcefalia. Esclareço que a definição pela microcefalia só vai acontecer após a 20 semana de vida do bebê. Como vem um aconselhamento ao abortamento? Aí seria um infanticídio ou um homicídio de embrião, ou seja, matar o embrião sem saber se ele vai ser acometido pela doença. Por isso, essa questão ficou mal esclarecida até por uma indicação - e não sei se foi da Organização Mundial de Saúde -, e o Ministério da Saúde teve uma postura clara no sentido de que não dá para fazer indicação de aborto no caso da microcefalia, já que o microcéfalo só será revelado após a metade da gestação, na 20 semana, quando é possível medir o diãmetro encefálico. Então, o Ministério da Saúde tem tomado providências nesse sentido. Para terminar, quero dizer que a briga não é contra o zika, não é contra a chikungunya e não é contra a dengue. A briga é nossa, de cada um de nós, enquanto cidadão, num trabalho contra o mosquito Aedes aegypti, que, hoje em dia, passou a ser uma ameaça a toda a população brasileira. O zika é agora a fala do momento, mas lembro que é uma briga coletiva. Governo sozinho não vai resolver esse problema."], ["12/12/2017 13:32:00", "O SR. PAULO FOLETTO - Sr. Presidente, Sras. e Srs. Deputados, hoje gostaria, por um tempo, de enaltecer a figura de um gestor do seu Município. Atualmente o Brasil tem 5.570 Municípios, mas hoje muitos olhos se voltam para a minha cidade Colatina, no Espírito Santo. Sem dúvida, Colatina é um dos 78 Municípios do Estado que mudou da água para o vinho, por meio da dedicação, coragem, competência, ética e austeridade. Estou falando do Prefeito Serginho Meneguelli. O compromisso do Prefeito com o dinheiro público e com sua cidade é um exemplo para o Brasil, que busca ser melhor e diferente a cada dia, que precisa pensar mais no povo e nas suas necessidades. S.Exa. herdou 10 milhões de reais em dívidas e, no início, confidenciou-me que até ameaça de morte recebeu, porque acabava com muitas tetas em que mamavam na Prefeitura. S.Exa. melhorou a administração da empresa Colatina. Sim, empresa, porque a Prefeitura emprega hoje mais de 4 mil pessoas e é a maior empresa da cidade. Sérgio Meneguelli como Prefeito trabalhou forte com uma equipe mais forte ainda e foi buscando soluções possíveis para tudo o que era indispensável. Nos fins de semana, ele vai para as ruas fazer canteiros, reformar praças, decorar a cidade, recuperando o patrimônio público sem gastar o dinheiro da Prefeitura. alvo de críticas dos mais abusados que na verdade sentem inveja do seu sucesso e do se carisma. Falo de Colatina com emoção, porque eu fui um Deputado que não podia enviar emendas para o meu Município, e com Sérgio Prefeito as portas se abriram para mim e para todos os que querem ajudar a nossa cidade, pois é com a democracia que ele conduz a sua administração. Com recursos próprios, já foi possível realizar obras importantes como a Ponte do Pancas e a reforma de quase todas as escolas. O SR. PRESIDENTE - Conclua, Deputado. O SR. PAULO FOLETTO - Estou terminando. Obrigado. Concluindo, Sr. Presidente, construiu também a Ponte de Boapaba, um sonho antigo daquela comunidade, enfim, injetou na economia do Município agora 23 milhões de reais, pagando no dia 8 o 13 salário e no dia 23 o salário. Serginho, parabéns pela administração! Conte comigo e obrigado por me deixar ajudar a cidade. Obrigado pela tolerãncia, Presidente."], ["12/12/2017 13:32:00", "O SR. PAULO FOLETTO - Sr. Presidente, com a experiência que tem na Casa, na condução dos trabalhos, eu gostaria que V.Exa. conversasse com o Presidente Rodrigo Maia para tirar a reforma da Previdência da pauta. Ela não vai passar! Não vai passar! Está entupindo tudo. Não há quórum para votação nominal. Ontem, perdemos a oportunidade de votar várias urgências para vários bons projetos a que poderíamos dar andamento no plenário. A Oposição não vai deixar passar essa matéria absurda da Previdência. Dou um conselho a V.Exa. para que converse com o Presidente Rodrigo Maia e tire isso do foco, para que o Parlamento possa andar e possamos votar aqui matérias interessantes para o povo brasileiro. A Previdência não vai passar, está obstruindo a pauta e nada vai sair daqui até o final do ano."], ["11/12/2017 21:04:00", "O SR. PAULO FOLETTO - Sr. Presidente, aproveitando que o Deputado Edmilson Rodrigues ainda se encontra aqui, eu queria dizer que realmente o PSOL está fazendo um processo de obstrução, mas nós todos da Oposição vamos ajudar na obstrução com relação à proposta de reforma da Previdência. Mas eu não acho que o PSOL esteja obstruindo, como disse o Deputado Covatti Filho, todo o andamento da Casa. Hoje mesmo deixamos de votar a urgência do Plano Nacional de Redução de Mortes no Trãnsito, de minha autoria e do ex-Deputado Beto Albuquerque, um projeto importante, porque na década mundial do trãnsito nenhum projeto sobre trãnsito foi votado nesta Casa, a não ser o projeto da Deputada Keiko Ota, votado na última sessão. Nós gostaríamos de chamar a atenção para a importãncia desse projeto, porque não cria nenhuma despesa, mas traz uma programação para que, através da colaboração entre Estados e Municípios, nós realmente possamos contribuir para a diminuição das mortes no trãnsito neste País, que é um drama que nós vivemos. Mas eu gostaria de chamar a atenção mesmo para um artigo publicado em O Globo, sábado, na coluna da economista Míriam Leitão, respeitada por este País inteiro. Inclusive quero dizer ao Deputado Edmilson Rodrigues que, além de nos juntarmos ao PSOL na obstrução da proposta de reforma da Previdência, eu acho que ela não vai passar neste plenário, porque a maioria deste plenário não quer se enterrar, votando uma matéria com essa, porque, como diz com clareza esse artigo intitulado Fora da hora e lugar : 'Ganhos com a aprovação da reforma da Previdência podem ser anulados por gastos em outras áreas'. Ela chama a atenção para o fato de que o Governo está dizendo que a reforma da Previdência vai salvar a Nação, mas se esquece de que aprovou o novo REFIS para que a segunda denúncia contra Temer, que claramente mostrava que uma anormalidade administrativa, não fosse aprovada nesta Casa. Eu não vou falar 'roubo', porque não vou querer fazer a troca de acusações que há entre PSDB, PT, PMDB, 'P' não sei o quê, em que fica um chamando o outro de ladrão aqui. Não é isso que o povo brasileiro quer. O que o povo brasileiro também não quer que votemos a anistia aos empresários rurais que devem ao Fundo de Assistência ao Trabalhador Rural - FUNRURAL, um valor que chega a mais de 1 bilhão de reais, 1,5 bilhão de reais, para depois vir economizar com o sacrifício do trabalhador brasileiro na Previdência Social. O que o povo brasileiro não quer que venhamos para cá e aprovemos projetos que estão para entrar na pauta, Deputado Edmilson Rodrigues, como o da Rota 2030, um programa para substituir o Inovar-Auto, da Dilma, que já foi condenado pela Organização Mundial do Comércio, porque traz favores à produção de carros brasileiros, impedindo até a importação de outros automóveis, o que dá mais 1,5 bilhões de reais. Querem esticar o programa até 2030, já que ele ia acabar em 2019, ia acabar daqui a 1 ano e meio, 2 anos. E o argumento é o de que essa isenção será aplicada em pesquisa. A última pesquisa em carro feita no Brasil foi a do carro flex . Isso já faz muito tempo! E a chamada MP do Bem, que votamos aqui, já dá estímulo, já dá isenção a quem aplica em pesquisa e desenvolvimento. Essa é mais uma do Governo Temer. Vamos seguir, porque há mais. Diz a jornalista Míriam Leitão: 'O desconto de impostos para que as empresas invistam em pesquisa pode terminar com o contribuinte ludibriado e em mais uma anistia governamental, como está acontecendo agora com o setor de eletroeletrônicos. E pior: essa indústria recebe muita dedução na Zona Franca de Manaus' . Essa é mais uma. Mas traição mesmo com o povo brasileiro é a MP 795, que veio para esta Casa e dá isenção na produção e importação de máquinas e equipamentos para a exploração de petróleo nos campos do pré-sal até 2040, o chamado REPETRO. Esse programa foi feito no Governo Dilma, iria acabar em 2019, mas agora está sendo esticado por mais 20 anos. Aqui mesmo já foi apresentada uma conta mostrando que a isenção pode chegar a 1 trilhão de reais. Eu não acredito que chegue a isso. Nenhum Governo seria tão doido de dar uma isenção de 1 trilhão de reais, já que passa por aperto para organizar a saúde, não consegue mudar o planejamento da educação, que está arcaica e não traz mais benefício nenhum para o desenvolvimento da ciência nacional - se não mudarmos o modelo da educação neste País, não vamos para frente -, não consegue botar um centavo em infraestrutura. Um Governo nessas condições não daria 1 trilhão de reais em isenção. Mas se não for de 1 trilhão de reais a isenção, vai ser de um bocado de bilhões de reais. E o Governo ainda quer sacrificar o pobre coitado do trabalhador brasileiro, Sras. e Srs. Deputados, população que está em casa nos vendo. Por isso, o PSB continua firme na oposição à proposta de reforma da Previdência Social. Novamente me dirijo ao PSOL. Gostaria que eles fizessem uma boa reflexão. Estamos terminando o ano, temos boas matérias para votar nesta Casa - hoje, iríamos votar a urgência de bons projetos na área da educação, da saúde, do desenvolvimento da ciência e tecnologia - e não merecemos essa obstrução. Nós todos da Oposição vamos ajudar na obstrução à proposta de reforma da Previdência, mas precisamos fazer andar algumas matérias importantes na Casa. Não podemos parar este Parlamento só por causa da obstrução do PSOL. Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Paulo Foletto."], ["06/12/2017 13:16:00", "O SR. PAULO FOLETTO - Sr. Presidente, 1 minuto seria pouco, mas vamos comemorar. O complexo do Instituto Federal de Educação, Ciência e Tecnologia do Estado do Espírito Santo - IFES, na avaliação do ensino médio no Brasil, teve o primeiro lugar, com o IFES de Vitória. Além disso, cinco entre os dez melhores do Brasil são do Espírito Santo: o IFES de Vitória, em primeiro lugar; o IFES de Cariacica, em terceiro; o de Cachoeiro do Itapemirim, em quinto; o de Aracruz, em sexto; e o de Colatina, minha cidade, em sétimo lugar. Este trabalho tem que ser valorizado. uma sequência de reitores que vem fazendo com que cada vez mais a educação profissional, no IFES, a educação tecnológica, a graduação e a pós-graduação cresçam. Parabéns ao corpo docente, dos reitores aos professores, e aos colaboradores do IFES! São cinco entre as dez melhores escolas públicas do Brasil. demais! Temos que comemorar e continuar o trabalho. Muito obrigado. O SR. PRESIDENTE - Nós também estamos de parabéns, Deputado Paulo Foletto, porque a bancada, durante esses 10 anos, destinou emenda todos os anos para o IFES. Então, têm que agradecer a nós também."], ["29/11/2017 13:18:00", "O SR. PAULO FOLETTO - Obrigado, Sr. Presidente, Deputado Carlos Manato. Sr. Presidente, não é possível que, após 10 anos de experiência, com resultados expressivos, servindo de referência para outras nações, o SIMPLES Nacional ainda seja tratado como uma renúncia fiscal temporária ou um benefício fiscal concedido a empresas de menor porte! Hoje, o setor de micro e pequenas empresas representa 97% das empresas brasileiras, somando mais de 12,5 milhões de empreendimentos. As microempresas respondem por 57% dos empregos com carteira assinada de todo o País. O crescimento da participação do SIMPLES na arrecadação total de tributos federais também é expressivo: passou de 4,2%, em 2007, para 7,9%, em 2016. Nós precisamos hoje encarar como defesa do emprego nesta Nação a votação do REFIS das micro e pequenas empresas. Não é possível que este Governo faça renúncia fiscal para o FUNRURAL, faça renúncia fiscal para o petróleo, uma luta que vamos travar neste Parlamento hoje, e esqueça que as micro e pequenas empresas são fonte de carteira assinada, num momento tão difícil da economia. Faremos uma luta hoje neste plenário para votar o REFIS das micro e pequenas empresas. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Paulo Foletto."], ["29/11/2017 15:46:00", "O SR. PAULO FOLETTO - Sr. Presidente, na verdade, não é alento para os Estados e Municípios, porque isso vai desfalcar o caixa deles. São os servidores que têm crédito. Mas nós vamos votar 'não'. Aproveito para pedir a V.Exa. que ponha na pauta hoje, para que o Plenário possa votar... As pequenas e microempresas deste Brasil também têm que ter um programa de renegociação de dívidas fiscais. As médias e as grandes tiveram. Hoje há uma discussão sobre a isenção tributária das grandes empresas petrolíferas. Nós estamos na iminência de começar a discutir um PL sobre o FUNRURAL - a MP caducou, mas o PL está chegando aí com uma certa lógica. Então as pequenas e microempresas deste País também precisam renegociar suas dívidas com o Governo. Nós pedimos ao plenário e a V.Exa. que olhem com carinho essa questão relativa às pequenas e microempresas. Nosso voto no requerimento de retirada de pauta é 'não'."], ["28/11/2017 14:32:00", "O SR. PAULO FOLETTO - Obrigado, Sr. Presidente, colega de partido. Sr. Presidente, são 3 minutos. Peço a V.Exa. que corrija o painel.. Eu tenho que fazer uma nota de esclarecimento sobre assunto que não precisaria mais ser tratado neste plenário. Diz respeito à chamada pública do Hospital e Maternidade Sílvio Avidos, de Colatina, no Estado do Espírito Santo - naquele hospital, comecei a trabalhar, em 1977, ainda como acadêmico de Medicina, lá iniciei os meus passos na área de cirurgião. Foi feito um esquema para locação de um novo equipamento privado, para transferência do Hospital Sílvio Avidos. Isso não foi montado por gente do bem. Eu queria novamente chamar a atenção do Secretário de Estado da Saúde do Espírito Santo, Sr. Ricardo de Oliveira, e do Governador Paulo Hartung, meu amigo particular, com quem muito militei. Fui Secretário do Governador, e S.Exa. gosta das coisas sérias. Peço-lhes: não deixem continuar esse processo! Eu sei o que aconteceu. Um juiz negou a liminar pedida pelo Promotor da cidade, conforme argumento apresentado pela Procuradoria-Geral do Estado, que foi à Colatina e disse que vai retomar todo o processo, agora de forma decente e honesta - repito, agora de forma decente e honesta -, porque o primeiro processo foi indecente e desonesto. Foi um esquema de ladroagem montado por mentes criminosas. O Governo não deveria deixar que ocupassem mais espaço público, porque depõem contra um cidadão de bem, a quem chamei a atenção aqui, o Secretário Estadual da Saúde. Ele entrou numa armadilha. Saia da armadilha, Sr. Secretário, anulando esse procedimento! Não vai ficar! Sempre haverá suspeita sobre essa situação que foi montada, mesmo que os senhores recomecem tudo pela Secretaria de Estado de Gestão e Recursos Humanos - SEGER do Espírito Santo, por onde deveria começar. Deveria começar por lá, Secretário Ricardo de Oliveira, onde V.Exa. foi Secretário durante um período longo. Esse processo deveria começar na SEGER. E deveria ter sido ouvida a Comissão de Assuntos Imobiliários - CAI do Estado do Espírito Santo, montada para isso. Nada disso aconteceu. Foi montado um procedimento às pressas dentro do Hospital Sílvio Avidos, pela direção local - dói falar isto -, sob orientação externa. Nós sabemos de onde veio isso. Intentava-se fazer um procedimento que, ao longo dos anos, geraria 76 milhões e 400 mil reais. Sr. Presidente. Seriam 76 milhões e 400 mil reais, ao longo de 20 anos, período em que seria locado o imóvel. A Procuradoria-Geral do Estado foi ao juiz de Colatina e pediu-lhe que não cancelasse o procedimento. Assim fez o juiz. E o Estado diz que agora vai fazer direito. Mas, de novo, digo ao Sr. Secretário e ao Sr. Governador: nada desse processo vai parecer honesto. O caminho é não fazê-lo agora, e sim arranjar outra maneira de fazer o Hospital Sílvio Avidos. Nós queremos um novo hospital, e não o aluguel de um galpão, que serviu de fábrica de confecção, para alocar o hospital. Não é possível fazer isso, não é possível fazer isso! Eu sou médico, milito em vários hospitais e sei que não vai dar certo. Portanto, eu tinha que fazer esta nota de esclarecimento, porque não sou denuncista. O procedimento estava errado, tanto que o Estado diz que vai corrigi-lo. Deixo meu conselho à Procuradoria, meu conselho à SEGER, meu conselho ao Governo: esse procedimento vai sempre soar como a maracutaia inicial, montada para roubar o dinheiro do cidadão capixaba. Nós não aceitamos isso! O SR. PRESIDENTE - Agradeço ao Deputado Paulo Foletto."], ["28/11/2017 16:36:00", "O SR. PAULO FOLETTO - Sr. Presidente, pouca coisa neste País deu tão certo e com tanta credibilidade quanto o sistema de cooperativismo de crédito, tanto o SICOOB quanto a CRESOL. Nós possibilitamos o acesso a prefeituras pequenas, em locais onde não há agências bancárias, para poderem tramitar com um sistema bancário. Claro que o PSB é favorável ao projeto e vota 'não' ao requerimento de retirada de pauta."], ["23/11/2017 09:30:00", "O SR. PAULO FOLETTO - Sr. Presidente, Deputado Manato, vou reforçar um pouco a fala do Deputado Padre João. Nós estamos indo agora para o Plenário 8, no corredor das Comissões, para uma audiência pública com a Comissão de Meio Ambiente a respeito do crime da Samarco na Barragem de Fundão, que matou pessoas, dizimou o meio ambiente no Rio Doce e causou um prejuízo enorme. Foi o maior acidente ambiental da história da Nação brasileira. Constituíram uma fundação para ser responsável legal pela recuperação ambiental e social. Mas a Fundação Renova está preocupada, até este momento, só com a questão financeira. Eu estive em Belo Horizonte conhecendo um pouco da diretoria. A cidade de Colatina tem um setor acadêmico muito possante. Existem duas unidades do Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo - IFES, com condição de produzir trabalhos acadêmicos. Já há especialistas lá que estudavam o Rio Doce antes da questão criminológica. E não tem sido dado amparo à comunidade acadêmica da calha do Rio Doce, que tem sido preterida em favor de empresas que vêm de fora trazer trabalhos e apresentar soluções mirabolantes e milagrosas. Então, nós gostaríamos de chamar a atenção da Renova. Aqui não há ninguém procurando briga, não. preciso defender a população atingida e recuperar o Rio Doce, que já vinha sofrendo um processo de degradação, mas acabou de vez. A calha na cidade de Colatina, com a lama, a areia que veio, subiu mais de 1 metro. Quero dizer à Renova que não se trata só de dinheiro, não. necessário recuperar social e ambientalmente a região do Rio Doce. Nós estaremos vigilantes a partir desta audiência de hoje. Obrigado, Presidente."], ["22/11/2017 13:32:00", "O SR. PAULO FOLETTO - Sr. Presidente Carlos Manato, eu fiz parte da Comissão que tratou desta medida provisória, que tem que ser aprovada. A matéria diz respeito à desapropriação de um terreno no Município de João Neiva que vai permitir que a BR-101 seja duplicada. Esta é uma luta nossa há muito tempo. Além disso, eu gostaria de registrar que, no Instituto Federal do Espírito Santo - IFES, no campus de Colatina, um núcleo de professores desenvolveu uma expertise em robótica, o que estimulou os alunos a se habilitarem. Da cidade de Colatina, quatro equipes foram competir na XVI Competição Latino-Americana de Robótica e XV Competição Brasileira de Robótica de 2017. Esse evento aconteceu no período de 9 a 11 de novembro, em Curitiba. Das quatro equipes do campus de Colatina do IFES, três foram campeãs. No ano passado, duas haviam sido campeãs. Neste ano, aumentamos o contingente: de quarto que disputaram, três venceram. Eu gostaria de registrar que os alunos do curso de Sistemas de Informação Breno Maia, Jhordan Pereira e Thayane Leal comemoraram a vitória. Pela primeira vez competindo na categoria Humanoide Robot Racing, a equipe do professor orientador Júlio César Goldner Vendramini venceu e desbancou competidores do Instituto Tecnológico da Aeronáutica - ITA, famoso no Brasil pela formação tecnológica. Parabéns ao campus de Colatina do IFES! Sr. Presidente Carlos Manato, eu também gostaria de fazer outro registro. V.Exa. esteve comigo em Marilãndia, no lançamento das novas tecnologias em café conilon do Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural - INCAPER, que comemora 61 anos. Esse é provavelmente um dos grandes avanços da pesquisa do café conilon no Espírito Santo e no mundo. Na Fazenda Experimental de Marilãndia, nós temos dois técnicos de renome mundial na pesquisa do café conilon: o Coordenador Paulo e o Abraão Verdin. São dois técnicos de qualidade internacional. Essa nova variedade do café conilon é 20% mais resistente à seca. Com a crise hídrica acontecendo no Brasil inteiro, é fundamental diminuirmos o processo de irrigação. Há um novo jardim clonal adensado para a colheita de mudas, a fim de que sejam logo entregues aos viveiristas e aos produtores. Parabéns ao INCAPER, aos seus técnicos, ao Romário Ferrão, que é um símbolo vivo da pesquisa do café conilon no Estado do Espírito Santo e no Brasil!"], ["09/11/2017 11:42:00", "O SR. PAULO FOLETTO - Presidente, nós estamos vivendo um drama no Espírito Santo: o desaparecimento da menina Thayná há duas semanas e pouco. Uma convulsão social tomou conta do Município de Viana. Essa lei, com o Cadastro Nacional de Pessoas Desaparecidas, sem dúvida nenhuma, é um alento e uma grande chance de mobilização para que nós possamos diminuir o drama das pessoas desaparecidas. Não há como não votar 'sim' a esse projeto. O PSB vota 'sim'."], ["08/11/2017 13:48:00", "O SR. PAULO FOLETTO - Deputado Carlos Manato, nosso Presidente, quem faz parte da Comissão Especial que está avaliando a questão dos planos de saúde teve os e-mails abarrotados por questionamentos feitos pela população brasileira. São 47 milhões de brasileiros que se utilizam de planos de saúde. Logicamente, eles querem sintonizar-se para ver qual caminho essa questão vem tomando. Esse é um tema extremamente delicado, que envolve a vida de muita gente. Nós tivemos, de alguns anos para cá - 10 anos ou 12 anos, uma dúzia de anos no máximo -, envolvimento muito grande da Justiça na questão não só dos planos de saúde mas também da saúde pública em nível municipal, estadual ou federal. vezes, a responsabilidade na saúde pública é do Governo Federal, na saúde do terceiro nível, e o juiz dá uma canetada definindo a responsabilidade pelo Município. Eles estão se inteirando, mas às vezes não entendem como funciona o sistema e fazem o Município ser responsável por um tratamento, por exemplo, de cãncer. O Município é responsável pela atenção básica à saúde. A mesma coisa acontece com os planos de saúde quando se envolve um novo procedimento ou uma nova medicação. Através de uma decisão judicial, através da caneta do juiz ou do desembargador, às vezes os planos são obrigados a cumprir coisas que não estavam na planilha inicialmente combinada com a ANS e com quem estava utilizando o plano, na definição de qual seria o aumento. Isso trouxe uma dificuldade muito grande para planos pequenos. Planos com menos de 40 mil vidas têm uma dificuldade muito grande de sobrevivência hoje. Estou falando da realidade do mercado. A única coisa que o cidadão brasileiro, principalmente o idoso, tem que ter certeza neste momento é que nós da Comissão Especial não vamos deixar haver nenhum tipo de prejuízo para o cidadão brasileiro, principalmente para o idoso. Uma informação discutida durante o tempo em que a matéria transitou na Comissão foi o aumento a partir de 59 anos de idade. Na minha visão, a questão foi mal informada inicialmente e ficou satanizada. Ontem, contudo, discutimos a questão com o Relator, e eu queria destacar o brilhante trabalho do Relator Rogério Marinho, que, de forma aberta, ouviu todas as entidades envolvidas, todas as sociedades de idosos do Brasil e, de uma forma muito democrática, procurou fazer um relatório que não prejudicasse ninguém. A maior preocupação do Deputado Rogério Marinho e de todos nós que fazemos parte da Comissão é que ninguém saia prejudicado. O relatório não foi lido hoje, como estava previsto. Foi entregue à Comissão. Nós teremos mais 15 dias para discutir ponto por ponto. Nesse prazo, se for possível - não é fácil, é um tema delicado -, apresentaremos o relatório final à sociedade para discussão, para que se faça alguma correção ou modernização, a fim de que não se prejudique ninguém, principalmente o usuário brasileiro dos planos de saúde. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/11/2017 15:32:00", "O SR. PAULO FOLETTO - Sr. Presidente, da mesma maneira, o PSB se posiciona contra a inversão de pauta. Acho que temos que ganhar este dia de hoje. Há muitos temas na pauta que têm condições de ser votados sem muito conflito. Esse tema é conflituoso. Para que possamos produzir hoje e amanhã, o PSB é contrário à inversão de pauta."], ["07/11/2017 17:58:00", "O SR. PAULO FOLETTO - Obrigado, Presidente André Fufuca. A nossa fala talvez nem ocupe todo o horário da Liderança. Queríamos convidar todos os Deputados, todas as Deputadas, autoridades e cidadãos brasileiros para o lançamento, amanhã, em São Paulo, da sexta edição do Boletim Conjuntura Brasil . O tema desse caderno é Socialismo Criativo, um modelo viável no Brasil . Esse periódico complementa uma série de análises e conjunturas sobre temas de grande relevãncia para o País, tanto no sentido da avaliação e formulação de políticas públicas, como de revisão, atualização e proposição de novos marcos legais. O objetivo é favorecer e aprofundar o debate, junto a pesquisadores, Parlamentares, gestores, empreendedores e a sociedade civil, a partir de propostas que possam resultar em políticas estruturantes e ações sustentáveis, para que alavanque o desenvolvimento nacional. O Boletim Conjuntura Brasil que traz o tema Socialismo Criativo, um modelo viável no Brasil pode ser acessado no site da Fundação João Mangabeira, www.fjmangabeira.org.br, e nas redes sociais da Fundação João Mangabeira. A Fundação João Mangabeira tem como Diretor Presidente o José Renato Casagrande, ex-Governador, ex-Senador, ex-Deputado Federal. Esse é o sexto tema trazido pelo Boletim Conjuntura Brasil . O primeiro tema foi sobre energia; o segundo, sobre Previdência - os outros três eu não lembro. Enfim, volto a convidar quem estiver disponível para o lançamento dessa edição em São Paulo, no dia de amanhã. Logo, logo vai ser lançado também em Brasília. de uma leitura fácil e objetiva e traz propostas para temas nacionais. Muito obrigado, Sr. Presidente."], ["07/11/2017 14:16:00", "O SR. PAULO FOLETTO - Sr. Presidente, com muita alegria, quero registrar a recuperação da administração da cidade de Colatina, na figura do Prefeito Sérgio Meneguelli, o Serginho, que assumiu o Governo com 10 milhões de reais em dívidas. Essas dívidas já foram sanadas. Não sobrava dinheiro para nada! Agora, vai sobrar dinheiro para a reforma da ponte de Boapaba, que cruza o Rio Santa Maria. A cidade está bonita, bem cuidada. Ele mesmo cuida dos canteiros da cidade, uma vez que gosta muito dessas questões da natureza. A cidade está bonita. Agora sim, Serginho, justifica-se o letreiro Eu amo Colatina que você colocou ao lado do camelódromo. Em breve você, eu e todos os moradores vamos comemorar juntos a chegada de duas emendas, uma patrol e um caminhão-pipa, e mais os 3,5 milhões de reais das emendas impositivas que aloquei no Orçamento do ano passado e que vão sair este ano. Parabéns, Serginho! Um abraço."], ["07/11/2017 14:32:00", "O SR. PAULO FOLETTO - Obrigado, Sr. Presidente. Está nas redes sociais: 'Caixa Econômica libera 8,7 bi para destravar financiamento de casa' - casa popular, apartamentos. Muita gente que estava com o contrato pronto chegava ao gerente e ouvia: 'Não tem dinheiro, não tem dinheiro'. Este é um sinal positivo, já que a construção civil é um balizador do desenvolvimento. Imaginem quantos pedreiros, quantos carpinteiros, quantos pintores serão contratados; quantas esquadrias, quanto cimento, quantas lajotas, quantas telhas serão vendidos. Realmente, é uma movimentação grande na economia. Mas só isso não basta, Presidente Temer. Nós é possível que nós convivamos com algo de que o Deputado Heitor Schuch acabou de falara aqui: o fim da agricultura familiar, que tem hoje orçamento mínimo. Já tivemos hoje o lançamento da Frente Parlamentar em Defesa do Sistema de Ação Social - SUAS, que também teve uma diminuição grande no seu orçamento. Quando votada a PEC do Teto, foi dito que seria feito o remanejamento de recursos. Mas não precisa nem remanejar; é só vigiar melhor, é só não deixar roubarem. Hoje de manhã, logo cedo, eu vi nos jornais da manhã uma quadrilha - eu vou citar a cidade porque saiu na televisão - lá em Porto Seguro, Eunápolis e Santa Cruz Cabrália. O Prefeito e a Prefeita de dois dos três Municípios são esposo e esposa, e o primo deles é o Prefeito do terceiro. A Polícia Federal calculou, inicialmente, um rombo de 200 milhões de reais. Falo de Municípios lá da Bahia, do meu querido Deputado Bebeto, que eu sei que são carentes, que precisam de investimentos. Então, é isso. Não adianta vir à tribuna e falar bonito, se existe roubalheira, se existe esquema. Volto a lembrar: na minha cidade de Colatina não sobrava dinheiro para nada, e, agora, como eu disse agora mesmo, o Prefeito Sérgio Meneguelli já está fazendo uma ponte de 600 mil reais sobre o Rio Santa Maria, em Boapaba; está cuidando bem da cidade, que está atrativa e está justificando que digamos: eu amo, eu amo, eu amo Colatina. isso: na administração pública, gestão ruim fomenta a corrupção; a corrupção some com o dinheiro, faz com que ele vire sorvete; e o benefício não chega ao nosso cidadão. Além das nossas bandeiras, todos nós também temos uma obrigação: a de vigiar, olhar os nosso partidos, para que nós não convivamos, não concordemos com a corrupção. O SR. PRESIDENTE - Obrigado, Deputado Paulo Foletto, do PSB do Espírito Santo."], ["06/11/2017 19:58:00", "O SR. PAULO FOLETTO - Obrigado, Sr. Presidente. Eu queria registrar a visita que fiz na sexta-feira às novas dependências do PROCON da cidade de Colatina. Parabéns ao novo Diretor, Benício Tavares, pelo excelente trabalho! um novo ambiente para receber o contribuinte. Há uma sala para receber o contribuinte, o comerciário e o industrial. vezes, o pecado cometido contra o Código de Defesa do Consumidor é inconsciente. Benício está trabalhando pela harmonização, para minimizar os conflitos - nada de conflitos! -, além de oferecer um novo ambiente de atendimento a todos os contribuintes. Parabéns, Benício! Parabéns, Prefeito Sergio Meneguelli, que está atendendo à população de Colatina, um povo tão carente principalmente de PROCON! Gostei de ver, Benício! Continue assim! Esse PROCON será exemplo para os PROCONs de todo o Estado do Espírito Santo. Obrigado, Sr. Presidente."], ["31/10/2017 19:00:00", "O SR. PAULO FOLETTO - Sr. Presidente, representando o Espírito Santo, quero agradecer o trabalho de V.Exa. por acrescentar os Municípios mineiros e alguns Municípios capixabas nesta matéria. O Deputado George Hilton vai falar pelo PSB, mineiro que é."], ["31/10/2017 13:32:00", "O SR. PAULO FOLETTO - Sr. Presidente, Deputado Carlos Manato, gostaria de agradecer aos colegas do PSB que estão aqui presentes, como o Deputado Danilo Cabral. Eu usei tempo da Liderança na semana passada para fazer uma denúncia sobre a situação da chamada pública realizada no Estado do Espírito Santo para locação de imóvel para o Hospital Maternidade Sílvio Avidos, da minha cidade, Colatina, e que serve a quase 500 mil pessoas. Colatina tem 130 mil habitantes, mas o hospital serve a cerca de 500 mil pessoas, porque atende às que vivem no nosso entorno. A princípio, houve quem me criticasse, mas aqui está a prova do que eu disse: o Ministério Público do Estado do Espírito Santo, com sede em Colatina, ajuizou ação civil pública, e já houve deferimento pelo Juiz Menandro Gomes. O Promotor Marcelo Volpato é o autor da ação civil pública. E o Juiz Menandro Gomes deu ao Estado o prazo de 72 horas para se manifestar. A fala que fiz naquele momento foi relativa a um direcionamento da chamada pública. O Secretário, no dia seguinte, foi a Colatina. Eu tenho certeza de que não foi para rebater as minhas afirmações. A ida dele à cidade já deveria estar programada, porque havia denúncias sobre isso na Assembleia Legislativa do Espírito Santo - não havia ainda aqui na Cãmara Federal. E o Secretário chegou lá e disse que fez uma parceria público-privada. Não foi isso. Eu disse aqui que o Secretário Ricardo Oliveira é uma pessoa de bem e entrou nessa fria por encomenda dos outros. Eu tenho de que isso não começou com ele. Eu tenho certeza de que o Secretário Ricardo Oliveira sabe das prioridades do Estado do Espírito na área hospitalar. Eu acompanho esse setor há quase 16 anos - dois mandatos como Deputado Federal, dois mandatos como Deputado Estadual. E como Deputado Estadual estive muito mais próximo disso, às vezes até com participação de quem estava fazendo o gerenciamento da saúde na nossa região. A Superintendente Regional de Saúde de Colatina - lá está uma das Superintendências Regional - não foi comunicada, não foi perguntada. Ela não sabia o que estava acontecendo. Há uma descentralização na política da Secretaria de Estado da Saúde. Estão empoderando as Superintendências para os problemas serem resolvidos mais depressa. E a Superintendente disse: ' Eu não sabia. Eu fui surpreendida pelo jornal, da mesma maneira que o senhor foi, Dr. Marcelo Volpato '. Ela disse isso ao promotor. Secretário, eu tenho certeza de que isso não começou na sua cabeça. O senhor está preocupado com o Hospital Geral de Cariacica, cuja área já foi terraplanada. Quanto à duplicação do hospital infantil, Presidente Carlos Manato, V.Exa. sabe desse problema na área da saúde. A situação do hospital de São Mateus é muito pior do que a do Hospital Sílvio Avidos. O Hospital Roberto Arnizaut Silvares está numa situação muito pior. preciso dar condição de funcionamento ao hospital de Baixo Guandu, que está abandonado, não tem quase produção nenhuma. Então, essas prioridades estavam na frente. E da cabeça de um aproveitador saiu a ideia de tirar o Hospital Sílvio Avidos de onde ele está e fazer uma locação. Três empresas se manifestaram na nossa cidade. Uma apresentou um galpão que era de um atacadista, do Sr. Ribeiro, e que está compondo uma massa falida. Não havia condição nenhuma de entrar na disputa. Foi desqualificada de cara. A outra não tinha nada. Apresentou um endereço onde vai ser feito um condomínio industrial, em que não havia nenhuma área construída. claro que estava escrito quem ia ganhar. Na fala que fez o proprietário do imóvel que ganhou a primeira fase da licitação - não é a fase final; o Secretário explicou muito bem isso -, ele disse que foi procurado pelo Diretor do hospital. Então, o vencedor da chamada pública foi procurado pelo Diretor do Hospital Sílvio Avidos. Os outros dois concorrentes não tinham a menor condição de participar - nenhuma! E o Secretário foi lá e disse que em 6 meses o hospital estará pronto. Mentira! impossível! Mentira! impossível! Todos eles disseram aqui que sabiam que, em 6 meses, não era possível fazer um hospital. O direcionamento da chamada pública deu certo. A pessoa que estava escolhida de antemão por uma excelente cabeça que faz essas coisas lá nossa região ganhou, mas não vai levar. Não vai levar, Presidente Manato, porque essa ação civil pública que citei corrobora toda a minha fala de denúncia. E agora o juiz já a aceitou, e o Estado vai ter que se defender. São tantos os erros feitos na chamada pública que o Secretário se confundiu. Ele chegou lá e disse o seguinte: 'Eu fiz uma PPP'. Não foi! Numa Parceria Público-Privada - PPP, pode-se dar dinheiro; em concessão, pode-se dar dinheiro; mas não numa chamada pública. E ele ia pagar 320 mil reais por mês para fazer as obras, quando a chamada pública já é para locação do imóvel. Então, Dr. Ricardo, o senhor vai ter que explicar à Justiça por que o senhor ia pagar 320 mil reais por mês, dando dinheiro para fazer uma coisa que o senhor publicou como locação. Não era PPP, era chamada pública. Deveria estar tudo pronto já. E o senhor ia pagar antes. O senhor ia dar dinheiro público para o setor privado. Saia dessa! Saia dessa, Secretário! Anule isso aqui! Anule a chamada pública! Anule a maracutaia! Anule a sacanagem! Não leve isso para sua biografia! Não manche a sua biografia! Alerto a Direção do hospital, também, para que não se deixe manchar! Anule essa chamada pública, saia dessa fria, porque a Direção já vai ter que responder a ação civil pública! E já existe a denúncia criminal também! Para encerrar, Presidente Manato, como eu falei, eu não faço política baixa. Faço política de crescimento coletivo. Precisamos de um hospital maior em Colatina? claro que nós precisamos! Vamos duplicar o Sílvio Avidos? Vamos duplicá-lo, triplicá-lo. Vamos destinar recursos ao hospital de Baixo Guandu, vamos melhor ainda mais o hospital público de Barra de São Francisco, vamos fazer o Hospital Geral de Cariacica, vamos fazer a reforma do hospital infantil que atende crianças com cãncer do Estado inteiro. Vamos duplicar o Sílvio Avidos. Eu quero que ele seja duplicado, eu quero que ele seja triplicado. Agora, não vamos fazer isto aqui: pegar dinheiro público para uma chamada direcionada. Não é PPP, é chamamento público. Não pode pagar antes. Não pode pagar pelo investimento. Ele tem que ter o produto para ser locado. Eu não fiz denúncia vazia. Não fiz política baixa. Eu estou defendendo o setor de saúde do Espírito Santo. Não vamos aceitar a máxima do 'rouba, mas faz'. Não é essa a marca que o Governador quer. O SR. PRESIDENTE - Muito obrigado, Deputado Paulo Foletto. Eu gostaria só de fazer uma pergunta a V.Exa. Há galpões lá desocupados que são do Governo Federal ou do Governo Estadual, não há? O SR. PAULO FOLETTO - O Promotor ouviu a nossa fala e utilizou esse exemplo aqui. O que foi feito aqui foi um Regime Diferenciado de Contratação - RDC, que acabou com o Brasil, que faliu o Brasil na época da Copa do Mundo e na época das Olimpíadas. O nosso Estado não pode entrar nisso. preciso ampliar o hospital? . Mas podem usar o dinheiro da saúde para fazer esquemas, para maracutaias? Não! O Governador não quer essa marca para o seu Governo. Secretário, V.Exa. não quer essa marca para a sua administração. Acabe com isso aqui. O SR. PRESIDENTE - Obrigado, Sr. Deputado."], ["25/10/2017 16:50:00", "O SR. PAULO FOLETTO - Sr. Presidente, quem aumenta o abismo social e compactua com corrupção tem de ser investigado. Meu voto é 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Paulo Foletto: voto 'não'. Total: 158 votos 'não'."], ["24/10/2017 17:02:00", "O SR. PAULO FOLETTO - Deputado Carlos Manato, V.Exa. é capixaba e eu gostaria que nos ajudasse a fazer uma reflexão sobre este meu pronunciamento. Estou usando o tempo da Liderança - preciso de um período maior - para fazer uma reflexão sobre o que está acontecendo em Colatina desde o dia 15 deste mês. A população da nossa cidade, no noroeste do Estado, tem, nos últimos dias, questionado nas redes sociais, nos grupos de WhatsApp, nas igrejas, nos encontros de amigos, no futebol, a polêmica envolvendo o chamamento público para a contratação de aluguel de um imóvel durante 20 anos, 240 meses, para o funcionamento do Hospital Sílvio Avidos. Eu, médico, que participo das ações de saúde no Estado desde 2003, quando assumi o mandato de Deputado Estadual, que cheguei a esse hospital em 1977, no terceiro ano de Medicina - foi lá que dei os primeiros pontos na minha vida, foi lá que resolvi ser cirurgião -, não imaginava que fosse ver tamanha maracutaia tentando envolver um hospital que tem mais de 50 anos. preciso, realmente, um hospital novo, mas não, Sr. Governador do Estado, Sr. Secretário de Estado da Saúde, Ricardo de Oliveira, uma pessoa de bem... Eu acho, Secretário, que o senhor está sendo enganado nessa maracutaia - e o senhor vai prestar atenção. Se o senhor não se ateve aos detalhes que vou dizer quando deu entrevista ao jornal A Tribuna, no dia 5 de outubro - Colatina Vai Ter Novo Hospital -, é bom que se atenha ao que vou falar aqui, porque é uma pessoa de bem. Ocorre que é preciso que a população colatinense, do noroeste do Estado, possa participar de forma efetiva, desse debate, através de audiência pública, para que possa opinar qual o melhor local para o funcionamento do hospital, bem como para evitar qualquer direcionamento ou beneficiamento na contratação - direcionamento ou beneficiamento! Analisando de forma preliminar as denúncias que estão sendo feitas pela população, dando conta de que o chamamento foi direcionamento para um imóvel específico de uma determinada família - aliás, eu me dou bem com todos eles -, a pedido de determinado grupo político - aí é que está o grande erro -, constatamos algumas situações técnico-jurídicas que, aparentemente, demonstram que o procedimento não tem seguido o que determina a lei. 1. A chamada pública para alocação do imóvel foi publicada no Diário Oficial do Estado, no dia 4 de outubro deste ano, sem o número do processo administrativo que deu origem ao chamamento, ou seja, o que viola os princípios da publicidade, transparência e controle, não permitindo que a população, a sociedade civil organizada, as autoridades, exercessem a fiscalização sobre o procedimento; 2. Uma das características exigidas na chamada pública - que o imóvel no Município de Colatina esteja num raio de 5 quilômetros do atual Hospital e Maternidade Sílvio Avidos - viola aqui os princípios da impessoalidade, da ampla concorrência, da economicidade e da melhor oferta. Ao trazer a limitação para 5 quilômetros de distãncia do atual imóvel, tendo em vista ser um imóvel de grandes proporções, exigido na chamada 10 mil metros quadrados, acabando que os administradores já sabem previamente quem fez a chamada pública, qual imóvel ou imóveis poderão participar da chamada, o que viola o princípio da impessoalidade, ou seja, acaba permitindo o direcionamento da contratação para A ou para B, Deputado Carlos Manato. Da mesma forma, a limitação da distãncia de imóvel a ser contratado para um raio de 5 quilômetros do atual Hospital Maternidade Sílvio Avidos restringe a ampla concorrência, mesmo em caso de dispensa de licitação, sem qualquer justificativa, restringindo o caráter competitivo do certame, e impedindo que o Estado possa obter uma melhor proposta no chamamento, vez que foi restringido o universo de eventuais participantes, que estejam localizados a 5, a 6, a 8 quilômetros. 3. A chamada pública também tem um erro grave, não trouxe o preço de referência do valor a ser pago no aluguel, ou seja, qual é o preço máximo que o Estado está disposto a pagar pelo imóvel, permitindo que os participantes com base nesse preço-limite, ofereçam propostas para baixo, trazendo economia ao Estado. Tal exigência é determinada pela Lei n 8.666, de 1993, Lei das Licitações, que, no art. 24, inciso X, autoriza a dispensa para alugar determinado imóvel desde que o preço seja compatível com o valor de mercado, segundo avaliação prévia, que deveria ter sido realizada pela Secretaria de Estado da Administração, que não viu nada. Essa avaliação - chamada de referência - não consta na chamada pública publicada em 4 de outubro de 2017, o que permite que proprietário de imóvel ofereça qualquer valor, ainda que acima do mercado, ou seja, a proposta de R$320.000,00, que aparentemente seria a menor, pode estar acima do valor de mercado. Pelo andamento do processo constante no SEP - Sistema Eletrônico de Protocolo, registro único de andamento dos processos administrativos do Estado, constatamos que o processo teve um andamento relãmpago, mesmo sendo para 240 meses. O valor é maior do que uma Sena. Esse contrato é de 86 milhões de reais, dá independência financeira a várias famílias. E esse andamento relãmpago ocorreu dentro da própria SESA - Secretaria de Estado da Saúde, ou seja, não passou pelos setores de controle do Estado. Não passou pela PGE - Procuradoria-Geral do Estado, para parecer prévio da viabilidade jurídica da contratação. Não passou pela CAI - Comissão de Avaliação Imobiliária, da SEGER, para que fosse atestada a existência ou não de imóvel pertencente ao Estado com as mesmas características para utilização, bem como para análise do preço de referência. Eis o que determina o art. 95 do Decreto n 3.126, de 11 de outubro de 2012, do Estado do Espírito Santo: Art. 95. O processo licitatório somente será iniciado após consulta ao Gestor, por meio da Gerência Executiva, que verificará a existência ou não de imóvel disponível no acervo patrimonial do Estado. 1 A consulta mencionada no caput deverá conter as características de imóvel que atenda às necessidades apontadas pelo, constando o tipo de serviço a ser realizado e o número de pessoas a circular sobre o imóvel, as possíveis regiões de sua localização, as especificidades da edificação - sem direcioná-Ias a imóvel específico, sob pena de o interessado ser responsabilizado pela frustração dos objetivos da Licitação Dessa forma, antes da abertura do suspeito chamamento público, deveria a SESA ter cumprido os seguintes requisitos: ter declarado quais as condições do imóvel necessárias para o atendimento do interesse público; ter sido declarado pela CAI - Comissão de Assuntos Imobiliários, inexistir imóvel do Estado nas condições pretendidas; ter prévia avaliação escrita com laudo da CAI, acerca do valor do aluguel; ter declaração do setor financeiro da SESA informando a existência de crédito orçamentário; e ter o parecer da PGE. Diante dessas irregularidades, entendemos que o melhor a se fazer é iniciar novamente o procedimento, ouvindo primeiramente a população colatinense, a população do noroeste do Estado em audiência pública, para definir se o melhor a fazer é construir um hospital, alugar um imóvel para funcionar o hospital, em qual local, bem como analisar eventuais imóveis públicos existentes que podem atender a intenção da administração. Vou citar: galpão. Já que quem ganhou foi um galpão, foi uma fábrica de confecções que vai ser mudada, galpão do antigo Instituto Brasileiro do Café - IBC, hoje pertencente à Companhia Nacional de Abastecimento - CONAB, na entrada da cidade, abandonada há mais de 15 anos, e a custo zero, Presidente Manato - a custo zero! - para o Estado do Espírito Santo. Isto aqui, Secretário de Estado da Saúde do Espírito Santo, Ricardo de Oliveira - estou fazendo menção ao seu nome porque V.Exa. é uma pessoa de bem -, foi uma maracutaia. Não tem assinatura, em nenhum momento, do processo que se iniciou lá em Colatina. Todo mundo sabe que a prioridade do Estado do Espírito Santo é construir o Hospital Geral de Cariacica, construir o pronto-socorro do hospital infantil e duplicar o hospital infantil. Essa sequência, correndo sem a assinatura do Secretário e, acredito, sem o conhecimento do Governador, é uma maracutaia para fazer independência financeira de político sem mandato e, infelizmente, de uma família de bem que se deixou envolver na possibilidade de ganhar um dinheiro fácil. Trezentos e vinte mil reais por mês, de início, vezes 240 meses é muito mais do que uma Sena. O povo capixaba não aceita! O povo de Colatina não aceita! O povo do noroeste do Espírito Santo não aceita! Sr. Governador, nós esperamos a sua providência!"], ["18/10/2017 17:56:00", "O SR. PAULO FOLETTO - Presidente Manato, é ruim quando nós constatamos que esta Nação não optou pelo conhecimento. O Brasil, é claro, está vivendo de exportação de commodities . Quando o mercado internacional, quando o mundo se desenvolve, nós conseguimos acompanhá-los. Quando o mundo tem um freio de arrumação, uma ressaca econômica, como a que nós estamos vivendo, e há um cenário de recuperação, o País entra num processo de queda livre na economia. E por que isso? Porque nós não fizemos a opção pelo conhecimento, não fizemos a opção pela educação. Pontualmente aqui algumas pessoas lembraram Paulo Freire - no discurso da Deputada Erundina -, que fez opção pelo conhecimento e deu a sua contribuição. Mas a Nação, Deputada Erundina, não fez a opção pelo conhecimento. Por quê? Achem uma marca brasileira de computador. Achem uma marca de motor de caminhão ou de trator brasileiro. Achem uma marca brasileira de celular. Em tudo, nós dependemos de tecnologia de fora. Existem fábricas de celulares no Brasil que montam celulares, trazem todos os componentes e montam o celular, mas nós não temos o conhecimento. uma pena o que nós vemos para o Orçamento da União do ano que vem. A peregrinação de reitores de universidades, de diretores de centros, de diretores de campus do Instituto Federal do Espírito Santo - IFES é dramática! O que está sendo colocado para investimento nessas instituições é zero centavo! O Ministro da Educação é companheiro nosso de convivência aqui, ninguém duvida das suas boas intenções e do seu caráter, mas ele tem que brigar com o Governo, tem que brigar com o Presidente Temer, tem que brigar com o Ministro da Fazenda. A educação precisa de recursos. São necessários recursos para o ensino superior desta Nação, porque é daí que vem o conhecimento. O Brasil tem que olhar o exemplo da Coreia, que, em 2 décadas, saiu da corrupção e da má gestão para o conhecimento, transformando a vida de um país. claro que a Coreia não é um país continental como o Brasil, nós temos mais dificuldades, mas o Brasil não pode sobreviver da exportação de commodities, de produtos básicos. Só existe um jeito: a opção pelo conhecimento. Deputado Carlos Manato, V.Exa. já registrou, mas eu também quero registrar com números. A bancada do Espírito Santo, de forma unãnime, fez opção pelo conhecimento. De 160 milhões de reais em emendas impositivas da bancada, 110 milhões de reais foram colocados na área de educação e num hospital universitário, que forma o conhecimento de médicos, de enfermeiros, de nutricionistas e faz especialização nas residências médicas. Esta Nação precisa copiar a bancada capixaba, que destinou 110 milhões de reais para o Instituto Federal do Espírito Santo - IFES, para a Universidade Federal do Espírito Santo - UFES e para o Hospital Universitário Cassiano Antonio Moraes, que, sem dúvida nenhuma, são instituições que prestam um serviço maravilhoso à população capixaba e até aos Estados vizinhos, que nos procuram muito na área de saúde. Deputado Manato, eu gostaria que meu pronunciamento fosse divulgado pelo programa A Voz do Brasil . O Brasil precisa fazer a opção pelo conhecimento. O SR. PRESIDENTE - Muito obrigado. Parabéns à bancada do Espírito Santo!"], ["18/10/2017 19:48:00", "O SR. PAULO FOLETTO - Sr. Presidente, o PSB, não sendo redundante, entende que a matéria é muito importante, como todos já disseram. O SR. DANIEL ALMEIDA - O PCdoB quer encaminhar, Sr. Presidente. O SR. PAULO FOLETTO - Nós suspeitamos de favorecimento ao sistema financeiro, como é normal neste Congresso. Por isso, para discutirmos cada item com mais tempo e com paciência, de dia, tendo a possibilidade de argumentar, o PSB também entra em obstrução."], ["09/10/2017 20:30:00", "O SR. PAULO FOLETTO - Sr. Presidente, gostaria de contar com o apoio da Polícia Civil do Estado do Espírito Santo. Eu hoje liguei para o Superintendente da Polícia Civil, na região norte do Estado, o Delegado Landulpho Lintz, que é da cidade de Colatina, para colocá-lo a par do desaparecimento da jovem Katiane Renoke Zava, que sumiu no dia 24 de junho, por volta das 10 horas da manhã, no pequeno Município de Vila Pavão, que tem cerca de 15.000 habitantes. Por incrível que pareça, essa jovem não foi mais vista e houve uma espécie de abafa nessa questão. Eu liguei para o Delegado Landulpho e gostaria de fazer um apelo às autoridades policiais, à Polícia Civil do Espírito Santo, para que se dedique mais a esse caso, já que essa família da zona rural do Município de Vila Pavão está em desespero. Eu recebi um telefonema do Presidente do PSB de Nova Venécia, nosso companheiro Edson Marchiori, que é muito amigo da família. Eu queria um pouco mais de atenção da Polícia Civil até para que dê uma satisfação à família, para que ela saiba se já existe alguma ação. Eu recebi a informação de que o delegado abriu inquérito policial, mas a família está desesperada. Sr. Presidente, na semana passada, acabamos votando uma reforma eleitoral que não era a que queríamos, mas que atende aos anseios. Há uma necessidade clara e conceitual, neste Parlamento, na imprensa e entre a população brasileira, de enxugar o processo eleitoral para que ele fique mais barato. Ninguém consegue governar Município com 30 legendas se colocando à disposição. A legislação dos Estados Unidos permite candidaturas individualizadas. Normalmente, há de 100 a 150 candidatos à Presidência nos Estados Unidos, mas só disputam dois: Partido Democrata e Partido Republicano. Isso traz um enxugamento da eleição. Estamos lutando muito para fazermos uma eleição mais barata. Para minha surpresa, o Presidente Temer, que está todo enrolado com a Justiça - vai ter que passar novamente pelo crivo desta Casa a sua liberdade, o seu exercício de mandato -, está vetando situações em que iríamos diminuir o custo das campanhas. Eu peço à assessoria do Presidente que lhe faça uma orientação. Precisamos diminuir o custo da campanha. O encarecimento das campanhas trouxe a corrupção no Brasil. Então, nós tiramos as empresas do financiamento privado da campanha. O financiamento agora é público, para que as pessoas possam disputar a eleição. Nós não podemos concordar com o veto a situações que venham a favorecer novamente pessoas ricas a terem chance de ganhar a eleição, e grupos intermediando essas campanhas. Obrigado, Sr. Presidente."], ["04/10/2017 19:34:00", "O SR. PAULO FOLETTO - Sr. Presidente, respeitando a grande maioria da bancada do PSB, 21 Deputados optaram pela votação nominal. Isso reflete que a bancada do PSB não quer a criação desse fundo. O encaminhamento nesta votação é 'não', Sr. Presidente."], ["04/10/2017 16:04:00", "O SR. PAULO FOLETTO - Presidente Manato, eu queria registrar a realização, no sábado, do 1 Concurso de Qualidade do Café Conilon do Município de Marilãndia, que contou inclusive com a presença de V.Exa., onde nós trabalhamos muito a questão da produtividade. Com isso, Marilãndia dá um salto adiante. A fazenda do Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural - INCAPER de Marilãndia tem a melhor genética do mundo na questão de café conilon. Na região, São Gabriel da Palha já fazia o seu prêmio de café de qualidade, e agora Marilãndia também assume esse protagonismo para estimular os nossos cafeicultores, principalmente os da agricultura familiar, a produzir com uma qualidade maior, o que, sem dúvida nenhuma, agrega no mínimo 20% ao preço da saca de café. Para terminar, Sr. Presidente, eu queria que V.Exa. me desse mais 30 segundos para registrar o trabalho do Prof. Durval, em Colatina, que está abrindo um Centro de Referência de Assistência Social - CRAS. Todo dia, a partir das 18 horas, o CRAS é entregue à comunidade..."], ["03/10/2017 15:54:00", "O SR. PAULO FOLETTO - Sr. Presidente, o PSB vota 'sim' e entende que, se o projeto que veio do Governo é para favorecer os grandes devedores e as grandes corporações, essa emenda corrige um desvio do projeto, já que beneficia as pequenas e microempresas desta Nação, que estão solapadas pela crise política e econômica que assola o País. O PSB vota favoravelmente à emenda que corrige um desvio do projeto do Governo."], ["03/10/2017 15:54:00", "O SR. PAULO FOLETTO - Sr. Presidente, o PSB encaminha 'sim' e entende que a emenda tem propósito. O detentor de cargo público não pode negociar em favor de si mesmo. Por isso, o nosso partido encaminha 'sim' à emenda."], ["26/09/2017 21:00:00", "O SR. PAULO FOLETTO - Sr. Presidente, gostaria de fazer um registro. O projeto Campo Vivo vai ser lançado sexta-feira pela equipe da Prefeitura de Nova Venécia, no noroeste do Estado do Espírito Santo. Queria parabenizar toda a equipe do Governo Municipal que trata do agronegócio na estrada da Gameleira, uma área de preservação ambiental que existe no Município. O Governo está trazendo o agronegócio e o agroturismo para o desenvolvimento rural de Nova Venécia. Dou os nossos parabéns a todo o Governo, na pessoa no Prefeito Mário Sérgio Lubiana, o Barrigueira. Muito obrigado, Sr. Presidente."], ["13/09/2017 15:02:00", "O SR. PAULO FOLETTO - Sr. Presidente, tudo indica que, durante o dia de hoje, nós entraremos na pauta da semana, que é o modelo eleitoral e o financiamento de campanha. O plenário ainda está vazio, porque os Líderes partidários estão discutindo para chegarem a um entendimento. Sem o entendimento sobre esse tema, sem dúvida nenhuma ficaríamos aqui 1 semana, 1 mês, e não conseguiríamos um consenso, Deputado Simão Sessim, V.Exa. que tem muita experiência nesta Casa. Está parecendo que o distritão vai passar. Pessoalmente, sou contra o distritão. O PSB também tem posicionamento contrário ao distritão, é favorável à legislação vigente. Há o fundo eleitoral, aporta-se recurso nele. O fundão de 3,5 bilhões sem dúvida nenhuma a população brasileira, tão sofrida, com tanta rejeição à política, não vai aceitar. Nós iríamos discutir agora a Proposta de Emenda à Constituição n 77, de 2003. Mas o que me deixa bastante preocupado, e por isso eu chamo a atenção dos partidos médios e pequenos, são alguns destaques à Proposta de Emenda à Constituição n 282, de 2016, que ficaram para ser votados. Há dois destaques aqui, um do PODE e outro do DEM. Diz-se o seguinte: facultado ao detentor de mandato eletivo e suplente, desligar-se do partido pelo qual foi eleito nos trinta dias seguintes à promulgação desta Emenda Constitucional, sem prejuízo do mandato, sendo essa desfiliação considerada para fins de distribuição dos recursos do Fundo e de acesso gratuito ao tempo de rádio e televisão. Então, abre-se uma frestinha, porque a janela é só em março, vaza todo mundo, carrega-se o recurso do fundo eleitoral e o tempo de televisão. Aí um partido faz uma liderança, a disputa foi com coligação proporcional, eu ganhei com os votos do partido, como a grande maioria dos Deputados aqui presentes, e agora, com essa emenda à PEC 282, leva-se todo o trabalho de um partido, todo o trabalho da legenda, todo o trabalho daqueles que perderam a eleição para outro partido. Essa emenda é horrorosa! a antipolítica. Temos que ficar bastante atentos, porque, se porventura não passar o fundo e o distritão, essa emenda deverá entrar em discussão, e o PSB é contrário a ela. Muito obrigado."], ["12/09/2017 15:46:00", "O SR. PAULO FOLETTO - Sr. Presidente, venho num momento de profunda tristeza ocupar o horário destinado às Breves Comunicações. Existem vários problemas com duplicações de estradas no Brasil. Há pouco vi pela TV que a manutenção da BR-040 está sendo devolvida. O meu Estado não foge à regra. A BR-101 está há 5 anos em processo de duplicação. A EcoRodovias, denominada Eco101, ganhou o edital, um mergulho de 46% do valor inicial, alega que a recessão econômica e outros fatores, como o aumento do custo, a impedem de continuar as obras e apresentou novo processo em que diz que não tem condições de fazer a duplicação. A ANTT deu o tempo de tolerãncia para ela se manifestar - escolheu três modelos novos. A empresa não se manifestou, e os acidentes continuam acontecendo. No mês retrasado foram quase 30 pessoas num acidente. No domingo foram 11: um grupo de dança de Domingos Martins que voltava de uma apresentação no Estado de Minas Gerais, quando pegou à BR-101, sofreu um acidente que ceifou a vida de 11 pessoas, entre crianças e mulheres. Foi embora o sonho de muita gente. As famílias ficaram em desespero. E nós somos cobrados pela população capixaba. A Agência Nacional de Transportes Terrestres tem que tomar uma decisão. Está em suas mãos a decisão, mas ela não assume a responsabilidade. Ela nos recebe bem, ela nos trata bem, mas não toma uma decisão. Tolera a empresa que diz, que não tem condição de duplicar, e não toma decisão. Pelo amor de Deus, Agência Nacional de Transportes Terrestres - eu não costumo usar o nome de Deus em discurso político nem aqui -, passou da hora! Ou vocês tomam uma decisão ou quantos e quantos acidentes com 11, 15, 20, 30 pessoas ainda vão ocorrer na BR-101, no Estado do Espírito Santo, principalmente no trecho sul? Nós políticos vamos tomar uma decisão agora na reunião que a Comissão vai realizar. Mas a Eco101 também é responsável, assim como os transportadores de rochas ornamentais. No mês atrasado aconteceu um acidente com transporte de rocha ornamental, agora aconteceu novamente outro. Há que se cuidar melhor do transporte. Ou a ANTT resolve esse problema ou vamos ter que tomar providências policiais com relação à duplicação da BR-101 no Estado do Espírito Santo. Obrigado, Sr. Presidente."], ["05/09/2017 11:50:00", "O SR. PAULO FOLETTO - Sr. Presidente, a Organização das Cooperativas Brasileiras - OCB do Espírito Santo fez ontem uma cerimônia em Vitória, com a presença de quatro Deputados Federais, de vários Deputados Estaduais, da Frente Parlamentar Estadual e dos componentes da Frente Parlamentar Federal do Cooperativismo, uma bela cerimônia, em comemoração aos seus 45 anos de vida. Neste ano, nós perdemos de forma dramática, por morte súbita, o Presidente Esthério Colnago, mas a OCB continua. Ela faz 45 anos neste ano dando suporte a todas as cooperativas do Espírito Santo. pequenas cooperativas que estão em fase inicial manda o corpo técnico, orienta, dá suporte jurídico. A OCB do Espírito Santo é um orgulho para os capixabas, no conjunto do cooperativismo nacional."], ["30/08/2017 12:46:00", "O SR. PAULO FOLETTO - Presidente André Fufuca, eu quero parabenizá-lo pelo exercício da Presidência, Deputado tão jovem, e já ocupando esse espaço. Quando nós vemos muita burrice junta, desconfiamos. Normalmente, no Governo há gente competente, porque, independentemente de quem estiver governando, o Estado brasileiro têm bons orientadores técnicos. Eu fico preocupado em ver o Ministro de Minas e Energia, nosso companheiro de bancada aqui - Fernandinho, que está demonstrando competência - se deparar com essa situação criada pelo Governo, de, se não me engano, por meio de portaria, entregar a Amazônia, um patrimônio mundial, um patrimônio da humanidade, para ser explorada de uma forma que ninguém sabe. Então, quando há burrice demais junta, desconfiamos que há alguma coisa. Nós temos que desconfiar... O SR. PAULO FOLETTO - ...não é possível que ninguém chame a atenção para uma coisa tão maluca como essa de entregar um patrimônio nacional. Vejam, o Governo militar, lá atrás - o Governo militar! -, cuidou para que a Amazônia fosse um patrimônio do povo brasileiro. Agora vem o Presidente Temer e quer entregar grande parte dela para mineração e devastação. Eu fico, às vezes, imaginando como o Presidente quer fazer uma coisa dessas e nenhum técnico chamar sua atenção. Essa é uma burrice sem tamanho, ainda que leve à desconfiança de armação que possa ter sido feita com o patrimônio do Brasil e da humanidade."], ["23/08/2017 16:12:00", "O SR. PAULO FOLETTO - Sr. Presidente, até parece que eu e o Deputado Pompeo de Mattos combinamos antes: a minha fala vai exatamente nesse sentido. Quero usar neste momento uma máxima do nosso companheiro Nelson Marquezelli, que não estou vendo aqui: vamos votar, gente! Há 2 meses que a imprensa só fala na reforma política. Há 2 meses que a televisão só fala na reforma política. Vamos votar! Vamos colocar na mesa e votar. Já foi votado agora na Comissão o texto que veio do Senado, que é o fim das coligações e de novo a cláusula de desempenho ou cláusula de barreira. Nós temos que votar. Nós temos que dar uma satisfação à população brasileira. Há duas semanas que temos vindo para cá, e não conseguimos o acordo. Seria melhor fazer um acordo, mas ele nunca contempla todo mundo. Temos que votar. Vamos votar coligação, cláusula de desempenho, distritão. Cada um coloca-se aqui, terá a oportunidade de mostrar o voto que vai dar. Cada partido pode orientar a sua bancada. Nós, do PSB... Particularmente, defendo o fim da coligação, mas manter a proporcional dentro do partido e realmente voltar a cláusula de desempenho. Mas é fundamental que avancemos neste plenário hoje, que cada um coloque suas ideias. E vamos para o voto! Vamos votar!"], ["15/08/2017 18:56:00", "O SR. PAULO FOLETTO - Sr. Presidente, após a eloquência do Presidente da Frente Parlamentar das Santas Casas, fica até difícil acrescentar alguma coisa. O sistema das Santas Casas equilibra o atendimento médico-hospitalar nesta Nação. Praticamente todos os hospitais fundacionais estão fechando as suas portas, e as Santas Casas ainda continuam sobrevivendo. A palavra do Deputado Antonio Brito foi importante. Isso não resolve o problema. Estamos aliviando um pouquinho a pressão, mas é fundamental que o Ministério da Saúde faça uma revisão da Tabela SUS. As nossas Santas Casas atendem quase 100% pelo Sistema de Saúde - SUS. A revisão da tabela, o acréscimo no pagamento de taxas e de medicamentos e o acréscimo para os profissionais, para atrair bons prestadores de serviço, tudo isso é fundamental no atendimento à saúde do brasileiro. claro que o PSB, como todos os partidos desta Casa, vota 'sim', com louvor, a esse projeto."], ["15/08/2017 14:34:00", "O SR. PAULO FOLETTO - Sr. Presidente, começou mais uma temporada em que o clima em Brasília fica muito seco, ruim para se viver. O que observamos é que as mudanças climáticas têm causado enormes alterações no ciclo das chuvas. Este ano o Estado do Espírito Santo viveu um inverno feliz, com chuvas durante o período do inverno, o que há muitos anos não víamos. E o frio foi intenso, o que também consideramos uma anormalidade lá. Mas poucas ações de governo têm sido tomadas ou são incipientes, muito pequenas, para compensar o dano, o crime ambiental que temos cometido ao longo dos anos. Lembro que a política ambiental tem que ser conduzida pelo Ministério do Meio Ambiente, com a orientação técnica do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA. Nós temos lá no exercício do cargo de Ministro um colega de bancada, um Deputado Federal. Temos que aproveitar a presença de uma pessoa do meio político no Ministério para desenvolver ações de compensação ambiental. Os recursos naturais do planeta estão sendo agredidos. Nós vemos aí algumas ações de fabricantes de carros. A Toyota, por exemplo, prevê que, a partir de 2040, não terá mais nenhum carro movido a combustível fóssil. Mas isso não basta. No Brasil, precisamos de ações agudas do Ministério do Meio Ambiente que sirvam de exemplo no que diz respeito à recuperação de recursos naturais. Senão, nós não teremos por muito mais tempo, sem dúvida nenhuma, um planeta."], ["09/08/2017 14:14:00", "O SR. PAULO FOLETTO - Sr. Presidente, hoje eu quero falar sobre a BR-259, que, no Espírito Santo, começa no trevo de João Neiva, passa por Colatina e vai para Minas Gerais. Eu quero agradecer ao Diretor-Executivo do Departamento Nacional de Infraestrutura de Transportes - DNIT, Sr. Halpher Luiggi, que é um capixaba, colatinense de nascimento, porque a nosso convite ele esteve sexta-feira passada na cidade de Colatina, percorrendo todos os trechos da rodovia que têm problemas na área urbana, dando esperanças à população colatinense e do noroeste capixaba. Mais de 400 mil pessoas percorrem aquele trecho de 70 quilômetros da rodovia, que está um desastre, com muitos pontos críticos próximos a provocar acidentes fatais O SR. PRESIDENTE - Muito obrigado."], ["09/08/2017 15:20:00", "O SR. PAULO FOLETTO - Sr. Presidente, eu gostaria inicialmente de ler, para os Deputados e para o povo brasileiro, esta mensagem que recebi hoje cedo: Bom dia, Deputado. Através de você, quero cumprimentar o Presidente Rodrigo Maia pela brilhante e corajosa posição declarada de não aceitar mais elevação da carga tributária. O povo brasileiro já não suporta mais tanto imposto e pouca prestação de serviço, não bastasse sermos um dos países com a maior carga tributária do mundo. Seja, por favor, portador do nosso reconhecimento e agradecimento por atitude louvável num tempo onde cada vez mais privilégios estão sendo criados e aumentados em detrimento do sacrifício da população. Um abraço. Martinho Demoner. Comerciante da cidade de Colatina, começou trabalhando com uma loja e hoje tem uma rede de lojas. Os comerciantes são realmente os mais vulneráveis ao aumento da carga tributária. Martinho, a sua mensagem foi passada para o Brasil inteiro. E você já ouviu a manifestação de vários Deputados aqui hoje que não concordam com o aumento da carga tributária. O que pagamos - prestação de colégio, serviço de saúde - sobe, mas o nosso desconto do Imposto de Renda continua o mesmo. Agora eles querem aumentar alíquota do Imposto de Renda, de 27,5% para 35%. Não dá. Nós não suportamos mais. Eu tenho certeza de que, aqui na Cãmara, nenhuma proposta de aumento de carga tributária vai ser aceita por nós Deputados. Sr. Presidente, outro assunto que me traz à tribuna é a medida provisória sobre o FUNRURAL, o Fundo de Assistência ao Trabalhador Rural. Já conversei com grandes produtores, já conversei com a agricultores familiares. Quem nos orienta sempre é o Deputado Heitor Schuch, do Rio Grande do Sul, que representa muito bem a agricultura familiar. A MP não satisfez. Mas por que não satisfez? Porque ninguém quer pagar. Em termos, ela foi boa para o pequeno produtor, e foi boa também para os grandes devedores. Fui informado hoje de que a JBS nunca recolheu, Deputado Bohn Gass, nunca recolheu! Vai ser a grande beneficiária, e, mesmo assim, isso ainda não está bom. uma MP muito polêmica. Já tem mais de 700 emendas, Presidente. Tem mais de 700 emendas. Vai ser difícil que ela progrida assim, com 700 emendas. impossível se chegar a um consenso. Então, quanto a essa MP, que trata de tema de interesse nacional, vamos ter que conversar com o Governo para que esse assunto possa ser esmiuçado por todos os representantes de segmento nesta Casa e façamos alguma coisa que realmente atenda às pessoas. claro que o Governo tem direito de receber alguma coisa, porque existe gente que fez depósito em juízo para se precaver e existe gente que utilizou liminares para deixar de pagar, sonegar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Paulo Foletto."], ["02/08/2017 14:36:00", "O SR. PAULO FOLETTO - Sr. Presidente, independentemente das reformas necessárias que estão sendo realizadas, esta Casa é a caixa de ressonãncia da voz da nossa população. Nós representamos o povo brasileiro. E o povo brasileiro quer que haja o prosseguimento das investigações. O meu voto é contra o relatório, pelo prosseguimento das investigações. O meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Paulo Foletto: voto 'não'. Total: 155 votos 'não'."], ["01/08/2017 14:54:00", "O SR. PAULO FOLETTO - Sr. Presidente Carlos Manato, inclusive com a presença de V.Exa., nós convivemos ontem com uma discussão sobre a questão da duplicação da BR-101, no Estado do Espírito Santo. A empresa concessionária, a ECO 101, está entregando a concessão por ene razões, mas as grandes culpadas são ela, que assinou o contrato, e a ANTT, que publicou o edital. O Deputado não é culpado de nada, não! O Deputado fez fiscalização, vigiou. Houve um aumento exorbitante no valor, a obra não estava acontecendo. Consultamos o Diretor-Presidente da ANTT, e ele falou que estava tudo em dia - não estava. Quero agradecer, sim, ao nosso companheiro Maurício Quintella Lessa, que está no cargo de Ministro dos Transportes. Ele esteve lá e teve uma atenção especial ao mandar o Halpher Luiggi, Secretário-Executivo do DNIT, ao Município de Colatina para discutir a BR-259, que é uma vergonha e precisa ser administrada com mais qualidade. Caso contrário, irá morrer gente na ponte de Colatina. Halpher estará lá na sexta-feira. O SR. PRESIDENTE - Muito obrigado."], ["12/07/2017 14:00:00", "O SR. PAULO FOLETTO - Sr. Presidente, é claro que as energias desta Casa, quase todas, estão voltadas para a Comissão de Constituição e Justiça e de Cidadania - CJCC, no dia de hoje e no dia de amanhã. Contudo, eu queria chamar a atenção do Governo - não do Ministro, porque parece que o Ministro já tomou posição -, pois o Governo ainda tem que estar atento ao que acontece no Ministério da Saúde. A HEMOBR é um problema sério, de difícil resolução. Ninguém ainda teve condições de resolvê-lo. A HEMOBR, para quem se lembra, já foi promotora de dinheiro voando. Lá em Recife, um cidadão jogou uma mala de dinheiro pela janela do apartamento - e não é a mala do Loures, não! -, quando a Polícia Federal chegou. Agora, estão querendo tirar a HEMOBR, que está em processo de consolidação, lá de Pernambuco e levá-la para o Paraná, terra do nosso Ministro, a quem respeitamos muito. Entretanto, existe nesse processo um programa de transferência de tecnologia, em parte pago pelo Brasil. Temos uma dívida grande com a empresa hoje, algo em torno de 180 milhões de dólares. Foi feita pela empresa uma proposta de sanear a dívida aos poucos. A empresa colocaria dinheiro dela, já que o Ministério não está com orçamento para isso agora, para que nós conseguíssemos iniciar o processo, terminando a primeira fase da fábrica de hemoderivados lá em Pernambuco, para começar a transferência de tecnologia. Estão querendo acabar com tudo isso. Já se gastou 1 bilhão ou 2 bilhões de reais, já voou dinheiro pela janela, já trocaram um monte de diretores! Portanto, eu queria chamar a atenção do Governo e de quem ajuda a orientar o Governo, porque o que estão querendo fazer na HEMOBR agora, não vai resolver nada. Serão mais gastos, com perda do dinheiro que foi repassado, e não haverá transferência de tecnologia. A HEMOBR é um problema que tem que ser olhado de frente pelo Presidente da Nação."], ["05/07/2017 19:06:00", "O SR. PAULO FOLETTO - Sr. Presidente, nos dias 11 e 12 de julho, Colatina, a minha cidade, vai receber o preparatório para o 8 Fórum Mundial da . O evento é realizado pelo Sistema CONFEA/CREA e reunirá lideranças, profissionais, gestores públicos e pesquisadores. O encontro será no campus do Instituto Federal do Espírito Santo no Município de Colatina, o IFES Colatina. O Sistema CONFEA/CREA vem realizando eventos regionais sobre recursos hídricos desde março deste ano. Colatina será a terceira cidade a receber o evento, depois de Campinas e Manaus. Os preparatórios geram avanços na discussão sobre estratégias de manejo e preservação dos recursos hídricos. Os resultados serão sistematizados em propostas da Engenharia e da Agronomia a serem levadas para o 8 Fórum Mundial da, evento importantíssimo para a sobrevivência da..."], ["05/07/2017 16:02:00", "O SR. PAULO FOLETTO - Sr. Presidente, o PSB queria fazer uma observação. Na verdade, deveríamos deixar esse legado olímpico na mão de um delegado, de um delegado olímpico, para prender a turma que roubou nas obras das Olimpíadas. Inclusive, há uma suspeição no Comitê Olímpico Internacional de compra das Olimpíadas por Lula, para que fossem feitas no Brasil. Então, eu vejo muito cinismo na fala de algumas pessoas aqui, que ficam falando mal. Não estou aqui defendendo o Governo Michel Temer, mas há pessoas que, parece-me, esqueceram-se do passado. Nós precisamos entregar para um delegado olímpico, para que prenda quem roubou nas Olimpíadas. O PSB vota 'não'."], ["04/07/2017 17:24:00", "O SR. PAULO FOLETTO - Sr. Presidente, Sras. e Srs. Deputados, é com muito respeito que eu utilizo esta tribuna - agradeço a oportunidade a nossa Líder Tereza Cristina - para tratar de um assunto lamentável para o meu Estado do Espírito Santo. Nas últimas semanas, vimos dezenas de vidas serem ceifadas nas rodovias que cortam nosso Estado. Neste momento, não quero utilizar este espaço para fazer política, mas, sim, para prestar contas do que estamos fazendo - eu e os demais Deputados - para evitar esses trágicos acidentes. Desde o início do meu primeiro mandato, cobro das autoridades competentes uma atitude em relação às obras necessárias e urgentes na BR-259. Recordo-me que, em 2011, estive com o Ministro dos Transportes pela primeira vez e lhe cobrei os motivos do atraso nas obras do trecho que compreende os quilômetros 26 a 28 da BR-259. Naquele momento, já alertávamos para os riscos de deslizamentos e acidentes. Também em 2011 alertamos para o atraso de mais de 1 ano para a correção de uma obra que custara 6 milhões e cuja correção, a princípio, iria custar 30 milhões de reais - já está sendo cobrada do antigo Superintende do Departamento Nacional de Infraestrutura de Transportes - DNIT no meu Estado a reposição financeira relativa a isso. bem sabido que nós, Deputados, representamos o nosso povo. o que mais temos feito ao longo desses anos, principalmente no que diz respeito a obras de manutenção das rodovias, cruciais para o desenvolvimento do Estado do Espírito Santo e do Brasil. sabido também que não temos o condão de punir e muito menos exigir ação das autoridades. Cobramos, sim, e muito, mas não podemos puni-las quando nos prometem ações e nada fazem. Nesse histórico de idas e vindas ao DNIT, cobrei por diversas vezes ações do Sr. Halpher Luiggi, à época Superintendente e hoje Diretor-Executivo do órgão. Depois, quando ele assumiu o cargo de Diretor-Executivo, continuei as cobranças em relação às obras da BR-259. Também falei por diversas vezes com o Diretor-Geral do DNIT, Valter Casimiro. Acho que fica claro que este meu discurso não é oportunista. Trata-se de uma prestação de contas - o que é, inclusive, minha obrigação na condição de Parlamentar. Em paralelo a tudo que relatei, encabeço hoje um projeto de lei muito importante para todo o País. Tramita nesta Casa o Projeto de Lei n 8.272, de 2014, de minha autoria, que prevê a criação do Plano Nacional de Redução de Mortes e Lesões no Trãnsito - PNATRANS. O texto já passou pela Cãmara e também pelo Senado. Voltou a esta Casa por causa de emendas do Senado e já se encontra nas Comissões de Viação e Transportes e de Constituição e Justiça e Cidadania, com pedido de urgência. Aproveito a ocasião para pedir apoio ao Presidente, às Sras. e Srs. Deputados para juntos aprovarmos o projeto de lei e resguardarmos milhares de vítimas do trãnsito brasileiro. O PL 8.272 foi destaque no site de notícias da Cãmara como principal proposta aprovada na Casa sobre o trãnsito no primeiro semestre de 2016. O documento orientará ações e programas para diminuição dos índices negativos no trãnsito em todo o País e submeterá os Estados a metas anuais. O objetivo é reduzir em pelo menos 50% as mortes e lesões ocorridas no trãnsito na próxima década. Para se ter uma ideia do tamanho da gravidade do problema de mortes no trãnsito, o Espírito Santo registrou uma média de 132 acidentes por dia em 2015, totalizando 48.377 acidentes no ano. Mais da metade deles ocorreu na Grande Vitória. Ao todo, 472 pessoas morreram e 21.474 ficaram feridas. A ideia do projeto é mitigar acidentes de trãnsito em vias urbanas e rurais. Como médico, sei que o maior número de atendimento nos prontos-socorros é de vítimas de acidentes de trãnsito. Sr. Presidente, em setembro deste ano o Código de Trãnsito Brasileiro comemora 20 anos de sua elaboração e seria muito importante que o projeto fosse aprovado. O Plano de Redução de Mortes e Lesões no Trãnsito seria a continuidade dos aperfeiçoamentos por que o CTB passou nesses 20 anos, especialmente com o endurecimento das penas dos infratores de trãnsito, a aplicação da lei seca e outras medidas na linha de que acidentes de trãnsito podem ser evitados e de que os milhões de reais hoje gastos com as vítimas poderiam ser investidos em outras áreas. Quero concluir clamando à Diretoria do DNIT - que me garantiu, por diversas vezes, que a recuperação de mais de 71 pontos da BR-259 era prioridade do órgão e que até hoje nada fez - e ao atual Ministro dos Transportes, Maurício Quintella, que reavaliem a situação das estradas do Espírito Santo, principalmente após os últimos acidentes. Minha cidade, Colatina, está sem porta de entrada, graças ao descaso e a ingerência. O trecho da BR-259 que vai de João Neiva, no Espírito Santo, até a divisa com o Estado de Minas Gerais está sob intervenção: a Justiça Federal nomeou um interventor para administrar 110 quilômetros da BR-259, que corta o Espírito Santo, indo até a região noroeste. Segundo o interventor, são necessárias intervenções em 71 pontos da rodovia. Ocorre que eu, desta mesma tribuna, chamei a atenção para o fato de que os desníveis que estavam surgindo tinham que ser corrigidos urgentemente, ou haveria mortes. Pois bem, não foram feitas as intervenções de emergência e, sexta-feira passada, perto de Colatina, antes da subida do Bairro de Barbados, houve um acidente fatal com duas mortes. O interventor do DNIT, que eu convidei para ir a Colatina participar de uma reunião com a população, disse que, por ter sido nomeado pela Justiça, não queria se apresentar à população. Ora, Srs. Deputados, se alguém é nomeado para fazer uma intervenção, o mínimo que essa pessoa tem que fazer é dar satisfação à população quanto aos problemas que estão sendo resolvidos, uma vez que intervenções são pagas e muito bem pagas. Por isso, chamo de novo a atenção do DNIT, em especial a do Dr. Valter Casimiro, Diretor-Geral, porque há necessidade urgente de intervenção na BR-259, no trecho que corta o Estado do Espírito Santo. Mortes estão acontecendo sobretudo nos quilômetros 26 e 28, onde começou a cair um pedaço da pista. Já está sendo feita a reparação, mas os vários desníveis estão matando as pessoas, pois não há intervenção de emergência. O DNIT tem que prestar contas a esse respeito no noroeste capixaba. Um interventor nomeado pela Justiça tem, sim, a responsabilidade de prestar contas dos seus atos. Obrigado, Presidente. O SR. PRESIDENTE - Eu agradeço ao Deputado Paulo Foletto."], ["28/06/2017 13:46:00", "O SR. PAULO FOLETTO - Sr. Presidente, o Brasil inteiro assistiu ao maior acidente rodoviário da história das rodovias do Espírito Santo, quando 26 pessoas perderam a vida. Nós temos uma atividade econômica que representa 10% da economia capixaba, que é o setor de rochas ornamentais. Uma carreta, sem condições de rodagem - pneu careca, freio sem funcionar, pedra não presa -, tombou. A rocha caiu no meio de trecho da BR-101 que está em duplicação. Mas a Eco101, empresa responsável pela obra, tem feito ameaças, a nós Deputados inclusive, dizendo que pode sair de lá, se houver um aperto muito grande. Enfim, 26 pessoas perderam a vida. O Presidente do SINDIROCHAS disse que a Polícia Rodoviária Federal não está fiscalizando. Há falhas de todos, do transportador, do minerador que coloca a pedra acima das 30 toneladas. Essa que caiu tinha 41 toneladas. A Polícia Rodoviária Federal tem que intensificar suas ações. A balança que pesava as carretas com as rochas em Viana, na Serra não está funcionando. A Eco101 ameaça parar a duplicação. Uma quantidade de pessoas falhou. O que não podemos admitir mais é que essas mortes continuem acontecendo. Vinte e seis pessoas perderam a vida. A Polícia Rodoviária Federal tem que intensificar a fiscalização. Os mineradores não podem colocar pedra com excesso de peso, senão perderemos mais vidas. Muito obrigado."], ["20/06/2017 15:32:00", "O SR. PAULO FOLETTO - Sr. Presidente, Sras. e Srs. Deputados, registro hoje a minha indignação contra o valor repassado pelo Sistema de Saúde - SUS aos estabelecimentos conveniados e filantrópicos para pagamento pelos serviços que prestam à rede pública de saúde. sabido que os valores considerados na tabela SUS estão defasados de forma assustadora. Hoje pela manhã, participei de uma audiência pública conduzida por colega meu da bancada do Espírito Santo, o Deputado Sérgio Vidigal, que também é médico. Essa audiência pública discutiu a tabela SUS. simples constatar que, se não houver uma nova metodologia de precificação dos serviços médicos e hospitalares pagos pelo SUS, muitos hospitais continuarão em colapso e muitos serviços deixarão de ser prestados, como vem ocorrendo. O ponto mais importante da discussão é que devemos sair do campo do debate e ir para o da prática. Há 20 anos se discute essa defasagem - 20 anos! Até agora, nada prático foi realizado. Enquanto isso, a saúde da população no País continua caótica. Existem valores estabelecidos pelo SUS que não cobrem o custo de vários procedimentos, o de internação, de hotelaria. De medicamento e material, então, nem se fale! O sistema é fundamental para um país com problemas estruturais como nosso, mas precisa de revisão continuadamente. Chamo a atenção do Ministério da Saúde, a fim de que abra as suas portas para um debate mais concreto, convide as entidades envolvidas na prestação de serviços de saúde neste País e considere, de fato, a realidade vivida pelas instituições de saúde que estão lá na ponta. O mais interessante é que os procedimentos de alto custo, os de alta e de média complexidade, normalmente têm sido compensados. Por quê? porque há órteses, há próteses, há influência do mercado, há gente com dinheiro que influencia diretamente o Ministério. Isso não é de agora, não! Isso tem 20 anos. Os procedimentos básicos, que representam 70%, 80%, 90% dos procedimentos, estão com valor de 60 reais, de 50 reais. E o que acontece? Essa fila de miseráveis que precisam ser submetidos a uma cirurgia de vesícula, a uma cirurgia de varizes, a uma simples cirurgia de amígdalas, não consegue um profissional, porque esse profissional não aceita mais, e por 50 reais, correr o risco de fazer uma cirurgia e ter um problema ético, um conflito. A tabela SUS precisa ser revisada. Não adianta o Ministério da Saúde dizer que a contratualização agora deve ser feita pelas Prefeituras e pelos Estados. Não há dinheiro para isso! Revise a tabela SUS que vamos diminuir as filas, contar com profissionais competentes, que têm habilidades, para que possamos diminuir o sofrimento e a angústia da população brasileira. Não adianta nada dizermos que temos o maior e melhor sistema de saúde do mundo, se ele não é financiado. O SUS hoje é papel puro! Santas Casas, instituições filantrópicas estão quebrando! Estão sem condições de crédito. E o Governo e o Ministério da Saúde estão nem aí para a tabela SUS. lamentável! O SR. PRESIDENTE - Obrigado, Deputado."], ["20/06/2017 13:02:00", "O SR. PAULO FOLETTO - Sr. Presidente, nesta matéria que foi discutida na reunião de Líderes - PLP 76, de 2007 -, já conversei com o Relator, Deputado Júlio Cesar, do Piauí. Há um erro na redação. Ele retira os Municípios capixabas da SUDENE. Ele inclui mais Municípios mineiros, mas ele retira, num erro de redação. Eu já conversei com o Deputado Júlio Cesar, que ficou de ver e corrigir e não corrigiu a redação final, a finalização do relatório dele, que tira os Municípios capixabas da área da SUDENE. um erro. Ele falou que se estivesse assim, ia reconsiderar. Mas essa matéria tem que sair de pauta hoje, porque está errada. Não é a finalidade do projeto, mas há um erro na redação final. Por isso, eu queria que V.Exa. tirasse de pauta o PLP 76/2007, cuja finalidade era incluir o Rio de Janeiro na SUDENE; não conseguiu passar, numa conversa com o Governo, mas ele está retirando os Municípios capixabas, e não é a finalidade do projeto."], ["20/06/2017 13:02:00", "O SR. PAULO FOLETTO - Sr. Presidente, o PSB também orienta 'não', mas eu quero reafirmar para V.Exa. algo que eu já disse, chamando a atenção do nobre Deputado Júlio Cesar para isto. Quando na relatoria do projeto de lei que inclui alguns novos Municípios na área da SUDENE, ele fez um primeiro substitutivo em que ele incluía o Espírito Santo e o Rio de Janeiro. Como não houve acordo junto ao Governo, ele fez um segundo substitutivo, cujo art. 2 diz: Art. 2 A área de atuação da SUDENE abrange os Estados do Maranhão, Piauí, Ceará, Rio Grande do Norte, Paraíba, Pernambuco, Alagoas, Sergipe, Bahia e os Municípios do Estado de Minas Gerais de que tratam as leis . Ele inclui mais 40 Municípios de Minas Gerais e tira o Espírito Santo. Ele me disse ali no Cafezinho que isso foi um erro de redação, só que o texto veio ao plenário para votação sem o Espírito Santo! V.Exa. tem que retirá-lo de pauta. Eu quero chamar publicamente a atenção do Deputado Júlio Cesar, porque esse substitutivo contém erro. Eu já chamei a atenção dele para isso, e ele não corrigiu. O SR. PRESIDENTE - Já retiramos essa matéria de pauta, Deputado. O SR. PAULO FOLETTO - Obrigado, Sr. Presidente."], ["20/06/2017 13:02:00", "O SR. PAULO FOLETTO - Sr. Presidente, essa matéria foi esmiuçada na Comissão de Seguridade Social e Família. Nós atendemos à Sociedade Brasileira de Endocrinologia e à de Nutrologia. Na época em que veio essa determinação da ANVISA, ninguém entendeu por que tirava do mercado medicações que eram de uso comum dos médicos, dos profissionais que convivem com a obesidade. Parecia um esquemão para tirar todo mundo do mercado, e que aparecesse uma droga nova, uma medicação nova. Nós, lá na Comissão de Seguridade Social, já confrontamos essa matéria e fomos contrários. Por isso, o PSB encaminha 'sim', para que as medicações possam ser novamente prescritas."], ["13/06/2017 12:10:00", "O SR. PAULO FOLETTO - Sr. Presidente Manato, o PSB, cuja Presidência estou conduzindo no Estado Espírito Santo, encerrou no sábado passado um ciclo de debates realizados no norte, no noroeste, na região metropolitana e no sul do Estado para discutir a situação política e econômica do País e do Espírito Santo. Infelizmente, nós ainda temos que disputar eleições de 2 em 2 anos. O PSB luta pela coincidência do calendário eleitoral, e a discussão do cenário eleitoral também fez parte do evento, para que nossas lideranças se preparem para o embate que vai acontecer no próximo ano. O PSB está de parabéns por se adiantar e não ter vergonha de dizer que o caminho da recuperação da Nação é pela via política."], ["12/06/2017 17:00:00", "O SR. PAULO FOLETTO - Sr. Presidente, o que dominou as conversas políticas deste final de semana foi, sem dúvida nenhuma, o assunto abordado pelo Deputado Marcon, que me antecedeu. Estou aqui com uma matéria que saiu no jornal A Gazeta, do Espírito Santo: 'Pensei no que era melhor para o Brasil', diz Fux. O Ministro disse na manhã desta segunda-feira, 12, que, durante o julgamento da chapa Dilma-Temer, pensou no que era melhor para o Brasil e que não disputou vaidades. Outro trecho diz: ' favas com os fatos: o suicídio do TSE.' Outro trecho diz: 'Editorial: Coveiro de provas.' Outra matéria, do G1, diz: 'REDE pede ao Supremo para anular o julgamento da chapa Dilma-Temer no TSE.' O partido-9 REDE pediu que se anule o julgamento. A legenda pediu, ainda, que um novo julgamento seja feito . O principal argumento é que, em 2014, o STF decidiu por unanimidade pela validade de um artigo da Lei das Inelegibilidades que permite ao juiz considerar fatos públicos e notórios, mesmo que não tenham sido alegados pelas partes na ação inicial. Então, todo brasileiro que ligou a televisão este fim de semana em algum momento viu como foi essa situação. Eu não estou aqui fazendo juízo de valor da Dilma ou do Temer, não. Isso é outro assunto. Sobre o Temer, é mala de 500 mil vindo para cá; sobre a Dilma, denúncia de ter recebido 70 milhões de dólares para guardar numa consta na Suíça. Isso aí nós já estamos cansados de ver. Mas o que surpreendeu a população brasileira foi que o Tribunal Superior Eleitoral arranjou um jeito nada ortodoxo, heterodoxo. Ninguém entendia nada, e quem via a fala e os argumentos do Ministro Herman Benjamin, tão consistentes, não ficava com dúvida nenhuma do que teria que acontecer. O Ministro Fux quase pede desculpas ao povo brasileiro, num evento em que ele esteve hoje pela manhã, no Rio de Janeiro, atendendo parece-me a economistas, mais ligado ao setor financeiro. Ele quase pede desculpas pelo comportamento do Tribunal Superior Eleitoral. Eu fico imaginando, numa situação dessas, que todo o mundo vê - porque esse julgamento foi transmitido ao vivo por todas as redes de televisão que têm canal permanente de informação -, o que não acontece com os pobres coitados que não podem vir aqui a Brasília quando ocorre o julgamento de uma ação sua, desses pobres, desses menos favorecidos. Diante de toda a clareza que havia na argumentação do Ministro Herman Benjamin, nada aconteceu. O voto do Ministro, muito consistente, muito bem embasado em situações que o Direito prevê, foi entregue às favas, jogado no lixo. A Justiça brasileira, sem dúvida nenhuma, tem que dar uma satisfação à população brasileira sobre essas situações. Nós, o Legislativo, o Judiciário, o próprio Executivo e os órgãos de fiscalização, não podemos mais conviver com essas situações dúbias. A clareza, às vezes, mostra uma coisa, e o resultado final é outro. Sem dúvida nenhuma, o TSE se descortinou e não satisfez absolutamente em nada o cidadão brasileiro que está sofrendo com a crise. Não é uma crise de agora. Vejo que alguns colegas vêm a esta tribuna e dizem: 'São 14 milhões de desempregados no Governo Temer, e que eram 12,5 milhões no Governo Dilma'. Mas isso não interessa. O que interessa é que este Legislativo, esta Casa de Leis, o Executivo e o Judiciário têm que melhorar as suas ações para satisfazer o cidadão brasileiro. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["30/05/2017 14:50:00", "O SR. PAULO FOLETTO - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Deputados, eu gostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil, porque trata de um assunto que atrapalha muito a vida do agricultor capixaba, que é o grande produtor de café conilon neste País. Também incomodam Rondônia e Bahia as declarações especulativas que vêm sendo dadas pelos agentes do Governo - ora pelo Ministério da Indústria, Comércio Exterior e Serviços, ora pelo Ministério da Agricultura, Pecuária e Abastecimento. Um fala que já está vindo navio com café conilon do Vietnã, enquanto outro fala que a importação foi liberada. Com um grupo de Deputados mineiros, capixabas, paulistas, baianos, e outros do Estado de Rondônia, estivemos com o Ministro Antonio Imbassahy, que levou o pleito ao Presidente Temer. O Governo está comprando briga fora de hora. Importa café conilon no momento em que a safra está saindo, em que o pessoal está fazendo a colheita. Faz declaração especulativa e provoca queda de 50 reais no preço da saca. Começa a se recuperar nesta semana, mas o agricultor não aguenta mais tanta pressão. Eu fui procurado pelo Vereador Huander Boff, de Barra de São Francisco. Boff, é mentira! Não aconteceu nada com o café conilon! São declarações especulativas para ajudar a indústria, baixando-se o preço do café vendido pelo pobre coitado agricultor capixaba, baiano, rondoniense, mineiro, paulista, que luta de sol a sol. Quando se vê o preço do café um pouquinho melhor, vem o Governo jogar do lado da indústria, dos grandes, dos poderosos, de quem tem o dinheiro, para fazer cair o valor da saca do café. O agricultor, às vezes apertado para comprar insumo e para pagar pessoal na colheita, tem que vender o café por um preço baixo. um absurdo o que fazem com a questão do café conilon no Brasil! Eu não quero desmerecer o conhecimento do Ministro da Agricultura, mas o que falam é que ele entende mesmo é de soja, que de café entende muito pouco. Está pegando mal o que estão fazendo o Ministério da Agricultura e o Ministério da Indústria e Comércio. Parem com isso! Parem de fazer mal aos pequenos agricultores do meu Estado do Espírito Santo, que dedicam a sua vida à produção do café conilon, fazendo com que o meu Estado apenas produza menos café do que o Vietnã. E olhem que naquele país o trabalho é escravo, não há direitos trabalhistas nem nada! As pragas estão aí e vão chegar ao Brasil, se houver a importação. Sr. Presidente, para terminar, eu gostaria de agradecer o Ministro das Minas e Energia, o Deputado Fernando Bezerra Coelho, que convive conosco, mas atualmente está ocupando o Ministério. Nós fizemos um apelo a ele, em nome das três entidades que cuidam de rochas ornamentais no Espírito Santo: o Centro Brasileiro dos Exportadores de Rochas Ornamentais - CENTROROCHAS, o Sindicato da Indústria de Rochas Ornamentais, Cal e Calcários do Espírito Santo - SINDIROCHAS e a Associação Noroeste de Produtores de Pedras Ornamentais- ANPO. Vai haver a mudança, realmente, na questão do Departamento Nacional de Produção Mineral - DNPM, que vai se transformar em agência mineradora. O Espírito Santo é o maior produtor mundial de rochas ornamentais. A cadeia da exploração e do beneficiamento das rochas ornamentais no Espírito Santo hoje representa 10% do nosso PIB. O nosso apelo é que o Espírito Santo tenha uma agência. Serão apenas dez agências no Brasil, e o Espírito Santo, sem dúvida nenhuma, merece uma agência, porque hoje tem 10% do seu Produto Interno Bruto - PIB vinculados à cadeia de produção e beneficiamento das rochas ornamentais. Por fim, o Ministério da Agricultura tem que parar de fazer besteira com a questão do café conilon. Obrigado, Presidente Carlos Manato. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["24/05/2017 19:12:00", "O SR. PAULO FOLETTO - Sr. Presidente, o Pleno do Tribunal de Contas da União referendou, nesta quarta-feira, por unanimidade de seus membros, a medida cautelar concedida pelo Ministro Augusto Nardes que no último dia 18 determinou liminarmente a redução do pedágio da BR-101 no Espírito Santo, solicitada pela Comissão de Fiscalização da Cãmara dos Deputados. Dos atuais 15,13% concedidos pela Resolução n 5.339, de 2017 da Agência Nacional de Transportes Terrestres - ANTT, que está do lado dos empresários, publicada no último dia 10 de maio, ficou determinada pela TCU a recomposição na base de cálculo que resultou no aumento de 5,65% concedidos, referente à Lei dos Caminhoneiros. Cálculos preliminares do TCU apontam redução de aproximadamente 4%. Eu quero parabenizar por seu trabalho o Deputado Marcus Vicente, Coordenador da Comissão Externa destinada a fazer o acompanhamento das obras de duplicação da BR-101, no Espírito Santo. E chamo atenção novamente da ANTT, que só comete erro do lado do empresário. Sempre reajusta o pedágio a mais! Pelo segundo ano consecutivo, a Comissão de Fiscalização tem que brigar pela redução do pedágio. A ANTT tem que ter mais cuidado! Quando os empresários pedem aumento, ela não faz a fiscalização direito e dá o aumento que os empresários pedem. O TCU, pelo segundo ano consecutivo, está nos ajudando a diminuir o pedágio na BR-101, no Espírito Santo. Obrigado, Sr. Presidente."], ["24/05/2017 10:54:00", "O SR. PAULO FOLETTO - Sr. Presidente, semana passada, como já acontece tradicionalmente, ocorreu a migração dos Prefeitos e Vereadores do Brasil inteiro para Brasília em busca de algum alento. A Federação brasileira está quebrada; os Municípios estão ingovernáveis porque não têm receita; a maioria dos Estados passa por dificuldades enormes. O pior exemplo de todos é o Rio de Janeiro, mas o Rio Grande do Sul também passa por dificuldades. O nosso Espírito Santo está isento desse problema. Há ali um processo político de organização que já vem acontecendo há vários anos, e nós estamos passando ao largo disso. A União não têm recursos para investir em infraestrutura. No entanto, ela tem feito concessões. O processo de concessões está andando, para que possamos ter uma melhora na infraestrutura. A Federação brasileira está quebrada. Os Prefeitos vêm para cá com um monte de Vereadores, entram em avião, migram, pedem, mas não tem jeito: ou nós mudamos o sistema de repasse financeiro ou tudo vai continuar do mesmo jeito. Isto tem cabimento, Presidente? Para calçar uma rua de 500 metros, o Prefeito vem aqui, pede emenda, alocamos o dinheiro no Ministério das Cidades, é feito o projeto básico, o projeto-executivo, vai para lá, vem para cá, o técnico discorda, volta para lá, o dinheiro fica parado, e não chega ao Município. Vou citar um exemplo: eu apresentei uma emenda grande, em 2012, de 5 milhões e 600 mil reais, para a Secretaria de Agricultura. Demorou tanto tempo para conseguirmos executar essa emenda que, só de juros - e juros baratos, um pouco mais do que a poupança, DI, o que o banco paga -, deu 1 milhão e 200 mil reais. Cinco milhões e 600 mil reais de emenda renderam, em juros baixíssimos, 1 milhão e 200 mil reais, com os quais vamos comprar agora mais equipamentos. Não tem cabimento isso. Esse modelo de Federação se exauriu. Nós aqui, junto com o Governo Federal, Lula, Dilma, Temer, Fernando Henrique, quem quer que seja, devemos tomar consciência de que nós temos que estruturar melhor a base. Fiscalização já existe. Há ouvidoria nas prefeituras, há tribunais de contas nos Estados - isso quando não é um tribunal de contas ladrão, vagabundo, igual a um monte de políticos desta Nação. Se não mudarmos o modelo federativo, esta Nação não terá jeito. E há outra questão: daqui para frente, só bandido vai se candidatar a Prefeito, porque vai ficar 4 anos, vai roubar, colocar o dinheiro no bolso - é difícil pegar dinheiro de volta no Brasil -, dar bye-bye e ir embora. Cidadão de bem não vai mais querer ser Prefeito neste País. Aí, vai ficar pior ainda. Parar terminar, Presidente, peço só um segundo de tolerãncia. Eu admiro o cinismo de algumas pessoas que sobem à tribuna. O cabra está na Lava-Jato, recebeu por fora 2 milhões de reais, 1 milhão e meio de reais, 500 mil reais, e sobe aqui para falar de decência, culpando o Temer, o outro culpando o Lula, culpando a Dilma. Sr. Presidente, o povo está olhando para cá, e já faz muito tempo. Sabe o que o povo quer? Isso já foi falado aqui, mas eu quero ver é terem coragem de votar. O povo quer eleições diretas para Presidente, mas também para o Congresso. Vamos passar tudo a limpo, vamos tomar coragem, vamos ter vergonha na cara e fazer eleições diretas para todos, para que o povo brasileiro possa trazer uma nova cultura para o nosso Parlamento, para a Casa onde estou, para a Casa ao lado e para o cargo de Presidente da República. Muito obrigado, Sr. Presidente."], ["24/04/2017 17:58:00", "O SR. PAULO FOLETTO - Sr. Presidente, venho registrar que, no ano passado, o Prefeito Mário Sérgio Lubiana, da cidade de Nova Venécia, no noroeste capixaba, mais conhecido como Lubiana Barrigueira, apelido que carrega desde jovem, foi agraciado com o Prêmio SEBRAE Prefeito Empreendedor, na categoria de cidades com menos de 50 mil habitantes. Parabenizo o meu querido Mário Sérgio, o Lubiana Barrigueira. Nesta semana, na quinta-feira, ele estará aqui em Brasília, para fazer duas palestras para prefeitos de cidades da categoria de Nova Venécia. Lubiana Barrigueira é um companheiro do PSB e foi reeleito Prefeito da Cidade de Nova Venécia, onde fez uma administração brilhante. Agora ele vem a Brasília dar o depoimento de como conseguiu inovar numa cidade que obtinha, só da agricultura, a sua arrecadação e a sobrevivência dos seus munícipes. Também quero falar, Sr. Presidente, que o Congresso deve fervilhar nas próximas semanas, especialmente a Cãmara, que tem propostas voltadas para a flexibilização de leis trabalhistas e mudanças na Previdência. O Relator da PEC da Previdência, o Deputado Arthur Oliveira Maia, mudou e aceitou várias opiniões. Após conversar com os Líderes partidários, após conversar conosco, S.Exa. introduziu várias mudanças ao texto original que veio da Presidência da República, introduziu modificações que ajudaram o trabalhador rural. No começo, quando o texto dessa proposta veio para cá, eu disse que ele estava muito carregado contra o trabalhador rural. Mas a mudança introduzida pelo Relator veio facilitar a situação desse trabalhador. Tenho refletido bastante, como todos aqui, sobre a necessidade de se flexibilizar uma legislação trabalhista que é da década de 40, do tempo de Getúlio Vargas. O mundo mudou, o mundo evoluiu na questão trabalhista em outros países, o mundo se globalizou. Então, o Brasil precisa discutir isso. claro que aqui será travada uma luta política. Alguns partidos vão se colocar contrários a essa proposta, porque têm base sindical. Isso é normal. Mas temos de ter certeza e ciência da necessidade de uma discussão parlamentar dos temas que serão trazidos para cá. E, no voto, vamos ver como vai ser a posição de cada partido e de cada Parlamentar. necessário que o Brasil se modernize em algumas legislações, para que possamos ter competitividade com os países asiáticos e com os Estados Unidos, onde há flexibilização das leis trabalhistas. Assim os nossos produtos poderão competir no mercado externo. Muito obrigado, Sr. Presidente."], ["20/04/2017 15:00:00", "O SR. PAULO FOLETTO - Sr. Presidente, Sras. e Srs. Deputados, agradeço ao Presidente Luiz Couto a concessão da palavra e dirijo-me ao povo capixaba, especialmente ao povo de Colatina. Ontem nós recebemos em nosso gabinete, na Cãmara dos Deputados, o Vereador Jorge Guimarães, que mora na Grande Maria das Graças - o Bairro Maria das Graças se expandiu e hoje conta com mais quatro bairros no entorno. O trabalho principal foi voltado à resolução da questão das creches. Nas creches já não cabem mais as crianças. Foi alugado um espaço externo. Através de uma ação da Senadora Rose de Freitas, nós estamos encaminhando aos órgãos responsáveis do Governo Federal, para que este abra o programa de creches e a cessão de recursos para os Municípios construírem creches. Lá na fila está colocado o pedido para a construção de uma creche no Bairro Maria das Graças. Para tanto, houve um envolvimento muito grande do Vereador Jorge Guimarães e da Cãmara Municipal de Colatina. Trata-se de uma necessidade que todos sabem que existe. Colatina inaugura um novo modelo de administração. O Prefeito Sérgio Meneguelli, o Serginho, ainda está com as dificuldades iniciais, sofrendo o choque de assumir uma administração que vem de 16 anos - foram 4 mandatos seguidos -, mas que se cansou. comum isso na gestão pública. Se não se renova, são trazidos vícios, fazendo com que a administração pública enfrente problemas ainda mais difíceis do que já existentes. Outra coisa que o Congresso tem de discutir, Deputado Luiz Couto, é a divisão do dinheiro brasileiro. Cada vez mais, os Municípios estão com os pires na mão. Vivem atrás de nós no período das emendas, pedindo pelo amor de Deus! E as emendas de 14 milhões de reais ou 15 milhões de reais, com o contingenciamento, voltam para 10 milhões, 9 milhões, 8 milhões de reais. Mesmo fazendo a distribuição, não é possível socorrer nem a Paraíba, nem o Espírito Santo, nem o Rio de Janeiro. Os Municípios encontram-se, cada vez mais, em situação pior. Os 15% do total arrecadado não são suficientes. Nós temos de descentralizar a distribuição do dinheiro. Leva um tempo enorme a chegada do dinheiro, até que saia de Brasília e chegue ao Município, para se fazer o calçamento de uma rua, por meio de convênio feito. Deputado Mauro Pereira, é necessário retirar dinheiro do Ministério das Cidades. Aí vem o plano de trabalho e a conferência do pessoal do Ministério. Há demora no empenho. Só então o dinheiro é depositado na Caixa Econômica, que vai liberando os recursos devagar. Isso é uma loucura! A administração pública brasileira é louca! Não pode continuar desse jeito. Nós temos de dar mais autonomia aos nossos Municípios. Que lá haja a fiscalização da Cãmara de Vereadores. Não há mais Prefeitura que hoje viva sem o setor de controle e transparência, porque o Prefeito acaba indo para a cadeia no final da sua administração. Por isso, além de debater as reformas que estamos discutindo - a da Previdência e a trabalhista -, este Congresso precisa discutir esse assunto. Há a luta política no plenário, que é bonita. Não há problema algum. Eu não me posiciono contra isso. Tenho as minhas opiniões, tenho os meus aconselhamentos, mas aqui há a luta política, e isso é da democracia. bom que continue sendo assim. Voltando à nossa fala inicial, queremos agradecer ao Vereador Jorge Guimarães e louvar-lhe a atitude! Nós também vamos tentar resolver a questão do chamado tunnel liner, que passará embaixo da via principal do Bairro de Maria das Graças e será responsável pela drenagem de toda a água pluvial, que, decorrente das chuvas, alaga o bairro. Quero parabenizar também a Cãmara Municipal de Colatina. Da mesma forma, parabenizo o Prefeito Serginho pelo trabalho duro e conflitante nesse início de gestão. Há um ditado popular que fala que é no sacudir da carroça que as abóboras se acomodam. Qualquer administração tem, inicialmente, o seu choque, mas vai se acomodando e se ajeitando, colocando as pessoas no lugar certo. Nessa Prefeitura, nessa gestão, temos condições. Eu já aportei 3,5 milhões de reais em emendas, a serem liberadas até o final deste ano. Sem dúvida alguma, o Governo irá liberá-las! E nós vamos fazer uma bela administração, mesmo com as dificuldades que os Municípios têm. Alguns Estados estão passando por uma revisão de toda a sua prática financeira, porque não conseguem nem mais pagar a folha de pessoal. Refazer o equilíbrio financeiro entre os três entes federados do Brasil é fundamental para que reorganizemos o setor público e demos melhor qualidade de vida para o cidadão brasileiro em cada um dos nossos Municípios. Muito obrigado, Deputado Padre Luiz Couto. O SR. PRESIDENTE - Obrigado, Deputado Paulo Foletto. Parabenizo V.Exa. pela recuperação. Está muito mais jovem e com muita saúde para continuar a luta!"], ["18/04/2017 16:10:00", "O SR. PAULO FOLETTO - Obrigado, Sr. Presidente, Deputado Delegado Edson Moreira. uma pena que os violeiros não possam tocar uma moda de viola aqui - acho que o Regimento não permite. Mas seria maravilhoso, não é, Deputada Erika Kokay? O Deputado Valmir Assunção está falando que permite, mas depende do Sr. Presidente. Eu quero agradecer à minha Líder, a Deputada Tereza Cristina, que me concedeu esta oportunidade nessa nova volta. Quero esclarecer aos companheiros e até ao povo capixaba que fiquei afastado por 30 dias para um processo intensivo de recuperação da parte física, por causa de uma operação, em virtude de um tumor de medula, a que tive de ser submetido no final do ano passado. E estamos de volta num momento fervilhante da Cãmara, em que há discussões sobre a legislação trabalhista e a legislação previdenciária. Sem dúvida nenhuma, o PSB, que agora está começando a reunião de bancada, vai ter um posicionamento de bancada, para que possamos contribuir com algumas reformas das quais o Brasil necessita, mas que não sejam reformas que venham a atingir direitos adquiridos e a população mais sacrificada desta Nação, que é a população mais pobre. Também neste momento, no Plenário 7, acontece uma discussão na Comissão Externa destinada a fazer o acompanhamento das obras de duplicação da BR-101, em todo o Estado do Espírito Santo. Lá, o representante do Tribunal de Contas da União esclareceu que já saiu o financiamento, mas a Eco101, que ganhou a licitação para fazer a duplicação da BR-101 no Estado do Espírito Santo, está com as obras muito atrasadas. A Agência Nacional de Transportes Terrestres - ANTT, que é o órgão responsável, não fez as observações no momento necessário. Só depois de pressionada ou de fustigada pelo TCU, apresenta um relatório com o porquê do não cumprimento de sua função. Ela é uma agência reguladora, tem que proteger o cidadão. claro que a duplicação é uma parceria com a iniciativa privada, mas existem regras na concessão, e elas precisam ser cumpridas. Sr. Presidente, eu pedi este tempo de Liderança especificamente para falar sobre outra rodovia federal que afeta muito a nossa vida, principalmente a vida do cidadão do noroeste do Espírito Santo e a vida do cidadão de Minas: a BR-259. Seu quilômetro zero é na interseção com a BR-101, lá no Município de João Neiva. E já no quilômetro 28 da BR-259 há o que eu chamo de uma vergonha: para se corrigir uma obra feita há mais de 8 anos, que custou em torno de 6 milhões de reais, deu errado, a empresa não devolveu o dinheiro e o superintendente está sendo processado até hoje, está-se prevendo alguma coisa em torno de 40 milhões de reais. Isso é ininteligível, não entra na cabeça de ninguém, nem na do cidadão, nem na do político. Também não deveria entrar na cabeça dos responsáveis. Como a correção de uma obra que custou 6 milhões de reais e não deu certo vai custar 40 milhões? O quilômetro 28 é a vergonha da BR-259! Já falei isso aqui. Eu estive no Departamento Nacional de Infraestrutura de Transportes - DNIT há pouco mais de 2 meses, quando vim da primeira incursão, recém-operado. Disseram-me que o edital de licitação estava pronto para ser colocado na praça. Mentira! Mentira! Por quê? Porque agora há um interventor. A partir da nossa denúncia sobre a irresponsabilidade relativa ao quilômetro 28, o Ministério Público Federal procurou se inteirar da situação. E, depois de certo tempo, a Justiça Federal nomeou um interventor para o trecho da BR-259 capixaba, que corresponde a 110 quilômetros, o Dr. Giovani Borgo. Estivemos com ele na segunda-feira passada - faz 1 semana e 1 dia hoje -, para perguntar qual era a situação. Já fizeram uma vistoria no trecho capixaba, e há 71 pontos em que são necessárias intervenções. No quilômetro 16, especificamente, meia pista desabou. Vai ser feito um processo de contratação em regime de emergência para substituir 200 metros daquela pista. Só que não é só isso. Há vários trechos da BR-259, próximos a Colatina, com desnível de pista. Então, eu adianto a pauta aqui neste momento, avisando ao DNIT, avisando à Diretoria do DNIT, avisando à Superintendência capixaba, avisando ao interventor, Dr. Giovani Borgo: vai morrer gente nos trechos de desnível! Vai tomar o volante de alguém que não tenha muita experiência em BR, e vai morrer gente. Depois que morrer alguém e que incendiarem pneus, vocês tomarão uma providência mais imediata. Eu peço socorro ao interventor para agir mais incisivamente no trecho capixaba da BR-259, que é uma vergonha para o DNIT. Muito obrigado, Sr. Presidente."], ["14/03/2017 17:02:00", "O SR. PAULO FOLETTO - Sr. Presidente, Sras. e Srs. Deputados, foi preciso que o Tribunal de Contas da União, acionado pela Comissão de Fiscalização da Duplicação da BR-101, no Espírito Santo, fizesse uma nota à imprensa para mostrar que as obras estão atrasadas, e nós já falávamos isso, quando criamos a Comissão de Fiscalização das Obras da Duplicação. Foi preciso que o Tribunal de Contas da União emitisse uma nota para a imprensa para que a Agência Nacional de Transportes Terrestres - ANTT despertasse para o assunto. Nossa Comissão fez uma reunião no ano passado, na ANTT, que disse que as obras de duplicação da BR-101, no Estado do Espírito Santo, estavam muito bem, maravilhosamente bem, muito obrigado. A reunião contou com a participação, inclusive, da Eco 101, a concessionária que ganhou... O SR. SILVIO COSTA - Sr. Presidente Rodrigo Maia... O SR. PRESIDENTE - O Deputado Paulo Foletto ainda está com a palavra. O SR. PAULO FOLETTO - ...que ganhou a licitação para duplicar a BR-101. A impressão que temos é de que as agências reguladoras sempre trabalham ao lado das empresas. A Agência Nacional de Aviação Civil - ANAC está do lado das empresas que querem cobrar por despache de bagagem na aviação brasileira. A Agência Nacional de Energia Elétrica - ANEEL, no ano passado, não percebeu que o brasileiro pagou 1,8 bilhão de reais a mais nas contas de energia elétrica. As agências são reguladoras. Elas têm que regular o mercado a favor da parte mais fraca, a favor do cidadão brasileiro. Mas parece que as agências reguladoras neste País perderam a vergonha. Estão sempre ao lado das grandes empresas. Vamos ficar de olho nas agências reguladoras deste País, que não servem para nada, a não ser ajudar as grandes empresas. Muito obrigado, Sr. Presidente."], ["08/03/2017 14:10:00", "O SR. PAULO FOLETTO - Na pessoa da nossa Presidente, Benedita da Silva, parabenizo todas as mulheres do mundo. Eu quero homenagear o Prof. Wemerson Nogueira, do Espírito Santo, que leciona na segunda etapa do ensino fundamental nos Municípios de Boa Esperança e Nova Venécia. Ele é o único professor da América Latina finalista do Prêmio Global Teacher Prize, que vai ser disputado em Dubai. No ano passado, ele foi eleito o Professor do Ano pela Fundação Victor Civita e a agora disputa um prêmio mundial. Entre os dez melhores professores do mundo, está o Prof. Wemerson Nogueira, lá do interior do Espírito Santo, que leciona nas pequenas cidades de Boa Esperança e Nova Venécia. Ele mudou a vida de seus alunos, dando aula de Ciências com uma nova realidade pedagógica. Meus parabéns ao Prof. Wemerson Nogueira, em nome de todos os professores e professoras do Brasil."], ["21/02/2017 10:24:00", "O SR. PAULO FOLETTO - Sr. Presidente, Deputado Carlos Manato, capixaba como eu, além da crise da segurança no nosso Estado, que chamou a atenção do Brasil inteiro, o grito hoje é sobre a importação do café conilon. A quem interessa isso? Aos milhares de agricultores familiares do Espírito Santo, do sul da Bahia e de Rondônia, ou ao grupo de importadores de café? O Governo Federal tem que prestar atenção na instrução normativa editada pelo Ministério da Agricultura, Pecuária e Abastecimento, que definiu a importação do café conilon do Vietnã. uma besteira o que estão fazendo. Há estoque desse tipo de café para abastecer o mercado interno que o processa e exporta. Não há necessidade de correr risco fitossanitário importando-se café conilon do Vietnã. Presidente Temer, preste atenção a quem interessa isso! Não é aos agricultores brasileiros. O SR. PRESIDENTE - Obrigado, Deputado."], ["20/02/2017 18:00:00", "O SR. PAULO FOLETTO - Sr. Presidente, quero reforçar a fala do Deputado Lucio Mosquini, de Rondônia. Estão programadas para amanhã várias interrupções da BR-101, que corta o Espírito Santo de Norte a Sul, em função dessa importação maluca que o Ministério da Agricultura pediu à CAMEX e que depende da autorização do Presidente Temer. Eu gostaria que a assessoria do Presidente Temer, porque ele não vai ter tempo para isso, prestasse atenção ao que vai acontecer amanhã no Espírito Santo e no sul da Bahia. Vários sindicatos rurais de trabalhadores e vários sindicatos patronais, que sabem do prejuízo que a agricultura familiar terá no Espírito Santo, no sul da Bahia e, como relatou agora o Deputado Lucio, em Rondônia, solicitam que o Ministério, a CAMEX e o Presidente, principalmente, não autorizem essa importação de café conilon vindo de lá não sei onde, trazendo não sei o quê para dentro do Brasil. Isso acarretará um risco fitossanitário para a produção do nosso café, que é responsável pela sobrevivência da agricultura familiar no Espírito Santo. Não à importação do café conilon! Obrigado, Presidente. O SR. PRESIDENTE - Nobre Deputado Paulo Foletto, amanhã, às 15h15min, nós da bancada capixaba teremos uma reunião com o nosso Ministro Imbassahy, a que V.Exa. também estará presente, para resolver esse problema."], ["16/02/2017 10:10:00", "O SR. PRESIDENTE - Concedo 1 minuto ao Deputado Paulo Foletto. O SR. PAULO FOLETTO - Sr. Presidente Manato, esqueci o número da medida provisória, porque são tantas medidas provisórias que rodam por aí, mas há uma que beneficia apenas as empresas da construção civil. Todo mundo sofreu com a crise. Se o cidadão não está conseguindo pagar a prestação é porque ele também foi vitimado pela crise, não foi só o setor da construção civil, as grandes empreiteiras. Há empreiteiras fazendo construção civil para a Caixa Econômica Federal, para o Programa Minha Casa, Minha Vida, que estão atoladas até o pescoço no processo de corrupção que levou a Lava-Jato a fazer uma limpeza na questão da corrupção no Brasil. Então, a MP é contra determinações do PROCON, conquistas históricas da população brasileira. Essa MP é muito ruim! Nós não podemos apoiá-la. Eu peço ao PSB que se posicione contra essa MP. E quero chamar a atenção do Plenário: essa MP só favorece a construtora e dá um soco direto na cara do cidadão brasileiro. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Paulo Foletto."], ["15/02/2017 16:20:00", "O SR. PAULO FOLETTO - Sr. Presidente, a febre amarela, infelizmente, tornou-se uma realidade no oeste de Minas Gerais. O Espírito Santo tem 500 quilômetros de fronteira com Minas Gerais, e, é lógico, a febre amarela atravessou a barreira sanitária e atingiu o nosso Estado. No primeiro momento, não tínhamos vacina para todo mundo. As pessoas iriam se matar na fila da vacinação se disséssemos que era necessário vacinar o Estado inteiro no primeiro momento. Foram realizadas as barreiras sanitárias. Eu queria parabenizar o Estado do Espírito Santo, não o Secretário de Saúde, porque quem organizou as barreiras sanitárias e a vacinação foram os técnicos do Ministério da Saúde e os técnicos da Secretaria de Saúde do Estado. Quero parabenizar também a Secretaria de Saúde do Município de Colatina, porque em uma semana chegou a vacinar 50 mil pessoas. O Estado atingiu um nível de vacinação de extrema segurança. claro que febre amarela mata. Ela é letal em quase 20% dos casos, mas o nível de letalidade foi muito baixo em função da atitude das vigilãncias epidemiológicas de Minas Gerais e do Espírito Santo, orientadas pelo Governo Federal. Muito obrigado, Sr. Presidente."], ["08/02/2017 16:22:00", "O SR. PAULO FOLETTO - Sr. Presidente, já é de conhecimento de todo o Brasil a situação dramática que vive a população capixaba neste momento. A paralisação das ações da Polícia Militar levou a segurança da população capixaba ao caos. A bancada federal, liderada pelo Deputado Marcus Vicente, tem tomado as providências que lhe são cabíveis, conversando com o Ministério da Justiça e com o Ministério da Defesa sobre o que for possível e sobre o que for mais possível ser feito. Eu gostaria da atenção do Presidente Michel Temer neste momento: que S.Exa. desloque para o Estado do Espírito Santo um contingente maior de militares e a Força Nacional de Segurança, enquanto não se estabelece um diálogo. E aí vai o apelo não só da bancada federal, mas de todo cidadão capixaba. Eu tenho dois filhos, um com 16 anos e outro com 18 anos, que, desde segunda-feira, não podem sair do apartamento. Isso ocorre não só com os meus filhos. Os cidadãos capixabas estão neste momento extremamente vulneráveis. O que todos nós cidadãos capixabas queremos é que se estabeleça um diálogo, que alguém abra uma fresta para que possamos virar essa página muito ruim que estamos vivendo desde sexta-feira à noite, com uma insegurança que atingiu todos os níveis da nossa sociedade. Enfim, a bancada federal tem se posicionado no que é possível, ajudando aqui, apelando para o Governo Federal, para os Ministérios, a fim de que os contingentes militares da Força Nacional de Segurança ali marquem presença. Dirijo apelo novamente ao Presidente Temer, no sentido de que aumente essa ajuda, porque com o que há lá, não é possível garantir a segurança. Muito obrigado, Sr. Presidente, pelo tempo que V.Exa. disponibilizou."], ["07/08/2018 15:52:00", "O SR. PAULO FOLETTO - Presidente, hoje, caminhando de volta aos nossos trabalhos, vi na imprensa que a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis - ANP, que cuida dos combustíveis, vai fazer uma consulta pública para validar, ou não, a questão do monopólio das distribuidoras do etanol. uma vergonha: a Agência Nacional do Petróleo entregou para um grupo de três distribuidoras, no ãmbito do Brasil, a exclusividade da distribuição do etanol para o País inteiro. Isso é cartelização, isso é crime previsto na Constituição brasileira que não deveria passar por consulta pública. Uma mobilização desta Casa, referendada pelo Senado, acaba com essa safadeza na distribuição do etanol no Brasil. Graças a Deus, nós vamos nos livrar de uma cartelização documentada e existente no Brasil! Obrigado, Presidente."], ["10/07/2018 18:56:00", "O SR. PAULO FOLETTO - O PSB, usando todos os argumentos que já foram apresentados, também vota 'sim' a essa emenda. O SR. JO DERLY - REDE, 'sim', Sr. Presidente. O SR. PAULO FOLETTO - Quero registrar o trabalho do Vereador Edu, do Município de Domingos Martins, que, por meio de uma sugestão, faz com que todos os Distritos - Melgaço, Pedra Azul, Paraju, Tijuco Preto e Campinho - permaneçam com os postos de saúde abertos até às 19 horas, trazendo um alívio muito grande à população que procura atendimento no hospital municipal. Parabéns ao Edu."], ["04/07/2018 14:24:00", "O SR. PAULO FOLETTO - Sr. Presidente, é com muito orgulho que ressalto que o Instituto Federal do Espírito Santo da minha cidade de Colatina se destacou como o segundo melhor instituto federal do País. O ranking é baseado nas notas do ENEM. O IFES de Colatina possui cerca de 1.400 alunos, que têm à disposição um ensino de excelência. Os alunos da turma de robótica, por exemplo, têm no currículo cerca de dez títulos em competições nacionais e internacionais. Quero ressaltar o trabalho desenvolvido pelo meu amigo pessoal Jadir Pela, Reitor do Instituto Federal do Espírito Santo, e por todos os diretores dos institutos espalhados pelo nosso Estado, em especial o Diretor-Geral Octavio Cavalari Júnior, do IFES de Colatina. Parabéns ao IFES! Colatina obteve a segunda melhor nota do Brasil, Sr. Presidente. V.Exa. sabe quem recebeu a melhor nota? O IFES de Vitória, que fica no Bairro de Jucutuquara. O SR. PRESIDENTE - Parabéns! Nobre Deputado Paulo Foletto, no sábado, eu vou a Colatina entregar um equipamento, um dinheirinho para uma ambulãncia, mas só com a permissão de V.Exa., só se eu puder atravessar a ponte."], ["04/07/2018 14:56:00", "O SR. PAULO FOLETTO - Sr. Presidente, eu queria registrar a ida da bancada capixaba ao Ministério da Saúde e o apelo que foi feito ao Ministro Gilberto Occhi por cinco hospitais filantrópicos do Estado do Espírito Santo: a Santa Casa de Misericórdia de Cachoeiro de Itapemirim, o Hospital Evangélico Cachoeiro de Itapemirim, o Hospital Evangélico de Vila Velha, o Hospital Maternidade São José, da minha cidade de Colatina, que hoje é o suporte à saúde na região noroeste do Estado do Espírito Santo, e a Santa Casa de Misericórdia de Guaçuí. O Ministro Gilberto Occhi publica amanhã uma portaria em que aumenta a média e alta complexidade em quase 12 milhões por ano. sem dúvida nenhuma uma porta de saída para a população carente do nosso Estado do Espírito Santo, que procura os hospitais filantrópicos. Eu quero agradecer aos hospitais filantrópicos do Estado do Espírito Santo pelo serviço que prestam e agradecer ao Ministério da Saúde a sensibilidade. Faço-o na figura do Ministro Gilberto Occhi. Com pouco tempo de trabalho, já demonstra uma capacidade muito grande de resolução dos problemas."], ["03/07/2018 19:16:00", "O SR. PAULO FOLETTO - Sr. Presidente, registro o repúdio do cidadão capixaba a uma atitude do Governo Federal. No caso da renovação da concessão da Estrada de Ferro Vitória a Minas, que está por acontecer, já havia sido combinado pelo Governo Federal que a contrapartida da Vale seria fazer um ramal no tronco sul do Espírito Santo. Esse ramal sairia de Vitória e chegaria ao Porto Central. Ontem, nós fomos surpreendidos com a notícia de que agora, em vez do ramal da EF que ligaria Vitória ao Porto Central, no sul do Espírito Santo, vai ser feita uma ferrovia no Brasil central. claro que, de um governo vulnerável como o do Presidente Temer, podemos esperar tais decisões. O Espírito Santo, que se tem mantido organizado e serve de exemplo para o Brasil, um Estado que está aprumado neste momento de economia instável e negativa, poderia, com esse investimento, manter a sua estabilidade por um bom tempo ainda. E agora o Governo Federal, instável e vulnerável, muda de rumo. Fica esse registro da bancada capixaba, do cidadão capixaba, que não merece ser tratado dessa maneira."], ["03/07/2018 16:00:00", "O SR. PAULO FOLETTO - Obrigado, companheiro de partido, Presidente JHC. No começo da semana passada - que foi curta nesta Casa em função do jogo do Brasil, e só houve sessão na segunda e terça-feira -, o Governo editou a Medida Provisória n 842, de 2018, para corrigir o desacerto que ele tinha feito no combinado, quando votamos aqui o refinanciamento das dívidas rurais, e foram incluídos todos os devedores. Inicialmente, ela foi editada com a intenção de proteger a agricultura familiar, o pequeno e o médio produtor. Mas, quando da sua discussão na Comissão Especial, acabou trazendo o perdão de dívidas para grandes devedores, amparando os grandes produtores do Brasil Central, os grandes comerciantes de Santa Catarina - Friboi, Seara, essas grandes cooperativas -, que passaram a negligenciar o recolhimento do FUNRURAL durante um período longo. Isso se avolumou: alguém se baseou numa liminar conseguida por uma entidade junto à Justiça Federal e a dívida foi se acumulando; a liminar caiu e a dívida realmente é alta. Mas o Governo tem que entender que essas dívidas têm que ser negociadas diferentemente. Não pode um cidadão do interior de Colatina ou de Governador Lindenberg, no Espírito Santo, que pegou 50 mil reais para fazer o custeio da sua safra de café do ano seguinte, ser colocado no mesmo balaio de quem deve 50 milhões ou 100 milhões de reais. Não há solução para essa situação. Tem que se separar esses dois devedores. Na medida provisória, na dívida do refinanciamento do REFIS do FUNRURAL, a agricultura familiar e o pequeno produtor estavam junto, mas o Governo cortou. A MP 842/18 é um desastre para a agricultura familiar. O Governo tem que separar as dívidas dos Estados, a exemplo do Espírito Santo, que, durante 3 anos, passou seca e teve que tirar sua lavoura de café, que está refazendo. O Governo Federal tem que separar, até por Estados devedores, aqueles que pegam empréstimo e aplicam em outra coisa, mesmo o pequeno agricultor. Eu quero chamar a atenção do Presidente Temer, do Ministro da Agricultura, porque há necessidade de que se faça uma coisa justa, uma coisa separada. A MP 842/18 é um desastre para a pequena agricultura brasileira. Ela não pode ser feita desse jeito. Eu apresentei uma emenda, no apagar das luzes da semana passada, que recupera o rebatimento das dívidas e propõe o alongamento, que tinha sido previsto inicialmente para se utilizar o pagamento entre 2020 a 2030, para dar condição de a agricultura familiar, de o pequeno agricultor acumular o mínimo de recurso e tocar sua vida adiante. A agricultura familiar, o pequeno e o médio produtor capixaba são fundamentais. Eu peço ao Governo Federal que reveja essa nova medida e refaça os conceitos. Sr. Presidente, eu gostaria que este pronunciamento fosse divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido. Agradeço a V.Exa., Deputado Paulo Foletto."], ["20/06/2018 21:04:00", "O SR. PAULO FOLETTO - Sr. Presidente, vou chamar a atenção novamente para um assunto que já abordei aqui ontem. Em janeiro deste ano, tivemos a Lei n 13.606, promulgada em 9 de janeiro de 2018. Esta lei versava sobre o REFIS do FUNRURAL. Houve um acordo com o Governo para que alguns vetos do Presidente fossem derrubados e outros permanecessem. O acordo não foi cumprido em plenário, principalmente por causa da dívida do agronegócio, dos grandes produtores de carne, de milho e de soja, dos agricultores mais abastados. O pequeno agricultor do PRONAF acabou entrando no mesmo barco. Em função dos prejuízos do Governo na liberação dos grandes devedores, não foi feita pelo Banco Central a instrução normativa para a renegociação das dívidas, um direito dos nossos pequenos agricultores. Em consequência disso, os bancos não estão negociando, não aceitam renegociar as dívidas que devem ser renegociadas de 2020 a 2030. O Banco Central precisa, urgentemente, normatizar esta questão, para que os pequenos agricultores do Espírito Santo não tenham que vender a sua safra e, na ãnsia de pagá-la, pagar uma dívida que eles têm direito, previsto em lei, de renegociar pelos próximos 10 anos. Muito obrigado."], ["20/06/2018 16:16:00", "O SR. PAULO FOLETTO - Sr. Presidente, acabamos de realizar uma sessão solene com o objetivo de criar o Dia Nacional dos Desbravadores, um rito protocolar da Casa. Desbravadores é uma iniciativa da Igreja Adventista do Sétimo Dia, que se iniciou na segunda e terceira décadas do século passado nos Estados Unidos, chegou à América Latina por volta de 1950 e hoje no Brasil tem participação em mais de 2.400 Municípios com mais de 5 mil clubes. A ideia é atingir jovens de 10 a 15 anos de qualquer religião, para desenvolver as suas capacidades naturais e resgatar ou firmar valores morais, espirituais e de relação social saudável, inclusive destacando a questão ambiental. Vamos seguir adiante para a criação do Dia Nacional dos Desbravadores!"], ["20/06/2018 16:16:00", "O SR. PAULO FOLETTO - Sr. Presidente, estamos recebendo mensagens de várias lideranças políticas, sindicais e de presidentes de cooperativas do norte do Estado do Espírito Santo, que nos passam a seguinte mensagem: 'Fomos informados agora de que a agência da Receita Federal de São Mateus vai fechar. Mesmo atendendo a um contingente expressivo de habitantes e a 11 Municípios do extremo norte do Estado, querem concentrar tudo numa cidade do litoral chamada Linhares'. Em nome da bancada federal, temos uma visita programada à coordenação da Receita Federal. Não é possível isso! O Espírito Santo é um Estado que se organizou sozinho, tem seu nível de desenvolvimento e independência, não está quebrado, está sustentando seus servidores e fazendo seus investimentos. A Receita Federal não tem o direito de fechar agências, principalmente no extremo norte capixaba, onde está alojado o desenvolvimento do Espírito Santo. Não fechem a Receita Federal de São Mateus, no Espírito Santo!"], ["20/06/2018 11:56:00", "O SR. PAULO FOLETTO - Sr. Presidente, muito obrigado. O PSB orienta 'sim', aprovando o art. 18 com o Destaque do PCdoB. Mas eu quero utilizar este momento, Sr. Presidente, para dizer que nós votamos aqui o REFIS do FUNRURAL. A Lei n 13.606, de 2018, está em vigor. O Banco Central não orientou os bancos credores, os bancos oficiais, sobre como fazer a renegociação com os produtores rurais de 2020 a 2030. Deputado Marcon, os produtores rurais estão indo ao banco, e eles se negam a atender o produtor rural. Está vencendo a prestação. A turma lá do norte do Estado do Espírito Santo está toda maluca. Eu estive em Nova Venécia na segunda-feira. O Banco Central tem que mandar a normatização para a renegociação da dívida dos produtores rurais, principalmente a do PRONAF, no caso da agricultura familiar. Os pequenos agricultores precisam ficar tranquilos em relação a isso, Presidente."], ["13/06/2018 18:00:00", "O SR. PAULO FOLETTO - Sr. Presidente, o prazo relativo a Restos a Pagar do Governo Federal vai até 30 de junho - faltam 17 dias. Nós todos sabemos que as Prefeituras deste nosso País, e até a Caixa Econômica, com um contingente a menor de funcionários, às vezes atrasam a análise dos projetos. E nossa ideia é a de não perder muitas emendas. Vários Deputados devem estar na mesma situação que eu. Duas emendas minhas ainda não chegaram, não foram analisadas pela Caixa para que sejam encaminhadas ao Ministério. Solicitamos ao Governo que, como fez ano passado, Deputado Gilberto Nascimento, possa prorrogar esse prazo. Ano passado, o prazo foi prorrogado até novembro. Essa é só um lembrança para o pessoal do Governo, para os agentes do Governo, a fim de que prorroguem o prazo referente a Restos a Pagar, para que as nossas emendas, às vezes em fase final de análise, possam ser pagas, em favor dos nossos Municípios. Obrigado, Presidente."], ["13/06/2018 18:04:00", "O SR. PAULO FOLETTO - Sr. Presidente, o socol de Venda Nova do Imigrante ganha novo certificado. Trata-se de uma iguaria produzida no Estado do Espírito Santo, que parece com a coppa, mas não é industrializada, é feita artesanalmente. O socol produzido em Venda Nova do Imigrante ganhou o certificado de Indicação Geográfica - IG. Esse registro é conferido a produtos ou serviços que são característicos do seu local de origem, o que lhes atribui valor intrínseco e identidade própria, além de os distinguir em relação aos seus similares disponíveis no mercado. Parabéns ao socol de Venda Nova do Imigrante, que agora ganha Indicação Geográfica! Parabéns, D. Carmen, sogra do Chico, meu irmão, que faz o melhor socol do mundo!"], ["13/06/2018 18:28:00", "O SR. PAULO FOLETTO - Sr. Presidente, nós já denunciamos aqui neste microfone esse esquemão que foi montado para só três empresas distribuírem etanol no Brasil e o preço subir. Pela liberdade, para que se baixe o preço de etanol, contra o esquemão, o PSB vota 'sim'."], ["13/06/2018 13:08:00", "O SR. PAULO FOLETTO - Sr. Presidente, quero parabenizar uma carateca - carateca é mulher que pratica o caratê - de apenas 7 anos de idade, mas que já acumula conquistas de uma atleta experiente. A jovem Letícia dos Santos, da minha cidade de Colatina, é Bicampeã Estadual, Tricampeã do Circuito Open, de Venda Nova do Imigrante, Campeã Brasileira por Equipe e Campeã Sul-Americana, título conquistado no Uruguai. Ela começou no esporte aos 3 anos, movida por vontade própria. Não foram os pais que escolheram o caratê para essa pequena atleta. Ela mesma se identificou e se encantou com o esporte e começou a praticá-lo. um exemplo de incentivo tanto para as nossas crianças quanto para os pais que motivam seus filhos para a prática esportiva. A jovem Letícia merece o nosso apoio e principalmente a nossa torcida. Essa criança está sobrevivendo sozinha, não tem apoio público. vezes, conta com o apoio de pessoas, individualmente. Letícia, meus parabéns! Você é nosso orgulho! O SR. PRESIDENTE - Obrigado, Deputado Paulo Foletto."], ["13/06/2018 13:56:00", "O SR. PAULO FOLETTO - Obrigado, Sr. Presidente Carlos Manato, conterrãneo e também grande liderança lá do nosso Estado. São dois assuntos. Primeiro, eu vou falar um pouco sobre o transporte de rochas ornamentais. A cadeia produtiva da rocha ornamental já representa hoje mais de 10% do PIB capixaba. muito importante! Trata-se de atividade extrativista, que geralmente tem complicações com relação ao meio ambiente, mas agora vou falar sobre o transporte. Eu quero penhoradamente agradecer ao Diretor-Geral do Departamento Nacional de Infraestrutura de Transportes - DNIT, Halpher Luiggi. Ele é Diretor Executivo, mas está respondendo pela Direção-Geral. Está acumulando as duas funções, porque o Diretor-Geral foi nomeado Ministro. Halpher Luiggi é colatinense, capixaba. Por intermédio dele, nós fizemos ontem uma reunião longa com o Coordenador-Geral de Operações Rodoviárias, Dr. Alexandre Castro Fernandes, a quem agradeço muito. Foram duas horas de reunião, uma reunião que tinha mesmo que se arrastar, sobre a questão do transporte das rochas ornamentais no Estado do Espírito Santo. Foi colocada uma balança móvel na BR-259, por definição judicial. A balança, por ser móvel, às vezes altera a pesagem, o que está causando um problema seríssimo. São multas, multas e multas aos caminhões dos transportadores, o que está quase inviabilizando a sobrevivência econômica deles. Mas ontem nós realizamos essa reunião, e o Dr. Alexandre se propôs a fazer uma definição sobre a carga indivisível da rocha ornamental, para não haver punição por excesso de peso por eixo. Além disso, ele se propôs a analisar a questão da balança móvel perto do trevo de João Neiva, que está causando um problema, a ser resolvido. Não se trata de culpar João, Manuel ou Maria. Trata-se de um problema que apareceu. Contudo, nós tivemos, da Coordenação Geral de Operações Rodoviárias do DNIT, a melhor e a maior boa vontade. Temos que agradecer, porque eu tenho certeza de que teremos encaminhamento para a solução dos problemas dos transportadores de rochas ornamentais, principalmente na região de Colatina. O segundo assunto é saúde, Deputado Carlos Manato, assunto que V.Exa. conhece muito bem. Colatina tem um hospital público, o Hospital Sílvio Avidos, que atende a mais de 400 mil pessoas; e tem um hospital filantrópico, ligado ao Centro Universitário do Espírito Santo - UNESC, um hospital de ensino que também atende à nossa região com uma presteza muito grande. O Hospital Sílvio Avidos tem mais de 60 pessoas para serem operadas em ortopedia, por causa de acidentes de moto e carro, que são um problema desgramado nos dias de hoje. O custo é altíssimo! Há duas furadeiras apenas! E o Secretário de Saúde do Estado não fica sabendo das coisas, não consegue resolver. O Hospital Sílvio Avidos precisa da atenção do Secretário Estadual de Saúde, Ricardo de Oliveira. Sr. Secretário, o senhor tem que pegar o boi pelo chifre! Tem que ir lá para ver onde está acontecendo a coisa! Não transfira para o Subsecretário de Assuntos Hospitalares, não. Vá lá a Colatina, Sr. Ricardo! E não deixe que se fechem os serviços do Hospital São José também, não! Há serviços de cardiologia, serviço de maternidade de alto risco. Fazem operações de ponte de safena, operação com stent, operações ligadas a cirurgias vasculares. Tudo está sendo desativado, porque o Estado tem uma dívida de mais de 10 milhões de reais com o hospital e não se propõe a pagar, não discute, não fala nada. Vai deixando acumular a dívida, acumular prejuízo. E o hospital vai sendo inviabilizado. Portanto, Sr. Ricardo, vá a Colatina! Converse com a Direção do Hospital Sílvio Avidos, converse com a Direção do Hospital São José e ajude, porque são muito importantes esses hospitais, que não podem ter seus serviços desativados. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Paulo Foletto."], ["06/06/2018 14:04:00", "O SR. PAULO FOLETTO - Muito obrigado, Sr. Presidente. O Atlas da Violência foi publicado recentemente na grande imprensa e tem chamado atenção pelos números divulgados. O levantamento do Governo Federal cita explicitamente o Programa Estado Presente, do Estado do Espírito Santo, implementado na gestão do ex-Governador Renato Casagrande, do nosso partido, o PSB. Houve uma queda significativa do número de homicídios, mas o Estado do Espírito Santo ainda tem um índice maior do que o índice brasileiro. Nós estamos com uma taxa de 32 assassinatos por 100 mil habitantes, enquanto o Brasil tem uma taxa de 30 assassinatos por 100 mil habitantes. O Atlas da Violência cita como fator definitivo e preponderante para a queda acentuada do número de homicídios no Estado do Espírito Santo o Programa Estado Presente, do Governador Casagrande, que nós esperamos e torcemos para que volte logo. Muito obrigado, Sr. Presidente."], ["29/05/2018 17:28:00", "O SR. PAULO FOLETTO - Sr. Presidente, a Constituição Federal estabelece, no seu art. 177, que tanto a lavra quanto o refino de petróleo são monopólio da União, que, por sua vez, pode contratar essas atividades. Também é importante destacar que o abastecimento nacional de combustíveis é considerado a atividade de utilidade pública, nos termos da Lei n 9.847, de 1999. Em resumo, a produção e o refino de petróleo não podem ser tratados como um simples negócio privado com foco no lucro empresarial e no mercado, como tem ocorrido ilegalmente no nosso País. Nos últimos anos, o Brasil tem sempre exportado petróleo pesado e importado petróleo mais leve, para gerar uma carga adequada para as refinarias. No entanto, nos últimos anos foi muito grande o volume de exportação de petróleo, conforme eu tenho aqui anotado: em 2005, 100 milhões de barris; em 2017, 350 milhões de barris. A consequência das exportações de petróleo cru e a pouca importãncia dada às atividades de refino é o aumento das importações de derivados. Nós, em 2010, começamos a importar gasolina. Até 2010, nós não importávamos gasolina. Hoje, nós estamos chegando perto de 30 milhões de litros de gasolina importada. Como nós nos livrávamos disso? Nas licitações dos blocos da província do pré-sal, então uma grande oportunidade para fazer com que o Brasil fosse autossuficiente, bastava que as Resoluções do CNPE e os editais da ANP, que estabelecem condições contratuais, condicionassem as exportações de petróleo cru ao abastecimento do mercado nacional, com combustíveis produzidos no Brasil. Se isso ocorresse, estariam resolvidos graves problemas do mercado nacional de combustíveis. Eu tenho algumas contas aqui que mostram que a PETROBRAS está trabalhando com uma margem de lucro muito alta na venda do óleo diesel. Caiu o custo de produção no pré-sal, todo mundo sabe disso, e caiu o custo do refino. Se nós fôssemos levar em conta, sem lucratividade, com um lucro médio, daria para vender o litro de óleo diesel por 2,68 reais na bomba. Nós estamos chegando a 4 reais. Daí o grande problema que nós atravessamos nesse período: não é o desabastecimento; a questão é o custo do óleo diesel, culpa única e exclusiva de uma política de lucro desmesurado pela PETROBRAS. A Constituição brasileira diz que a política do petróleo é obrigação para recursos sociais no Brasil. Não é o que está acontecendo com essa política adota."], ["28/05/2018 16:24:00", "O SR. PAULO FOLETTO - Presidente Carlos Manato, é claro que o assunto que vai dominar o dia é esta greve dos caminhoneiros, a política errada da PETROBRAS. Mas eu recebi um comunicado de uma ONGs que monitora o meio ambiente, e há um detalhe que me impressionou: o canudinho e o copo plástico que usamos representam 4% da poluição dos rios, mares e oceanos. Existe uma campanha para que se passe a usar só produtos biodegradáveis ou para que, sustentavelmente, não se use mais canudinho. Eu queria que as pessoas que estão me ouvindo e as que vão me ouvir depois saibam que o canudinho e o copo plástico representam 4% da poluição mundial. Nós temos que começar, conscientemente, a parar de usar esse tipo de produto. Obrigado, Presidente."], ["28/05/2018 16:48:00", "O SR. PAULO FOLETTO - Presidente Manato, é claro que essa greve dos caminhoneiros, como está sendo denominado o movimento, é muito ordeira e pacífica, na medida em que não houve, senão pontualmente, interrupção do tráfego, não houve obstrução de serviços essenciais. O que mais atrapalhou a vida de todo mundo foi a questão do transporte de combustível. Mas como é que se chega a uma situação dessas? Como esse movimento explodiu e teve uma adesão linear, horizontal, no Brasil inteiro? Esse movimento não tem cabeça, não tem sindicato mandando nele. Nenhum sindicato disse: 'Olha, vamos fazer isso agora'. Ocorreu uma adesão espontãnea. O transporte rodoviário carrega a economia nacional. Nós, burramente, fizemos a opção pelo transporte rodoviário, então nós carregamos, sobre os pneus de caminhão, de caminhões a bananas, de computadores a eletrodomésticos. A economia nacional está sustentada nas rodas de caminhão. E os caminhoneiros vêm sofrendo um processo de desgaste. Desde que começou a crise econômica, a oferta é maior do que a demanda: há mais caminhão ofertando serviço de frete do que o demandado. O preço do frete vem caindo, caindo, caindo. Os caminhoneiros vêm reclamando há muito tempo. O preço de tudo - do pneu, da peça, do insumo, da manutenção do caminhão, da mão-de-obra na oficina - está subindo. Aí vem o Pedro Parente com essa política desastrosa, achando que o problema do combustível no Brasil se resolve com a política neoliberal: 'Ah, o mercado se resolve, ele regula o preço'. Só que, nesse mercado, não há tabela; o cartel põe o preço que quer no combustível. Ou alguém acha que neste País não existe cartel para definir preço de combustível nos postos? Existe cartel na cidade de qualquer um dos senhores. Existe cartel em Porto Alegre, Deputado Jose Stédile. Existe cartel no Brasil inteiro! Aí, essa política de botar on-line o aumento dos preços trouxe o desespero. Só para terminar, Presidente, peço a tolerãncia de V.Exa. Ontem, fui chamado para uma reunião em Colatina. Lá, o Juninho Gobetti, que tem 37 ou 38 anos, disse o seguinte: 'No ano passado, eu enfartei. Antes, eu estava conseguindo empatar, porque eu botava comida na mesa da minha família. Infarto em jovem demanda um monte de remédio, uma lista, para as artérias não se obstruírem de novo e o cara continuar vivendo'. Ele, que é caminhoneiro, disse que agora não tem dinheiro para comprar o remédio: 'Eu tenho uma lista de remédio e não tenho dinheiro'. Então, estabeleceram essa política desastrosa, achando que o mercado ia regular o preço, que o neoliberalismo ia resolver o problema do preço do combustível, não entendendo que preço de combustível no Brasil afeta diretamente o plano social. E aí chegamos a esta posição. Bom, o Governo, burramente, demorou a entender o que ia acontecer no Brasil. Achou que o movimento não ia ter adesão, que não ia acontecer nada. Ontem, surpreendentemente, ele tomou uma decisão - atrasada, mas uma boa decisão -, oferecendo atender a boa parte das reivindicações das associações e dos próprios caminhoneiros. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["23/05/2018 13:56:00", "O SR. PAULO FOLETTO - Sr. Presidente, solicito que este pronunciamento seja divulgado pelo programa A Voz do Brasil . Venho à tribuna fazer um manifesto em defesa do Saúde Caixa, em nome do funcionário aposentado da Caixa Econômica Federal Elson Amorim. Esse plano foi criado na década de 60, chamado inicialmente de PAMS - Programa de Assistência Médica Supletiva, e em 2004 foi atualizado para Saúde Caixa. Setenta por cento das suas despesas são pagos pelo fundo assistencial e 30% pelos funcionários da Caixa. Agora, estão querendo acabar com isso. Os funcionários da Caixa aposentados e os que estão na ativa não terão mais direito a esse modelo. Em 2016 o plano tinha em seu caixa 670 milhões de reais. Agora, a diretoria do banco diz que não sabe até quando poderá arcar com esse valor. Em defesa dos funcionários da Caixa Econômica Federal e do Saúde Caixa e em nome do Elson Amorim, eu gostaria que constasse do A Voz do Brasil que não podemos concordar com isso. A Cãmara dos Deputados estará ao lado dos funcionários da Caixa Econômica Federal em defesa do Saúde Caixa. O SR. PRESIDENTE - Deferido."], ["23/05/2018 15:24:00", "O SR. PAULO FOLETTO - Presidente, o PSB vota 'não' e quer votar a matéria. 'Não' também a essa situação do País, a essa convulsão ocasionada pelo aumento desmesurado dos combustíveis. O que está acontecendo no Espírito Santo? A Laticínios Veneza, de Nova Venécia, amanhã já não terá mais gás para tocar sua força motriz e vai jogar o leite fora - não tem o que fazer com o leite. Está com um estoque de milhões de litros de leite e não pode mais processá-lo, porque não tem o gás, que é a fonte de energia lá utilizada. O caminhão de gás não pode chegar a empresa. Esse é só um pequeno exemplo do que está acontecendo pelo Brasil afora. Este Governo tem que tomar vergonha na cara, valorizar os caminhoneiros, diminuir o preço dos combustíveis e dar um jeito na questão do frete. necessária a intervenção de Governo! Votamos 'não', Sr. Presidente."], ["23/05/2018 15:24:00", "O SR. PAULO FOLETTO - Sr. Presidente, o partido é favorável à Medida Provisória n 816, de 2017. Aproveito para dizer que hoje os jornais A Gazeta e A Tribuna, do Espírito Santo, publicaram matéria sobre um estudo da Fundação de Apoio à Universidade de São Paulo, no qual foram recomendadas 191 medidas a curto, médio e longo prazos para a recuperação ambiental da Grande Vitória, em função do pó preto. Até que enfim o IEMA - Instituto de Meio Ambiente e Recursos Hídricos do Espírito Santo tomou vergonha, pagou um estudo sério e vai adotá-lo! Demorou muito! Muitas doenças e muito prejuízo são causados pelas usinas da Vale e pela descarga de carvão. Até que enfim o IEMA tomou vergonha na cara!"], ["22/05/2018 16:24:00", "O SR. PAULO FOLETTO - Presidente, ontem e hoje uma parte importante do País interrompeu suas atividades. Em vários Estados caminhoneiros fazem protestos. A alta da gasolina já acumula 3,85% desde janeiro. Os brasileiros não suportam mais. Os combustíveis impactam de forma direta a vida de todos nós. Temos que tomar uma providência, porque Pedro Parente falou que não vai mudar a política da PETROBRAS. Vergonhosa é a Resolução n 43, de 2009, da PETROBRAS, que proíbe os produtores de etanol de venderem sua produção diretamente aos postos de combustíveis e impõe que a venda seja realizada apenas para três distribuidores disponíveis no Brasil. Segundo a matéria que saiu no jornal A Tribuna, o etanol sai da usina a 1 real e 54 centavos e chega aos postos a 3 reais e 27 centavos. Eu pergunto: a Resolução n 43, de 2009, vai ou não servir? O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, h oje uma parte importante do País interrompeu suas atividades. Em vários Estados caminhoneiros fazem, pelo segundo dia, protestos contra os aumentos sucessivos nos combustíveis. Com o mais recente reajuste, a gasolina já acumula alta de 3,85% desde janeiro. Os brasileiros não suportam mais tantos aumentos. Os combustíveis impactam de forma direta na vida de todos nós. Combustíveis mais caros encarecem os fretes e, por consequência, os preços dos produtos. lnviabiliza principalmente o deslocamento do cidadão para ir ao trabalho, por exemplo. O Presidente da PETROBRAS, Pedro Parente, em reunião com o Presidente da República, já adiantou que a estatal não alterará sua política de preços. Nessa queda de braço entre Governo e estatal quem perde é a população que precisa se deslocar. Hoje matéria publicada pelo jornal A Tribuna, do Espírito Santo, aborda a Resolução n 43, de 2009, que proíbe os produtores de etanol de vender suas produções diretamente aos postos de combustíveis e impõe que a venda seja realizada apenas para três distribuidores disponíveis no País. Segundo a matéria, o etanol sai da usina a R$ 1,54 e chega a vários postos a R$ 3,27, em média. Na Cãmara dos Deputados tem um projeto que suspende essa resolução. Pergunto às Sras. e Srs. Parlamentares: por que não apreciamos esse texto? Precisamos acabar com o lobby que pune os mais fracos, os consumidores. Volto a dizer, na queda de braços dos mais fortes, o pobre não pode pagar o preço mais alto."], ["22/05/2018 16:52:00", "O SR. PAULO FOLETTO - Presidente Manato, quero apenas complementar uma fala que fizemos no período de 1 minuto sobre essa questão dos combustíveis, muito debatida aqui. Haverá uma Comissão Geral no próximo dia 30 de maio, proposta pelo Presidente da Casa, Rodrigo Maia, e também uma audiência pública para discutir os sucessivos aumentos no preço de combustível no País. O preço do frete não sobe dia a dia, e aí o caminhoneiro sofre prejuízo. O preço do frete já está muito baixo; a competição é muito grande. O País, que deveria ter optado pelas ferrovias, optou pelas rodovias. A manutenção das rodovias é um problema sério, assim como o preço do frete e dos combustíveis. Essa política do Pedro Parente não pode continuar. Ela trouxe um transtorno para a vida do País inteiro. Ele não pode, mesmo com o objetivo de dar 7 bilhões de lucro a PETROBRAS, causar o transtorno que está causando no Brasil. O Presidente Temer, mesmo em fim de mandato, já abdicando do direito de ser reeleito, tem que tomar uma providência. Mesmo em fim de mandato, ele tem que cuidar da Nação. Quero também registrar que o café conilon atingiu a melhor marca de produtividade em 4 anos no Estado do Espírito Santo. Bato palmas para o cafeicultor capixaba, que viveu 4 anos de seca. Com apenas 1 ano de chuva, de densidade hídrica saudável, nós conseguimos tirar as lavouras velhas e renová-las. O grão está maduro, está no pé, esperando para ser colhido. Já começou a colheita, e vamos atingir uma produção média de 37,4 sacas por hectare no Estado inteiro. A média de 2014 era de 35,14 sacas por hectare. Nossa produtividade média está aumentando 2,3 sacas por hectare. O trabalho do Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural - INCAPER é louvável, mas é fundamental a persistência do agricultor capixaba, que vai ter uma produção saudável, mas não uma produção que possa elevar nosso nível de competição no mercado internacional e baixar o preço do café. Já me manifestei aqui contrariamente quando a CONAB disse que esta ia ser uma produção maravilhosa. Está sendo uma produção compensadora, mas não dá ainda para baixar o preço do café, que teve um aumento. Parabéns ao cafeicultor capixaba! Presidente Manato, peço que este pronunciamento seja divulgado no programa A Voz do Brasil ."], ["16/05/2018 15:44:00", "O SR. PAULO FOLETTO - Sr. Presidente, o PSB está assumindo uma postura de obstrução. Aproveito este momento para me manifestar contra a previsão de aumento da tarifa dos pedágios na BR-101, no Estado do Espírito Santo. Nós estamos vivendo em maio deste ano a revisão quinquenal. Toda concessão, aos 5 anos, faz uma audiência pública de revisão em que são apresentados os índices pela empresa concessionária, a ECO 101, e pela ANTT à população capixaba, que deve se mobilizar para vir a Brasília no dia 23, quarta-feira que vem. fundamental que nós nos mobilizemos, porque há um cenário de aumento do pedágio cobrado na BR-101, no Espírito Santo, bem acima do previsto, bem acima dos números inflacionários, dos números divulgados anualmente pelo aumento dos custos. A população capixaba precisa tomar ciência de que a Comissão que acompanha a duplicação da BR-101, composta pela maioria dos Deputados e Senadores capixabas, está acompanhando o cenário de revisão quinquenal e de aumento anual da tarifa do pedágio. Estivemos em reunião hoje com a Agência Nacional de Transportes Terrestres, e a nós nos pareceu que a ANTT é defensora da concessionária. A ANTT não precisa tomar partido, não precisa ficar nem de um lado, nem de outro. Ela é uma agência reguladora, tem que ter neutralidade, mas, primeiro, tem que ver a situação do cidadão brasileiro, que é quem paga o pedágio. As obras no Espírito Santo estão extremamente atrasadas, por ene situações, até por questões da sociedade que se desfez - parte dos acionistas não continuou na sociedade - isso nós entendemos, assim como o atraso das obras. O que nós não conseguimos entender é o aumento dos pedágios. Nós vamos nos posicionar para que a Comissão que acompanha a duplicação da rodovia fique alerta, para que a ANTT e a ECO 101 fiquem alertas, para que o DNIT fique alerta: não vai passar aumento sem que haja fiscalização e sem que fique provada a sua necessidade. A previsão do aumento que nos foi mostrada hoje não condiz com o aumento dos números inflacionários. A ECO 101 está apresentando uma conta acima do normal e, pior do que isso, a ANTT está funcionando como defensora da ECO 101, e não da população brasileira."], ["09/05/2018 15:28:00", "O SR. PAULO FOLETTO - Sr. Presidente, o Projeto de Lei n 1.755, de 2007, de autoria do Deputado Fábio Ramalho, que hoje é Vice-Presidente da Cãmara dos Deputados, versa sobre a proibição da venda de bebidas açucaradas em escolas. Precisamos avançar em relação a esse projeto. Ele tem o apoio do IDEC, da Rede de Promoção da Saúde e da ACT, que me procurou primeiramente para falar sobre isso. A oferta de bebidas açucaradas é um fator relevante para o aumento da obesidade. Entre as medidas que podemos adotar para enfrentar esse drama estão o carimbo no rótulo da bebida como sinal de que ela tem muito açúcar - e o Deputado Osmar Terra sabe muito bem do que eu estou falando, porque é neuropediatra, é um grande médico; a proibição da veiculação da propaganda dessas bebidas é fundamental... O SR. PAULO FOLETTO - Nós vencemos a luta contra o tabagismo no Brasil - é claro que houve programas de governo, e todo mundo se envolveu. São três os fatores: a não veiculação de propaganda de bebidas açucaradas para atração crianças e adolescentes, o carimbo no rótulo dessas bebidas e as campanhas de saúde pública. A hipertensão, o diabetes e os AVC, as doenças não transmissíveis, representam 82% das mortes no Brasil. A criança que toma muito refrigerante, que consome muito açúcar, fica gorda e dificilmente vai conseguir emagrecer. Vai ser um adolescente obeso, um adulto obeso, vai adoecer e vai gerar custos para o sistema de saúde. Nós precisamos levar adiante o PL 1.755/07, de autoria do Deputado Fábio Ramalho."], ["08/05/2018 16:24:00", "O SR. PAULO FOLETTO - Sr. Presidente, quero chamar a atenção dos colegas do Plenário, quero chamar a atenção da população brasileira para um problema seriíssimo que nos aflige: a obesidade. No Brasil, a obesidade está deixando de ser endemia e está se transformando em epidemia. Um dos grandes colaboradores disso são as chamadas bebidas açucaradas, entre elas a Coca-Cola, a mais famosa. Como todos sabem, ela desperta um fascínio nas pessoas, que a bebem muito. Em relação às bebidas açucaradas, há renúncia fiscal. No caso do IPI, chega a 2 bilhões; do ICMS, a 1 bilhão e 100; do PIS e da COFINS, a 200 milhões; e do Imposto de Renda, a 600 milhões. Somados, esses valores chegam a 3 bilhões e 900 milhões de renúncia fiscal das. Além disso, as bebidas açucaradas se creditam, graças a um esquema iniciado na década de 90, quando uma série de isenções de impostos foi criada para a fixação de indústrias na Zona Franca de Manaus. Elas se creditam, e o crédito chega a 3 bilhões e 300. A soma de tudo isso chega a mais de 7 bilhões, entre renúncia fiscal e créditos tributários, no caso das bebidas açucaradas, principalmente da Coca-Cola. A Coca-Cola foi a primeira. Ela passou a produzir na região da Zona Franca de Manaus todo o xarope, o concentrado, que abastece as fábricas do Brasil e de boa parte da América. Foi seguida pela Antarctica e pela PepsiCo, hoje fundidas na AMBEV. Eu quero chamar a atenção para o fato de que tramita na Casa projeto de lei que aumenta o imposto incidente sobre a bebida açucarada. Isso é fundamental. Eu queria, inclusive, que isso fosse divulgado no programa A Voz do Brasil . Nós perdermos a briga contra as drogas - a política antidrogas não deu resultado no Brasil, não deu resultado nos Estados Unidos -, que tem de ser repensada. Nós perdemos a briga contra as bebidas que chamam a atenção das crianças, que ficam obesas muito cedo. As crianças já chegam à adolescência gordas e vão desenvolver hipertensão e diabetes muito mais cedo. Nós precisamos alterar a legislação, aumentar a tributação sobre esse malefício. Sou a favor de se diminuir ou se retirar essa renúncia, de se retirar o crédito tributário e de se fazer com que aumente esse preço, para se desestimular o consumo de bebida açucarada no Brasil - refrigerantes e todas as outras bebidas que contêm açúcar. A única maneira de ganharmos a briga é aumentarmos o custo e colocarmos uma chamada no rótulo, com a marca dela, informando que esse bebida faz mal à saúde. Se fizermos isso, sem dúvida nenhuma vamos vencer essa briga. Basta lembrar, Sr. Presidente, a briga contra o tabagismo. Como é que o Brasil diminuiu o consumo de cigarros em seu território? Mostrou nos maços de cigarro os malefícios do tabaco e aumentou o tributo, aumentou o imposto. Essa proposta, que envolve fim de renúncia fiscal e aumento de tributo, vai beneficiar os alimentos saudáveis. Temos que vencer a briga contra as bebidas açucaradas. Elas provocam obesidade infantil no Brasil, o que se transforma num custo altíssimo para a saúde pública brasileira. Obrigado, Sr. Presidente."], ["25/04/2018 12:56:00", "O SR. PAULO FOLETTO - Sr. Presidente, na manhã de hoje, fui acionado pelo Presidente da maior cooperativa de café Conilon do Brasil, a Cooperativa Agrária dos Cafeicultores de São Gabriel - COOABRIEL, localizada no Estado do Espírito Santo, com sede em São Gabriel da Palha, local que V.Exa. conhece muito bem. Qual é o problema atual? Sobre o café Conilon incide o Imposto sobre Circulação de Mercadorias e Prestação de Serviços - ICMS de 12%, e sobre o café Arábica, 7%. Em São Paulo, Rio de Janeiro e Minas Gerais, os tributos de ICMS que são cobrados sobre os cafés Conilon e Arábica são iguais, ou seja, de 7%. O que acontece? De 2 milhões a 2,5 milhões de sacas de café Conilon produzidas no Espírito Santo estão sendo guiadas por Minas Gerais, de preferência. No caso do Município de Varginha, é fácil conseguir a nota. Nós perdemos 7% de imposto sobre 2 milhões a 3 milhões de sacas de café. O Secretário de Estado da Fazenda do Espírito Santo tem que corrigir este erro. O Governador Paulo Hartung tem que ver isso. prejuízo para o Estado, é prejuízo para a comercialização."], ["24/04/2018 17:40:00", "O SR. PAULO FOLETTO - Sr. Presidente, vou fazer uma breve comunicação sobre dois temas envolvendo a agricultura: a agricultura familiar do Estado do Espírito Santo e a agricultura do Brasil inteiro. Nós votamos aqui o chamado REFIS do FUNRURAL, tratado genericamente com esse nome. E um artigo foi vetado pelo Presidente Temer. Quero fazer referência ao pessoal de Barra de São Francisco, por meio do Vereador Huander Boff, e a Claudio Eggert, de Pancas. Os dois me acionaram ontem a respeito da negociação dos financiamentos, porque havia dúvida sobre o vencimento no próximo dia 30, do que valeria até o dia 30. Há uma preocupação muito grande. Para esclarecer o assunto, eu me reportei à Deputada Tereza Cristina, Relatora do projeto, e ao Gustavo, assessor técnico da Frente Parlamentar da Agropecuária. No dia 30 de abril vence o prazo junto à Receita Federal para quem deve o FUNRURAL. A alíquota, que era de 2,5% - havia uma briga jurídica -, passou para 1,7% pessoa jurídica e 1,3% pessoa física. Então, no dia 30 de abril agora vence esse prazo. Quem tiver essa dívida pode, através do seu contador - quem é produtor rural pode pegar as guias com o contador -, ingressar na Receita Federal. Quem já ingressou está valendo. Mesmo que vença o prazo, é possível refinanciar a dívida do FUNRURAL. A Deputada Tereza Cristina, em função de o veto ter sido aposto em cima da data, disse-me que há uma tentativa de prorrogar por mais 60 dias esse vencimento do dia 30. Com respeito a quem tem financiamento, pode renegociá-lo até o dia 28 de dezembro deste ano. por isso que o Banco do Brasil ainda não instruiu as suas gerências em como proceder com relação à renegociação das dívidas de financiamento. O art. 1 da Lei n 13.340, de 2016, trouxe a nova redação. Então, a renegociação das dívidas está prevista para até o dia 27 de dezembro de 2018, isto é, até o final deste ano. Então, são duas informações: o vencimento da dívida do FUNRURAL junto à Receita Federal e a renegociação dos financiamentos, que, pela nova legislação, pode ser feita até o dia 27 de dezembro de 2018. Por isso é que os bancos ainda não receberam orientação, o que possivelmente ocorrerá ainda durante este mês. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Paulo Foletto."], ["17/04/2018 17:12:00", "O SR. PAULO FOLETTO - Sr. Presidente, quero manifestar o meu apoio à discussão da matéria, ao tema, e também usar este tempo para lembrar a necessidade de o Governo Federal, através de seus órgãos, principalmente do Ministério da Agricultura, que conta com um Ministro que olha muito para o grande negócio, para o agronegócio, ter atenção com a cafeicultura, principalmente a capixaba, que é base da agricultura familiar. As associações de pequenos produtores rurais são a base da grande produção do café conilon do Brasil, que é lá no Espírito Santo. A grande maioria desse produto é exportada. Agora nós estamos lidando com um problema sério: o Presidente americano Donald Trump, com suas loucuras, baixou novas normas, o que representa uma ameaça à importação do café. E o Brasil exporta praticamente 20% de sua produção para os Estados Unidos. Neste fim de semana, eu fui ao norte capixaba e trago um recado do Sr. Cláudio Toledo, produtor de café do Município de Ecoporanga, que me pediu que fizesse esta manifestação. Há vídeos viralizados no Estado do Espírito Santo de alguns pequenos produtores ceifando os galhos e os pés de café, em razão do preço atual do café - ao preço de 250, 260, 270, 280 reais, não se paga o custo de produção. O Governo Federal tem condições de regular o mercado, de comprar a safra, de fazer o mesmo que faz com a soja, com o milho, de fazer depósito, para que possamos ter um equilíbrio melhor no preço do café. O pequeno produtor capixaba não tem condições de pagar mão de obra, adubo e ainda contar com as intempéries, como a seca de quase 4 anos por que passamos. Neste ano, nós temos tido uma produção boa, apesar de não ter sido aquilo que foi falado, que haveria uma supersafra, o que, num determinado momento, baixou o preço do café. O pequeno produtor capixaba da agricultura familiar necessita de uma proteção maior por parte do Governo Federal. O preço do café é dado pelo mercado internacional, pela Bolsa de Valores de Nova York, pela Bolsa de Valores de Londres, mas o Governo Federal, o Ministério da Agricultura, tem que fazer uma regulação de mercado, para que nós não tenhamos, no momento da safra, uma desvalorização do café, com o preço lá embaixo, retirando o ãnimo dos produtores da agricultura familiar. Sr. Cláudio Toledo, está aqui a sua mensagem, em nome da agricultura familiar do Espírito Santo."], ["17/04/2018 17:12:00", "O SR. PAULO FOLETTO - Presidente, a medida provisória em discussão autoriza o ICMBio a selecionar, sem licitação, um banco público para criar e gerir um fundo formado pelos recursos arrecadados com a compensação ambiental. O fundo é destinado a financiar unidades federais de conservação - parques nacionais, reservas biológicas e áreas de proteção ambiental. uma medida provisória necessária, ajuda a criarmos mecanismos de preservação ambiental. Por isso, o PSB é favorável à matéria e vota 'não' ao requerimento de votação nominal."], ["10/04/2018 19:24:00", "O SR. PAULO FOLETTO - Sr. Presidente, eu gostaria de registrar, com muita satisfação, como membro da Executiva do PSB no Estado do Espírito Santo, as duas aquisições que nós tivemos durante esse período final de filiações partidárias. O membro da ONG Transparência Capixaba Edmar Camata sai agora do seu trabalho voluntário de muitos anos e adentra o quadro do PSB. Então, seja bem-vindo, companheiro Edmar Camata! Além disso, o Deputado Estadual Sergio Majeski, aproveitando também a janela partidária, a oportunidade de troca de partido, é o novo integrante do quadro do PSB, um Deputado que tem na educação a sua grande bandeira e que exerceu um mandato de resistência na Casa Legislativa do Estado do Espírito Santo. Bem-vindo, Edmar Camata! Bem-vindo, Sergio Majeski! Eles são pré-candidatos a Deputado Federal e a Senador pelo PSB do Estado do Espírito Santo."], ["04/04/2018 10:40:00", "O SR. PAULO FOLETTO - Sr. Presidente Carlos Manato, de vez em quando, nós observamos movimentos de categorias, que vêm para a Cãmara Federal trabalhar com a política. Chamaram minha atenção ontem as muitas moças que entregavam papéis nos corredores. Nas camisetas delas estava escrito: 'Salvando Vidas' . Eu pensei que era algum movimento da área médica, Deputado Fábio, e fui ler o panfleto que estava sendo entregue. Em uma inversão de valores, havia ali uma manifestação classista contra a possibilidade de o Estado brasileiro melhorar o controle dos presídios. Ao ler as notícias matinais, vi que numa batida feita em um presídio ontem encontraram lá 30 ou 40 celulares e até um equipamento para distribuir sinal de wi-fi dentro do presídio. por isso que os presídios são hoje os carros-chefes do controle, do mando do crime: matam fulano, matam sicrano, põem fogo num ônibus da linha tal, invadem a comunidade tal. De vez em quando a gente escorrega também, aqui neste plenário, e acaba indo numa onda de opinião que está passando, e invertemos o papel das coisas. Não é possível aprovarmos aqui situações que impeçam o Estado brasileiro, seja no ãmbito municipal, no estadual ou no federal, de agir, de controlar a sociedade. Nós temos os poderes constituídos para fazer esse controle. Então, eu me assustei quando vi naquele papel a fala classista no sentido de impedir o Estado brasileiro de controlar uma situação que é calamitosa em nível nacional, que são os presídios, todos eles, realmente todos eles, porque existem problemas em tudo quanto é lugar. Outra coisa: hoje o Brasil volta os olhos, a partir das 14 horas, para o Supremo Tribunal Federal. Eu não estou aqui me posicionando favoravelmente a produzir nenhum mártir. Lula quer ser conduzido a mártir nacional caso o STF diga que o habeas corpus não vai ser concedido. A minha preocupação é que existe um arresto. A própria Ministra que vai decidir o caso, 59 vezes, quando pedido a ela um habeas corpus para liberar o réu após a segunda instãncia, ela disse 'não'. Ela disse 'não' 59 vezes. Apenas uma vez ela disse 'sim'. Eu ouvi também uma fala do Dellagnol dizendo que alguns partidos aqui o criminalizam. Parece até que o Dellagnol é o bandido da história, que ele não pode investigar nada, que é o criminoso do Brasil. Ele disse que em 1% das vezes há alguma modificação na sentença após a que foi proferida em segunda instãncia. Não sou contra Lula, queria até que Lula ficasse solto e pudesse disputar a eleição, mas, se ele cometeu algum crime e não pode concorrer, a culpa não é minha, é dele. Agora, liberar na segunda instãncia vai trazer um monte de bandidos, o povo brasileiro vai achar que o crime fica impune nesta Nação, que rico e político não vai ser punido."], ["27/03/2018 12:36:00", "O SR. PAULO FOLETTO - Obrigado, Presidente Mandetta. Minha colega de partido, Deputada Janete Capiberibe, quero registrar com muita alegria que no sábado passado estivemos no Distrito de Paul de Graça Aranha, Município de Colatina, Paraná, com o Prefeito, vários Vereadores e a Secretária de Ação Social do Município, Fernanda Silva Ferrari, desenvolvendo ação global de cidadania através do PROCON, de alguns companheiros médicos, que fizeram consultas com orientação preventiva, acompanhamento para adoção de final de semana daquelas crianças que não têm mais condições de serem adotadas. Eu queria agradecer muito à Secretária Fernanda, que comandou a ação global de cidadania, e ao Prefeito Sérgio Meneguelli, que esteve lá conosco atendendo a população de Paul de Graça Aranha, o Distrito mais longe da sede do Município. vezes, as pessoas dizem: 'Esqueceram Paul!' Não, Paul foi premiado com uma ação global de cidadania pela Secretaria de Ação Social do Município, na figura da Secretária Fernanda e do Prefeito Sérgio Meneguelli. Obrigado, Presidente Mandetta. O SR. PRESIDENTE - Obrigado, Deputado Paulo Foletto."], ["14/03/2018 14:36:00", "O SR. PAULO FOLETTO - Sr. Presidente, o próximo Presidente da Nação terá claramente alguns desafios pela frente. Assim como nós construímos o Sistema de Saúde - embora seja muito bonito no papel, ainda há um longo caminho a ser percorrido até que seja executado em sua plenitude -, e assim como construímos o Sistema de Assistência Social, o próximo Presidente terá que enfrentar a questão dos juros da dívida interna e dos juros subsidiados do BNDES - são mais de 170 bilhões por ano que nós, cidadãos brasileiros, pagamos para aproveitadores fazerem maracutaias, não só neste Governo Temer, mas ao longo dos Governos Dilma, Lula, FHC e por aí vai - essa caixa tem que ser aberta -, o próximo Presidente e este Parlamento terão que discutir o tema do Sistema de Segurança Pública. O exemplo do Rio de Janeiro não pode ser replicado para o Brasil inteiro. Não dá para fazer intervenção em todos os Estados. A criação do Sistema de Segurança Pública, se bem elaborado, será um aceno para a solução dos problemas de segurança no Brasil. Obrigado."], ["01/03/2018 14:12:00", "O SR. PAULO FOLETTO - Obrigado, Presidente. Vou abordar alguns temas aqui neste tempo, nesta quinta-feira, aproveitando que o plenário não está tão cheio e há espaço para fazermos um pronunciamento com mais tranquilidade. São três os assuntos. O primeiro assunto é minha alegria de receber nesta semana dois Deputados Federais que estavam num partido praticamente coirmão nosso e que vieram para o PSB. Um deles está aqui no nosso plenário: o Deputado Aliel Machado, do Paraná. O outro é o Deputado Alessandro Molon, do Rio de Janeiro. Eles estão agora enfileirados junto ao PSB. Estamos felizes, pela qualidade de V.Exas. aqui. Eu sou seu companheiro, sentamos sempre perto um do outro, e agora V.Exa. veio para a nossa fila. Então, o PSB se regozija com a vinda, esta semana, dos Deputados Aliel Machado, do Paraná, e Alessandro Molon, do Rio de Janeiro, que agora compõem as nossas fileiras, para defender os princípios socialistas que vão ao encontro das necessidades mais carente deste País. O segundo assunto, Sr. Presidente, é que nós temos que fazer uma força-tarefa para avançar na questão da polícia penal. Aqui nós temos a Polícia Legislativa, que tem que cuidar dos acontecimentos internos da Cãmara, onde às vezes existem contrapontos, manifestações. Então, aqui temos a Polícia Legislativa. Os agentes penitenciários estão espalhados por este Brasil todo. A situação da droga, principalmente, levou a um aumento muito grande de prisões. Alguns Estados se encontram em desorganização. O exemplo que damos, sem gostar disso, com a alma atingida, sofrida, é o Rio de Janeiro, onde o Governador assumiu que não tinha mais controle sobre o Estado. Lá houve uma intervenção na segurança pública, mas o que deveria haver mesmo era uma intervenção no comando do Estado. O que se vê é aquele Governador, quando vai dar entrevista, com o ombro arriado, com a cabeça baixa, sem conseguir fazer pelo menos um aceno de esperança para uma população que não recebe salário, que não recebe pensão, que não tem mais controle sobre a segurança, que não tem mais controle sobre os aspectos sociais. A Polícia Penal está nos presídios do Brasil inteiro. A profissão dessas pessoas é sofrida, foi classificada como a segunda profissão de maior risco no Brasil, perdendo apenas para os mineradores. Nós devemos assumir aqui um compromisso de levar adiante proposta para organizar a Polícia Penal neste País, porque, quando há um crime, alguma alteração dentro do presídio, alguma coisa fora do normal, eles não podem investigar, ficam limitados, só podem informar. Então vamos tentar avançar aqui nesta Casa com relação à Polícia Penal. Para terminar, eu gostaria de falar também da situação da BR-259 no Espírito Santo, que foi interrompida pela queda de um volume grande de pedras. Houve a necessidade da contratação de uma firma especializada. O preço que foi divulgado, algumas pessoas sem caráter ficam dizendo que é enorme, que é exorbitante. O preço quem diz é a licitação, quem diz o que é preciso é o DNIT. Pela informação que eu colhi, é preciso não só retirar as pedras, mas também fazer uma contenção na região, porque, ao longo do início da BR-259, há um risco muito grande de haver queda de mais pedras. De toda forma, a possibilidade de liberação a partir de amanhã, sexta-feira, é muito grande, e é com isso que contamos, porque houve uma alteração na economia da região todinha, não só do Município de Baixo Guandu e do Estado do Espírito Santo, mas também de parte de Minas Gerais. O desvio passou por dentro do Distrito de Itapina, tirando sua tranquilidade. Enfim, ninguém queria que isso acontecesse, foi uma infelicidade, mas a esperança é de que amanhã, pelo menos no 'pare-e-siga', o trecho já esteja liberado. Muito obrigado, Sr. Presidente."], ["01/03/2018 14:40:00", "O SR. PAULO FOLETTO - Deputado Zé Geraldo, V.Exa. nasceu em Colatina, migrou para o Pará e tão bem representa aquele povo aqui no Congresso Nacional - a prova disso são os seus mandatos -, e ainda tem uma irmã em Vila Valério, onde eu de vez em quando realizo movimentos e encontros do nosso PSB de lá e onde recentemente realizamos a posse da nova Executiva. Sr. Presidente, o Ministro da Saúde ontem compareceu à Comissão de Seguridade Social, que engloba o trabalho da saúde, e veio fazer uma prestação de contas, já que, em breve, ele vai se ausentar, ele vai ter que se afastar, porque é candidato. E mostrou que houve avanços em muitos passos que ficam criando gargalos na resolutividade das questões de saúde, que são a maior queixa em qualquer pesquisa feita neste País. Não existe, não vi nenhuma pesquisa nas cidades lá no meu Estado, ou nenhuma grande pesquisa sobre a eleição de Presidente da República ou Governador, em que a primeira queixa da população brasileira não seja em relação à saúde. Temos que bater palmas para como o SUS foi pensado e organizado, mas a verdade é que o SUS não se concretizou. No papel, ele é maravilhoso, é muito bonito. uma legislação pomposa, robusta, que prevê muita coisa, mas nós temos muita coisa para resolver, que, às vezes, são quebra-molas colocados no caminho de quem quer soluções. A Agência Nacional de Vigilãncia Sanitária - ANVISA é um problema neste País. Não é só neste Governo, não, Ministro. Não é só no Governo do Presidente Temer. Foi no Governo da Dilma, foi no Governo do Lula, foi antes, no Governo FHC. A ANVISA é uma coisa difícil de se entender. Aceita lobby, existe lobista que vai à ANVISA para trazer produto novo para o Brasil com preço exorbitante, lá em cima, enfim. O Ministro deu um jeito nisso. Na questão da judicialização ele lutou muito, criou um sistema de verificação das medicações de alto custo, mandando agentes de saúde a casa da pessoa, dizendo que agora está havendo controle pelo Ministério. E, em mais 500 processos de medicação de alto custo, cujo tratamento custava para os cofres do povo brasileiro 1 milhão por mês, já houve mais de 120 desistências. Quando iam a casa da pessoa, às vezes não encontravam nem o paciente que, segundo a ficha, era portador de doença maligna. Tem esquema para tudo quanto é lado para tentar roubar da saúde. Lá no meu Estado, agora, uma operação chamada Lama Cirúrgica detectou a reutilização de órteses e próteses, Deputado Zé Geraldo. Tiravam de um paciente, esterilizavam, faziam cirurgia em outro paciente e cobravam novamente. Isso foi descoberto, ontem foram presos dois colegas médicos - eu sou médico também. Dois médicos estão presos lá no Espírito Santo. E isso se replica Brasil afora, é só ir fundo. Mas, quando o Ministro foi se despedir, mostrou que se avançou muito na questão da judicialização, e se avançou muito na questão das habilitações. Os Estados e os Municípios às vezes começavam a prestar serviço de UTI, de medicina de alto custo, e demorava muito a habilitação do serviço. Lá no Espírito Santo havia serviço que há 3 anos estava esperando habilitação. Nós estivemos com o Ministro separadamente na semana passada, e ele garantiu ao Secretário Ricardo de Oliveira que vai habilitar todos os serviços de tratamento oncológico, todas as unidades de UTI que não estavam sem receber, enfim. Ele deu celeridade também à questão do certificado de assistência social às entidades filantrópicas. Demorava 3 ou 4 anos a fila para dar resolução à situação de alguma instituição que tinha perdido o certificado de assistência social, algo comum neste momento do Brasil, em que as instituições filantrópicas que tratam da saúde e as Santas Casas quase todas estão quebradas. Agora se consegue o CEBAS - Certificado de Entidade Beneficente de Assistência Social na de Saúde em média em 15 dias, um processo que demorava de 2 a 3 anos. O Ministro também se comprometeu a nos ajudar com dois equipamentos de radioterapia para o norte capixaba, terra do Deputado Zé Geraldo. Nós não temos nenhum equipamento de radioterapia no norte capixaba. Já lutamos por isso desde o mandato anterior, e agora nós conseguimos, nesse processo de oferecer serviços mais próximo à população. O norte capixaba tem mais ou menos um milhão de pessoas, um pouquinho mais do que isso, e não tinha nenhum equipamento de radioterapia. Agora possivelmente estaremos recebendo dois, um em Colatina e outro em Linhares. Vamos resolver também esse problema. Mas eu fiz dois questionamentos ao Ministro. A HEMOBRAS - Empresa Brasileira de Hemoderivados e Biotecnologia foi a única instituição que eu vi fazer dinheiro voar em mala. Saiu por uma janela uma mala cheia de dinheiro, batendo asa pelo céu de Pernambuco, e se espatifou no chão. Espalhou-se um montante de dinheiro igual ao que acharam no quarto do Geddel. A HEMOBRAS é para o cidadão brasileiro um calo que precisa ser resolvido. E o Ministro disse que está acelerando esse processo. Presidente Zé Geraldo, contando um pouquinho mais com a sua boa vontade, já que temos um espaço grande de fala, concluo dizendo que, se não houver uma revisão da tabela do SUS, a cada dia mais profissionais estarão saindo do atendimento. Vou dar um exemplo. Eu estive, esta semana, lá no Espírito Santo, com um cirurgião de cabeça e pescoço. Nenhum deles quer atender nem no Hospital Santa Rita, que é o hospital próprio para tratamento oncológico de tumores da cabeça e pescoço. Ministros - este, os outros -, revisem a tabela de honorários do SUS para os profissionais e para os hospitais, as Santas Casas e as instituições filantrópicas, senão todo mundo vai quebrar. Já estão quebrando. E vocês cada vez mais vão afastar do sistema os profissionais bem preparados, que vão querer trabalhar por cooperativa ou por uma tabela própria. Revisão da tabela SUS, pelo amor de Deus! Isso resolve muito do atendimento à nossa população pobre, que precisa dos serviços dos SUS. Se não, aquela bíblia que é a lei do SUS, que é a regra do SUS, só vai ficar no papel. o que está acontecendo agora. Trinta por cento das pessoas que, uma vez definido que têm cãncer, têm que fazer radioterapia, ficam de 3 a 6 meses na fila, esperando. O que acontece? O tumor, que era T0 ou T1, pequenininho, vira T2, T3. Aí, é metástase. O custo do tratamento é muito mais caro. E, no fim das contas, o paciente perde a vida. Para o novo Ministro que entrar: revisão da tabela do SUS já! Assim teremos, de novo, a aproximação dos bons profissionais aos hospitais filantrópicos que atendem o SUS, para que tenhamos uma boa resolutividade na qualidade da atenção à saúde. Obrigado, Sr. Presidente."], ["01/03/2018 15:12:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer ao Projeto de Lei n 9.463, de 2018, do Poder Executivo, que 'dispõe sobre a desestatização das Centrais Elétricas Brasileiras S.A. - ELETROBRAS e altera a Lei n 10.438, de 26 de abril de 2002, a Lei n 9.991, de 24 de julho de 2000, e a Lei n 5.899, de 5 de julho de 1973', e Resolve I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 06 de março, terça-feira, às 16h00, no Plenário 01 do Anexo II. Brasília, 1 de março de 2018. Rodrigo Maia Presidente da Cãmara dos Deputados COMISS ESPECIAL PROPOSI: PL 9.463/18 PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PODE/PMN/PRP/PSDC/PEN/PRTB Titulares: Andre Moura, Aureo, Beto Salame, Darcísio Perondi, Fabio Garcia, Hildo Rocha, Hugo Motta, José Carlos Aleluia, Julio Lopes, Junior Marreca, Mauro Pereira, Nelson Marquezelli, Silas Cãmara, Simão Sessim, 1 vaga. Suplentes : Carlos Andrade, Eli Corrêa Filho, Leonardo Quintão, Marcelo Aguiar, Newton Cardoso Jr, Professor Victório Galli, 9 vagas. PT/PSD/PR/PROS/PCdoB Titulares: Edio Lopes, Evandro Roman, Lúcio Vale, Raquel Muniz 6 vagas. Suplentes: 10 vagas. PSDB/PSB/PPS/PV Titulares: Alex Manente, Antonio Carlos Mendes Thame, Danilo Cabral, 4 vagas. Suplentes: Arnaldo Jordy, Leandre, Odorico Monteiro, 4 vagas. PDT Titular: 1 vaga. Suplente: 1 vaga. PSOL Titular: 1 vaga. Suplente: 1 vaga. AVANTE Titular: 1 vaga. Suplente: 1 vaga."], ["21/02/2018 14:16:00", "O SR. PAULO FOLETTO - Presidente, eu preciso corrigir uma fala que fiz na primeira semana de trabalho. Naquela ocasião, reportei-me a uma previsão da safra de café muito grande feita pela CONAB. claro que o preço do café é controlado pela Bolsa de Nova York e pela Bolsa de Londres, principalmente, mas naquele momento, eu disse que os exportadores ganhavam dinheiro. Eu quero me corrigir, através de Luiz Antonio Polese, que trabalhou no Centro do Comércio de Café de Vitória, no Espírito Santo. A informação veio há 3 anos. O preço do café, entre o que é adquirido pelos exportadores e pelo que é exportado, tem uma margem muito pequena e tem dado às vezes prejuízo. Então, fica aqui a minha correção aos companheiros exportadores de café do Espírito Santo. A CONAB errou. A CONAB fez uma previsão de safra muito alta, e isso fez com que ajudasse a cair o preço nas bolsas internacionais. Fica aqui a minha correção. Muito obrigado. O SR. PRESIDENTE - Vamos divulgar a correção no programa A Voz do Brasil ."], ["06/02/2018 15:28:00", "O SR. PAULO FOLETTO - Sr. Presidente, gostaria que fosse divulgado pelo programa A Voz do Brasil um registro que farei em defesa da cafeicultura nacional. A CONAB - Companhia Nacional de Abastecimento falou fora de hora e previu uma safra muito grande de café. Derrubou o preço do café conilon antes da safra. Nós estamos vendendo a saca do café hoje por 290 reais, 300 reais. Está no limite. Se baixar mais o preço, não dará nem para pagar o custo de produção. A CONAB superestimou a safra. Foram 3 anos de seca muito violenta no Estado do Espírito Santo e no sul do Estado da Bahia. Não haverá a produção que a CONAB previu. Ela derrubou o preço do café. O café está sendo vendido a preço baixo. Queremos que a CONAB reveja a previsão. Ela está facilitando apenas a situação do grande exportador, de quem mais ganha dinheiro. O produtor que se sacrifica no Espírito Santo, em Minas Gerais, no Paraná, no sul da Bahia e em Rondônia, está vendendo a saca do café por preço abaixo do custo de produção. A CONAB falou fora de hora. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Seu pedido foi deferido."]]}