{"PAULO ABI-ACKEL": [["15/06/2016 13:48:00", "O SR. PAULO ABI-ACKEL - Sr. Presidente, peço um segundo, se me permite o orador presente na tribuna, apenas para informar a esta Casa que se encontra no plenário, ao meu lado, o Prefeito da importante cidade de Inhapim, Minas Gerais, terra que é berço de grandes políticos mineiros. Está aqui o Prefeito Hamilton Chagas, do leste mineiro. Um abraço a todo Inhapim, ao lado do meu Prefeito Hamilton. O SR. PRESIDENTE - Ainda mais com V.Exa. aqui. uma honra para nós. Prefeito, seja bem-vindo! V.Exa. está com uma grande liderança, um excelente Deputado aqui. O SR. PAULO ABI-ACKEL - Muito obrigado, Presidente."], ["17/04/2016 14:04:00", "O SR. PAULO ABI-ACKEL - Sr. Presidente, não há absolutamente nenhum golpe em curso neste País. Há absoluto respeito à Constituição Federal. Por isso, com muita convicção, certo de que estou cumprindo com o meu dever cívico, patriótico, voto 'sim' ao impedimento da Presidente da República. O SR. BETO MANSUR - Deputado Paulo Abi-Ackel, do PSDB de Minas Gerais: voto 'sim'. Total: 302 votos."], ["08/04/2016 10:05:00", "O SR. PAULO ABI-ACKEL - Sr. Presidente, Sras. e Srs. Parlamentares, não posso deixar de registrar, na manhã desta sexta-feira, a nossa perspectiva, o nosso otimismo em relação ao início dos trabalhos que visam, na próxima semana, promover uma votação em plenário para o impeachment de Dilma. E quero dizer a toda a Nação, Sr. Presidente, Sras. e Srs. Parlamentares, que o Brasil vive uma crise nunca vista na sua história. Vivemos uma situação tão dramática que eu poderia citar aqui a falta de remédios, a falta de médicos nos hospitais públicos, a falta de vagas em hospitais; a situação da violência pública, com drogados tomando conta das ruas das cidades; os homens de bem preocupados e presos em suas casas enquanto bandidos ficam livres pelas noites nas grandes e pequenas cidades. Os Estados estão falidos, os Municípios mal conseguem honrar as folhas de pagamento, mal conseguem reunir recursos para as merendas escolares e para o transporte escolar das crianças. Nós temos visto cenas horríveis, semelhantes a cenas de países em guerra civil, com assaltos, morte de inocentes, crianças morrendo vítimas de balas perdidas, assaltos em semáforos, sequestros-relãmpagos. As cidades estão ficando com as suas áreas residenciais absolutamente degradadas. Há um déficit de moradia nunca visto. E, o que é pior, milícias se formando - algo que nós nunca conhecemos no País -, milícias se organizando nas áreas mais empobrecidas da nossa população. O número de desempregados aumenta, formam-se filas enormes de desempregados, há invasão de propriedades particulares, algo gravíssimo - há o enfrentamento à ordem, à lei e, principalmente, ao direito à propriedade. Nossas rodovias estão completamente abandonadas. Nós temos tido notícias horríveis. Em áreas mais pobres das nossas cidades, há relatos de desova de cadáveres e brigas de facções. A prostituição infantil está aumentando. A violência nas escolas não para de crescer. A indústria está estagnada. Nós estamos vendo a desaceleração completa do investimento empresarial. Enfim, o Brasil faliu. A Presidente Dilma Rousseff e o Presidente Lula faliram o Brasil. Ao mesmo tempo em que nós estamos assistindo a notícias especializadas e a estudos especializados de agências internacionais que apontaram para um período de recorde de arrecadação de impostos no nosso País, nós estamos vendo uma situação social semelhante à de países paupérrimos. Nem os países do mais pobre continente do globo terrestre, a, têm visto situações tão graves. O jornalismo brasileiro televisionado é semelhante ao jornalismo de países em guerra civil. Portanto, Sras. e Srs. Parlamentares, nós não podemos deixar de fazer esta denúncia e, principalmente, ao encerrar o meu tempo, inobstante esta grave situação - eu aqui peço mais 1 minuto de tolerãncia, meu caro Presidente -, dizer que, em meados de 2014, a Presidente da República, inobstante esta grave crise por que passa o Brasil, declarou: 'Só em 2014 estão em construção ou contratadas para serem construídas aqui no Brasil 18 plataformas, 28 sondas de perfuração e 43 navios-tanques, graças à política de compras da PETROBRAS, iniciada no Governo Lula e desenvolvida no meu Governo. Renasceu uma indústria naval dinãmica e competitiva, que irá disputar o mercado com as maiores indústrias navais do mundo.' por essa negação à realidade, por falta completa de percepção da realidade que Dilma está deixando o Governo pelo voto da maioria do Parlamento brasileiro - mais de 342 votos. Estamos na luta democrática para tirar esse Governo corrupto, inapto, inepto do comando do País. Cedo o restante do meu tempo ao Deputado Vanderlei Macris. Muito obrigado, Sr. Presidente."], ["05/04/2016 18:04:00", "O SR. PAULO ABI-ACKEL - Sras. e Srs. Parlamentares, eu subo à tribuna extremamente preocupado com o clima que vem se acirrando cada vez mais e com declarações que estão sendo feitas - verdadeiras convocações à luta e à guerra - dentro do ambiente do Palácio do Planalto. Isso é algo extremamente grave, algo nunca visto antes na história do País. Abro aspas para Mauro Iasi: 'Um bom paredão, uma boa espingarda, uma boa bala, uma boa pá e uma boa cova', teria dito à imprensa este cidadão em ambiente partidário. Abro aspas para Aristides Veras dos Santos, dirigente da CONTAG: 'Vamos ocupar os gabinetes e também as propriedades deles, se derrubarem a Presidente Dilma', fazendo referência aos que são a favor do impeachment . Abro, agora, aspas para o Sr. Guilherme Boulos, do MTST: 'Não haverá paz. Este País vai ser incendiado por greves, ocupações, mobilizações, travamentos' Abro, finalmente, aspas para Vagner Freitas, da CUT: 'Iremos para as ruas, entrincheirados, com armas na mão, se derrubarem a Presidente Dilma' . Não posso agora deixar de incluir nesta lista o Advogado-Geral da União, o Ministro José Eduardo Cardozo, ex-colega por quem tenho o maior respeito e a maior consideração. Ontem, na Comissão do Impeachment, fazendo-se muito mais de amigo íntimo da Presidente da República do que propriamente de Advogado-Geral da União, ele afirmou que nós estamos em meio a uma tentativa de golpe. Sr. Presidente, a Presidente Dilma sofrerá o impeachment . Aqueles que são favoráveis ao impeachment alcançarão os 342 votos e até muito mais, porque, simplesmente, ela cometeu crime de responsabilidade fiscal ao violar uma regra da maior importãncia. A Lei de Responsabilidade Fiscal preserva não só os brasileiros vivos, mas também aqueles que haverão de nascer. O que está em jogo é a vida dos brasileiros: a comida na mesa, o emprego, o estudo. As pessoas estão tendo que refazer seus planos, como disseram a ilustre jurista Janaína Paschoal e o ilustre jurista Miguel Reale Jr. Com essas considerações, quero dizer que vamos conseguir, sim, o impeachment . Muitos dos Deputados por ora em dúvida estão rapidamente caminhando para cerrar fileiras com os Deputados a favor do impeachment . Vamos à luta - democrática - para conseguir o impeachment de Dilma! O Brasil já não suporta a incapacidade dessa Presidente, que, criminosamente, está insuflando a todos, de dentro do Palácio do Planalto, pedindo luta, pedindo desordem, pedindo violência. O País não aceitará esse tipo de provocação. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["31/03/2016 14:32:00", "O SR. PAULO ABI-ACKEL - Tentarei, Sr. Presidente, ter igual competência, eficiência e capacidade sintética que meu pai, o que é muito difícil. Sr. Presidente, eu não poderia deixar de registrar quão patéticas foram as manifestações do Ministro da Fazenda, Nelson Barbosa, no dia de hoje, bem como as manifestações do infeliz Prof. Ricardo Lodi, que tentaram fazer a negação de uma lei. A Lei de Responsabilidade Fiscal, meu caro Presidente - V.Exa., que foi Prefeito de Santos, conhece muito bem isso -, é da maior importãncia. Logo, descumpri-la é um crime gravíssimo, a justificar, portanto, a queda, o impeachment da Presidente Dilma Rousseff. A população brasileira está certa. O povo é sábio. O povo sabe que ela não tem mais capacidade para governar. O povo sabe que ela recorreu ao seu criador, ao ex-Presidente Lula, porque ela não consegue mais gerir a Nação. Ela não consegue mais conduzir o País. Logo, há uma enorme responsabilidade quando apelamos para o bom senso dos Parlamentares que estão em dúvida para não ouvirem o canto da sereia, que vem lá do Palácio do Planalto, cheio de ofertas, tentando formar uma nova maioria parlamentar ou, pelo menos, uma base parlamentar que impeça a votação do impeachment com mais de 342 votos. Este é o apelo que faço aos indecisos, meu caro Presidente. Muito obrigado."], ["17/03/2016 15:04:00", "O SR. PAULO ABI-ACKEL - Sr. Presidente, eu gostaria de trazer ao conhecimento do Plenário editorial, publicado na edição de hoje do jornal O Estado de S. Paulo, intitulado Golpe de Estado, cujo primeiro trecho eu passo a ler . Diz o editorial: 'Não é outra coisa senão um golpe de Estado a nomeação do ex-presidente Luiz Inácio Lula da Silva para a chefia da Casa Civil do governo Dilma Rousseff. Esse ato foi, simultaneamente, uma declaração de guerra aos brasileiros honestos e às instituições da República e a abdicação de fato da presidente Dilma de seu cargo, entregando-o de vez a seu criador e consumando dessa maneira o tal 'golpe' que o PT, Dilma e Lula acusam a oposição de tramar. Temos agora na Presidência de fato da República um tipo que não recebeu um único voto para ocupar aquela posição nas últimas eleições . ' Essa é a opinião do editorial do jornal O Estado de S. Paulo, calando a boca daqueles que..."], ["31/10/2017 19:00:00", "O SR. PAULO ABI-ACKEL - Peço às Sras. e aos Srs. Parlamentares que compreendam a importãncia para Minas Gerais da votação desta matéria, para inclusão na área da SUDENE da região norte de Minas Gerais. Trata-se de uma questão de justiça para com o Estado de Minas Gerais. As águas do Rio São Francisco ajudam a levar o progresso e o desenvolvimento para o Nordeste do Brasil. Agora é a vez de o Brasil reconhecer a importãncia de tratar a questão do Semiárido, da seca, do IDH mineiro da mesma maneira como trata esses temas na Bahia, do Deputado Aleluia, e em regiões situadas a leste, noroeste e norte de Minas Gerais. Portanto, a orientação do PSDB é o voto 'sim'. SUDENE em Minas Gerais a favor do Brasil, para o bem e..."], ["25/10/2017 16:50:00", "O SR. PAULO ABI-ACKEL - Sr. Presidente, a denúncia é inepta e inconstitucional. Por essa razão, eu voto com o Relator, o eminente e ilustre Deputado Bonifácio de Andrada, a favor do parecer. O SR. GIACOBO - Deputado Paulo Abi-Ackel: voto 'sim'. Total: 206 votos."], ["21/09/2017 10:00:00", "Ata da 270 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de setembro de 2017. 10h21, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão. O Sr. Presidente informou que a sessão se destinou à homenagem à maior Rádio do Estado de Minas Gerais - Rádio Itatiaia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Laudivio Carvalho, autor do requerimento; Emanuel Carneiro, Presidente da Rádio Itatiaia; Carlos Rubens Doné, Diretor de Mercado da Rádio Itatiaia; Aécio Neves, Senador da República; Antonio Anastasia, Senador República; Alencar da Silveira Junior, Deputado Estadual, representando a Assembleia Legislativa de Minas Gerais; e Jô Moraes, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Laudivio Carvalho, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, Presidente em exercício. O Sr. Presidente proferiu discurso de sua autoria e concedeu a palavra aos Srs. Aécio Neves e Antonio Anastasia, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Laudivio Carvalho e concedeu a palavra aos Srs. Lincoln Portela, pelo PRB; Saraiva Felipe, pelo PMDB; Patrus Ananias, pelo PT; Raquel Muniz, pelo PSD; Subtenente Gonzaga, pelo PDT; Evair Vieira de Melo, pelo PV; Emanuel Carneiro, Carlos Rubens Doné e Jô Moraes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Paulo Abi-Ackel, Weliton Prado, Franklin, Newton Cardoso Jr, Marcelo Aro, Rodrigo Pacheco, Marcos Rogério e Júlio Delgado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Newton Cardoso Jr Presidente Heitor Schuch Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 09:30:00", "O SR. PAULO ABI-ACKEL - Sr. Presidente da Cãmara dos Deputados, Deputado Rodrigo Maia; Sras. e Srs. Deputados Federais; Dr. Antônio Cláudio Mariz de Oliveira, trata-se da leitura do relatório relativo à Solicitação para Instauração de Processo n 1, de 2017, referente à autorização de instauração de processo criminal contra o Presidente da República. São as seguintes as razões do meu relatório. 'A Constituição atribui à Cãmara dos Deputados a decisão sobre a conveniência de submeter desde logo o Presidente da República a processo penal, nos termos da denúncia contra ele apresentada pelo Ministério Público, ou a de optar pelo início do processo uma vez concluído o mandato presidencial. Nem a autorização para o procedimento penal imediato importa em juízo de culpabilidade, nem o adiamento resultante da negativa da licença remete a suspeitas de impunidade. A razão de ser da norma constitucional é a de submeter à Cãmara dos Deputados o juízo de oportunidade e conveniência da ação penal, no momento da postulação do órgão acusatório, em virtude da necessária consideração dos altos interesses do nosso País. Não fosse o confronto desses interesses superiores com a postulação acusatória, nenhuma outra razão justificaria o mandamento constitucional de prévia autorização da Cãmara para instaurar o processo. A razão da existência da norma constitucional é a do exame, pelo Poder competente, da possível prevalência do interesse nacional sobre o momento em que se pretende deflagrar o processo. Nenhum prejuízo à justiça poderá ser invocado contra a decisão da Cãmara que fixar a oportunidade mais aconselhável para o início da ação penal. Se porventura negada a licença, concluído o mandato o Presidente da República responderá à denúncia contra ele oferecida ao Supremo Tribunal Federal, sujeita a peça acusatória tão só às exigências da legislação processual penal, comum a todos os cidadãos brasileiros. A outorga da licença importa, pois, em afastar o Presidente da República do exercício de suas funções, no caso vertente, em hora crucial de restabelecimento das condições do País, grave e profundamente comprometidas, e ora ostentando sinais convincentes de recuperação. Modestos que ainda sejam esses sinais, contrastam eles com os do passado recente, sempre desastrosos, e resultam, sem dúvida, de um árduo e constante esforço deste Governo. Consta dos registros históricos do nosso tempo a desolação que se apoderara do País ao assumir o Presidente Temer as responsabilidades da Presidência. O País se encontrava literalmente paralisado, com as contas públicas em desordem, déficit fiscal crescente, indústrias paradas e exportações em colapso. A esse quadro somavam-se danos, como a inflação em alta, de braço dado com juros insuportáveis, além dos desastres na PETROBRAS e no setor elétrico, vítima, este último, da improvisação e do voluntarismo. O PIB, nosso Produto Interno Bruto, não guardava surpresas. Era, a cada anúncio, sempre menor, em certo momento acompanhado da redução da nota de confiabilidade no Brasil pelas agências internacionais de avaliação de risco. Não é possível negar que nesse passado recente o Governo entrara em estado de perplexidade e absoluta inércia, enquanto se operava a devastação na área do emprego e se acentuava em todos os setores da população o sentimento a cada dia mais acentuado da gravidade da situação. O novo Governo se instalava em meio às mais dramáticas condições, provavelmente as mais difíceis e complexas de toda a nossa história republicana. Restava-lhe o caminho de adotar imediatamente medidas duras e urgentes para conter a queda, ladeira abaixo, de uma economia dificilmente recuperável. A extravagãncia dos apelos à heterodoxia já exibira em governos anteriores seu alto preço em descontrole inflacionário e desarranjos econômicos de reparação longa e difícil. O Presidente optou pelo enfrentamento da crise através de remédios amargos mas inevitáveis, decisivamente necessários para desarmar as complicações e impasses de antemão colocados em seu caminho. Estamos diante de um Governo imune às críticas, satisfatório em todos os setores de seu desempenho? claro que não, Sras. e Srs. Parlamentares. Há muito o que corrigir, muito o que fazer, muito ainda o que ousar. Mas há que se registrar, a seu crédito, acertos e benefícios para o País. O mais evidente anúncio de que afinal se opera uma reconstrução do País reside na reversão dos percentuais relativos ao Produto Interno Bruto. As quedas de seu percentual eram constantes e as expectativas sobre sua evolução tornaram-se inevitavelmente negativas, dada a exaustão do fôlego da economia. A pretexto de estimular grandes empresas a alcançar o título de campeãs nacionais, derramou-se entre muitas, através do BNDES, o dinheiro do tesouro a juros escandalosamente baixos, sem resultados para a economia do País. Dessa generosidade com o dinheiro público beneficiaram-se empresas como as dos irmãos Wesley e Joesley Batista e outras do mesmo gênero, imensamente enriquecidas pelas facilidades de acesso a empréstimos privilegiados e débeis garantias de resgate. Não só por esta causa, mas pelo vasto conjunto de desacertos, o Brasil teve que abandonar as esperanças de incluir-se no rol dos países desenvolvidos para situar-se entre nações geradoras de desconfiança em relação à capacidade de honrar seus débitos. Sejam quais forem as críticas ao Governo é justo reconhecer mudanças positivas na condução da economia. O PIB sempre decrescente não mais alarma o País com seus números negativos. O que hoje se discute, até mesmo em agências internacionais de prestígio, como o Fundo Monetário Internacional, é o aumento do índice de crescimento da economia brasileira no corrente ano. Há vozes consternadas com o baixo crescimento, na ordem de 0,3% a 0,5%, mas esses números modestos exibem um salto de eficiência da economia. Eles emergem, enfim, no campo dos saldos positivos, a despeito dos males de difícil erradicação que ainda os afetam. Essa reversão significa que o País afinal se levantou - ou está se levantando, se preferirem - da depressão que o afligia até bem pouco tempo atrás. Será precisamente este o momento adequado para promover, através da outorga da licença, a destituição do Presidente da República? Estamos vivendo o momento crucial da restauração das condições para o desenvolvimento do País. E o mais elementar dos sensos de oportunidade aponta na direção da continuidade desses esforços para a conquista de um clima de confiança no futuro imediato do País. O debate democrático que se desenvolve sobre a ação do Governo reflete com intensidade as divergências de opinião. Há quem se oponha à política econômica que alcança esses resultados. Há quem considere errônea e equivocada a execução orçamentária, o enxugamento das despesas e as medidas concernentes ao ajuste fiscal. Pode e deve haver reparos de natureza técnica a estes e outros aspectos do desempenho do Governo. E é bom para o País que se ampliem discussões e críticas à correção de rumos e ao aperfeiçoamento de políticas adotadas. Afinal, somos uma Nação democrática que assegura a escolha de seus rumos pela liberdade de opiniões. Tudo isto, em conjunto, assegura o equívoco de se considerar sem importãncia para o País a licença para processar o Presidente da República. Medidas restritivas na economia têm seu preço na queda dos índices de popularidade do Presidente que as adota. A questão que se põe para a população é a de saber se no Brasil, tão grandemente afetado por uma continuidade de erros, seria possível apelar para paliativos embalados em grandes campanhas de publicidade. A tentativa de mascarar a crise deflagrada no Brasil seria não só irresponsável como odiosa e agressiva à inteligência do nosso povo. Seja por mérito, seja pela falta de opções, as medidas tomadas pelo Governo, restritivas como são, tinham mesmo que despertar insatisfações, naturalmente intensificadas pelo vigor da Oposição. As referências à situação do País não podem ocultar que entre as medidas tomadas se incluem reformas estruturais de grande e inegável alcance, desejadas há anos, mas sempre proteladas. Coube ao Governo do Presidente Temer a iniciativa de submetê-las ao Congresso, que as acolheu, em razão de sua necessidade para modernização de setores vitais para a economia e para abolir privilégios insustentáveis. As reformas propostas, concretizadas pela maioria Parlamentar em ambas as Casas do Congresso, tornaram-se leis ou estão já em avançado debate. Sras. e Srs. Parlamentares, desde que encaminhado à Cãmara o pedido de licença pelo Supremo Tribunal Federal, foi ele objeto de tramitação imediata, sobre ele se manifestando, em primeiro lugar, a Comissão de Constituição e Justiça, na qual foram objeto de amplo debate todos os aspectos referentes à denúncia oferecida pelo Ministério Público, sendo oportuno destacar o relatório elaborado na ocasião pelo ilustre e digno Deputado Sergio Zveiter e a forma exemplar com que conduziu os trabalhos, no exercício da Presidência da Comissão, o eminente Deputado Rodrigo Pacheco. Ao Plenário da Cãmara cabe, enfim, o alto encargo de pôr fim ao processo, com sua decisão soberana sobre o momento adequado à instauração do procedimento judicial. Cabe aqui acentuar, para o necessário registro, a conduta exemplar, a conduta superior e isenta com que se desincumbe de suas responsabilidades, desde o momento inicial da tramitação desta delicada matéria, o Presidente da Cãmara, Deputado Rodrigo Maia. A decisão da Cãmara, ao conceder ou negar a licença, não alterará a substãncia ou o destino da denúncia oferecida contra o Presidente da República pelo Procurador-Geral da República, Dr. Rodrigo Janot. A denúncia remanesce na inteireza de seus termos, se porventura negada a licença para imediato início da ação penal. A Cãmara decide a matéria como juiz da oportunidade da instrução criminal, sobretudo diante do afastamento automático do Presidente, por 180 dias. Esse mecanismo de conveniência e oportunidade do processo penal não pode ser confundido com pretensa norma de impunidade ou rotulado como um salvo-conduto para o cidadão que ocupa, episodicamente, o cargo de Presidente da República. Na verdade, ao delegar a decisão à Cãmara dos Deputados, o Constituinte pretendeu dotar o Poder Legislativo da prerrogativa de decidir, em juízo político, se a sujeição do Presidente da República a um processo penal, no momento da decisão, ou seja, na conjuntura em meio à qual deve manifestar-se a Cãmara, poderia ser prejudicial ao País. Torna-se evidente que a cautela do Constituinte, ao submeter a questão ao julgamento de conveniência da Cãmara, deveu-se à possibilidade ou à hipótese de que o afastamento do Presidente, nas circunstãncias referidas, possa causar instabilidade política ou econômica ao País. extremamente equivocada, Sras. e Srs. Parlamentares, pelas razões expostas, a concepção simplista de que a negativa de autorização ao Supremo Tribunal Federal para instaurar imediatamente o processo criminal contra o Presidente da República vá lhe assegurar qualquer impunidade. A negativa da licença importará exclusivamente em sobrestamento temporário do exame da matéria pelo Poder Judiciário, pois o impedimento cessa inexoravelmente no momento em que se encerra o mandato presidencial. Trata-se de uma questão de oportunidade, considerado o interesse do País no instante em que, a critério exclusivo da Cãmara, é fixada a fase adequada à instalação do processo. O julgamento da Cãmara é de natureza política em sua essência, mas é natural que, na elaboração de seu voto, o Parlamentar leve em conta o valor intrínseco da denúncia, a exatidão de sua narrativa e, principalmente, a razão, fundada no bom senso, da atribuição de responsabilidade penal ao Presidente da República. A demonstração objetiva da vinculação da pessoa denunciada à prática do delito, a narrativa do ato que o indica como autor ou partícipe da ação delituosa não são invocadas neste relatório como indispensáveis à atribuição de culpabilidade exclusivamente ao Presidente da República. O mais modesto, o mais desamparado dos indivíduos não pode, se não por arbítrio, ser levado à barra dos tribunais sem que sua participação no delito seja passível de clara evidência de responsabilidade. Esse princípio não decorre de uma teoria nem resulta de uma recente doutrina., ao contrário, elemento fundamental do Estado Democrático de Direito, incluído como se encontra entre os direitos e garantias da pessoa, onde quer que se viva sob o império da lei. No relatório que apresentamos à Comissão de Constituição e Justiça, por ocasião do julgamento por aquele órgão técnico da Cãmara, procurei demonstrar que a denúncia oferecida contra o Presidente da República carece de elemento essencial a peças acusatórias, pois lhe falta a descrição do vínculo, lhe falta o nexo causal entre a prática do ato delituoso e a pessoa do Presidente. Na denúncia em que se discriminam os atos do Sr. Rodrigo Loures, referentes a toda a questão do recebimento do dinheiro que lhe foi entregue por Ricardo Saud, agente executivo do Sr. Joesley Batista, a inclusão do nome do Presidente da República não se apoia em testemunhos, documentos ou provas e indícios contábeis e periciais. uma inclusão desamparada de material probatório antes ou depois coletado. Despida de elementos fáticos sobre o Presidente da República, a denúncia, para alcançá-lo, submeteu-se ao fenômeno da derivação. Sofreu, em seu final, evidente mudança de rumo por força da suposição existente no espírito do acusador. Não me parece necessário lembrar, após tão ampla e reiterada publicidade sobre esses acontecimentos, a imprestabilidade da gravação feita pelo Sr. Joesley da conversa com o Presidente da República, tantos são os indícios técnicos indicativos da suspeição que a envolve. Das cinco perícias realizadas a respeito, firmadas por técnicos e instituições especializadas, quatro são unãnimes no reconhecimento da existência de ruídos e pausas derivadas de efeitos inexplicáveis ou de manipulação, que anulam completamente a credibilidade que se pretendeu emprestar-lhe. O ato em si da gravação feita pelo Sr. Joesley Batista mereceu da eminente e respeitada jurista Ada Pellegrini Grinover, professora sênior de Direito da Faculdade de Direito da Universidade de São Paulo, o qualificativo de torpe, em parecer no qual examinou exaustivamente a eficácia da prova ilícita como elemento de convicção nos processos penais. Pode-se afirmar com procedência que esses aspectos ligados à apuração criminal são exclusivamente da competência do Poder Judiciário e escapam, por sua natureza, do ãmbito de competência da Cãmara dos Deputados. Está claro que não lhe compete tal atribuição. Seu juízo político, no entanto, dificilmente a afasta ou a torna imune à compreensão de todos os aspectos envolvidos em uma questão de interesse nacional, também sujeita ao seu julgamento e, em consequência, à sua plena compreensão. De qualquer modo, a Constituição outorgou-lhe autoridade plena para decidir, em face das circunstãncias que vive o País, se o mandato presidencial deve ser exercido até sua efetiva conclusão ou se deve ser suspenso ou interrompido por força de uma denúncia que ainda está por provar aquilo que afirma. As informações originárias de instituições acadêmicas, dos estudos de economistas de renome, de dados estatísticos colhidos em pesquisas por institutos especializados demonstram o desenvolvimento contínuo de uma ação governamental destinada a recompor as bases do desenvolvimento econômico do País. Do conjunto dessa ação governamental resultam, aqui e agora, sinais animadores que tendem a adensar-se pela continuidade e pelo aprofundamento desse mesmo esforço. Para alcançá-los, Sras. e Srs. Parlamentares, tem sido indispensável a colaboração do Poder Legislativo, onde ressoam, com maior intensidade do que em qualquer outro, os reclamos e angústias do povo que representa. Tenho certeza de que não fugirá, especialmente a Cãmara dos Deputados, onde reside, por delegação, a própria soberania popular, ao dever de assegurar e fortalecer o que vai se firmando como única saída para os tempos difíceis vividos pela Nação. Nenhum prejuízo causará à Justiça a negativa da licença, preservada como ficará a denúncia para seu inevitável prosseguimento logo que concluído o mandato presidencial. Sras. e Srs. Parlamentares, são estas as razões do relatório que me coube elaborar e sustentar, e que se encerra com a conclusão de que deve ser negada pelo Plenário a licença para processar, imediatamente, o Presidente da República. Por todas essas razões que acabo de expor, reitero que meu relatório é no sentido da inadmissibilidade da acusação e pelo indeferimento da Solicitação para Instauração de Processo n 1, de 2017', contra o Presidente da República, Michel Temer. Muito obrigado, Sras. e Srs. Parlamentares."], ["15/03/2017 15:16:00", "O SR. PAULO ABI-ACKEL - Sr. Presidente, quero apenas comunicar à Casa e ao Plenário da Cãmara dos Deputados que temos aqui a presença ilustre do Prefeito Branquinho, da importante cidade mineira de Unaí, produtora de soja e uma das cidades mais ricas de todo o nosso Estado. O Prefeito Branquinho vem a Brasília com o objetivo de solucionar os principais problemas de Unaí. Ele assumiu o mandato agora em janeiro e encontrou a cidade repleta de dificuldades. Vamos agora fazer um périplo pelos Ministérios, em busca de solução para os importantes problemas dessa cidade que é orgulho de Minas Gerais. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Paulo Abi-Ackel."], ["09/03/2017 10:30:00", "O SR. PAULO ABI-ACKEL - Sr. Presidente, está presente no plenário desta Casa, aqui ao meu lado, o ilustre Prefeito André Merlo, da nossa importante cidade de Governador Valadares. Quero registrar a presença do Prefeito do PSDB, que vem enfrentando os graves desafios daquela região limítrofe ao Espírito Santo, terra de V.Exa., enfrentando os problemas do Rio Doce, os problemas de dificuldades decorrentes da falta de recursos naquela região do Estado. E nós estamos numa cruzada com o Prefeito e com outros Deputados Federais no sentido de fazer com que possamos enfrentar os problemas e resolvê-los junto ao Governo do Presidente Michel Temer. Portanto, registro a presença do Prefeito André Merlo nesta Casa e agradeço ao orador que teve a paciência de me aguardar. Muito obrigado."], ["19/06/2018 18:52:00", "O SR. PAULO ABI-ACKEL - Sr. Presidente, formulo uma reclamação a V.Exa., substanciada nos arts. 55, 96 e 100, 3, e art. 119, 4, em razão de erro manifesto constante do Projeto de Lei n 533, de 2015. Faço isso com todo o respeito aos senhores autores do projeto e ao Relator, mas o que ocorre é que a emenda constante do art. 18 da redação final, na matéria, passou a tratar de questão totalmente estranha ao escopo dos projetos, traduzindo, o que é grave, em aumento da carga tributária, afetando, portanto, o já sofrido povo brasileiro. Por essa razão, Sr. Presidente, eu peço a V.Exa. a tomada de providências para que a Mesa considere como não escrita a Emenda Saneadora n 2, oferecida pela Comissão de Finanças e Tributação, convertida, finalmente, no art. 18 do referido projeto. Peço a V.Exa. que verifique que matéria inteiramente análoga conste de um projeto de lei que trata sobre questão relevante para a vida do povo brasileiro."]]}