{"PAULO RENÁ": [["19/06/2018 11:52:00", "O SR. PAULO REN - Bom dia! Sou Paulo Rená. Falo aqui como pesquisador e Professor de Direito e como integrante do Instituto Beta: Internet & Democracia, uma ONG sediada aqui em Brasília que pensa na ideia de que a Internet, por si só, não garante a democracia e de que, ao mesmo tempo, a política não nos garante uma abertura de acesso à tecnologia. Entendemos que, observando esses dois aspectos, Internet e democracia, conseguimos melhorar os dois. Temos que tomar conta ativamente disso, e não é de forma automática que isso vai acontecer. A respeito da Coalizão Direitos da Rede, lembro que somos um grupo de pesquisadores e ONGs que tratam de diversos temas relacionados à garantia dos direitos na Internet. Na pessoa do Presidente da Mesa, o nobre Deputado Hildo Rocha, cumprimento todos os presentes e os que nos acompanham on-line . Quero falar de cinco pontos. O primeiro é censura privada. Com relação à censura privada - e falo não em nome do Facebook e do Google, mas em nome dos meus interesses como usuário -, o intermediário não pode ser responsabilizado, ponto. Não devemos matar o mensageiro. Se um sujeito dos Correios vem me entregar uma carta, eu não quero que ele leia a minha carta antes, para saber se aquele recado é bom ou ruim. A mesma coisa vale para a telefonia. Eu não quero que a TIM ou a Vivo bisbilhotem o conteúdo das minhas ligações. Portanto, responsabilizar o intermediário é um erro, que já deveria ter sido superado à época do Marco Civil da Internet, nossa legislação hoje vigente, Deputado Hildo Rocha. No Marco Civil da Internet está escrito que o provedor não deve ser responsabilizado. Poderíamos seguir essa lei, lembrando o que a Renata Mielli disse: poder retirar é uma coisa, mas dever retirar é um problema, porque, neste caso, suplanta-se qualquer segurança jurídica. Quem tem mais poder vai conseguir fazer mais, e não exatamente quem tem mais acesso ao Poder Judiciário. Além disso, há o risco da autocensura, que é criticada pela Organização das Nações Unidas - ONU e pela OEA, e a ideia de que imprecisões terminológicas podem gerar um receio: 'Será que essa minha manifestação está o.k. ou será que ela é criminosa?' As pessoas vão se censurar. Portanto, a censura privada de plataformas é um problema que pode gerar, ainda, a autocensura. O segundo ponto é a transparência das plataformas. Como bem frisou a Renata Mielli, há a ideia de que não se deve considerar a imprensa como a guardiã da verdade. Temos diversos meios de comunicação que não devem ter papel central - ou mesmo descentralizado, por meio das agências - na verificação dos fatos. A rede é muito mais poderosa se for entendida na sua forma estrutural de rede. Lembro rapidamente o caso de Marielle, em que diversas mentiras foram desmentidas por diversos meios de comunicação, que serviram como fonte originária. Não foi a TV Globo ou a Rede Record que divulgaram as notícias. Todas elas divulgaram também, mas a fonte foi a própria rede. Portanto, nós temos que combater a desinformação com mais informação. Os algoritmos não vão nos salvar. A tecnologia, Deputado Hildo Rocha, não vai ser suficiente para nos salvar de nós mesmos, seres humanos. Notícia, em desacordo com o que foi dito aqui, não é sinônimo de verdade. Há, sim, notícia mentirosa e notícia verdadeira. A palavra notícia significa novidade. Quem vai buscar a verdade é a ciência. O jornalismo busca a notícia. Nesse sentido, para saber o que é informação e o que é desinformação, nós precisamos do contexto. Não será um robô, não será uma máquina feita no Brasil que vai saber o que é inverdade nos Estados Unidos, e vice-versa. Com relação à legislação existente, nós não podemos ficar correndo atrás: a tecnologia é muito mais veloz. No Direito, como professor, eu tenho compromisso com princípios - o princípio democrático, o princípio da liberdade de expressão -, na frente dos quais nos colocamos. Há, pelo menos, vinte projetos de lei nesta Casa e no Senado que buscam tipificar essas notícias por meio de categorias completamente imprecisas. Por exemplo, acho que é fake new vir dizer que o Código Penal não se aplica à Internet, nem por isso entendo que nós devemos criminalizar quem manifestou essa opinião aqui. O último ponto, Deputado, relaciona-se ao período eleitoral. um período excepcional, mas muito importante para a nossa democracia, e exige liberdade de expressão. Esse processo exige mais informação, e não menos informação. Nós corremos o risco de ter a eleição mais chapa branca de todos os tempos, se aceitarmos a possibilidade de eliminar tudo aquilo que incomodar os milhares de candidatos que concorrem, não só em ãmbito federal mas também em ãmbito estadual e, nas próximas eleições, municipal. Eu sou de uma cidade pequena, Barra do Garças, no Mato Grosso. Convivi muito com mentiras que corriam por Kombis ou eram divulgadas no noticiário local, no jornal local. Isso tem que acabar, mas não vai acabar se eliminarmos a possibilidade do dissenso. Qualquer legislação hoje, Deputado, seria prematura. interessante que os projetos de lei sirvam para promover o debate. completamente desinteressante que venham a se tornar uma realidade. Não há debate ainda, e isso é um risco para a democracia. A participação do Tribunal Superior Eleitoral - TSE, por meio de sua agência, é para nós muito temerária hoje, assim como o Exército e a Agência Brasileira de Inteligência - ABIN trabalhando com as fake news como se isso fosse assunto de segurança nacional, e não de liberdade de expressão. Muito obrigado, Deputado. O SR. PRESIDENTE - Nós é que agradecemos ao Sr. Paulo Rená, Professor do UniCEUB, a participação."]]}