{"PAULO BRUM FERREIRA": [["03/07/2018 12:20:00", "O SR. PAULO BRUM FERREIRA - Exmo. Sr. Senador João Alberto Souza, representando aqui o Senador Eunício Oliveira, Presidente do Congresso Nacional e do Senado Federal; Exmos. Sras. e Srs. Senadores da República; Exmos. Sras. e Srs. Deputados Federais, aqui representados pela Deputada Erika Kokay, que acaba de falar; Sr. Subsecretário de Patrimônio Cultural do Distrito Federal, Dr. Gustavo Pacheco, representante do Secretário de Cultura do Distrito Federal; ilustríssima Sra. Valéria Cabral, Secretária Executiva da Fundação Athos Bulcão, a quem eu rendo minha sincera homenagem por ser a grande 'tocadora' de todo o trabalho de preservação e divulgação da obra de Athos Bulcão, incansável batalhadora; os familiares de Athos, as sobrinhas aqui presentes, Maria Antonieta e Inês Bulcão; o arquiteto Sérgio Parada, aqui presente também representando o IAB; e as demais autoridades e pessoas presentes neste ato solene, é com muita emoção que, em nome da Fundação que leva o seu nome, participo desta homenagem ao grande mestre, artista e ser humano que foi Athos Bulcão, um carioca que adotou Brasília como sua cidade para viver. Confesso-lhes que, contraditoriamente, é muito difícil falar de Athos Bulcão, esse homem de grande sensibilidade e de uma simplicidade e elegãncia ímpares, tal como a sua obra, que está espalhada por todos os recantos desta cidade. Todos os oradores que me antecederam praticamente disseram tudo, com todo o sentimento expressado do que representa Athos para Brasília. Athos Bulcão nasceu em 2 de julho de 1918, no Rio de Janeiro. Ontem foi comemorado o seu centenário. Ele frequentou, desde pequeno, teatros, o Salão de Artes e a ópera. Conviveu com Noel Rosa e com Francisco Alves, com os quais desfilava nos corsos do carnaval carioca. Aos 18 anos ingressou na Faculdade de Medicina, por imposição do pai, mas abandonou o curso no terceiro ano para se dedicar à arte, que foi a sua vida e foi tão importante, que deixou esta marca para todos nós. Mais do que escolas ou movimentos, os amigos, grandes nomes do modernismo, como Cãndido Portinari, Carlos Scliar, Pancetti, Dacosta, Terrero, Enrico Bianco e Burle Marx, tiveram uma importãncia muito grande na sua formação. A obra de Athos é vasta. um artista múltiplo, que se desempenhou com maestria em diversas áreas, tendo criado, ao curso de 70 anos de carreira, pinturas, desenhos, gravuras, máscaras, fotomontagens e um monumental trabalho de integração da arte à arquitetura. Passou por um período de vivência artística em Paris e, em 1958, mudou-se para Brasília, cidade em que viveu até o ano de sua morte, em 2008, tendo atuado como parceiro de Oscar Niemeyer, de João Filgueiras Lima, o Lelé, e Milton Ramos. A convite de Darcy Ribeiro, como já foi dito, ingressou como professor do Instituto de Artes da Universidade de Brasília, de 1963 a 1965, ministrando aulas de pintura, quando foi afastado pelo então Governo militar. Um dos maiores e mais consagrados artistas brasileiros do século XX, Athos Bulcão é o mestre sui generis da intervenção artística na arquitetura. Com seu vigor e rigor construiu uma linguagem poética de extrema universalidade, realizando de forma única a união da arte à arquitetura com os painéis em azulejos, relevos em madeira e em mármore. Em Brasília, Athos Bulcão imprimiu a marca da sua elegãncia, sensibilidade, imaginação e vibração em mais de 260 obras de integração da arte à arquitetura. A obra de Athos é inseparável da arquitetura do Distrito Federal. Ela está presente, por exemplo, nos painéis de azulejo do Congresso Nacional, no teto do Senado Federal - que todos já mencionaram e que nos cobre aqui neste momento -, no Palácio da Alvorada, no Palácio do Jaburu, no Supremo Tribunal Federal, na Catedral de Brasília, no Memorial JK; nos relevos do Teatro Nacional, no Itamaraty, no Panteão da Liberdade e da Democracia Tancredo Neves, nos painéis do Hospital Sarah Kubitschek, etc. A obra de Athos se confunde com a paisagem de Brasília. Athos é a convivência cotidiana da população com sua arte, formando o imaginário poético e a identidade cultural desta cidade. Se Oscar Niemeyer e Lucio Costa foram os idealizadores dos edifícios e do plano urbanístico da cidade, poder-se-ia dizer que Athos Bulcão é o artista da cidade. Athos Bulcão faleceu após uma parada cardiorrespiratória em 31 de julho de 2008, aos 90 anos de idade. Finalizando, eu gostaria de falar rapidamente sobre a Fundação Athos Bulcão. Criada em 1992, ela atua na promoção, na documentação, na preservação, na pesquisa e difusão da obra do artista de quem herda o nome, além de comercializar múltiplos da sua obra, o que serve para a sua própria sustentabilidade. A Fundathos é uma instituição qualificada como Organização da Sociedade Civil de Interesse Público - OSCIP, declarada de utilidade pública distrital e também desenvolve importantes projetos na área de arte, educação, comunicação e mobilização juvenil, em Brasília e em outros lugares. A instituição já recebeu vários prêmios: Prêmio Itaú-UNICEF Educação e Participação, em 2009; Prêmio Nacional de Direitos Humanos da Presidência da República, em 2000 ; Prêmio Jabuti, na categoria Arquitetura e Urbanismo, Fotografia, Comunicação e Artes, com o livro Athos Bulcão, em 2010. Agradeço mais uma vez, em nome da Fundação Athos Bulcão, ao Senador Eunício Oliveira, ao Senador João Alberto Souza, ao Congresso Nacional, ao Senado Federal pela homenagem aos 100 anos de Athos Bulcão, pela sensibilidade e determinação de marcar com esta solenidade a data comemorativa desse artista cuja obra também dá vida à Casa do Povo, que é o Congresso Nacional. Muito obrigado."]]}