{"PAULO MAGALHÃES": [["05/05/2016 09:48:00", "O SR. PAULO MAGALH - Sr. Presidente, Sras. e Srs. Deputados, é público e notório que as mulheres encontram dificuldades estruturais para o cuidado de sua saúde no Sistema de Saúde - SUS. Elas representam 51% da população brasileira e são as maiores demandantes das políticas de saúde implementadas no País. Pensar em políticas e ações de saúde voltadas para as mulheres é muito mais que uma mera medida fruto do tirocínio político de um gestor ou de um governante inteligente., antes de tudo, uma necessidade imperiosa, levando em consideração as principais mudanças de caráter sociodemográfico que atingiram o País nos últimos 40 anos. Com o avanço da expectativa de vida das mulheres e a redução dos índices de natalidade, aliados a maior inserção no mundo do trabalho, uma nova demanda por políticas governamentais no campo da saúde ensejou a pauta do movimento das mulheres em todo o Brasil. Com as mulheres organizadas em conselhos de saúde por este País afora, ou mesmo militando no movimento sindical, na condição de ampla maioria dos trabalhadores da área de saúde, ou em esferas governamentais, nas diversas secretarias de mulheres, na busca por maior transversalização das políticas, a ideia de se ter um hospital ofertando cuidado e tratamento às inúmeras enfermidades dessa população soava, até pouco tempo, como uma miragem, como um sonho em meio à histórica e ineficaz burocracia estatal. Pois bem, Sras. e Srs. Deputados, no último dia 27, o Governador da Bahia, Dr. Rui Costa, anunciou a criação do Hospital da Mulher, cujas obras encontram-se em ritmo acelerado. Portanto, as mulheres terão, em curto espaço de tempo, esse equipamento para atender às suas necessidades. Sras. e Srs. Deputados, a Bahia terá o segundo maior hospital do País especializado em doenças das mulheres, com uma infraestrutura moderna e ampla, que dará todo o suporte e assistência médico-hospitalar na área de ginecologia. A Bahia dará um salto significativo no atendimento dessa demanda histórica do movimento de mulheres em todo o Brasil. Os investimentos giram em torno de 40 milhões de reais, entre obras e equipamentos, conformando uma estrutura com 10 salas de cirurgia, 137 leitos, centro de diagnóstico por imagem, tomógrafo computadorizado, ultrassonografia e endoscopia ginecológica, além de muitos outros equipamentos. Gostaria de externar aqui a minha felicidade diante de tamanha realização do Governo do Estado da Bahia. O Governador Rui Costa e o competente Secretário da Saúde, o Dr Fábio Vilas-Boas, têm dado demonstração de imensa sensibilidade e compromisso com os baianos. importante frisar aqui, com muito louvor e orgulho, que, enquanto diversos Estados enfrentam dificuldades decorrentes de contingências orçamentarias, onde o sistema de saúde beira o colapso, na Bahia, mesmo com todas as dificuldades, seguimos entregando obras e serviços para o benefício de toda a população. Lá o trabalho não para! O Governador está consciente do compromisso que tem com a Bahia e com os baianos. E o Secretário Fábio Vilas-Boas, a grande revelação da saúde no Estado, tem dado aos baianos o privilégio de dizer que, na Bahia, a saúde anda bem. Estão de parabéns o Governador Rui Costa e o Secretário Fabio Vilas-Boas por mais esta importante iniciativa, que culminará na satisfação de todo o povo baiano. A saúde parabeniza e o povo agradece! Muito obrigado, Sr. Presidente e Srs. Deputados."], ["17/04/2016 14:04:00", "O SR. PAULO MAGALH - Sr. Presidente, Sras. e Srs. Deputados, o meu voto é 'não'. O SR. FELIPE BORNIER - Deputado Paulo Magalhães, do PSD da Bahia: voto 'não'. Total: 118 votos contrários."], ["25/10/2017 16:50:00", "O SR. PAULO MAGALH - O meu voto é 'não', Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Paulo Magalhães: voto 'não'. Total: 202 votos 'não'."], ["19/09/2017 12:46:00", "O SR. PAULO MAGALH - Sr. Presidente, Sras. e Srs. Deputados, no último sábado, no Município de Irecê, participamos da primeira reunião regional do PSD. Lá estiveram mais de 20 Prefeitos, ex-Prefeitos, lideranças políticas, Deputados Estaduais, o Presidente da Assembleia Legislativa do Estado da Bahia, Deputado Angelo Coronel, e o grande líder estadual - hoje também nacional - Senador Otto Alencar. Ficou demonstrada a lealdade daqueles Prefeitos a esse homem, que tem sido um destaque no Congresso Nacional devido às posições firmes e corretas que adota em defesa da Bahia e dos baianos. Otto Alencar, mais uma vez, demonstrou na Bahia, em particular naquela região onde tem uma série de serviços prestados, o alinhamento perfeito desses Prefeitos com essa figura que tem sido, como eu disse, um destaque na bancada da Bahia, no Congresso Nacional. Discursou o Senador Otto sobre as necessidades que temos - povo brasileiro, em particular o povo do Nordeste - de nos unirmos no sentido de viabilizarmos um tratamento diferenciado para o Rio São Francisco. O rio da integração, o rio da ligação, o rio do coração dos nordestinos precisa efetivamente da força do Governo Central para conseguir um melhor tratamento, a fim de que possamos, em breve, voltar a vê-lo correndo e levando água para todo o Nordeste do Brasil. Srs. Deputados, este Senador tem sido um destaque no Congresso Nacional, pelas posições firmes e pelo comportamento de lealdade à Bahia e aos baianos, que encantam o povo baiano e despertam a atenção do povo brasileiro. Este Senador, em apenas 2 anos e meio, já é um destaque dos baianos no Congresso Nacional e nos dá o entusiasmo e a euforia de vir a esta tribuna para enaltecer todos os baianos que não hesitaram em votar em Otto Alencar para ser o grande representante da Bahia no Congresso Nacional. Obrigado, Sr. Presidente. Obrigado, Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Paulo Magalhães."], ["20/06/2017 13:02:00", "O SR. PAULO MAGALH - Sr. Presidente, esta Casa sente-se engalanada em ter V.Exa. presidindo os trabalhos. Nós, que estamos encantados com a sua presença na Presidência, temos o privilégio de dizer que temos a certeza de que V.Exa. vai continuar brilhando, comandando os trabalhos desta Casa. Parabéns, Sr. Presidente! O SR. PRESIDENTE - Muito obrigado, Deputado Paulo."], ["30/05/2017 12:30:00", "O SR. DEPUTADO PAULO MAGALH - Sr. Presidente, Deputado Zé Geraldo; Sr. Presidente dos Correios, Guilherme Campos; Sr. Vice-Presidente dos Correios; senhores dirigentes de entidades; senhores funcionários, falar sobre os Correios e Telégrafos é falar sobre o Brasil, é falar sobre o povo brasileiro, é falar sobre uma empresa que tem a respeitabilidade e a capilaridade que nenhuma outra tem. Daí porque, Sras. e Srs. Deputados, esta Casa tem a obrigação de assumir o compromisso com todos os brasileiros de em hipótese alguma admitir a privatização dos Correios. Aliás, devo dizer que esse Presidente, o Deputado emprestado aos Correios Guilherme Campos, tem se destacado pela forma alhana e objetiva com que trata os interesses dessa empresa. Nós temos a satisfação de dizer ao povo brasileiro que esta Casa não vai ser furtar, Presidente Zé Geraldo, de assumir essa luta, uma luta dos brasileiros, uma luta de respeito a essa instituição que faz a aproximação do Brasil. A Empresa Brasileira de Correios e Telégrafos é isso. Os Correios estão no coração dos brasileiros. Os Correios são uma lembrança firme de trabalho, de dedicação e de aproximação do povo brasileiro. Presidente Guilherme Campos, todos nós sabemos do seu trabalho, do seu compromisso. Sabemos que temos no Presidente dos Correios e Telégrafos um membro do PSD que não vai faltar com toda essa gente que confia e acredita no trabalho encetado por V.Sa. Tenham certeza, senhoras e senhores, de que este Deputado será um companheiro eterno dos senhores, ao lado de Guilherme Campos, mas acima de tudo no coração dos funcionários dos Correios, no sentido de viabilizarmos, de fortalecermos a empresa e mostrarmos ao Brasil que o Brasil tem que ter Correios e Telégrafos como uma instituição pública, acima de tudo no coração do povo brasileiro. Muito obrigado. Parabéns, Correios e funcionários!"], ["20/04/2017 15:21:00", "O SR. PAULO MAGALH - Sr. Presidente, Sras. e Srs. Deputados, a Bahia brindou o Brasil e o Governo Michel Temer com um dos seus melhores quadros: está a presidir o Fundo Nacional de Desenvolvimento da Educação - FNDE, há aproximadamente 115 dias, o Dr. Silvio Pinheiro, que tem efetivamente mudado o perfil daquela autarquia, que atende a 5.570 Municípios, 26 Estados e o Distrito Federal. uma autarquia de capilaridade incomum, que leva a educação às mais longínquas regiões, que leva os equipamentos de educação às mais longínquas regiões. Hoje posso afiançar a V.Exas. que, com a metodologia que está sendo aplicada, a transparência que Silvio Pinheiro implantou no FNDE dá a nós brasileiros a tranquilidade de dizer que os recursos para a educação serão efetivamente investidos na educação básica, na educação importante para a formação de profissionais qualificados. Aí está um exemplo de coordenação, equilíbrio e vontade de servir. Mudou profundamente as metodologias de trabalho. Posso afiançar-lhes que o Dr. Silvio retomou uma quantidade de obras que monta, em reais, 430 milhões. Vejam quantas obras estavam paradas por falta de recursos! E esse baiano capaz, correto e sério vem adotando metodologias modernas, no sentido de levar a educação às mais longínquas regiões do Brasil, àquelas onde o gestor tem que se esforçar e se empenhar para atualizar-se nos programas. Graças à sua inteligência e vontade de servir, o Dr. Silvio Pinheiro criou um portal que presta informações. E no dia de hoje, no Município de Vitória da Conquista, na Bahia, inaugura esse portal. Assim vai ser em todo o Brasil: vai levar todos os programas educacionais do FNDE para as mais longínquas regiões do Brasil, para todos os Estados e Municípios brasileiros, com o objetivo de melhorar a educação do povo brasileiro. por isso, Sras. e Srs. Deputados, que nós baianos nos sentimos envaidecidos de poder servir ao Brasil com a qualidade e a capacidade desse baiano ilustre, advogado brilhante! Ele nos dá a tranquilidade de dizer, em alto e bom som: o FNDE vai cumprir as suas funções e efetivamente servir àqueles que querem uma educação melhor para o povo brasileiro, dotando-os de equipamentos importantes, no momento certo, em que o povo brasileiro precisa. Nós temos a tranquilidade de dizer que o FNDE vai cumprir o seu objetivo na educação do Brasil. Está de parabéns o Ministro Mendonça Filho por ter um colaborador do nível de Silvio Pinheiro! E está de parabéns também o povo brasileiro, pois tenho certeza de que, no fim do mandato, o Dr. Silvio terá o aplauso não somente desta Casa, mas de todo o povo brasileiro, pelo trabalho sério, correto e honesto que enceta à frente daquela autarquia. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["23/03/2017 14:30:00", "O SR. PAULO MAGALH - Sr. Presidente, Sras. e Srs. Deputados, defensor que sou do direito de propriedade, defendendo, assim, as leis, venho a esta tribuna para dar conhecimento a esta Casa do procedimento correto, dentro da lei, adotado pelo Prefeito de Vitória da Conquista, Herzem Gusmão, para cuidar de áreas de preservação ambiental. No último dia 20, o Prefeito Herzem e sua equipe se reuniram com moradores da Serra do Piripiri, dos bairros Cidade Maravilhosa e Nova Cidade, e pediram a eles que tivessem a compreensão no sentido de deixarem aquelas residências, aqueles barracos, enfim, a sua moradia improvisada, para que se evitasse um choque. Esse aviso já havia sido feito na administração anterior, Sr. Presidente. Hoje venho a esta Casa dizer àqueles moradores que perderam a moradia em função de estarem em área de preservação ambiental - ou seja, áreas de patrimônio do Estado e do Município - que o Prefeito, protegido pela lei, agiu corretamente, preservando os direitos do Município, obedecendo rigorosamente à lei. Ratifico as palavras da Secretária de Desenvolvimento, Irma Lemos, e comunico que iremos... O SR. PAULO MAGALH - No sentido de viabilizarmos isso por intermédio de um desses programas de moradia do Ministério das Cidades, no sentido de equacionarmos o problema desses cem moradores do Morro do Piripiri. assim, Sr. Presidente, que queremos trabalhar: com a compreensão do Governo no sentido de dar tranquilidade àqueles que seguem a lei, e, às vezes, se necessário, usando o rigor da lei. E, como foi cumprida a lei, que tenhamos no Governo Federal o amparo para fornecer nova moradia para esses que perderam a casa. Quero, sim, Sr. Presidente, agradecer-lhe pela compreensão. V.Exa. é um mensageiro de Deus. Tenho certeza de que V.Exa., nas suas orações, vai pedir que o Ministro Bruno, com a sua sensibilidade, atenda aos munícipes e ao Prefeito de Vitória da Conquista, que irá com este Deputado pedir apoio do Governo Federal, a fim de viabilizarmos residências para esses que perderam a casa. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, Deputado Paulo Magalhães."], ["14/03/2017 14:58:00", "O SR. PAULO MAGALH - Sr. Presidente, Sras. e Srs. Deputados, algumas vezes aqui estive para reclamar do Governo Federal posição firme com relação ao Município de Itaju do Colônia. Sr. Presidente, índios, falsos índios e alguns malandros estão invadindo o patrimônio público, as farmácias, os supermercados, as residências de famílias, fazendo com que as pessoas, com medo de enfrentar esses índios e falsos índios, fiquem trancadas em suas residências. Enfim, todo o Município de Itaju do Colônia, mais precisamente o bairro Parque dos Rios, vive uma instabilidade incrível. Eis que, atendendo aos reclamos dos munícipes, o Sr. Djalma Orrico Duarte, Prefeito; Vereadores e lideranças políticas recorreram à Justiça Federal de Itabuna, e o juiz, firme, correto e coerente com a situação que vive o Município de Itaju do Colônia, rendeu-se e concedeu reintegração de posse à Associação dos Moradores de Itaju do Colônia. Foi reintegrada a área da escola, que os índios tinham tomado de assalto, do Parque de Exposições e algumas residências que foram arrombadas. Todo esse patrimônio estava sendo dilapidado. Agora, sim, Sr. Presidente, o Juiz Raimundo Bezerra Mariano Neto, com a firmeza que a Justiça requer, concedeu liminar para reintegração de posse, convocando inclusive a força policial para que sejam reintegrados todos os bens públicos e as residências que foram tomadas de assalto. assim, Sr. Presidente, que este Deputado vem à tribuna, para felicitar a Justiça Federal, na figura desse juiz que honra a magistratura, esse juiz que, destemido e coerente com a realidade que vive o povo de Itaju do Colônia, concedeu-lhe reintegração de posse. Todos nós que conhecemos aquela situação temos a obrigação de levá-la ao Ministro Osmar Serraglio. Eu, que estive com o Ministro anterior e tive dele a afirmativa de que ele ia adotar posições duras, como merece a questão, levarei amanhã essa liminar de reintegração de posse ao Ministro Osmar Serraglio, cuja seriedade e honradez todos nós conhecemos, para que ele assuma a posição de firmeza que um Governo que se respeita, como o nosso, tem que adotar. Assim, Sr. Presidente, com sua tolerãncia, venho à tribuna pedir ao Governo que adote posições firmes, porque aquele povo já não aguenta mais ver o seu patrimônio dilapidado. Os comerciantes já estão com medo de abrir as portas. Eles já colocaram até cerca no bairro Parque dos Rios. Tenho certeza de que o Ministro Osmar vai dar seguimento à posição adotada pelo juiz Raimundo Mariano, que deu a nós, baianos, a possibilidade de dizer que a Justiça está presente tanto em Itaju do Colônia quanto na Bahia, para dar tranquilidade às famílias e àqueles que pedem o apoio da Justiça ao povo da Bahia. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil."], ["21/02/2017 15:34:00", "O SR. PAULO MAGALH - Sr. Presidente, Sras. e Srs. Deputados, no final de semana, estivemos no sul da Bahia, mais precisamente em Ilhéus, cidade belíssima, com praias lindíssimas. O Prefeito Mario, recém-eleito, proporcionou ao povo daquela cidade e de toda a região um carnaval antecipado digno de aplauso de todos que lá estiveram, resgatando, assim, a autoestima do povo daquela terra. Marão, como é conhecido o novo Prefeito de Ilhéus, tem feito uma série de visitas a Ministérios e instituições, enfim, tem colocado as coisas nos trilhos em Ilhéus e já começa a realizar algumas obras importantes para aquele Município. Sr. Presidente, tenho certeza de que, com o compromisso do Ministro Leonardo Picciani, será feita toda a reforma do Estádio Mário Pessoa, para que o Colo Colo de Futebol e Regatas, o clube daquela cidade, possa ter um estádio digno, porque inclusive vai participar do Campeonato Baiano. assim que o Prefeito Mario vai tomando as rédeas do Município, resolvendo problemas, inclusive, da administração passada. O Mário tem-se integrado perfeitamente com a sociedade e com o povo de Ilhéus, mostrando que o povo acertou em cheio quando votou maciçamente no candidato Mario Alexandre. Tenho certeza de que ele, com o apoio do Governo do Estado, com o apoio do Senador Otto Alencar e deste humilde Deputado que vos fala, mudará a feição de Ilhéus e dar àquela cidade uma administração que, em breve, será elogiada aqui nesta Casa por mim e por meus pares que visitarão Ilhéus e verão o quanto foi feito em pouco tempo. Parabéns, ilheenses, pela escolha de Mario para Prefeito daquela cidade! Muito obrigado, Presidente. Obrigado, Srs. Deputados. O SR. PRESIDENTE - Obrigado, Deputado Paulo Magalhães."], ["15/02/2017 14:50:00", "O SR. PAULO MAGALH - Sr. Presidente, Sras. e Srs. Deputados, no último final de semana estivemos no sul da Bahia, em Itabuna, onde o Prefeito Fernando Gomes deu uma demonstração de afinidade com o povo daquela terra. Durante a campanha, Fernando Gomes, como um grande líder, prometeu que teríamos na cidade, depois de 8 anos, o carnaval. Oito anos se passaram em Itabuna sem carnaval. E foi efetivamente uma consagração: o povo feliz, o povo alegre, exultante, com o seu Prefeito e com o carnaval. Fernando e a Primeira-Dama Sandra vibraram com o povo harmonicamente. E o povo, sem uma única questão, sem problema nenhum, demonstrou a afinidade que com pelo líder, com o grande comandante e grande vencedor das eleições. Mas não fica só aí. Fernando já começa a trabalhar com seriedade e com honradez, cumprindo compromissos, levando obras à cidade, mas levando, acima de tudo, a esperança a Itabuna. por isso, Sr. Presidente, que venho a esta tribuna para compartilhar com o povo de Itabuna o grande acerto da eleição de Fernando, que o povo já sabia que seria a grande solução para o momento. Itabuna, que passa um momento difícil, tem hoje a esperança estampada no semblante do povo. Sob o comando de Fernando Gomes, sob o comando desse líder inconteste, nós temos certeza de que vamos vencer as etapas e a satisfação vai continuar no semblante e no coração do povo daquela terra. Em contrapartida, Sr. Presidente, em Itaju do Colônia, uma cidade distante de Itabuna 80 quilômetros, a intranquilidade reina. Eu, como Deputado e representante daquele Município, e também como proprietário que sou, sinto-me obrigado a vir aqui para lembrar ao Ministro substituto Levi que estive com o Ministro da Justiça, alertando para os desmandos que são perpetrados pelos índios e falsos índios em Itaju do Colônia, invadindo residências, tomando de assalto um bairro, desrespeitando o direito de propriedade. Quando estive com o ex-Ministro, obtive o compromisso de que a Polícia Federal e o Ministério da Justiça iam dar tranquilidade àquele povo. Já agora, quando o Ministério Público chama para fazer um recenseamento para detectar quem são os verdadeiros índios e quem são os malandros que ficam invadindo e tomando de assalto as residências, eles já não querem mais, já não aceitam aquilo que assinaram e compartilharam com o Ministério Público. Aí está, Presidente, a carência que estamos vivendo em Itaju do Colônia. Precisamos da mão forte do Governo, da respeitabilidade do Governo, para punir esses índios e falsos índios, que ficam tomando de assalto um bairro inteiro. Tiram a tranquilidade dos velhinhos, das senhoras, das crianças. Enfim, tudo que há naquele bairro, padaria, supermercado, investimento do Estado, como água, pavimentação, escolas, creches, nada disso vale? Ora, Sr. Presidente, é chegado o momento, e tenho certeza de que o Presidente Michel Temer e o Ministro da Justiça vão honrar o compromisso, banindo daquela região esses malandros que ficam tomando de assalto e tomando a consciência daquele povo. Tenho certeza de que o Governo vai agir, porque nós estaremos aqui para cobrar do Governo Federal, do Ministério da Justiça, uma ação forte naquele Município. Obrigado, Sr. Presidente, Srs. Deputados. O SR. PRESIDENTE - Obrigado, Deputado Paulo Magalhães."], ["04/07/2018 14:56:00", "O SR. PAULO MAGALH - Sr. Presidente, Sras. e Srs. Deputados, o Projeto de Lei Complementar n 270, de 2016, acrescenta 5 e 6 ao art. 23 da Lei Complementar n 101, de 4 de maio de 2000 - Lei de Responsabilidade Fiscal -, para vedar a aplicação de sanções ao Município que ultrapasse o limite para despesa total com pessoal nos casos de queda de receita que especifica. Esse projeto veio do Senado Federal e é de autoria do Senador Otto Alencar, da Bahia. 'I - Relatório O Projeto de Lei Complementar - PLP n 270, de 2016, pretende vedar a aplicação de sanções ao Município que ultrapassar o limite para despesa total com pessoal, nos casos de queda de receita decorrente de: a) diminuição das transferências recebidas do Fundo de Participação dos Municípios, decorrente de concessões e isenções tributárias pela União; e b) diminuição das receitas de royalties e participações especiais. Nos termos regimentais, a proposição foi encaminhada para apreciação das Comissões de Trabalho, de Administração e Serviço Público; Comissão Finanças e Tributação, quanto ao mérito e sob o aspecto de adequação financeira e orçamentária, e da Comissão de Constituição e Justiça e Cidadania, a respeito de sua constitucionalidade, regimentalidade e juridicidade. A Comissão de Trabalho, de Administração e Serviço Público aprovou o projeto em análise sem alterações. o relatório. II - Voto do Relator Pela Comissão de Finanças e Tributação Adequação Orçamentária e Financeira O projeto de lei complementar em nada altera as finanças da União, não impactando suas receitas e despesas. Trata-se apenas de alteração de parte normativa da Lei de Responsabilidade Fiscal quanto à não aplicação de sanções a Municípios que sofrem queda de receita real superior a 10% em razão de: a) diminuição das transferências recebidas do Fundo de Participação dos Municípios, decorrente de concessões e isenções tributárias da União; e b) diminuição das receitas recebidas de royalties e participações especiais. Dessa forma, a proposição não conflita com o PPA, com a LDO nem com o Orçamento da União. Frisa-se também que não há qualquer prejuízo para o Novo Regime Fiscal, instituído pela Emenda Constitucional n 95, de 2016. Mérito Há muitos anos a União tem concedido benefícios fiscais em tributos compartilhados como o IPI. Com isso, a União, de maneira unilateral, concede benefícios, mas são os Municípios que pagam boa parte dessa conta, o que tem sido uma forte causa da dificuldade financeira desses entes, juntamente com a queda dos royalties e participações especiais. Assim, é justo que, nos momentos de queda real das receitas dos Municípios, não lhes sejam imputadas as sanções listadas no art. 23, 5, como a vedação de receber transferências voluntárias e contratar operações de crédito. Pelo exposto, voto pela não implicação financeira e orçamentária, não cabendo pronunciamento quanto à sua adequação; e, no mérito, pela aprovação do PLP n 270/2016.' 'Pela Comissão de Constituição e Justiça e de Cidadania - CCJC I - Voto do Relator Inexistindo óbices jurídicos à proposição, voto pela constitucionalidade, juridicidade e boa técnica legislativa do PLP n 270/2016.' o parecer, Sr. Presidente."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}