{"PAULO AZI": [["18/04/2016 17:48:00", "O SR. PAULO AZI - Sr. Presidente, Sras. e Srs. Parlamentares, quero, inicialmente, cumprimentar o nobre amigo e companheiro de luta da Bahia, o Deputado Pastor Luciano Braga, que hoje assume o seu mandato na Cãmara Federal em substituição ao Deputado Irmão Lazaro, que vai prestar serviços, levar a sua experiência para contribuir com a administração do Município de Salvador. Seja muito bem-vindo, meu querido amigo, Deputado Pastor Luciano Braga! Saiba que a sua experiência será muito importante para o nosso País, especialmente neste momento. Sras. e Srs. Parlamentares, ontem, todos nós vivemos um dia histórico, um dia que vai ficar marcado para sempre na memória de todos os brasileiros e de todas as brasileiras. A Cãmara dos Deputados deu uma resposta à Nação. E eu espero, Sr. Presidente, Sras. e Srs. Parlamentares, que o Governo da Presidente Dilma tenha um gesto de grandeza, que não estenda essa aflição. O Governo sabe que não existem mais condições. Não é possível que, em função da agenda de 2018, tente aumentar, fazer perdurar o sofrimento da população brasileira! preciso que o Governo do PT tenha esse gesto com a Nação, aceite o resultado majoritário desta Casa e dê, sim, a sua parcela de contribuição, para que todos nós juntos possamos construir um novo Brasil. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. PAULO AZI - Sr. Presidente, o meu voto homenageia a minha família. O meu voto respeita a vontade dos meus eleitores. Pela minha querida Alagoinhas; pela minha Bahia, que tem sofrido tanto nos últimos anos; pelos brasileiros que trabalham, que produzem e que constroem este País, um País de tanta corrupção - o meu voto também é uma homenagem a um exemplo de administrador público, perseguido pelo Governo Federal e Estadual e que, ainda assim, é considerado o melhor Prefeito do Brasil, o Prefeito de Salvador, ACM Neto -; e pelo futuro do Brasil; é 'sim'. O SR. DEPUTADO BETO MANSUR - Deputado Paulo Azi, do DEM da Bahia: voto 'sim'. Total: 326 votos."], ["02/03/2016 16:16:00", "O SR. PAULO AZI - Sr. Presidente, muito rapidamente, aproveitando a paciência do nobre colega Deputado Alberto Fraga, que já está na tribuna, quero informar aos colegas que vou apresentar à Mesa requerimento de voto de louvor ao Monsenhor Gaspar Sadoc, que no próximo dia 20 de março completa 100 anos de vida. Ele é um exemplo de espiritualidade e devoção ao povo baiano. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está deferido."], ["25/02/2016 09:14:00", "O SR. PAULO AZI - Sr. Presidente, eu gostaria de registrar a indignação que toma conta de toda a Bahia, em função do anúncio da semana passada de que a PETROBRAS irá desligar todas as sondas de exploração terrestre, além de diminuir o número de sondas de exploração e operação marítimas. Essa decisão, Sr. Presidente, que dizem fazer parte da redução de investimentos prevista para este ano, da ordem de 7 bilhões de reais, trará prejuízos incalculáveis para nosso Estado. Milhares de trabalhadores serão demitidos não só das empresas terceirizadas, mas também de toda a cadeia produtiva. A economia da Bahia será afetada duramente, em especial nos Municípios de Alagoinhas, Catu, Entre Rios, Esplanada, São Francisco do Conde e São Sebastião do Passé, que dependem da exploração da PETROBRAS. O SR. PRESIDENTE - Nobre Deputado, infelizmente seu tempo é de apenas 1 minuto. Depois V.Exa. volta à tribuna. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["06/12/2017 14:20:00", "O SR. PAULO AZI - Sr. Presidente, o Democratas orienta 'sim' e solicita aos Deputados que venham ao plenário para votar a urgência do projeto. O SR. SILAS FREIRE - Sr. Presidente, o Podemos quer orientar. V.Exa. não vai deixar o Podemos orientar? O SR. PAULO AZI - Ao mesmo tempo, solicita a V.Exa. que paute a urgência do PL 2.724/15, que trata da liberação do capital estrangeiro às empresas aéreas, na modernização da Lei Geral do Turismo e da transformação da EMBRATUR em agência, temas que são importantíssmos e de uma enorme necessidade para a modernização do turismo em nosso País. Sr. Presidente, agradeço a V.Exa."], ["31/10/2017 13:48:00", "O SR. PAULO AZI - Sr. Presidente, há pouco o Deputado Nelson Pellegrino cobrou providências para abertura das agências do Banco do Brasil nos Municípios de Olindina e Sátiro Dias. Eu quero me associar ao pleito do Deputado Pellegrino e dizer que, infelizmente, não são apenas essas agências que estão fechadas na Bahia. Mais de uma centena de agências estão fechadas no Estado. E isso é fruto do clima de insegurança que hoje se abate por toda a Bahia. O Anuário de Segurança Pública que foi publicado ontem, infelizmente, indica a Bahia como a campeã nacional de mortes violentas, com 7.110 pessoas assassinadas no ano de 2016, ultrapassando Estados como Rio de Janeiro e São Paulo. Portanto, Sr. Presidente, este é o momento de o Governador Rui Costa assumir a sua responsabilidade como Chefe daquele Estado e dar um basta a este clima de violência e de insegurança que se abate sobre o nosso Estado."], ["25/10/2017 16:50:00", "O SR. PAULO AZI - Sr. Presidente, pela retomada da nossa economia, pela volta dos empregos, o meu voto é 'sim', com o Relator. O SR. GIACOBO - Deputado Paulo Azi: voto 'sim'. Total: 227."], ["28/09/2017 09:54:00", "O SR. PAULO AZI - Sr. Presidente, quero aqui registrar no dia de hoje os 259 anos de emancipação política do Município de Camaçari, na Bahia. Camaçari é a cidade do polo petroquímico, do polo industrial da Ford, de belíssimas praias, e, principalmente, de um povo alegre e acolhedor. Sua história se confunde com a própria história econômica do Estado da Bahia. Agora, sob a administração do Prefeito Antonio Elinaldo, ela passa a ser protagonista no cenário político-administrativo. Quero aqui deixar o meu abraço a toda a população de Camaçari. uma honra para mim representá-la nesta Cãmara dos Deputados. Muito obrigado a V.Exa. O SR. PRESIDENTE - Parabéns! Camaçari está muito bem representada por V.Exa."], ["16/08/2017 15:44:00", "O SR. PAULO AZI - Sr. Presidente, os Deputados do PT da Bahia têm frequentemente utilizado os microfones desta Casa para agredir e atacar o Prefeito de Salvador, o Prefeito ACM Neto, considerado por todo instituto de pesquisa o melhor Prefeito do Brasil. Sr. Presidente, isso nada mais é do que um desespero que os Deputados petistas já estão tendo com a possibilidade de o Prefeito de Salvador ser candidato a Governador da Bahia, que hoje infelizmente ostenta o título do Estado com maior criminalidade. Sr. Presidente, em números absolutos a Bahia é onde mais se mata no Brasil: das dez cidades mais violentas do País, quatro estão na Bahia. Portanto, Sr. Presidente, os Deputados petistas, no desespero em saber que a derrota está próxima, com a possibilidade de o Prefeito de Salvador se candidatar a Governador, vêm com esse discurso."], ["02/08/2017 14:36:00", "O SR. PAULO AZI - Sr. Presidente, estamos diante de uma denúncia frágil e inconsistente. O meu voto é pela estabilidade do País. Voto 'sim'. Voto com o Relator. O SR. GIACOBO - Deputado Paulo Azi: voto 'sim'. Total: 237 votos 'sim'."], ["10/05/2017 18:36:00", "O SR. PAULO AZI - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que acompanham esta sessão histórica da Cãmara dos Deputados, estamos aqui tratando de uma atividade que movimenta mais de 8 bilhões de reais, que emprega mais de 3 milhões de brasileiros. Sras. e Srs. Parlamentares, coube a mim a responsabilidade de relatar essa matéria na Comissão criada para discutir o assunto. E lá cheguei com a convicção da importãncia dessa atividade que não é apenas uma atividade cultural, uma atividade esportiva, mas é hoje fundamentalmente uma atividade econômica. Como nordestino sei a importãncia da vaquejada para os Estados do Norte e do Nordeste do nosso País. Como brasileiro, sei a importãncia que têm os rodeios para os Estados do Centro-Oeste, do Sul e do Sudeste. Por isso, nós nos dedicamos ao debate na Comissão para responder a uma pergunta que surgiu diante da controvérsia criada pelo Supremo Tribunal Federal: afinal de contas, existem maus-tratos aos animais? São essas práticas cruéis aos animais? Na Comissão Especial tivemos a oportunidade de ouvir especialistas e veterinários que nos trouxeram não apenas informações, mas dados científicos. Existem, Sras. e Srs. Parlamentares, provas científicas de que essas atividades em nenhum momento provocam maus-tratos, que essas atividades em nenhum momento trazem algum tipo de crueldade aos animais. Por isso, hoje tenho certeza de que a Cãmara dos Deputados, utilizando-se da sua atribuição constitucional de legislar, vai dirimir essa questão, vai trazer de volta a alegria para os nordestinos, para os vaqueiros do Nordeste, para cidades que vivem fundamentalmente dessas atividades. Esta Casa vai votar favoravelmente à regulamentação das vaquejadas e dos rodeios, para a alegria de milhares e milhares de sertanejos nordestinos e brasileiros que dependem dessa importante atividade para sobreviver."], ["29/03/2017 15:34:00", "O SR. PAULO AZI - Sr. Presidente, quero dar como lido meu pronunciamento em homenagem aos 468 anos da cidade de Salvador. Sr. Presidente, a Capital da Bahia comemora hoje 468 anos, e no meu pronunciamento eu ressalto toda a sua importãncia, toda a sua história e toda a transformação que a nossa Capital vem tendo nos últimos anos, graças à bela administração do Prefeito ACM Neto. Agradeço a V.Exa., Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna para registrar o transcurso do aniversário dos 468 anos de nossa querida cidade de Salvador, berço da nacionalidade brasileira. Implantada às margens da Baía de Todos os Santos, com as terras férteis do Recôncavo Baiano que se transformaram em numerosos canaviais, Salvador é hoje a cidade de maior diversidade cultural, social e turística do Brasil. Salvador é uma cidade que não pode permitir, nem aceitar, nem conviver com qualquer intolerãncia, seja ela racial, seja ela cultural ou religiosa. na cidade do Salvador que encontramos a maior diversidade e, ao mesmo tempo, o maior sincretismo entre todas as manifestações culturais, tanto na música quanto na dança, no folclore, na linguagem, na culinária, nas artes e na religião. E é um paraíso turístico que convido todos a visitar. Há até bem pouco tempo, Sr. Presidente, Salvador vinha sendo motivo de preocupação, considerada suja, perigosa, bagunçada e desestruturada. Mas tudo isso mudou, graças a uma extraordinária administração municipal que começou em janeiro de 2013 e que foi brindada pela população soteropolitana, ano passado, ao ser reconduzida a um novo período de governo, em reconhecimento ao excepcional programa de planejamento estratégico sério e competente que foi implantado. O Prefeito ACM Neto, mais uma vez considerado o melhor prefeito de capital do País, tem todo o mérito do crescimento de Salvador hoje. ACM Neto teve mais de 80% de avaliação positiva, fruto de um trabalho profissional e articulado na administração pública, com diálogo permanente com os cidadãos e suas lideranças de bairros e segmentos sociais. Recentemente, o Prefeito ACM Neto e sua equipe lançaram o Plano de Mobilidade Urbana da cidade. O Plano visa garantir o planejamento do futuro de Salvador, para que a cidade possa crescer com equilíbrio e sustentabilidade. A previsão é de formulação de ações na área de mobilidade e trãnsito, inclusive com a proposição de uma série de providências a serem tomadas e adotadas pela Prefeitura a curto, médio e longo prazo. Serão considerados também aspectos como acessibilidade, equilíbrio econômico e social, além de segurança. No planejamento estratégico da Prefeitura de Salvador trabalha-se para somar os novos Plano Diretor de Desenvolvimento Urbano e Lei de Ordenamento do Uso do Solo, descortinando uma série de ações para o futuro dos cidadãos. Com isso, o Plano deverá englobar o estudo e as ações de implantação de novas vias e políticas de uso de energias renováveis, buscando, por exemplo, harmonizar todos os modais que estão chegando a Salvador, a exemplo do metrô, BRT e VLT. Com isso, tem sido possível à Prefeitura oferecer à população novos investimentos e várias melhorias, como asfalto novo nos bairros; reforma e construção de novas escolas e unidades de saúde; aquisição de ônibus novos; implantação de iluminação moderna; manutenção da cidade limpa e das áreas verdes bem cuidadas; criação de programas complementares de transferência de renda, como o Programa Primeiro Passo, por meio do qual famílias com crianças pequenas ganham apoio financeiro de 50 reais por mês da Prefeitura, enquanto aguardam vagas nas creches. E tudo é feito de forma transparente e democrática, gerando serviços públicos que se refletem na melhoria da qualidade de vida do povo, na sua autoestima e no seu comprometimento com o zelo pela sua cidade. Por tudo isso, o Prefeito ACM Neto tem motivos para festejar e presenteia a cidade de Salvador com o Festival da Cidade, com apresentações de grandes artistas, como Simone e Simaria, Pato Fu, Harmonia do Samba, O Tchan, Pablo, Larissa Luz, Adão Negro e Batifun. Teremos ainda exposições culturais, apresentação de stand-up comedy e exibição de filmes. Valorizar um povo é identificar e reconhecer as suas raízes, com uma postura de respeito e valorização através das ações públicas, num exemplo de convivência salutar, no qual não se admite qualquer tipo de intolerãncia, a partir de exemplos construtivos e legítimos. Imbuídos desses propósitos nós nos animamos a saudar, ontem e hoje, nossa velha e sempre renovada Cidade do Salvador da Bahia, berço de todos nós. Parabéns, Salvador! Parabéns, Prefeito, Antonio Carlos Magalhães Neto! Aproveito também para parabenizar minha querida e amada esposa, Iris, que também está aniversariando no dia de hoje. Parabéns, meu amor! Requeiro, Sr. Presidente, a transcrição deste discurso nos Anais desta Casa, bem como a sua divulgação nos veículos de comunicação. E, na qualidade de Presidente da Comissão de Turismo, convido todos a visitar e desfrutar das belezas turísticas que Salvador e a Bahia proporcionam. Muito obrigado."], ["07/08/2018 17:08:00", "O SR. PAULO AZI - Sr. Presidente, Sras. e Srs. Parlamentares, senhoras e senhores que acompanham esta sessão através da TV Cãmara, fui incumbido de proferir parecer de plenário, em substituição à Comissão Especial do Projeto de Lei n 2.724, de 2015, apensado ao Projeto de Lei n 7.413, de 2017, projeto original, de autoria do nobre Deputado Carlos Eduardo Cadoca, que modifica o art. 181 da Lei n 7.565, de 19 de dezembro de 1986. 'I - Relatório Trata-se de projetos de lei que, em seu conjunto: propõe modernizar o setor de turismo no Brasil, adequando o sistema normativo que regulamenta o setor, com vistas a acompanhar as novas demandas da sociedade, dirimir entraves que impedem o desenvolvimento da atividade, assim como desburocratizar procedimentos, melhorando o ambiente de negócios e promovendo maior integração com a iniciativa privada; e ampliam o limite para a participação de capital estrangeiro, com direito a voto em empresas que prestam serviços aéreos públicos. Compõe o grupo de proposições em análise, configurando o conteúdo anteriormente descrito: como proposição principal, o Projeto de Lei n 2.724, de 2015, de autoria do nobre Deputado Carlos Eduardo Cadoca, que eleva a participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo; o Projeto de Lei n 7.413, de 2017, de autoria do Poder Executivo, primeira proposição apensa, que altera a Lei n 11.771, de 17 de setembro de 2008, que dispõe sobre a Política Nacional de Turismo e define as atribuições do Governo Federal no planejamento, desenvolvimento e estímulo do setor turístico, e revoga a Lei n 6.513, de 20 de dezembro de 1977. De acordo com o signatário da proposição principal, o acolhimento do seu projeto atrairia mais investimentos para o setor aéreo do Brasil. Enfrenta-se, alega a Justificativa de seu projeto, 'elevação dos custos de operação e as quedas do poder de compra e da capacidade de endividamento do consumidor', dificuldades que poderiam ser equacionadas com a abertura de capital das empresas aéreas. Por sua vez, a Exposição de Motivos Interministerial n 3, de 2017, que acompanha o Projeto de Lei n 7.413, de 2017, encaminhado pela Mensagem Presidencial n 112, de 11, de abril de 2017, esclarece que a proposição busca acompanhar as novas demandas do setor turístico, dirimir gargalos que impedem o desenvolvimento da atividade, desburocratizar procedimentos, melhorar o ambiente de negócios e promover maior integração com a iniciativa privada, adequando o setor à dinãmica atual da atividade turística. Até o final do prazo regimental para a apresentação de emendas, em 26 de abril de 2017, não foram oferecidas emendas aos dois projetos. Como as proposições envolvem matéria de competência de mais de três Comissões de Mérito, determinou-se a criação de Comissão Especial para examiná-las, a qual, contudo, não chegou a ser implementada formalmente. Em razão da circunstãncia, aprecia-se a matéria diretamente em Plenário, por meio do presente parecer. II - Voto do Relator Nos termos do 2 do art. 34 do Regimento Interno da Cãmara dos Deputados, à Comissão Especial, cuja manifestação se considera suprida no presente parecer, compete o exame da admissibilidade e do mérito na proposição principal, das que lhe foram apensadas e das emendas a ela apresentadas. Não se registra, na concretização desse mister, qualquer restrição à admissibilidade jurídica e legislativa da proposição. Da mesma forma, não se verificam, tanto nas proposições em apreço quanto nas alterações sugeridas ao último projeto apensado, incompatibilidades com as normas que regem o orçamento público. Em relação ao mérito, cabe destacar, de início, que a discussão das proposições em exame adquire relevãncia ao se vislumbrar, numa perspectiva mais abrangente, que a atividade turística contribui de maneira decisiva para o desenvolvimento nacional, pela sua forte capacidade de manutenção e geração de empregos. Além disso, o segmento, constituído por 52 atividades distintas, no qual a maior parte corresponde a empresas de micro e pequeno portes contribui substancialmente para o esforço de exportação e consequentemente de geração de divisas. Cabe enfatizar que o turismo, segundo especialistas internacionais, representa um dos setores de maior expressão na economia brasileira, ao lado da saúde e dos bens de consumo, todos com pronunciada capacidade de geração de empregos. O turismo brasileiro atualmente contribui com cerca de 9% do PIB do País e detém aproximadamente 8% dos empregos inseridos em sua economia, segundo dados do World Travei & Tourism Council - WTTC 2015, considerando as atividades diretas, indiretas e induzidas. Nesse sentido o Projeto de Lei n 7.413, de 2017, introduz dezenas de alterações na Lei n 11.771, de 17 de setembro de 2008, mais conhecida como Lei Geral do Turismo. Tais inovações são aproveitadas no substitutivo oferecido à matéria, pelos motivos que se passa a especificar. A substituição de 'classificação' por 'qualificação' dos prestadores de serviços turísticos dentre os objetivos da lei, em seu art. 1, atende à realidade das novas relações de consumo e à relativização de padrões. A observar, ainda, que a classificação dos meios de hospedagem, como adotada pelo Executivo, não se adequa aos padrões usados pela iniciativa privada. Ademais, o próprio consumidor já se encarrega da tarefa de classificar os prestadores de serviços turísticos, por meio de plataformas digitais. Já o acréscimo de atributo à definição de turismo, promovida no art. 2 da Lei n 11.771, de 2008, fundamenta-se em novos conceitos empregados pela Organização Mundial do Turismo - OMT. Numerosas alterações são oferecidas pela proposição em apreço ao art. 5 da Lei Geral do Turismo, dispositivo que trata dos objetivos da Política Nacional de Turismo. A modificação do inciso II ratifica que a referida política contribui para a redução das disparidades sociais e econômicas, mas torna claro que tal papel não é exclusivo da atividade turística. A inclusão, no inciso VI, do ordenamento e do monitoramento das atividades turísticas pelos Estados, pelo Distrito Federal e pelos Municípios, como ações a serem estimuladas pela Política Nacional de Turismo, reconhece que tais instrumentos são indispensáveis para a realização do planejamento. Já a substituição, no inciso VII, da criação e da implantação de empreendimentos destinados às atividades de expressão cultural e similares pelo estímulo a essa implantação, retira do Ministério do Turismo a obrigação de efetivar diretamente e por sua conta aqueles empreendimentos. Por sua vez, a alteração promovida no inciso IX, ampliando o objetivo da Política Nacional de Turismo referente à preservação da identidade cultural das populações afetadas pela atividade turística, propicia as condições para tornar as comunidades e populações tradicionais protagonistas do desenvolvimento sustentável da atividade turística. A modificação na redação do inciso X evita a possibilidade equivocada de que se possam aceitar como lícitas atividades turísticas relacionadas a abusos de natureza sexual. A revogação do inciso XII, suprimindo a implementação do inventário do patrimônio turístico nacional como um dos objetivos da Política Nacional de Turismo, está conjugada à alteração do inciso II do parágrafo único do art. 9. Nessa outra norma, a promoção, a orientação e o estímulo à realização de levantamentos necessários ao diagnóstico da oferta turística nacional passam a ser uma das dimensões das ações dos órgãos e das entidades que compõem o Sistema Nacional de Turismo. A alteração do inciso XVI aprofunda o objetivo da Política Nacional de Turismo de integração do setor privado, permitindo a ampliação dos investimentos e o compartilhamento de custos para a realização de ações e de projetos de promoção e de qualificação do turismo. Já a modificação do inciso XVII reconhece a necessidade de melhorar o ambiente de negócios para aumentar o volume de investimentos no turismo e reduzir o excesso de burocracia. Por meio da nova redação do inciso XVIII, define-se que o estabelecimento de padrões e normas de qualidade, eficiência e segurança na prestação de serviços turísticos é função de todo o Sistema Nacional de Turismo, e não apenas dos operadores, dos empreendimentos e dos equipamentos turísticos, como previsto no texto vigente. A alteração do inciso XIX introduz uma bem-vinda substituição de termos, dado que 'o setor' do turismo é uma descrição mais precisa do que 'a área' do turismo. Complementando as modificações do art. 5, o texto do inciso XX favorecerá o aprimoramento das informações estatísticas e dos dados sobre o turismo no País. O inciso XXI, acrescentado pela proposição, inclui no rol dos objetivos da Política Nacional de Turismo o incentivo ao fomento à pesquisa e à produção científica relacionadas ao turismo. Várias modificações são propostas para o art. 6 da Lei n 11.771, de 2008, que dispõe sobre os elementos que devem ser promovidos pelo Plano Nacional de Turismo. Na primeira delas, no inciso V, efetiva-se a necessária atualização da designação das pessoas com deficiência e introduz-se no texto legal a previsão mais geral de iniciativas destinadas a apoiar a viagem de pessoas idosas, com deficiência ou com mobilidade reduzida ou de jovens. A alteração do inciso VIII aprimora o objetivo do Plano Nacional de Turismo relacionado ao estímulo ao turismo responsável. Já a modificação do inciso X torna mais precisa a correspondente redação. São acrescentados novos incisos, XI a XXIV, ao art. 6 da Lei Geral do Turismo, incorporando ao texto legal a previsão de atividades adicionais a serem promovidas pelo Plano Nacional de Turismo. Estes novos dispositivos permitem alinhar os objetivos do Plano e da Política Nacional de Turismo. São englobados aspectos como o turismo social, a produção associada ao turismo como forma de inclusão e de diversificação da oferta turística, o fortalecimento da gestão descentralizada e da regionalização do turismo, o estimulo à criação de novos produtos turísticos e as estratégias de mercado para melhor posicionamento dos destinos turísticos brasileiros, a melhoria do ambiente de negócios, a inovação, a competitividade e a qualificação do setor. O substitutivo oferecido à matéria preserva a redação oferecida, com exceção de pequenos ajustes formais nos incisos XXII e XXIII, para adequação aos ditames da técnica legislativa, mantendo o espírito dos respectivos textos. As alterações promovidas no caput e no inciso I do art. 7 da Lei n 11.771, de 2008, efetuam oportunos ajustes no texto, sem alterar seu conteúdo. Por seu turno, o art. 8 é modificado para se incluir a dimensão municipal no Sistema Nacional de Turismo, iniciativa sem dúvida saudável e pertinente. Assim, passa a integrar o conjunto de seus órgãos e entidades a Associação Nacional dos Secretários e Dirigentes Municipais de Turismo, permitindo-se, ainda, a participação dos fóruns e conselhos municipais de turismo, dos órgãos municipais de turismo e das entidades de representação nacional dos Municípios relacionados com o turismo. De outra parte, é alterado o art. 9 da Lei Geral do Turismo, especialmente seu parágrafo único, que dispõe sobre as diretrizes a serem observadas pelos órgãos e pelas entidades que compõem o Sistema Nacional de Turismo. Assim, a redação proposta para o inciso II acrescenta a orientação e o estimulo à realização de levantamentos necessários ao marketing turístico dentre as prioridades do sistema. Já o novo texto do inciso VIII destaca que a sinalização turística deverá também ser interativa, acessível para pessoas com deficiência e com tradução em língua estrangeira. O substitutivo também modifica partes do art. 11 da Lei n 11.771, de 2008, que trata da atuação do Comitê Interministerial de Facilitação Turística na compatibilização da execução da Política Nacional de Turismo e da consecução das metas do Plano Nacional de Turismo com as demais políticas públicas. Assim, a modificação do inciso III caracteriza de modo mais apropriado o incentivo ao turismo trazido pelo desenvolvimento do transporte aéreo. Por seu turno, a do inciso IX especifica que deverão ser internacionais os eventos cujo aproveitamento será objeto de incentivo dos planos e programas do Governo Federal. Alteração formal é efetuada no art. 12, de modo a substituir a menção ao Ministério do Desenvolvimento, Indústria e Comércio Exterior, existente à época da entrada em vigor da lei, pela referência mais geral a outros órgãos da administração pública federal. A revogação do art. 13, dispositivo que enunciava apoio à implantação de férias escolares diferenciadas nas distintas Unidades da Federação, é o reconhecimento de que a implantação de períodos não coincidentes de férias escolares é sugestão recorrente, mas que não encontrou ressonãncia na realidade política e administrativa do País. Por sua vez, a introdução do art. 13-A no corpo da Lei Geral do Turismo incorpora ao diploma a previsão de criação pelo Poder Executivo federal de Especiais de Interesse Turístico - AEIT, territórios que serão considerados prioritários para facilitar a atração de investimentos. Em contrapartida, promove-se a revogação da Lei n 6.513, de 20 de dezembro de 1977, que dispõe sobre essas áreas, mas cuja aplicação se tornou inviável em decorrência do processo de redefinição do papel do Estado nos últimos 40 anos. Outra inovação introduzida na Lei n 11.771, de 2008, pelo PL 7.413/17 - igualmente aproveitada no substitutivo - consiste no acréscimo do art. 14-A, que autoriza o compartilhamento de custos entre o Ministério do Turismo e a EMBRATUR, mediante parcerias com instituições privadas na realização de ações de marketing de turismo, o que permitirá maior divulgação do Brasil no exterior. Na mesma toada, o art. 14-B, também acrescentado à lei pela proposição sob exame, adiciona, dentre as ações de qualificação do setor de turismo a serem desempenhadas pelo Ministério do Turismo, a promoção da qualificação profissional da mão de obra especializada, além de identificar e propor a revisão de ocupações do setor de turismo. Já as alterações oferecidas ao art. 15 da lei em questão remetem a regulamento os critérios para a concessão de apoio financeiro do Poder Público a pessoas físicas ou jurídicas que desenvolverem programas e projetos turísticos, medida que se reputa salutar, tendo em vista a redução das exigências burocráticas associadas. Paralelamente, a nova redação proposta para o caput do art. 19 aprimora a possibilidade de participação financeira do FUNGETUR em planos, projetos, ações e empreendimentos reconhecidos pelo Ministério do Turismo como de interesse turístico, consoante com os objetivos da Política Nacional de Turismo. O substitutivo, ainda uma vez corroborando os termos do projeto remetido pelo Poder Executivo, em boa hora acrescenta os microempreendedores individuais e as empresas individuais de responsabilidade limitada dentre os prestadores de serviços turísticos, por meio da correspondente alteração no caput do art. 21 da LGT. Igualmente oportuna é a incorporação das definições de programas turísticos abrangendo os cruzeiros aquaviários dentre as atividades de agências de turismo. Respalda-se também a inclusão dentre os prestadores de serviços turísticos capazes de serem cadastrados no Ministério do Turismo dos fornecedores de produtos e serviços relacionados com o turismo, levada a cabo por alteração do inciso VI do 1 do art. 21 da Lei Geral do Turismo. Ainda são incluídas pessoas jurídicas de outras naturezas, desde que sejam de interesse turístico, dentre os prestadores de serviços turísticos que poderão ser cadastrados no Ministério do Turismo, mediante a introdução de um 2 ao mesmo art. 21. Providência de igual modo oportuna é o acréscimo de um art. 21- A à Lei n 11.771, de 2008, considerando profissionais de turismo aqueles ligados à cadeia produtiva do turismo, conforme legislação específica. Outra pertinente atualização do texto legal passa a permitir também, assim como o transporte aéreo, que os serviços de transporte individual remunerado de passageiros não precisam ter cadastro no Ministério do Turismo, por meio de modificação promovida no 5 do art. 22. O substitutivo acolhe as importantes alterações trazidas pela proposição encaminhada pelo Poder Executivo no conceito de meios de hospedagem contido no caput do art. 23 da Lei Geral do Turismo. O texto assim modificado suprime da caracterização de meios de hospedagem a ausência de restrições quanto à forma de constituição, medida consistente com a clara definição no art. 21 das naturezas jurídicas consideradas prestadoras de serviços turísticos. Além disso, o projeto suprime da caracterização de meios de hospedagem a exigência de que as unidades habitacionais sejam de 'frequência individual', trocando por 'de uso exclusivo de hóspede ', o que permitirá, por exemplo, que albergues e hostels sejam também reconhecidos como meios de hospedagem. Também se insere no substitutivo a introdução do 5, que passa a definir como de natureza privada, para efeito de arrecadação e distribuição de direitos autorais, a execução de obras musicais ou literomusicais no interior das unidades habitacionais dos meios de hospedagem. Trata-se de questão que tem ensejado longas e custosas batalhas judiciais desde o advento da Lei n 9.610, de 19 de fevereiro de 1998, a qual, em seu art. 68, 3, considerava os hotéis como de frequência coletiva, sem a necessária diferenciação das unidades habitacionais como de frequência privativa e de uso exclusivo do hóspede, que esta Relatoria também propõe deixar bem claro que a cobrança de direitos autorais se dá apenas quando da apresentação em áreas comuns e não em áreas exclusivas e privativas de hóspedes, ao inserir o art. 3 no substitutivo, promovendo o ajuste no art. 68 da Lei do ECAD. A alteração preconizada evitará, portanto, a possibilidade de tributação desproporcional dos meios de hospedagem decorrente dessa situação. Já o 6 nada mais é que a transcrição do texto vigente do 2 do art. 24 da Lei, dispositivo revogado pela proposição. Por sua vez, a revogação das alíneas 'a', 'c' e 'e' do inciso II do caput do art. 24 da Lei n 11.771, de 2008, suprime a exigência de apresentação dos seguintes documentos para que condomínios hoteleiros ou similares obtenham o respectivo cadastramento como meios de hospedagem: convenção de condomínio com previsão de prestação de serviços hoteleiros; administração por prestador de serviço hoteleiro cadastrado no Ministério do Turismo; e enquadramento sindical na atividade de hotéis. Trata-se de documentos que se revelaram desnecessários para o cadastramento dos meios de hospedagem, constatação que torna o fim da exigência legal de sua apresentação uma medida que simplifica e agiliza o processo de cadastramento. Já a revogação do parágrafo único do art. 25 - suprimindo a determinação de estabelecimento pelo Poder Executivo de classificação dos meios de hospedagem quanto a padrões de conforto e requisitos construtivos - é consistente com a supressão da competência de classificação de prestadores de serviços turísticos pelo Sistema Nacional de Turismo e pelo Poder Executivo, efetuada pelo projeto em tela. A modificação seguinte, introduzida pela proposição em pauta, verifica-se no caput do art. 26, com a especificação de que as informações a serem fornecidas ao Ministério do Turismo pelos meios de hospedagem deverão ser encaminhadas em formato eletrônico. O substitutivo referenda essa iniciativa, dado que a utilização da ficha eletrônica diminui a utilização de papel, possibilita o acesso em tempo real a informações sobre o fluxo turístico, aperfeiçoa a geração de estatísticas para o setor e diminui consideravelmente o tempo de cadastro do hóspede no momento de sua entrada no meio de hospedagem. Altera-se o art. 27 da Lei Geral do Turismo, em que se disciplinam as agências de turismo. Introduzem-se os incisos IV a VI no 3, acrescentando os seguintes serviços turísticos cuja intermediação ou execução passam a integrar o rol dos serviços cuja oferta, reserva ou venda constituem atividades de intermediação das agências de turismo: locação de veículos; obtenção ou venda de ingressos para espetáculos públicos, artísticos, esportivos, culturais e outras manifestações públicas; e cruzeiros aquaviários. Em consequência, revogam-se os incisos IV e V do 4 do mesmo artigo, já que as atividades e deixam de pertencer à órbita dos serviços turísticos cuja intermediação ou execução podem ser efetuadas pelas agências de turismo, como atividades complementares que lhes são permitidas. Ainda no 4, modificação sugerida pelo Poder Executivo no inciso II especifica que apenas a modalidade de superfície do transporte turístico integra o grupo dos serviços turísticos cuja intermediação ou execução podem ser efetuadas pelas agências de turismo como atividades complementares que lhes são permitidas. Tal alteração, porém, afigura-se prejudicial ao mercado envolvido na questão, tendo em vista que as agências de turismo tradicionalmente intermedeiam a venda de passagens aéreas, razão pela qual não se incorpora a medida no substitutivo oferecido à matéria. A modificação seguinte suprime a atribuição do Ministério do Turismo de dispor sobre classificação de veículos terrestres e embarcações para o turismo, mediante a revogação dos incisos I e II do art. 29 da Lei Geral do Turismo. O novo texto do caput do dispositivo confere ao Ministério, tão somente, a fixação dos padrões para a identificação oficial a ser usada na parte externa dos veículos terrestres e das embarcações, ouvidos os demais órgãos competentes sobre a matéria. Essa modificação abandona, portanto, o sistema normativo vigente, que atribui ao Ministério do Turismo a determinação das condições e dos padrões para a classificação em categorias de conforto e serviços dos veículos terrestres e embarcações para o turismo.' O SR. PRESIDENTE - Prorroga-se a sessão por mais 1 hora. Nobre Relator, pode continuar. O SR. PAULO AZI - 'O substitutivo, ainda aproveitando o texto encaminhado pelo Poder Executivo, oferece mais um tempestivo aperfeiçoamento da Lei Geral do Turismo, ao suprimir a distinção atualmente vigente das empresas organizadoras de eventos em duas categorias: as organizadoras de congressos, convenções e congêneres de caráter comercial, técnico-científico, esportivo, cultural, promocional e social, de interesse profissional, associativo e institucional; e as organizadoras de feiras de negócios, exposições e congêneres, como especificado no 1 do art. 30. Trata-se de diferenciação que dificulta a atuação das empresas, ao limitar sua operação aos eventos enumerados em suas respectivas categorias. Não há razão plausível para este fator adicional de burocracia e ineficiência. Assim, é endossada a modificação promovida no dispositivo, mediante a qual as organizadoras de eventos poderão prestar serviços nas categorias de organização de feiras de negócios, exposições, congressos, convenções e congêneres de caráter comercial, técnico-científico, esportivo, cultural, promocional e social, de interesse profissional, associativo e institucional, sem mais complicações desnecessárias. Reproduz-se também, na proposta alternativa apresentada por este Relator, a adequação oferecida pelo Projeto de Lei n 7.413, de 2017, ao conceito dos parques temáticos, mediante alteração do caput do art. 31 da LGT e introdução de um parágrafo único no dispositivo. Desse modo, eles passam a ser definidos como os estabelecimentos que exercem a prestação de serviços de entretenimento, de lazer, de diversão, mediante cobrança de ingresso, e de apoio e suporte ao turista, implantados em um único espaço ambientado tematicamente, estando, ademais, instalados em local fixo e de forma permanente. Notavelmente meritória, sem nenhuma dúvida, é a incorporação ao texto da Lei Geral do Turismo a questão dos cruzeiros marítimos. Com efeito, surpreende que o texto legal máximo do turismo não contemple uma atividade de tão grande relevãncia. De acordo com informações do setor de cruzeiros marítimos, estima-se para este ano um total de 25,8 milhões de cruzeiristas em todo o mundo, um crescimento na demanda de 44% em apenas 8 anos. No Brasil, porém, o movimento tem diminuído consideravelmente desde a temporada 2010/2011, quando 20 navios operaram em nosso litoral, transportando quase 800 mil pessoas. A última temporada apresentou números muito inferiores: apenas 7 navios e menos de 360 mil cruzeiristas. Os impactos econômicos dos cruzeiros são inegáveis. De forma direta, correspondem aos gastos no País dos tripulantes e dos passageiros a aquisição de mantimentos e combustível e a arrecadação de impostos e taxas portuárias. Além disso, há de se considerar as repercussões sobre a cadeia turística nacional, envolvendo as agências de viagens, as operadoras de turismo, as empresas de transporte, os guias, a venda de suvenires e de alimentos, a rede hoteleira e o comércio em geral. Apesar da expressiva queda observada nos últimos 6 anos no movimento de cruzeiros marítimos no País, o impacto econômico total da temporada mais recente alcançou respeitável R$ 1,6 bilhão. A título de comparação, a temporada 2013/2014 trouxe R$ 2,3 bilhões de reflexos econômicos diretos e indiretos. Tais números demonstram, portanto, a necessidade de que se busquem as condições que permitam a recuperação do setor - e o reconhecimento legal da importãncia dos cruzeiros aquaviários é um importante passo nessa direção. Considera-se oportuna a introdução, pelo Projeto de Lei n 7.413, de 2017, de incisos V e VI no art. 34 da Lei Geral do Turismo, cominando duas novas obrigações aos prestadores de serviços turísticos. De um lado, a de viabilizar a ação fiscalizadora das autoridades competentes no exercício de suas funções. De outro, a de manter, em local visível, mensagem referente à vedação da exploração sexual e do tráfico de crianças e adolescentes, conforme disposto na Lei n 11.577, de 22 de novembro de 2007. Em sequência, suprime-se o cancelamento da classificação do rol das penalidades a que estão sujeitos os prestadores de serviços turísticos pela não observãncia do disposto na Lei n 11.771, de 2008. Tal iniciativa compatibiliza-se com a orientação de retirar a competência de classificação de prestadores de serviços turísticos pelo Sistema Nacional de Turismo e pelo Poder Executivo, adotada na proposta do Poder Executivo e aproveitada no substitutivo. Para tanto, revogam-se o inciso III do caput e o 6 do art. 36, ao tempo em que se altera a redação do 8 do mesmo dispositivo. Outras inovações trazidas pela proposição subscrita pelo Poder Executivo ratificadas no substitutivo são as seguintes: a supressão da previsão de inclusão na Dívida Ativa da União dos débitos decorrentes do não pagamento, no prazo de 30 dias, de multas aplicadas pelo Ministério do Turismo ; a supressão da previsão de interposição de pedido de reconsideração de multas aplicadas pelo Ministério do Turismo ; a supressão de vinculação da apresentação de recurso hierárquico contra multa aplicada pelo Ministério do Turismo a indeferimento de reconsideração contra inclusão na Dívida Ativa da União dos débitos decorrentes do não pagamento ; a supressão da possibilidade de os prestadores de serviços turísticos requererem reabilitação ; e os ajustes nos dispositivos referentes às infrações . Ao lado dos aspectos já assinalados, em que se corroboram os termos do projeto encaminhado pelo Poder Executivo, o substitutivo promove aperfeiçoamentos em seu conteúdo, adiante descritos. Considera-se oportuno, de início, acrescentar três alterações no art. 21 da Lei n 11.771, de 2008, que dispõe sobre os prestadores de serviços turísticos, além daquelas promovidas no texto original do Poder Executivo. Defende-se a adição ao grupo das atividades econômicas relacionadas à cadeia do turismo a de prestadores de infraestrutura de apoio a eventos, pela importãncia desempenhada por essas empresas na vertente do turismo de eventos. Com esse intuito, é introduzido um inciso VIII no caput do dispositivo. Além disso, muito embora não tenham sido objeto de atenção no texto encaminhado pelo Poder Executivo, sustenta-se que os parques capazes de serem cadastrados no Ministério do Turismo como prestadores de serviços turísticos não deveriam ser limitados aos 'temáticos aquáticos', razão pela qual a última expressão é suprimida no inciso III do 1 . Ademais, julga-se pertinente ratificar a possibilidade de que aos serviços sociais autônomos seja permitida a inclusão no cadastro do Ministério do Turismo para prestação de qualquer serviço turístico, inclusive de hospedagem e de agenciamento de viagens, o que se concretiza pela adição de um 3 ao dispositivo. Reputa-se oportuno, ademais, incluir no texto do artigo em apreço três mandamentos que regulam a relação das agências de turismo com seus clientes. Por meio da introdução de um 8, estipula-se que a agência de turismo responde objetivamente e de forma solidária pelos danos que sua intermediação venha a causar. Mediante um 9, determina-se que as notas de débito, as faturas e os documentos similares emitidos pelas agências de turismo com os preços de seus serviços e os valores dos serviços intermediados repassados aos respectivos prestadores, acompanhados dos comprovantes de entrega das passagens ou ordens de serviço correspondentes, terão força de titulos executivos extrajudiciais. Por fim, em um 10, define-se que os valores das multas, penalidades ou outras taxas cobradas pelas agências de turismo a título de cláusula penal no caso de pedidos de alteração ou de cancelamento dos serviços por elas reservados e confirmados não poderão exceder o valor total desses serviços. No contexto do art. 30 da Lei Geral do Turismo, que trata das transportadoras turísticas, considera-se pertinente incluir no texto legal a observação de que todos os serviços mencionados nos incisos que não se refiram ao transporte, itinerário, percurso ou deslocamento são consideradas atividades autorizadas a serem desenvolvidas exclusivamente pelos respectivos prestadores de serviços turísticos, conforme mencionados na lei. esse o objeto de um parágrafo único introduzido pelo substitutivo no referido dispositivo. Sustenta-se, no substitutivo, a necessidade de tornar mais clara a definição do preço do serviço das organizadoras de eventos, consoante sua caracterização no caput do art. 30. Dessa forma, sugere-se nova redação para o 2 do dispositivo, em que se determina que o referido preço é, simplesmente, a taxa de intermediação remunerada entre clientes e prestadores de infraestrutura de apoio a eventos. O substitutivo também modifica a cláusula de revogação incorporada ao Projeto de Lei n 7.413, de 2017. Prevê-se, ali, a revogação total da Lei n 8.181, de 28 de março de 1991 . Ocorre, porém, que o art. 13 desse diploma ratifica, nos termos do art. 36 do Ato das Disposições Constitucionais Transitórias, o Fundo Geral de Turismo - FUNGETUR, criado pelo Decreto-lei n 1.191, de 27 de outubro de 1971. Assim, acredita-se que a revogação da Lei n 8.181, de 1991, poderia ensejar a possibilidade de cancelamento tácito do referido fundo. Dessa forma, a bem da prudência legislativa, sugere-se que se revoguem todos os dispositivos da Lei n 8.181, de 1991, com exceção dos arts. 10 e 13, que se referem ao FUNGETUR, e do art. 16, cláusula revogatória do diploma. No que diz respeito às mudanças que envolvem o setor de aviação, cabe de pronto assinalar que são abrangidos aspectos inegavelmente controversos. Ainda hoje, a regra na comunidade internacional reside em se prever, em alguma medida, restrições à participação de capital estrangeiro nas empresas de transporte aéreo. Parte dessa conjuntura decorre de a maioria dos acordos bilaterais, firmados após a Convenção de Chicago, possuir cláusula que autoriza uma das partes a recusar a operação de empresa da outra parte se não estiver segura quanto à nacionalidade dos que a controlam. Mas não se pode ignorar que se adotam critérios dessa natureza com base em políticas internas protecionistas, cujas razões se assentam, além de argumentos econômicos, também em preocupações que envolvem a segurança nacional e da aviação. Assim, a despeito da escassez de experiências relacionadas à plena abertura de capital das empresas de transporte aéreo, de que o Chile é exemplo e pioneiro, e agora seguido por Argentina, Paraguai, Peru e Colômbia, o fato é que a tendência apontada pelos dois principais organismos do setor, a Organização de Aviação Civil Internacional - ICAO e a Associação Internacional de Transporte Aéreo - lATA, caminha no sentido da liberalização, como fruto dos esforços pela ampliação do livre comércio e da circulação de capitais de investimento. Ambos os entes de direito internacional anteriormente referidos partem dessa premissa. Tal posicionamento nada possui de gratuito. A indústria do transporte aéreo sem dúvida se caracteriza por ser intensiva em capital, por operar a partir de matéria-prima, a aeronave, extremamente cara e sofisticada. O tipo de restrição que atualmente é aplicado pela maioria dos países - maior parcela do capital em domínio de nacionais - tolhe a capacidade de investimento das empresas, mesmo em mercados tão expressivos quanto o dos Estados Unidos, que, por sua vez, admite já rever essa medida através de projeto de lei chamado de 'Free to Fly Act'. Este propõe revogar uma restrição de 1920 que limitava a 25% o investimento estrangeiro em companhias aéreas, aumentando agora para mais de 50%, com o intuito de diminuir os custos e não limitar as opções para o consumidor. No Brasil, onde historicamente se registra parca disponibilidade de capital para investimento, a situação das empresas aéreas afigura-se ainda mais desconfortável. Em face de não poderem contar com mais de 20% de participação estrangeira no seu capital com direito a voto, tornam-se extremamente vulneráveis diante de quaisquer eventos ou períodos que requeiram aportes consideráveis. Veem-se forçadas a lidar praticamente sozinhas com dificuldades dessa ordem, ou esperar o beneplácito do Governo num pedido de socorro, ajuda que não se verificou, para citar um exemplo bastante traumático, no caso de uma empresa até então muito conceituada, a VARIG. Os transtornos decorrentes do contexto a que se alude não se esgotam nesse aspecto. Ao não contar com investimento externo significativo, a empresa nacional, independentemente do cenário circunstancial em que se encontra inserida, perde a oportunidade de angariar 'capital de conhecimento', que lhe permitiria conceber estratégias e práticas mais eficientes, capazes, inclusive, de permitir a abertura de novos mercados. A questão, portanto, já não deve mais ser se vale a pena permitir maior participação do capital externo nas empresas nacionais. Trata-se de preliminar superada. O que se deve avaliar são os termos em que esse incremento deve ser efetivado. Existe uma corrente de especialistas segundo a qual deve ser autorizada a elevação do capital estrangeiro de 20% para 49%; de acordo com outro segmento, esse novo percentual deve se aplicar somente a empresas que executem rotas internacionais, restando as empresas que atuam no ãmbito doméstico livres para receber investimento externo de qualquer magnitude, política adotada pelos australianos, por exemplo; finalmente, há os que defendem que é hora de, simplesmente, encerrar de vez essa espécie de restrição, que, mais dia menos dia, cairá também no plano internacional. Parte dessa última concepção orienta o presente parecer. Verifiquem-se, a respeito, as concepções do economista Milton Friedman, laureado com o Prêmio Nobel, a respeito da eliminação das barreiras ao livre comércio, para estabelecer uma analogia com o tipo de decisão a ser enfrentada na análise do projeto aqui contemplado: Dado que é desejável caminhar para o livre comércio, como devemos fazê-lo? O método adotado é o das negociações multilaterais recíprocas para a redução de tarifas com outros países. Isso me parece uma prática errada, já que leva a uma visão errônea do problema básico: faz parecer que as tarifas ajudam o país que as impõe, enquanto prejudicam os outros, como se, quando renunciamos a uma tarifa, estivéssemos abandonando algo bom e tenhamos de receber algo em troca, sob a forma de redução das tarifas impostas pelos outros países. Na verdade, a situação é completamente diferente. Nossas tarifas nos prejudicam tanto quanto aos outros países. Nós nos beneficiaríamos da eliminação unilateral de nossas tarifas. evidente que teríamos ainda maiores benefícios se eles também reduzissem as deles, mas nosso benefício não exige que isso aconteça. O mesmo se aplica, naturalmente, à remoção de barreiras não tarifárias. Essa posição do respeitado doutrinador encontra eco nas orientações atuais tanto da ICAO como da OCDE - Organização para a Cooperação e Desenvolvimento Econômico, cientes de que, imediata ou gradualmente, tirar as obstruções ao investimento estrangeiro, ainda que de forma unilateral, pode trazer consideráveis benefícios. De acordo com a OCDE, em documento sobre a liberalização do transporte aéreo, de 2015, elevar o investimento estrangeiro nas empresas proporcionaria uso mais eficiente do capital, redução de dívidas e emprego mais racional de recursos utilizados na atividade. E quanto às objeções? Para a ICC - Cãmara de Comércio Internacional, nem mesmo as preocupações com segurança se justificariam. No que diz respeito à defesa nacional, os governos podem manter acordos com as companhias aéreas que as obriguem a fornecer aeronaves em tempos de guerra ou em emergências, tal como feito nos Estados Unidos, cujo governo adota o famoso programa CRAF, muito bem sucedido. De mais a mais, reforça a ICC, os Estados dispõem de poder legislativo para requisitar qualquer aeronave mantida em sua jurisdição. Quanto à segurança técnica da aviação civil, a ICC argumenta que a mera transferência de titularidade, de nacionais para estrangeiros, não tem o condão de expor a riscos a navegação aérea, pois a regulação continua sendo atributo indispensável do governo, responsável por certificar aeronaves e pilotos, assim como por controlar as operações em terra e no ar, de sorte que não representem ameaça de nenhuma ordem. Em relação às críticas segundo as quais o ingresso de capital estrangeiro nas empresas colocaria em xeque o emprego de nacionais, deve-se ter em conta que eventual redução de mão de obra, se ocorresse, tenderia a ser temporária, apenas o suficiente para o ajuste da indústria a um novo patamar de produtividade. No médio e no longo prazos, por certo, o resultado de uma indústria de transporte aéreo mais eficiente seria o aumento das contratações, não o contrário. Importa lembrar, ainda, que mais relevante que o balanço de empregos no setor, especificamente, é aquele que diz respeito a toda a economia, a qual com certeza se tornará mais dinãmica se contar com um sistema de transporte aéreo mais produtivo e eficaz do que o atual. Por fim, resta saber se é verossímil a possibilidade de um Estado, com base em acordo bilateral, proibir a operação de empresa de outro Estado, com maioria de capital estrangeiro, em seu território. Muito embora os países que adotam limites à participação de estrangeiros relutem em admitir de forma aberta que não aplicariam esse tipo de medida, a experiência indica que a sanção é improvável, ao menos em se tratando de país com as credenciais do Brasil. De fato, em pelo menos um documento de trabalho, datado de 2013, a ICAO aborda a questão da designação de empresas aéreas com substancial capital estrangeiro por países que mantenham acordo bilateral. Emblemático, nessa análise, é o caso da Colômbia, em cuja Constituição e na legislação ordinária não se encontra distinção entre empresas com capital nacional e com capital estrangeiro, tratamento que acertadamente se estende à indústria do transporte aéreo. O que poderia parecer uma imprudência - contrariar a política restritiva dominante -, revelou-se medida perfeitamente factível, colocada em prática por intermédio de waivers, isto é, por meio da dispensa do cumprimento de exigências contratuais específicas, admitidas por cada um dos países com quem a Colômbia mantém tratados bilaterais. São exemplos os Estados Unidos, o Canadá, a Espanha e a China. No caso brasileiro, não há razão para acreditar em resultado distinto. De resto, é preciso ter em mente que o aumento de capital pertencente a estrangeiros no transporte aéreo não constitui uma obrigação. Trata-se de uma simples possibilidade. A empresa brasileira designada para voar entre o País e Estado que não se disponha a conceder waiver pode muito bem decidir que é mais vantajoso para si não abrigar mais de 49% de capital internacional. Trata-se, enfim, de decidir qual a melhor alternativa diante das oportunidades e restrições que o mercado apresenta. Cabe assinalar, ainda, que a ideia de permitir o ingresso ilimitado de capital estrangeiro nas empresas aéreas que atuam no País foi recentemente adotada pelo Congresso Nacional, quando se apreciou a Medida Provisória n 714, de 2016, que propunha o aumento, de 20% para 49%, da participação do capital estrangeiro nas empresas aéreas nacionais. No entanto, ao retornar a matéria ao exame do Presidente da República, S.Exa. decidiu vetar o dispositivo liberalizante aqui proposto, na concepção de que ele não se mostrava inteiramente adequado aos propósitos almejados com a edição da MP. Na realidade, sabe-se que o Governo tinha interesse na aprovação da matéria, mas foi obrigado a fazer acordo com parte dos Parlamentares, os quais, discordando da liberalização, ameaçavam não aprovar a referida MP, de enorme importãncia para o restabelecimento da saúde financeira da INFRAERO. Para concluir, cabe tecer referência às fortes críticas que muitos juristas endereçam às restrições existentes no art. 181 do CBA - Código Brasileiro de Aeronáutica. Com efeito, com o advento da Emenda Constitucional n 6, de 1995, argumentam esses autores, o conceito de empresa de capital nacional caiu por terra, deixando sem amparo o tipo de limitação imposta no CBA, anterior à Constituição de 1988. A par disso, em 1994 foi editada a Lei n 8.884, a chamada Lei Antitruste, cuja finalidade principal é garantir a atuação do mercado concorrencial, dificultando a imposição de barreiras que restrinjam a competição, como seria o caso da discriminação quanto ao capital externo. Além dos aspectos já referidos, reputam-se necessários alguns aperfeiçoamentos pontuais para que se alcance solução legislativa adequada ao problema enfrentado. Com esse intuito, são introduzidas no substitutivo oferecido aos nobres pares: - revogação do art. 181 do Código Brasileiro de Aeronáutica, para ampliar a participação de capital estrangeiro com direito a voto em empresas que prestam serviços aéreos públicos; - a alteração dos arts. 180, 217 e 218 do Código Brasileiro de Aeronáutica, para estabelecer a autorização como instituto de outorga de serviços aéreos públicos. Acerca de alguns desses aspectos, convém que sejam tecidos esclarecimentos adicionais. No que diz respeito às mudanças no Código Brasileiro de Aeronáutica, trata-se de introduzir correções indispensáveis no texto, com o intuito de deixar clara a aplicação do instituto da autorização como requisito para a exploração de serviços públicos em transporte aéreo regular. Com a medida, propicia-se maior celeridade e desburocratização para abertura de empresas aéreas. sabido que já não se aplica mais o processo licitatório no modelo atual de outorga para a exploração de serviço público de transporte aéreo regular, tornando a modalidade obsoleta. Com efeito, o que se verifica na prática é apenas uma habilitação das empresas, durante a qual são analisadas as capacidades técnica e jurídica da interessada sem que haja um processo específico de competição por uma concessão em que um proponente seja escolhido em detrimento de outro. Tal entendimento encontra-se, inclusive, pacificado no Acórdão do Tribunal de Contas da União - TCU n 346/2008-TCU-Plenário, de 13 de março de 2008, e na Resolução do Conselho de Aviação Civil - CONAC n 007/2008. Não se cogita, portanto, da aplicação do instituto da concessão para o transporte aéreo, conforme entendimento consolidado. Ademais, a modificação dos arts. 217 e 218 visa estabelecer que o período de autorização estará vinculado à validade dos certificados técnicos obtidos para a exploração dos serviços aéreos. Também procedemos ajustes ampliando o escopo do transporte de carga cujos terminais compõem o sistema aeroportuário, não mais o restringindo ao modal aéreo. Buscamos também estabelecer a necessidade de credenciamento ou de processo seletivo prévio para a concessão de subvenção econômica às empresas aéreas inscritas no Programa de Desenvolvimento da Aviação Regional - PDAR, com o objetivo de propiciar maior capacidade de controle dos resultados do aludido programa, maior previsibilidade de recebimento, pela empresa vencedora do certame, do valor de subvenção a que teria direito, e a obtenção de resultados expressivos com parcos recursos orçamentários. E, por fim, permitimos ainda que a Empresa Brasileira de lnfraestrutura Aeroportuária - INFRAERO e suas subsidiárias, por delegação do Ministério dos Transportes, Portos e Aviação Civil, realizem procedimento licitatório para a contratação de obras e serviços de engenharia destinados à modernização, construção, ampliação ou reforma de aeródromos públicos com recursos do Fundo Nacional de Aviação Civil - FNAC. Em razão do exposto, vota-se pela admissibilidade jurídica e legislativa dos projetos de lei em análise, assim como por sua compatibilidade orçamentária e, no mérito, pela aprovação do Projeto de Lei n 2.724, de 2015, e Projeto de Lei n 7.413/17, tudo nos termos do substitutivo oferecido em anexo.' o parecer, nobre Sr. Presidente. Sr. Presidente, consulto se V.Exa. considera necessária a leitura do substitutivo. O SR. PRESIDENTE - Deputado, o substitutivo é o mais importante. Então, não podemos abrir mão. Eu gostaria que V.Exa. desse uma acelerada na leitura, como é peculiar, mas é preciso ler. O SR. PAULO AZI - Seguirei a determinação de V.Exa. 'SUBSTITUTIVO DO RELATOR AO PROJETO DE LEI N 2.724, DE 2015 Autoriza o Poder Executivo a promover a modernização do turismo no Brasil, alterando as Leis n 6.009, de 26 de dezembro de 1973; 7.565, de 19 de dezembro de 1986; 9.610, de 19 de fevereiro de 1998; 11.771, de 17 de setembro de 2008; 12.462, de 4 de agosto de 2011; 13.097, de 19 de janeiro de 2015, e 13.146, de 06 de julho de 2015, e dá outras providências. O CONGRESSO NACIONAL decreta: Art. 1. A Lei n 6.009, de 26 de dezembro de 1973, passa a vigorar com as seguintes alterações: Art. 3............................................................ IV - Tarifa de Armazenagem - devida pelo armazenamento, pela guarda e pelo controle das mercadorias nos armazéns de carga dos aeroportos, incide sobre consignatário ou transportador no caso de carga em trãnsito; .............................................................................................. Art. 2. A Lei n 7.565, de 19 de dezembro de 1986, passa a vigorar com as seguintes alterações: Art. 26. O sistema aeroportuário é constituído pelo conjunto de aeródromos brasileiros, nos quais estão incluidos: I - as pistas de pouso; II - as pistas de táxi; III - o pátio de estacionamento de aeronave; IV - o terminal de carga; e V - o terminal de passageiros e as suas facilidades. .................................................................................. Art 39 ........................................................... .................................................................................. V - ao terminal de carga; .................................................................................. Art. 156 ........................................................ 3 Voos internacionais operados por empresas designadas pelo Estado brasileiro deverão ser operados por tripulantes brasileiros, mediante contrato de trabalho regido pela legislação brasileira, ressalvada a possibilidade de no máximo 1/3 de comissários estrangeiros. CAP III Serviços Aéreos Públicos Seção I Da Autorização para os Serviços Aéreos Públicos Art. 180. A exploração de serviços aéreos públicos dependerá de autorização, e será outorgada à pessoa jurídica constituída sob as leis brasileiras, com sede e administração no País. Art. 217. Para a prestação de serviços aéreos não regulares de transporte de passageiro, carga ou mala postal, é necessária autorização de funcionamento, que será intransferível. Art. 218. O interessado em obter a autorização de funcionamento deverá indicar os aeródromos e instalações auxiliares que pretende utilizar, comprovando que: I - dispõe de aeronaves adequadas, pessoal técnico habilitado e estruturas técnicas de manutenção, próprias ou contratadas; II - fez os seguros obrigatórios. Art. 3. A Lei n 9.610, de 19 de fevereiro de 1998, passa a vigorar com a seguinte redação: Art.68 ....................................................................... 3 Consideram-se locais de frequência coletiva onde se representem, executem ou transmitam obras literárias, artísticas ou científicas, os teatros, cinemas, salões de baile ou concertos, boates, bares, clubes ou associações de qualquer natureza, lojas, estabelecimentos comerciais e industriais, estádios, circos, feiras, restaurantes, órgãos públicos da administração direta ou indireta, fundacionais e estatais; e apenas em espaços públicos e comuns de hotéis, motéis, clínicas, hospitais, meios de transporte de passageiros terrestre, marítimo, fluvial ou aéreo, não abrangendo os espaços privativos e de uso exclusivo de hóspedes, pacientes e passageiros. Art. 4. A Lei n 11.771, de 17 de setembro de 2008, passa a vigorar com as seguintes alterações: Art. 1. Esta lei estabelece normas sobre a Politica Nacional de Turismo, define as atribuições do Governo Federal no planejamento, desenvolvimento e estímulo ao setor turístico e disciplina a prestação de serviços turísticos e o cadastro, a qualificação e a fiscalização dos prestadores de serviços turísticos. Art. 2. Para fins desta Lei, considera-se turismo o fenômeno social, cultural e econômico que envolve as atividades realizadas por pessoas físicas durante viagens e estadias em lugares diferentes do seu entorno habitual, por um período inferior a um ano, com finalidade de lazer, negócios ou para comparecimento a eventos, entre outros. .................................................................................. Art. 5........................................................................ II - contribuir para a redução das disparidades sociais e econômicas de ordem regional e promover a inclusão social por meio do crescimento da oferta de trabalho e da melhor distribuição de renda; .................................................................................. VI - promover, descentralizar e regionalizar o turismo, de maneira a estimular os Estados, o Distrito Federal e os Municípios a planejarem, ordenarem e monitorarem, em seus territórios, as atividades turísticas, de forma sustentável e segura, inclusive entre si, com o envolvimento e a participação das comunidades beneficiadas pela atividade econômica; VII - estimular a implantação de empreendimentos destinados às atividades de expressão cultural, de animação turística, de entretenimento e de lazer e de outros atrativos com capacidade de retenção e prolongamento do tempo de permanência dos turistas nessas localidades; .................................................................................. IX - estimular a participação e o envolvimento das comunidades e populações tradicionais no desenvolvimento sustentável da atividade turística, de maneira a promover a melhoria da sua qualidade de vida e a preservação da sua identidade cultural; X - apoiar a prevenção e o combate à exploração sexual de crianças e adolescentes e a outros abusos que afetem a dignidade humana no turismo brasileiro, respeitadas as competências dos diversos órgãos governamentais envolvidos; .................................................................................. XVI - estimular a integração do setor privado como agente complementar de financiamento para investimento em infraestrutura, promoção, qualificação e prestação de serviços públicos necessários ao desenvolvimento do turismo; XVII - propiciar a competitividade, a melhoria do ambiente de negócios e a inovação, a desburocratização, a qualidade, a eficiência e a segurança na prestação dos serviços, além de incentivar a originalidade e o aumento da produtividade dos agentes públicos e empreendedores turísticos privados; XVIII - estabelecer padrões e normas de qualidade, eficiência e segurança na prestação de serviços turísticos; XIX - promover a formação, o aperfeiçoamento, a qualificação e a capacitação de recursos humanos para o setor do turismo e a implementação de políticas que viabilizem a colocação profissional no mercado de trabalho; XX - implementar a produção, a sistematização, a padronização e o intercãmbio de dados estatísticos e informações relativas às atividades e aos empreendimentos turísticos instalados no País, a serem utilizados em análises feitas pelas universidades e pelos institutos de pesquisa públicos e privados, com vistas à melhoria da qualidade e da credibilidade dos relatórios estatísticos sobre o setor turístico brasileiro; e XXI - incentivar o fomento à pesquisa e à produção científica relacionadas ao turismo. .................................................................................. Art. 6 ....................................................................... .................................................................................. V - a incorporação de segmentos especiais de demanda nacional e internacional, em especial, os de pessoas idosas, jovens e pessoas com deficiência ou mobilidade reduzida, por meio de iniciativas destinadas ao incentivo e à diversificação da demanda turística; .................................................................................. VIII - o estímulo ao turismo responsável, como forma de orientação à atuação do setor turístico, com base nos princípios de sustentabilidade ambiental, sociocultural, econômico e político-institucional; .................................................................................. X - a divulgação de informações à sociedade e ao cidadão sobre a importãncia econômica e social do turismo; Xl - a elaboração de estudos e pesquisas que auxiliem gestores dos setores público e privado do turismo; XII - a coleta e a disponibilização ao turista e aos prestadores de serviços turísticos de informações sistematizadas sobre os produtos e destinos turísticos do País; XIII - o turismo social como forma de conduzir e praticar a atividade turística, com o objetivo de promover a igualdade de oportunidades, sem discriminação, acessível a todos, de maneira solidária, em condições de respeito e sob os princípios da sustentabilidade e da ética; XIV - o fortalecimento do modelo de gestão descentralizada e da regionalização do turismo; XV - a produção associada ao turismo e ao turismo de base local, como estratégias de diversificação da oferta turística, visando à inclusão social e à geração de trabalho e renda; XVI - as ações relacionadas ao combate, ao abuso e à exploração sexual de crianças e adolescentes na atividade turística; XVII - a segmentação do turismo como forma de organizar a atividade para fins de planejamento, gestão e mercado, considerados os segmentos turísticos a partir dos elementos de identidade da oferta e das características da demanda; XVIII - a elaboração e a implementação de estratégias para definição de mercados para o posicionamento dos produtos e dos destinos turísticos brasileiros; XIX - o apoio à identificação e à criação de produtos turísticos competitivos nas regiões turísticas brasileiras; XX - o apoio e a realização de parcerias público-privadas para o desenvolvimento da atividade turística; XXI - a melhoria do ambiente de negócios para facilitar e impulsionar a atração de investimentos, a geração de emprego e a melhor distribuição de renda nas regiões turísticas do País; XXII - a formulação de diretrizes e estratégias para estimular a atração de investimentos privados internos e externos para as regiões turísticas; XXIII - a inovação e a competitividade de produtos turísticos brasileiros; e XXIV - a qualificação de profissionais e de prestadores de serviços turísticos. .................................................................................. Art. 7 O Ministério do Turismo, em parceria com outros órgãos e entidades integrantes da administração pública, publicará, anualmente, relatórios, estatísticas e balanços consolidados sobre: I - caracterização e dimensionamento do turismo receptivo e emissivo, internacional e doméstico; .................................................................................. Art. 8 ....................................................................... .................................................................................. III - Conselho Nacional de Turismo; IV - Fórum Nacional de Secretários e Dirigentes Estaduais de Turismo; e V - Associação Nacional dos Secretários e Dirigentes Municipais de Turismo. 1 ......................................................................... I - os fóruns e os conselhos estaduais, distritais e municipais de turismo; II - os órgãos estaduais, distritais e municipais de turismo; III - as instãncias de governança macrorregionais e regionais; e IV - as entidades de representação nacional dos Municípios relacionadas com o turismo. .................................................................................. Art. 9 ....................................................................... .................................................................................. IV - promover a melhoria contínua da qualidade dos serviços turísticos prestados no País. Parágrafo único: .................................................... .................................................................................. II - promover, orientar e estimular a realização de levantamentos necessários ao diagnóstico da oferta turística nacional, ao estudo de demanda turística e ao marketing turístico, nacional e internacional, com o objetivo de estabelecer parãmetros que orientem a elaboração e execução do PNT; ................................................................................... V - promover e apoiar o intercãmbio com entidades nacionais e internacionais relacionadas direta ou indiretamente ao turismo; ................................................................................... VIII - implantar sinalização turística informativa, educativa, interativa, acessível para pessoas com deficiência e, quando necessário, restritiva, com tradução em língua estrangeira e com comunicação visual padronizada nacionalmente, observados os indicadores utilizados pela Organização Mundial de Turismo e o regulamento. Art. 11...................................................................... III - o incremento ao turismo pela promoção e pelo desenvolvimento do transporte aéreo doméstico e internacional, pela implantação de infraestrutura aeroportuária adequada às regiões turísticas e por meio de tarifas aeroportuárias que estimulem o desenvolvimento do turismo; .................................................................................. VI - o levantamento de informações quanto à procedência e à nacionalidade dos turistas estrangeiros, à faixa etária, ao motivo da viagem e à permanência estimada no País, entre outras; .................................................................................. VIII - a formação, a capacitação profissional, a qualificação, o treinamento e o aperfeiçoamento de mão de obra para o setor turístico e a sua colocação no mercado de trabalho; IX - o aproveitamento turístico de feiras, exposições de negócios, congressos, simpósios e eventos culturais, apoiados por órgãos governamentais e realizados para a divulgação do País como destino turístico; .................................................................................. Art. 12 O Ministério do Turismo poderá buscar, em outros órgãos da administração pública federal, apoio técnico e financeiro para as iniciativas, os planos e os projetos que visem ao fomento das empresas que exerçam atividade econômica relacionada à cadeia produtiva do turismo, com ênfase nas microempresas e nas empresas de pequeno porte. Art. 13-A. O Poder Executivo Federal promoverá a criação de Especiais de Interesse Turístico - AEIT, territórios que serão considerados prioritários para facilitar a atração de investimentos, por meio de legislação específica. Parágrafo único. Regulamento disporá sobre a delimitação e outros requisitos necessários à criação das AEIT. Art. 14-A O Ministério do Turismo e a EMBRATUR poderão realizar, observadas as respectivas competências, em parceria com instituições privadas, nacionais ou internacionais, ações de marketing destinadas à promoção do País como destino turístico, com compartilhamento dos custos. Art. 14-B O Ministério do Turismo, no ãmbito das ações de qualificação para o setor de turismo, buscará junto às instituições públicas e privadas: I - promover ações de formação, qualificação e aperfeiçoamento profissional; II - associar a integração das ações de qualificação profissional com a educação básica de jovens e adultos; III - articular a inserção da temática turismo na educação básica; IV - identificar e propor a revisão de ocupações do setor de turismo; e V - incentivar a inserção e a progressão profissional dos qualificados no mercado de trabalho. Art. 15. As pessoas físicas ou jurídicas, de direito público ou privado, com ou sem fins lucrativos, que desenvolverem programas e projetos turísticos poderão receber apoio financeiro do Poder Público, mediante critérios a serem definidos em regulamento. .................................................................................. Art. 19 O FUNGETUR tem por objeto o financiamento, o apoio financeiro a planos, projetos, ações e empreendimentos reconhecidos pelo Ministério do Turismo como de interesse turístico, consoante aos objetivos da Política Nacional de Turismo, explicitados nesta lei. ................................................................................... Art. 21 Consideram-se prestadores de serviços turísticos, para os fins desta lei, as sociedades empresárias, as sociedades simples, os empresários individuais, os microempreendedores individuais, as empresas individuais de responsabilidade limitada, e os serviços sociais autônomos que prestem serviços turísticos remunerados e que exerçam as seguintes atividades econômicas relacionadas à cadeia produtiva do turismo: .................................................................................. 1 Poderão ser cadastrados no Ministério do Turismo, atendidas as condições próprias, os seguintes prestadores de serviços turísticos: .................................................................................. VI - organizadores, promotores e prestadores de serviços de intraestrutura, de locação de equipamentos, fornecedores de produtos e serviços relacionados com o turismo e montadoras de feiras de negócios, exposições e eventos; 2 Poderão ser considerados prestadores de serviços turísticos as pessoas jurídicas de outras naturezas, desde que sejam de interesse turístico e atendam aos critérios estabelecidos em regulamento editado pelo Ministro de Estado do Turismo. 3 Aos serviços sociais autônomos, que prestem serviços turísticos, será permitida a inclusão no cadastro do Ministério do Turismo para prestação de serviço de hospedagem, locação de veículos e agenciamento turístico. Art. 21-A. São considerados profissionais de turismo aqueles ligados à cadeia produtiva do turismo, conforme legislação específica. .................................................................................. Art. 22........................................................... ................................................................................... 5 O disposto neste artigo não se aplica aos serviços de transporte aéreo e de transporte individual remunerado de passageiros. Art. 23. Consideram-se meios de hospedagem os empreendimentos ou estabelecimentos, destinados a prestar serviços de alojamento temporário, ofertados em unidades de frequência individual ou coletiva de uso exclusivo de hóspede, bem como de outros serviços necessários aos usuários, denominados de serviços de hospedagem, mediante a adoção de instrumento contratual, tácito ou expresso, e a cobrança de diária. ................................................................................ 5 A execução de obras musicais, ou literomusicais, no interior das unidades habitacionais dos meios de hospedagem, é considerada de natureza privada, sendo isenta de arrecadação e distribuição de direitos autorais. 6 O disposto nesta lei não se aplica aos empreendimentos imobiliários organizados sob forma de condomínio que contem com instalações e serviços de hotelaria à disposição dos moradores, cujos proprietários disponibilizem as unidades exclusivamente para uso residencial próprio ou por terceiros, conforme legislação específica. Art. 26. Os meios de hospedagem deverão fornecer ao Ministério do Turismo, em periodicidade por ele determinada e em formato eletrônico, as seguintes informações: .................................................................................. Parágrafo único. Para os fins deste artigo, os meios de hospedagem utilizarão as informações constantes da Ficha Nacional de Registro de Hóspedes - FNRH e do Boletim de Ocupação Hoteleira - BOH, na forma estabelecida em regulamento. Art. 27. Compreende-se por agência de turismo a pessoa jurídica que exerce a atividade econômica de intermediação remunerada entre prestadores, consumidores e usuários de serviços turísticos. A intermediação referida neste artigo abrange o agenciamento, assessoramento, planejamento, organização, promoção, contratação e operação dos serviços intermediados, isolados ou conjugados, individuais ou coletivos, inclusive fretamentos e bloqueios, totais ou parciais, de meios de transporte, de hospedagem, de cruzeiros aquaviários e afins. 2 O preço dos serviços das agências de turismo é a soma do valor bruto das comissões recebidas dos prestadores dos serviços turísticos ou consumidores e usuários dos serviços intermediados e do valor agregado ao preço de custo desses serviços, facultando-se à agência de turismo cobrar taxa de serviço do consumidor pelos serviços prestados. 3................................................................... .......................................................................... lI - acomodações e outros serviços em meios de hospedagem; III - programas educacionais e de aprimoramento profissional; IV - locação de veículos; V - obtenção ou venda de ingressos para espetáculos públicos, artísticos, esportivos, culturais e outras manifestações públicas; e VI - cruzeiros aquaviários. .................................................................... II - transporte turístico de superfície; .......................................................................... 8 A agência de turismo responde objetivamente e de forma solidária pelos danos que seus serviços de intermediação causarem. 9 As notas de débito, as faturas e os documentos similares emitidos pelas agências de turismo com os preços de seus serviços e os valores dos serviços intermediados repassados aos respectivos prestadores, acompanhados dos comprovantes de entrega das passagens ou ordens de serviço correspondentes, terão força de títulos executivos extrajudiciais. 10 Os valores das multas, penalidades ou outras taxas cobradas pelas agências de turismo a título de cláusula penal no caso de pedidos de alteração ou de cancelamento dos serviços por elas reservados e confirmados não poderão exceder o valor total desses serviços. 11 Consideram-se cruzeiros aquaviários os programas de turismo realizados por embarcações turísticas, em águas marítimas ou fluviais, composto por serviços conjugados de transporte, hospedagem, alimentação, entretenimento, visitação de locais turísticos e serviços afins, quando realizados por embarcações turísticas de médio e grande porte. Para todos os efeitos legais e regulamentares, os cruzeiros aquaviários são classificados nas seguintes categorias: a) cabotagem - realizado inteiramente em águas jurisdicionais brasileiras; e b) internacionais - realizado em águas brasileiras e estrangeiras. Para todos os efeitos legais, quanto aos cruzeiros aquaviários, considera-se: a) embarque: o início da viagem de passageiros; b) escala: as paradas programadas para visitas locais; c) trãnsito: a saída e a entrada de passageiros durante escalas; e d) desembarque: o término da viagem de passageiros. .......................................................................... Art. 28. Consideram-se transportadoras turísticas as pessoas jurídicas que exerçam atividade econômica de prestação de serviços de transporte turístico de superfície, caracterizado pelo deslocamento de pessoas em veículos e embarcações por vias terrestres e aquáticas, compreendidas as seguintes modalidades: .......................................................................... Todos os serviços mencionados nos incisos do caput que não se refiram ao transporte, itinerário, percurso ou deslocamento são considerados atividades autorizadas a serem desenvolvidas pelos respectivos prestadores de serviços turísticos, conforme mencionado nesta lei. 2 facultada aos guias de turismo, seja na condição de pessoa física que se enquadre como empresário individual ou profissional liberal, seja na de titular de uma empresa individual de responsabilidade limitada, utilizar e conduzir veículos próprios na exploração da atividade de que trata o artigo. Art. 29. O Ministério do Turismo, ouvidos os demais órgãos competentes sobre a matéria, fixará os padrões para a identificação oficial a ser usada na parte externa dos veículos terrestres e das embarcações. Art. 30. Compreendem-se por organizadoras de eventos as pessoas jurídicas que exerçam atividade econômica de prestação de serviços de gestão, planejamento, organização, promoção, coordenação, operacionalização, produção e assessoria de eventos. 1 As organizadoras de eventos poderão prestar serviços nas categorias de organização de feiras de negócios, exposições, congressos, convenções e congêneres de caráter comercial, técnico-científico, esportivo, cultural, promocional e social, de interesse profissional, associativo e institucional. 2 O preço do serviço das organizadoras de evento é a taxa de intermediação remunerada entre clientes e prestadores de infraestrutura de apoio a eventos. Art. 31. Consideram-se parques temáticos os estabelecimentos que exerçam a prestação de serviços de entretenimento, de lazer, de diversão, mediante cobrança de ingresso, e de apoio e suporte ao turista, implantados em um único espaço ambientado tematicamente. Parágrafo único. Os parques temáticos deverão estar implantados em local fixo e de forma permanente. Art. 34............................................................... .......................................................................... III - manter, em suas instalações, livro de reclamações e, em local visível, cópia do certificado de cadastro; IV - manter, no exercício de suas atividades, estrita obediência aos direitos do consumidor e à legislação ambiental; V - viabilizar a ação fiscalizadora das autoridades competentes no exercício de suas funções; e VI - manter, em local visível, mensagem referente à vedação da exploração sexual e do tráfico de crianças e adolescentes, conforme o disposto na Lei n 11.577, de 22 de novembro de 2007. Art. 35. O Ministério do Turismo, no ãmbito de sua competência, fiscalizará o cumprimento do disposto nesta lei. Art. 36 .............................................................. .......................................................................... 8 As penalidades referidas nos incisos IV e V do caput acarretarão a perda, no todo ou em parte, dos benefícios, recursos ou incentivos que estejam sendo concedidos ao prestador de serviços turísticos. Art. 39-A. O interessado poderá, no prazo de dez dias, contado da data de ciência da decisão, apresentar recurso hierárquico, com efeito suspensivo, perante a junta de recursos. Parágrafo único. A junta de recursos a que se refere o caput terá composição tripartite e será constituída por: I - um representante dos empregadores e um representante dos empregados, escolhidos entre os associados das associações de classe componentes do Conselho Nacional de Turismo; e II - um representante do Ministério do Turismo. Art. 41............................................................... Pena - advertência por escrito; multa e interdição do local e atividade, instalação, estabelecimento empresarial, empreendimento, equipamento; ou cancelamento de cadastro. .......................................................................... Art. 42............................................................... Pena - advertência por escrito; multa e interdição do local e atividade, instalação, estabelecimento empresarial, empreendimento, equipamento; ou cancelamento de cadastro. Art. 43............................................................... Pena - advertência por escrito; multa e interdição do local e atividade, instalação, estabelecimento empresarial, empreendimento, equipamento; ou cancelamento de cadastro. Art. 43-A. Deixar de mencionar ou de utilizar, em qualquer forma de divulgação e promoção, o número de cadastro, os símbolos, as expressões e as demais formas de identificação determinadas pelo Ministério do Turismo: Pena - advertência por escrito; multa e interdição do local e atividade, instalação, estabelecimento empresarial, empreendimento, equipamento; ou cancelamento de cadastro. Art. 43-B. Deixar de apresentar, na forma e no prazo estabelecidos pelo Ministério do Turismo, informações e documentos referentes ao exercício de suas atividades, empreendimentos, equipamentos e serviços, e ao perfil de atuação, qualidades e padrões dos serviços oferecidos: Pena - advertência por escrito; multa e interdição do local e atividade, instalação, estabelecimento empresarial, empreendimento, equipamento; ou cancelamento de cadastro. Art. 44. O Ministério do Turismo poderá delegar competência para o exercício de atividades e atribuições específicas estabelecidas nesta lei a órgãos e entidades da administração pública, inclusive das demais esferas federativas, em especial das funções relativas ao cadastramento e à fiscalização dos prestadores de serviços turísticos, à aplicação de penalidades e à arrecadação de receitas. Art. 5. A Lei n 12.462, de 4 de agosto de 2011, passa a vigorar com as seguintes alterações: Art. 63-A. Os recursos do FNAC serão geridos e administrados pelo Ministério dos Transportes, Portos e Aviação Civil ou, a seu critério, por instituição financeira pública federal, quando destinados à modernização, construção, ampliação ou reforma de aeródromos públicos. 1 Para a consecução dos objetivos previstos no caput, o Ministério dos Transportes, Portos e Aviação Civil, diretamente ou, a seu critério, por intermédio da Empresa Brasileira de lnfraestrutura Aeroportuária - INFRAERO - ou de suas subsidiárias, ou de instituição financeira pública federal, realizará procedimento licitatário, podendo, em nome próprio ou de terceiros, adquirir bens, contratar obras e serviços de engenharia e de técnicos especializados e utilizar-se do RDC. 2 - Ato conjunto dos Ministros de Estado da Fazenda e dos Transportes, Portos e Aviação Civil fixará a remuneração de instituição financeira que prestar serviços na forma estabelecida neste artigo. Art. 6. A Lei n 13.097, de 19 de janeiro de 2015, passa a vigorar com as seguintes alterações: Art. 117............................................................. .......................................................................... 7 - A concessão de subvenção econômica estará condicionada ao atendimento dos requisitos legais, regulamentares e de capacidade da infraestrutura aeroportuária, sendo precedida de credenciamento ou processo seletivo simplificado, conforme procedimento a ser regulamentado em ato do Poder Executivo Federal. Art. 7. A Lei n 13.146, de 06 de julho de 2015, passa a vigorar com as seguintes alterações: Art. 45 .............................................................. 1 Os estabelecimentos existentes deverão disponibilizar, pelo menos, 5% de seus dormitórios acessíveis, garantida, no mínimo, 1 unidade acessível. Art. 125 ............................................................ .......................................................................... III Art. 45 - 72 meses .......................................................................... Art. 8. O Poder Executivo regulamentará o disposto nesta lei. Art. 9. Esta Lei entra em vigor na data de sua publicação. Art. 10. Ficam revogados: I - os arts. 2 a 5 e inciso I do art. 8 da Lei n 12.974, de 15 de maio de 2014; II - a Lei n 6.513, de 20 de dezembro de 1977; III - os arts. 181, 182, 184, 185 e 186 da Lei n 7.565, de 19 de dezembro de 1986; VI - os seguintes dispositivos da Lei n 11.771, de 17 de setembro de 2008: a) o inciso XII do caput do art. 5; b) o art. 13; c) os incisos I e II do caput do art. 15; d) as alíneas 'a', 'c' e 'e' do inciso II do caput e o 2 do art. 24; e) o parágrafo único do art. 25; f) os incisos IV e V do 4 do art. 27; g) os incisos I e II do caput do art. 29; h) o inciso III do caput e o 6 do art. 36; i) o 2 do art. 38; j) o art. 39; k) o art. 40; e l) o parágrafo único do art. 43.' Esse é o nosso substitutivo que apresento e submeto à apreciação dos nobres Srs. Parlamentares desta Casa. Agradeço a V.Exa., Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Relator. Parabéns pelo relatório maravilhoso! Na Casa, há 337 nobres Deputados."], ["06/06/2018 19:20:00", "O SR. PAULO AZI - Sr. Presidente, o que se quer é devolver às Assembleias Legislativas o seu direito constitucional de legislar sobre este assunto. claro que existem posições divergentes nos partidos. A minha é totalmente a favor deste projeto, que trata de emancipação. O DEM encaminha pelo encerramento da discussão, Sr. Presidente."], ["16/05/2018 18:48:00", "O SR. PAULO AZI - Sr. Presidente, vamos aprovar a urgência e tentar construir um acordo para que possamos aprovar este projeto. bom esclarecer que o que estamos aqui tentando fazer é devolver às Assembleias Legislativas Estaduais a prerrogativa de legislar sobre essa matéria. Na Bahia, são mais de dezenas os distritos que anseiam por se tornar Municípios. Itamira, em Aporá; Argoim, em Rafael Jambeiro, Sussuarana, em Tanhaçu, são exemplos de distritos que há anos esperam que as Assembleias Legislativas Estaduais encaminhem essa questão. Portanto, a matéria está madura. Creio que chegou a hora de este Poder delegar a competência às Assembleias Legislativas para que possam..."], ["20/03/2018 16:40:00", "O SR. PAULO AZI - Sr. Presidente, eu gostaria de registrar a nossa preocupação, a nossa apreensão com notícia que foi veiculada hoje na Bahia dando conta do fechamento da FAFEN no Polo Petroquímico de Camaçari. A PETROBRAS estaria tomando a decisão de fechar essa indústria. Isso causou uma grande apreensão, não só em Camaçari, mas em diversos Municípios, como Alagoinhas, que têm essa atividade como mola-mestra do seu desenvolvimento. Recebi mensagens de vários Municípios que estão apreensivos com essa decisão. importante que o presidente da PETROBRAS venha a público trazer as razões que o levaram a tomar essa intempestiva decisão, Sr. Presidente. A bancada da Bahia e a bancada de Sergipe estão se reunindo para cobrar do presidente da PETROBRAS providências no sentido de rever essa decisão, que, repito, traz prejuízos à economia dos Estados da Bahia e de Sergipe. inconcebível que uma decisão dessa magnitude seja tomada sem que tivesse antes havido um debate, uma negociação, a busca de uma alternativa para evitar que essa indústria que gera milhares de empregos, que movimenta toda uma cadeia produtiva, tenha as suas portas fechadas. Era o registro que eu gostaria de fazer. E nós cobramos do Presidente da PETROBRAS que ele venha a público esclarecer essa notícia, que, repito, causou impacto negativo na Bahia e nos baianos. Agradeço a V.Exa., Sr. Presidente."], ["20/03/2018 17:44:00", "O SR. PAULO AZI - Sr. Presidente, eu gostaria de fazer um esclarecimento ao Plenário, especialmente aos Líderes do Podemos, do PSDB, Deputado Luiz Carlos Hauly, do PP. Primeiro, não se propôs a inclusão de nenhum jabuti no texto. O que se estudava era a possibilidade, dentro daquilo que estava se propondo para a nova Lei Geral do Turismo, de se permitirem cassinos em resorts integrados. A proposta não evoluiu, não houve acordo. Quero informar aos diversos presentes, aos diversos Parlamentares que hoje na reunião dos Líderes partidários nós nos comprometemos a retirar do texto essa questão da abertura dos cassinos em resorts . Portanto, a questão dos jogos não faz parte da proposta de substitutivo. Ela vai tratar da abertura do capital estrangeiro às empresas... O SR. PRESIDENTE - Deputado, encerre. O SR. PAULO AZI - ...da transformação da EMBRATUR em agência, e da nova lei de turismo, modernizando e atacando a burocracia. disso que trata o substitutivo a que nós ainda estamos aceitando sugestões para apreciação do Plenário após a votação desta urgência. E, por certo, a apreciação do parecer não ocorrerá no dia de hoje. Era o esclarecimento que eu gostaria de trazer ao Plenário, e orientar a bancada do Democratas a votar 'sim', a favor da urgência, Sr. Presidente."], ["20/03/2018 17:44:00", "O SR. PAULO AZI - Sr. Presidente, como Relator da matéria, mais uma vez gostaria de fazer alguns esclarecimentos. O primeiro é que nós já informamos aos Líderes das bancadas que não trataremos, neste substitutivo que vamos apresentar, de nenhuma questão relacionada a jogos. Em segundo lugar, não vamos submeter a votos o parecer no dia de hoje - estamos apenas discutindo a urgência. Este Relator está aberto a receber as diversas sugestões, para aprimorarmos o texto. Quero dizer, Sr. Presidente, que este projeto representa um anseio enorme de todo o trade turístico. Há 52 segmentos ansiosos por que esta matéria seja aprovada. Ela vai representar a modernização e a desburocratização, fazendo com que o Brasil possa definitivamente ocupar lugar de destaque no cenário internacional. Trata-se de atividade intensiva na geração de empregos, iniciativa que contribuirá para nosso desenvolvimento econômico. O projeto permite que a EMBRATUR seja transformada em uma agência de natureza de serviço social autônomo. Isso lhe vai dar agilidade para poder 'vender' nosso País para o turismo internacional. Por fim, há a questão da abertura de capital estrangeiro às companhias aéreas, que vão permanecer brasileiras e com sede no Brasil. Portanto, faço um apelo para que aprovemos a urgência. Em seguida, este Relator estará aberto a negociar o aprimoramento do texto, que no futuro poderá vir à votação neste plenário. Agradeço a V.Exa., Sr. Presidente."], ["13/03/2018 19:20:00", "O SR. PAULO AZI - Sr. Presidente, a possibilidade de o Prefeito de Salvador, ACM Neto, vir a ser candidato a Governador nas próximas eleições tem tirado o sono dos petistas. Os petistas estão apavorados, porque sabem da aceitação que o Prefeito de Salvador tem hoje em toda a Bahia. Aí ouvimos aqui declarações como a do Deputado Jorge Solla, que parece que dorme e acorda preocupado com o Prefeito de Salvador, ACM Neto. S.Exa. se aproveitou de um acidente que ocorreu hoje na Capital baiana, que teve chuvas torrenciais durante toda a madrugada e que infelizmente causaram o desmoronamento de um prédio residencial, para fazer esse tipo de comentário depreciativo, fora de ordem e fora de lugar. Nós não podemos ficar silentes e aceitar esse tipo de coisa. Na realidade, Presidente, isso mostra o pavor que os petistas da Bahia têm com a possibilidade de o Prefeito ACM Neto vir a ser candidato a Governador nas próximas eleições."], ["27/02/2018 16:08:00", "O SR. PAULO AZI - Sr. Presidente, Sras. e Srs. Parlamentares, senhoras e senhores que acompanham esta sessão pela Rádio Cãmara e pela TV Cãmara, eu não pretendia, na tarde de hoje, abordar os tristes e lamentáveis episódios que ocorreram no dia de ontem no meu Estado da Bahia e que envolveram o ex-Governador Jaques Wagner. Ele foi alvo de uma busca e apreensão realizada pela Polícia Federal em vários dos seus endereços. No entanto, Sr. Presidente, como a Deputada Alice Portugal trouxe esse tema ao plenário desta Casa, eu vou aqui aproveitar alguns minutos do meu tempo no Grande Expediente para tecer alguns comentários sobre, repito, esse lamentável episódio. Este Parlamentar era Deputado Estadual quando, em 2013, o Governo da Bahia celebrou um contrato, na modalidade parceria público-privada, com consórcio formado pelas empreiteiras OAS e Odebrecht. E nós, Sr. Presidente, quando começamos a conhecer o teor desse contrato, percebemos claramente que se tratava de um contrato que traria enormes prejuízos aos cofres públicos da Bahia. época, alertamos S.Exa. o Governador e encaminhamos solicitação de providências ao Tribunal de Contas do Estado da Bahia. E eis que o Conselheiro Relator do procedimento instaurado confirmava aquilo que denunciávamos e já naquela época solicitava que o Governo da Bahia suspendesse os pagamentos ao consórcio vencedor daquela licitação. O Governo da Bahia deu de ombros, fez ouvidos de mercador. Não se atentou - e àquela época nos causava estranheza - em procurar responder aos questionamentos que estavam sendo ali colocados. E, como sempre, partiu para a tentativa de desqualificação dos autores da denúncia, inclusive do conselheiro que estudou a referida matéria. um contrato, Sr. Presidente, feito de pai para filho. A empresa responsável pelo consórcio, pasmem V.Exas., não desembolsou nesse contrato de parceria um único centavo para a construção da Arena Fonte Nova. Todos os recursos envolvidos naquela obra foram fruto de operações financeiras, de empréstimos, em que o Governo do Estado da Bahia, além de tomar os recursos e repassá-los ao consórcio com taxas de juros mais baixas, era também o seu fiador, o seu avalista. A obra, então, foi construída, repito, sem o aporte de um único centavo dos consorciados à época - as empreiteiras OAS e Odebrecht, que hoje operam e administram a Fonte Nova. Essa operação - e isso está previsto no contrato - não permite a possibilidade de prejuízo. Se, ao final de 1 ano, for demonstrado que aquela atividade gerou prejuízo ao consórcio, o Governo do Estado da Bahia está obrigado a cobrir esse déficit. o Governo do Estado da Bahia que paga, Sras. e Srs. Parlamentares, 150 milhões de reais por ano, e vai pagar durante 15 anos, como amortização dos recursos que o consórcio deveria aportar - e não o fez, porque os recursos aportados vieram de operações de empréstimos, como relatei aqui antes. Não tenho dúvida, isso causa um enorme prejuízo aos cofres públicos da Bahia. O que não se imaginava, Sras. e Srs. Parlamentares, é que toda essa negociação parece ter sido pano de fundo de algo muito pouco republicano, Deputado Luiz Carlos Hauly, e que envergonha a nós todos. Não é este Parlamentar que está afirmando que ocorreu um desvio de 450 milhões na obra da Arena Fonte Nova, é a Polícia Federal, que, imagino, depois de intensa investigação, não teria a irresponsabilidade de fazer uma afirmação tão grave como essa sem ter provas do desvio desses recursos, ora para a corrupção, ora para a campanha política. Infelizmente, para tristeza de todos nós, mesmo para nós que fazemos oposição ao PT da Bahia, isso aponta o envolvimento pessoal do ex-Governador Jaques Wagner. Eu esperava, do fundo do coração, Sr. Presidente, que esse tema fosse enfrentado, que o ex-Governador viesse a público prestar os esclarecimentos devidos à população da Bahia e do Brasil. Mas não, o ex-Governador, como é uma praxe do PT a nível nacional, foi logo jogando a culpa na Polícia Federal e na imprensa. A imprensa é a culpada pela denúncia tão grave - segundo o ex-Governador - que, repito, envergonha a todos nós. O curioso de tudo isso, Sr. Presidente, é ver o atual Governador se colocar em uma posição como se nada tivesse a ver com isso, como se não conhecesse esses fatos. Ele mesmo disse que é amigo do ex-Governador há mais de 35 anos, que foi o seu Secretário de Governo mais forte no período em que esses fatos ocorreram e que foi, sim, segundo a denúncia, o beneficiário final dessas tristes negociações, afinal de contas, ele foi o candidato a Governador em 2014 e, portanto, segundo as afirmações da Polícia Federal, teve a sua campanha abastecida por recursos que foram desviados da população da Bahia na construção da Arena Fonte Nova. Vamos aguardar, Sr. Presidente, o desenrolar das investigações. Vamos querer crer que o ex-Governador e o atual parem de tangenciar e de fugir às suas responsabilidades e prestem os esclarecimentos, como disse, exigidos pela população da Bahia e pela população de todo o Brasil. Sr. Presidente, é o nosso desejo utilizar este Grande Expediente para tratar de um tema que entendo de alta relevãncia. Quero crer que esta Casa Legislativa, chamada a se pronunciar sobre o assunto, pode trazer uma enorme contribuição ao País. Refiro-me a essa importante atividade econômica, o turismo, que é responsável por 9% do nosso PIB e que gera aproximadamente 8% dos empregos inseridos na nossa economia. Tramitam nesta Casa diversos projetos que vêm no sentido de modernizar e desburocratizar essa atividade. No dia de hoje, Sr. Presidente, está prevista na pauta desta Casa - e eu como Presidente da Comissão de Turismo da Cãmara dos Deputados não poderia deixar de me pronunciar neste momento - a apreciação do Projeto de Lei n 2.724, de 2015, de autoria do nobre Deputado Carlos Eduardo Cadoca. A este projeto estão apensadas diversas outras iniciativas, tanto do Poder Legislativo quanto do Poder Executivo, que abordam temas, repito, de enorme relevãncia para essa atividade. Todos nós sabemos que essa atividade é intensiva em mão de obra, especialmente num momento como este, em que o Brasil luta para recuperar milhões de empregos perdidos nos últimos anos; em que o País, mesmo que timidamente, começa a recuperar sua capacidade de desenvolvimento econômico. Creio ser o momento ideal para que esta Casa possa enfrentar esse tema e dar uma resposta positiva a todo o setor, que engloba 52 segmentos e que já está há anos na expectativa de ter sua atividade livre das amarras que hoje prejudicam o seu desenvolvimento. Sr. Presidente, entre os diversos temas, o primeiro relaciona-se à abertura ao capital estrangeiro de aporte a empresas aéreas brasileiras. Aliás, esse tema já foi objeto de discussão e de votação nesta Casa. Foi inclusive aprovado, e, depois, fruto de entendimentos no Senado da República, sofreu um veto de S.Exa., o Presidente, que depois encaminhou projeto a esta Casa para tratar exatamente da possibilidade da abertura das companhias aéreas ao capital estrangeiro. E vejam V.Exas. que não há mais do que se discordar em um tema como esse. A economia brasileira já abriu setores relevantes: setor hospitalar, aeroportos, portos, ferrovias, telecomunicações, energia elétrica, saneamento básico, construção civil, turismo, varejo, mineração, óleo e gás, agricultura, bancos, setor de seguros. Todos eles já permitem o aporte de capital estrangeiro com direito a voto nas empresas brasileiras. bom que se diga que não estamos discutindo a entrega do espaço aéreo brasileiro a empresas estrangeiras. Não! As empresas que operam no nosso País continuarão a ser brasileiras, com sedes no Brasil; apenas abrir-se-á a possibilidade de essas empresas receberem aportes no seu quadro societário de empresas de capital estrangeiro. E isso se justifica, Sr. Presidente, já que nós estamos tratando de uma atividade cujos investimentos são de larga monta, e, nos momentos de crise, as empresas brasileiras não têm muito a que recorrer. Algumas, inclusive, batem à porta do Governo Federal como última solução, e, muitas vezes, o Governo não pode, aliás, não deve socorrê-las, e as empresas terminam quebrando, como aconteceu, infelizmente, com a Varig, uma empresa respeitada por todos nós e que veio à falência. Outro tema relevante que também está apensado a esse PL aqui referido é aquele que trata da transformação da EMBRATUR numa empresa de natureza jurídica de serviço social autônomo. A EMBRATUR passaria a ser uma agência voltada exclusivamente para vender o Brasil no exterior, voltada exclusivamente para captar turistas estrangeiros para o nosso País e, ao mesmo tempo, para fomentar as relações internacionais dessa importante atividade econômica, Sr. Presidente, que, a despeito de ter números consistentes, quando se fala de PIB e de geração de empregos, ainda ostenta números decepcionantes quando se busca averiguar a quantidade de turistas internacionais que chegam ao Brasil. O Brasil, Pasmem, Sras. e Srs. Parlamentares, já está sendo ultrapassado pela Colômbia e pela Argentina no número de turistas estrangeiros que adentram o País. imperioso, Sras. e Srs. Parlamentares, termos a nova EMBRATUR transformada em agência, porque isso vai capacitá-la em termos de modernidade, agilidade e inovação, pois vai passar a ter fontes próprias de recursos, desatrelados do Orçamento do Governo Federal, sempre sujeito aos contingenciamentos. Ela terá mais agilidade nas relações de trabalho e, não tenho dúvidas, reposicionará o Brasil no turismo internacional. Além dessa importante mudança, Sras. e Srs. Parlamentares, tramita também apensada a esse projeto uma proposta de uma nova Lei Geral de Turismo, que consiste na abordagem e na alteração de mais de uma centena de artigos da legislação atual, promove a inclusão na definição de turismo do setor econômico com incentivo ao desenvolvimento, à inovação e à pesquisa científica, e propõe a desburocratização do setor. E vejam, Sras. e Srs. Parlamentares, que uma iniciativa do Ministério do Turismo, há poucos dias, de abrir a possibilidade para alguns países adquirirem o visto por meio eletrônico, só essa medida aumentou, no último mês de janeiro, a entrada e o pedido de vistos americanos em 70%. Verifiquem o que é o efeito da burocracia, como ela emperra essa importante atividade econômica. Esse é um dos aspectos fundamentais da abordagem dessa proposta de nova legislação relacionada ao turismo. Nela, propõe-se o aprimoramento da sinalização, com atenção especial aos portadores de necessidades especiais e à criação de áreas especiais de incentivo ao turismo; estimula-se a qualificação profissional ; definem-se melhor os meios de hospedagem ; altera-se o conceito dos parques temáticos; incluem-se os cruzeiros como setor de operação de turismo; e incentivam-se parcerias público-privadas tanto pelo Ministério do Turismo quanto pela EMBRATUR. São pontos fundamentais. Sras. e Srs. Parlamentares, uma vez aprovado esse requerimento de urgência, espero que seja possível o debate, o aprimoramento e o aperfeiçoamento deste conjunto de propostas. Que esta Casa possa dar uma resposta à sociedade brasileira, especialmente a todo o trade turístico. Repito: São 52 segmentos nessa atividade econômica que aguardam, com enorme ansiedade, a ação da Cãmara dos Deputados para que eles possam seguir em frente, desenvolver a sua atividade e gerar milhares de empregos para brasileiros e brasileiras. Muito obrigado pela atenção, Sr. Presidente. Era o que eu tinha a dizer."]]}