{"PAULO FEIJÓ": [["04/05/2016 14:56:00", "O SR. PAULO FEIJ - Sr. Presidente, peço a V.Exa. que considere lidos dois pronunciamentos. No primeiro, eu chamo a atenção da população brasileira para a campanha nacional de vacinação contra o vírus HPV, para meninas de 9 a 13 anos. Essa campanha, Sr. Presidente, é de suma importãncia, porque somente no ano de 2016 esse cãncer poderá atingir 16 mil novos casos. No segundo, eu trato da defesa intransigente dos direitos dos consumidores brasileiros contra a absurda proposta das operadoras de telefonia de estabelecer limite de dados para navegação na Internet. lamentável que exista essa pretensão, que visa burlar a livre concorrência por parte das operadoras de telefonia, as quais desejam alterar o modelo de cobrança da banda larga fixa e, no caso da banda larga móvel, alterar unilateralmente os contratos. Sr. Presidente, eu peço a V.Exa. para que, com a boa vontade que lhe é peculiar, dentro de suas prerrogativas, autorize também a divulgação desses dois pronunciamentos pelos órgãos de comunicação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Paulo Feijó, do PR do Rio de Janeiro. Com certeza, a TV Cãmara e a Rádio Cãmara terão o prazer de divulgar os pronunciamentos de V.Exa. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Sr. Deputados, senhoras e senhores aqui presentes; crianças, jovens, pessoas com deficiência, todos que me ouvem pela Rádio Cãmara ou que me veem pela TV Cãmara, pela Internet, pelas redes sociais, inclusive por meio da Língua Brasileira de Sinais - LIBRAS, e em particular os ilustres cidadãos do meu Estado, o Rio de Janeiro, a quem tenho o orgulho de aqui representar, venho à tribuna deste insigne Parlamento chamar a atenção da população brasileira para a campanha nacional de mobilização para a vacinação de meninas de 9 a 13 anos contra o vírus HPV. A campanha, Sr. Presidente, é de suma importãncia, porque oferece às meninas prevenção contra o HPV, que somente no ano de 2016 irá gerar novos 16 mil casos de cãncer de colo de útero. Trata-se de uma iniciativa importante para salvar vidas, colegas Parlamentares, e o Ministério da Saúde orienta que os pais levem seus filhos a uma das 36 mil salas de vacinação no País para receber a dose contra o HPV . A campanha nacional de mobilização irá até o dia 15 de abril. De acordo com o Ministério da Saúde, Sr. Presidente, a meta deste ano é vacinar pelo menos 80% das meninas de 9 anos de idade, público-alvo da campanha, formado por um total de 1,7 milhão de garotas. Em Campos dos Goytacazes, a ex-Governadora Rosinha Garotinho, Prefeita do Município, foi a pioneira na oferta da vacina contra o vírus HPV no calendário público de imunização. Em Campos, mais de 55 mil meninas já foram vacinadas, e o Município é a única cidade brasileira a oferecer a vacina também para os meninos. No caso da imunização para as meninas, a vacinação é feita em duas doses injetáveis - a primeira, de preferência, nos meses de março ou abril; e a segunda, 6 meses após a primeira. A orientação do Ministério da Saúde é no sentido de que meninas de 10 a 13 anos que ainda não receberam a dose ou que não completaram o esquema vacinal também sejam imunizadas durante a campanha. A proteção, segundo o Ministério, só é conferida se todas as doses forem aplicadas. As doses estarão disponibilizadas ao longo de todo o ano na rede de postos credenciados nos Municípios pelo Ministério da Saúde. Meninas e mulheres na faixa etária de 9 a 26 anos que têm HIV ou AIDS também devem ser vacinadas. Neste caso, o esquema vacinal consiste em três doses - a segunda é administrada 2 meses depois; e a terceira, após 6 meses. Dados do Ministério apontam que 59 mil mulheres, de 15 a 26 anos, vivem com HIV ou AIDS no País atualmente. Ainda de acordo com a Pasta, meninas de 9 a 13 anos poderão ser vacinadas contra o HPV em escolas públicas e particulares. Para isso, o Ministério recomenda o envolvimento das Secretarias Estaduais e Municipais de Educação na operacionalização das ações. O Ministério informou que foram gastos R$ 1,1 bilhão para a compra de 32 milhões de doses contra o HPV nos últimos 3 anos. A vacina utilizada pelo Governo brasileiro é a quadrivalente e confere proteção contra os subtipos 6, 11, 16 e 18, principais responsáveis por casos de cãncer de colo de útero e verrugas anogenitais. A Coordenadora-Geral do Programa Nacional de Imunização, Carla Domingues, lembrou que o vírus é atualmente muito disseminado e transmitido pelo contato direto com a pele ou mucosas infectadas. A estimativa, segundo ela, é de que o País registre este ano 16 mil novos casos de cãncer de colo de útero e cerca de 5,4 mil mortes provocadas pela doença, que é a quarta causa de morte por cãncer entre mulheres. Muito obrigado. Sr. Presidente, Sras. e Sr. Deputados, senhoras e senhores aqui presentes; crianças, jovens, pessoas com deficiência, todos que me ouvem pela Rádio Cãmara ou que me veem pela TV Cãmara, pela Internet, pelas redes sociais, inclusive por meio da Língua Brasileira de Sinais - LIBRAS, e em particular os ilustres cidadãos do meu Estado, o Rio de Janeiro, a quem tenho o orgulho de aqui representar, venho à tribuna desta Casa de Leis para expor a minha defesa intransigente dos direitos dos consumidores brasileiros contra o absurdo que é a proposta de se estabelecer limite de dados para navegação na Internet por parte das operadoras de telefonia. lamentável que exista esta pretensão, que visa burlar a livre concorrência, Sr. Presidente, por parte das operadoras de telefonia, que desejam alterar o modelo de cobrança da banda larga fixa e, no caso da banda larga móvel, alterar unilateralmente os contratos. Mais lamentável ainda é que em determinado momento a ANATEL - Agência Nacional de Telecomunicações tenha se manifestado favorável à limitação de dados por parte das operadoras de telefonia, colocando-se favorável às empresas, em detrimento dos usuários e consumidores, o que configurou uma inaceitável distorção do papel de regulação da Agência. As operadoras de telefonia pretenderam inclusive suspender os serviços de Internet quando chegada ao fim a franquia contratada, o que ofende dispositivos legais, principalmente no que tange aos direitos estabelecidos em contratos preliminarmente assinados entre empresas e usuários. preciso observar que a ANATEL só reformou sua posição no dia 22 de abril, depois que a sociedade civil organizada se manifestou contra o atraso que representaria a regulação de limite de dados. A nova decisão da Agência é válida até que o Conselho da ANATEL julgue a questão, o que ocorrerá em data que ainda não foi agenda. Até lá, colegas Parlamentares, as prestadoras continuam proibidas de reduzir a velocidade, suspender o serviço ou cobrar pelo tráfego excedente nos casos em que os consumidores utilizarem toda a franquia contratada, mesmo que tais ações estejam previstas em contrato. Eu defendo um amplo debate com a sociedade, com representantes das operadoras, sindicatos de telefonia, agências reguladoras, órgãos de proteção aos consumidores, o Conselho de Defesa Econômica e o Conselho Federal da Ordem dos Advogados do Brasil. Não é válido o argumento de que o Brasil estaria adotando o caminho da modernidade, caso optasse por limitar a franquia. Seria justamente o contrário, o Brasil estaria entrando, mais uma vez, na contramão dos serviços de telefonia e de dados. Segundo estudo da União Internacional de Telecomunicações - UIT, dos 190 países monitorados pela por ela, 130 deles oferecem prioritariamente planos de banda larga fixa com Internet ilimitada. Vejam, colegas Deputados e Deputadas, que isso é justamente o contrário do que as operadoras de telefonia desejam que ocorra: em todo o mundo 68% dos países optaram por modelos sem franquia. necessário que sejam assegurados os direitos dos consumidores, bem como as garantias assinaladas na Constituição Federal e no Marco Civil da Internet - Lei n 12.965, de 2014, entre outros mecanismos legais. Entendemos que a ANATEL deve se posicionar no sentido de que sejam oferecidas as condições necessárias para a prevalência dos interesses dos consumidores, garantindo a esses estabilidade, segurança e funcionalidade da rede de Internet, bem como a transparência e a qualidade da prestação dos serviços. Muito obrigado."], ["04/05/2016 10:04:00", "O SR. PAULO FEIJ - Sr. Presidente, Deputado Delegado Edson Moreira, Sras. Deputadas, Srs. Deputados, quero aqui fazer um agradecimento ao meu partido, o Partido da República, ao Líder Aelton Freitas e aos Deputados e Deputadas, que honrosamente me indicaram para presidir a Comissão de Minas e Energia desta Casa. Quero agradecer também aos componentes da Comissão que acolheram essa indicação. A Comissão de Minas e Energia, de grande importãncia sem sombra de dúvida, tem a finalidade fundamental de tratar das políticas voltadas para o petróleo, a mineração e a geração de energia, Nós vamos priorizar todos esses temas, para que possamos contribuir com o País neste difícil momento que ele atravessa. Por ser do norte do Estado do Rio de Janeiro, região que sedia a maior bacia petrolífera do País, espero que, com essa oportunidade, possa também contribuir com a minha região, que vive uma crise sem precedentes, meu grande amigo Deputado Cabo Sabino. A crise envolvendo o preço do barril de petróleo, aliada à crise da PETROBRAS, tem trazido consequências catastróficas à minha região: o desemprego impera, as empresas fecham as portas, faltam perspectivas. Vamos encontrar caminhos que possam levar o Brasil e a minha região à recuperação da economia e dos empregos. Portanto, eu quero aqui me colocar à disposição de todos e à disposição do meu Estado do Rio de Janeiro, que tem no setor de petróleo a principal fonte de arrecadação. Quero dizer que a minha disposição é muito grande e que conto, logicamente, com o apoio dos meus pares. Então, eu quero, neste agradecimento, ressaltar a importãncia do Partido da República nesse novo desafio, nos meus cinco mandatos de Deputado Federal. Muito obrigado."], ["27/04/2016 11:28:00", "O SR. PAULO FEIJ - Sr. Presidente Carlos Manato, peço a V.Exa. que receba meus pronunciamentos como lidos, mas vou aproveitar esses 3 minutos que me concede. Meu primeiro pronunciamento trata da preocupação de todos nós com a situação de endividamento da população brasileira. Para se ter uma noção, mais de um terço da população brasileira está com dívidas em atraso, segundo levantamento feito em conjunto pelo Serviço de Proteção ao Crédito e pela Confederação Nacional de Dirigentes Lojistas. um drama que está sendo vivido por milhões de brasileiros, os quais estão perdendo seus empregos, se endividando, comprometendo suas famílias, perdendo o horizonte de como sobreviver a esta que é maior crise política, econômica, moral e ética da história contemporãnea do nosso Brasil. Em março, 700 mil pessoas entraram para a lista de inadimplentes, elevando o saldo de negativados para 58,7 milhões de brasileiros. Realmente, Sr. Presidente, a situação é muito preocupante. O Governo precisa estar sensível ao problema e adotar medidas para socorrer esses milhões e milhões de brasileiros. O segundo pronunciamento, meu caro amigo Dr. João, nosso Deputado e futuro Prefeito de São João de Meriti, trata do agronegócio brasileiro, que, apesar de toda essa crise, vem segurando os excelentes resultados da nossa balança comercial. As exportações do agronegócio brasileiro totalizaram 8 bilhões e 35 milhões de dólares em março de 2016, com crescimento de 5,9% em relação a março de 2015, de acordo com dados divulgados, no dia 8 de abril, pelo Ministério da Agricultura, Pecuária e Abastecimento. Os números do Ministério, Sr. Presidente, revelam que a cifra é recorde da série histórica para os meses de março, considerando que o maior valor para o mês ocorreu em março de 2104, quando as exportações atingiram o montante de 7 bilhões e 97 milhões de dólares. Sr. Presidente, o Governo tem de centrar suas forças no sentido de valorizar os que produzem, como o homem do campo, o micro, o pequeno e o grande empresário, verdadeiros heróis, que contribuem muito para que o Brasil consiga vencer todas as dificuldades. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. Deputadas, Srs. Deputados; senhoras e senhores aqui presentes; crianças, jovens, senhoras, senhores e pessoas com deficiência que me ouvem, leem ou veem pela TV Cãmara, pela Rádio Cãmara, pela Internet, pelas redes sociais ou, inclusive, pela Língua Brasileira de Sinais - Libras, e particularmente os ilustres cidadãos do meu Estado, o Rio de Janeiro, que tenho orgulho de aqui representar, é tomado por uma elevada preocupação que retorno à tribuna deste nobre Parlamento para mais uma vez manifestar minha insatisfação com a condução da economia, que tem prejudicado os trabalhadores, a classe média, as camadas mais carentes da população, aumentando o grau de endividamento dos brasileiros. Para se ter uma noção, Sr. Presidente, mais de um terço da população brasileira está com dívidas em atraso, segundo levantamento feito em conjunto pelo Serviço de Proteção ao Crédito - SPC Brasil e pela Confederação Nacional de Dirigentes Lojistas. um drama que está sendo vivido por milhões de brasileiros, os quais estão perdendo seus empregos, se endividando, comprometendo suas famílias, perdendo o horizonte de como sobreviver a esta que é maior crise política e econômica da história contemporãnea do Brasil. Em março, 700 mil pessoas entraram para a lista de inadimplentes, elevando o saldo de negativados para 58,7 milhões, colegas Deputados e colegas Deputadas. Esse número é 1,2% maior do que no mês passado e 7,5% acima do registrado em março de 2015. O aumento da inadimplência deve-se à crise econômica, refletindo o aumento do desemprego e da inflação em alta que corrói o poder de compra. importante ressaltar que em tempos de bonança, quando há maior oferta de crédito, há também o crescimento da inadimplência, mas acompanhada de mais crédito e de consumo, fato que agora ocorre inversamente com restrição ao crédito e menos consumo. A pesquisa mostra que a inadimplência atinge 39,64% da população com idade entre 18 e 95 anos. Por Região, o Nordeste aparece com o maior número absoluto . Nessa Região, o total de devedores em atraso vêm crescendo há 8 meses consecutivos e está 8,09% superior ao mesmo mês do ano passado. Na Região Centro-Oeste, houve aumento de 4,64%, no Norte, de 4,23%, e, no Sul, de 3,10%. Lamentamos que esse cenário possa mais uma vez se reproduzir, como eu tenho observado ao longo de meu quinto mandato, porque são milhões de brasileiros que continuam a passar por sacrifícios e perdas. preciso que se combata a alta dos juros, e sei que o Brasil não tem condições de crescer e deixar para trás o PIB negativo ou zero, sem que se implementem políticas sérias de apoio ao empreendedor, ao industrial, aos segmentos produtivos de nossa economia, com igual suporte também ao crescimento do poder de compra do cidadão comum. Termino este discurso colocando-me, como tenho feito ao longo dos meus cinco mandatos de Deputado Federal, ao lado do trabalhador e do empreendedor brasileiro. Muito obrigado. Sr. Presidente, Sras. Deputadas, Srs. Deputados; senhoras e senhores aqui presentes; crianças, jovens, senhoras, senhores e pessoas com deficiência que me ouvem, leem ou veem pela TV Cãmara, pela Rádio Cãmara, pela Internet, pelas redes sociais ou, inclusive, pela Língua Brasileira de Sinais - Libras, e particularmente os ilustres cidadãos do meu Estado, o Rio de Janeiro, que tenho orgulho de aqui representar. Registro em plenário a importãncia do agronegócio para a economia brasileira, ao saudar os recentes dados divulgados a respeito do comportamento das exportações brasileiras, registrando viés de crescimento, apesar de todo o cenário desfavorável que vivemos hoje no Brasil. As exportações do agronegócio brasileiro foram de 8 bilhões e 35 milhões de dólares em março de 2016, com crescimento de 5,9% em relação a março de 2015, de acordo com dados divulgados, no dia 8 de abril, pelo Ministério da Agricultura, Pecuária e Abastecimento. Os números do Ministério, caros colegas Parlamentares, revelam que a cifra é recorde da série histórica para os meses de março, considerando que o maior valor para o mês havia ocorrido em março de 2104, quando as exportações atingiram 7 bilhões e 97 milhões de dólares. Retorno ao Parlamento para cobrar novos investimentos do Governo na agricultura brasileira, fomentando o agronegócio, ajudando o País a gerar e a manter milhões de empregos e contribuindo para o desenvolvimento social integrado a partir da fixação do homem no campo. Para se ter uma noção do peso do comportamento dessa atividade, Sr. Presidente, as exportações do agronegócio, em março, responderam por 52,2% das vendas externas do Brasil, enquanto, no mesmo período de 2015, o percentual foi de 46,4%. Entre janeiro e março de 2016, elas atingiram 20 bilhões e 3 milhões de dólares, com crescimento de 8,7% em relação aos 18 bilhões e 43 milhões de dólares exportados no mesmo período do ano anterior. O agronegócio é hoje uma das principais ãncoras da economia brasileira, contribuindo com a composição majoritária de nosso PIB. Em março, comemorou-se uma participação inédita do setor do agronegócio nas vendas totais do País. Registra-se que esse montante alcançado pelo agronegócio é quase que fruto de esforços isolados de seus empreendedores ou de condições favoráveis externas para a potencialização do produto nacional. Isso porque o Brasil convive ainda com uma péssima infraestrutura de escoamento de cargas, com uma deficiente política de apoio ao produtor rural e dificuldades burocráticas sem fim para exportação de cargas. Na condição de Presidente que fui da Comissão de Agricultura desta Cãmara dos Deputados, procurei atuar no sentido de expor a preocupação com a implementação de políticas públicas mais efetivas para apoio ao produtor rural, ao homem do campo, ao empreendedor agrícola. Na condição de Deputado Federal eleito pelo interior do Estado do Rio de Janeiro, ao longo de meus cinco mandatos nesta Casa de Leis, eu tenho lutado por melhorias e conquistas para a agricultura. Sinto que o Brasil caminha ainda bem distante da adoção de medidas que respeitem a real importãncia do campo para a vida econômica do País. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. PAULO FEIJ - Sr. Presidente, em respeito ao norte e noroeste do Estado do Rio, em respeito à minha querida Campos dos Goytacazes, que está em festa, São Francisco do Itabapoana, Bom Jesus do Itabapoana, Santa Maria Madalena, à minha família, aos ferroviários do Brasil, eu voto 'sim'. O SR. BETO MANSUR - Deputado Paulo Feijó, do PR do Rio de Janeiro, voto 'sim'. Total: 244 votos."], ["06/04/2016 14:32:00", "O SR. PAULO FEIJ - Sr. Presidente, eu gostaria que V.Exa. considerasse como lido pronunciamento em que demonstro a preocupação de todos os brasileiros com a gripe H1N1. Só neste ano, até o final de março, já ocorreram 71 mortes no Brasil. No ano passado, nos 12 meses de 2015, ocorreram 36 mortes. Realmente, a situação é alarmante, preocupante e de muito sofrimento. Nós solicitamos ao Ministério da Saúde que antecipe o calendário de vacinação, previsto para começar no dia 30 de abril, e que também ofereça vacinas suficientes para atender todo o povo brasileiro. Esse é o nosso apelo ao Ministério da Saúde, dada a nossa preocupação contra os casos de H1N1. Sr. Presidente, solicito a V.Exa. que autorize a divulgação de meu pronunciamento pelos meios de comunicação da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, crianças, jovens, senhoras, senhores, pessoas com deficiência, ilustres cidadãos do Estado do Rio de Janeiro, que tenho o orgulho de aqui representar, enfim, todos que me ouvem, ou leem pela Língua Brasileira de Sinais, seja pela Rádio Cãmara, seja pela TV Cãmara, seja pelas redes sociais, na Internet, venho à tribuna deste nobre Parlamento manifestar minha preocupação com o avanço, em todo território, do número de casos de morte causada pelo vírus H1N1. Segundo o Ministério da Saúde, o Brasil já registra 71 casos de morte por H1N1 em 2016, somente até 26 de março. Para efeito de comparação, colegas Parlamentares, no ano passado inteiro, foram 36 mortes por H1N1 no Brasil. Os dados do Ministério da Saúde apontam 444 casos registrados de síndrome respiratória aguda grave - SRAG causados pela Influenza A/H1N1 em 2016. O H1N1 é responsável, até o momento, pela grande maioria de casos graves e pelas mortes por gripe Influenza no País. Foram registrados apenas 5 casos por Influenza A/H3N2 e nenhum óbito. Já em relação à Influenza B, foram registrados 38 casos e 3 mortes. Os dados são alarmantes, Sr. Presidente, e fazem parte do Boletim Epidemiológico de Influenza do Ministério da Saúde, divulgado esta semana. Além do aumento de pacientes atingidos, a doença se espalha pelo País: 15 Estados registram infecções provocadas pelo vírus, dois a mais do que há 2 semanas. Na rede pública, a campanha nacional de vacinação contra gripe está marcada para começar no dia 30 de abril e prosseguir até o dia 20 de maio. A vacinação contra Influenza, no SUS, é destinada a alguns grupos prioritários: crianças de 6 meses a 5 anos, gestantes, idosos, profissionais da saúde, povos indígenas e pessoas portadoras de doenças crônicas ou de doenças que comprometam a imunidade. O contágio ocorre por meio de espirros, tosse e contato direto com pessoas, locais ou objetos contaminados, como apertos de mão ou compartilhamento de talheres, por exemplo. preciso que se evitem locais fechados e que se lavem as mãos com frequência. Os sinais do resfriado e da gripe podem ser muito parecidos. Geralmente, a gripe causa sintomas mais severos, como dores musculares, febre alta, dificuldade para respirar e cansaço - em situações assim, o paciente deve procurar um médico em até 24 horas. Há risco de a gripe evoluir para uma pneumonia, e os indivíduos pertencentes aos grupos de risco precisam ter ainda mais cuidado. Muito obrigado."], ["05/04/2016 10:20:00", "O SR. PAULO FEIJ - Sr. Presidente, eu só quero fazer um registro. Segundo dados divulgados pela ANP - Agência Nacional do Petróleo, Gás Natural e Biocombustíveis, com toda a crise, com toda a desmoralização que houve, a PETROBRAS conseguiu aumentar a produção de petróleo e gás no mês passado em relação ao mesmo período do ano passado. Nós temos que parabenizar esses capacitados e brilhantes funcionários da PETROBRAS, que têm vencido, com muita força e fibra, todas essas adversidades vividas pela empresa. Nossos parabéns a todos os funcionários da nossa querida PETROBRAS, Sr. Presidente! O SR. PRESIDENTE - Está feito o registro, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, crianças, jovens, senhoras, senhores e pessoas com deficiência que me ouvem, veem e leem pela Rádio e TV Cãmara, Internet, redes sociais e inclusive pela Língua Brasileira de Sinais - LIBRAS, e, em particular os ilustres cidadãos do meu Estado, o Rio de Janeiro, a quem tenho o orgulho de aqui representar, em meio à crise que envolve uma das mais importantes empresas nacionais, a PETROBRAS, venho à tribuna desta Casa de Leis cumprimentar uma figura importante do processo de conquista da autossuficiência do Brasil em petróleo. Fala-se tanto na crise moral, nos recentes casos revelados de corrupção que afetaram a PETROBRAS, em face das denúncias apresentadas investigadas pelo Ministério Público Federal, pela Justiça Federal e pela Polícia Federal, que não podemos correr o risco de minimizar a importãncia da própria empresa para o Brasil. Eu penso nos milhares de trabalhadores da PETROBRAS, engenheiros, pesquisadores, petroleiros, técnicos e tecnólogos que se veem atônitos diante do que está acontecendo a cada dia, o que coloca em xeque as suas vidas na PETROBRAS. lamentável mesmo que a história da PETROBRAS tenha sido rasgada pelos desmandos que estão sendo apurados, que seu patrimônio tenha sido dilapidado dessa forma tão aviltante para os trabalhadores da estatal, para a sua honra, para a sua dignidade. Eu faço esse registro porque sou Deputado Federal em quinto mandato e sei o quanto a grandeza da PETROBRAS contribuiu para dar ao Brasil essa mesma dimensão. Eu faço esse registro porque é lamentável que a empresa tenha tido seu tamanho diminuído pelos malfeitos de quem deveria zelar por sua integridade. Eu sou Deputado Federal eleito pelo Município de Campos dos Goytacazes, o maior produtor de petróleo do Brasil, na região Norte do Estado do Rio de Janeiro. Eu posso dar aqui em plenário, colegas Deputados, o meu testemunho de quanto os Municípios produtores sofrem com a crise econômica nacional, com as perdas da PETROBRAS, com a queda no preço do barril de petróleo no mercado internacional. São milhares de empresas que estão sendo fechadas, dezenas de milhares de empregos perdidos e famílias diretamente afetadas, prejudicadas com isso tudo que tem acontecido, de que todos nós Parlamentares temos conhecimento. Faço este pronunciamento porque desejo parabenizar todos trabalhadores envolvidos no processo de pesquisa, prospecção, exploração e produção de petróleo no momento em que a Agência Nacional de Petróleo, a ANP, anuncia que a produção de gás e petróleo nos campos do pré-sal registrou um aumento de 6% em fevereiro, comparado com o mês anterior. A produção do pré-sal, oriunda de 54 poços, foi de 873,5 mil barris por dia de petróleo e 34,6 milhões de metros cúbicos por dia de gás natural, totalizando 1,091 milhão de barris de óleo equivalente por dia, um aumento de 6,0% em relação ao mês anterior. A produção total de petróleo e gás natural no Brasil, no mês de fevereiro, de acordo com a ANP, totalizou 2,950 milhões de barris de óleo equivalente por dia. Se essa conquista pode ser atribuída a alguém, Sr. Presidente, que se atribua, sim, ao trabalhador - ao petroleiro, ao engenheiro, ao técnico -, que doa sua força de trabalho para fazer do Brasil um país maior do que os seus problemas, do que as suas mesquinhas limitações. Ao término deste pronunciamento, desejo que a PETROBRAS saia da crise em que se encontra, com a força de seus trabalhadores, de seus recursos humanos, que escreveram na história páginas de conquistas, de superação, que devem prevalecer sobre as tristes páginas escritas de desmandos e desvios de finalidade. Muito obrigado."], ["31/03/2016 11:28:00", "O SR. PAULO FEIJ - Sr. Presidente, eu queria fazer um breve registro em relação ao Município de Campos dos Goytacazes, que completou 181 anos de elevação de vila a cidade. Campos dos Goytacazes é o principal Município do interior do norte do Estado do Rio de Janeiro. Ele está entre os dez Municípios mais importantes do interior do Brasil e é muitíssimo bem administrado pela Prefeita Rosinha Garotinho. Como não poderia deixar de ser, Campos vive um período de crise, acentuado pela situação da PETROBRAS e pela queda do preço do barril de petróleo. Mas, com muita luta e com a grande competência da Prefeita, certamente vamos vencer essas dificuldades. Quero fazer uma saudação a todos os campistas. O povo de Campos dos Goytacazes está de parabéns pelos 181 anos do Município! Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, crianças, jovens e pessoas com deficiência que me ouvem, leem ou veem pela TV Cãmara, pela Rádio Cãmara, pela Internet, pelas redes sociais e, inclusive, através da Língua Brasileira de Sinais - Libras, particularmente os ilustres cidadãos do meu Estado, Rio de Janeiro, a quem tenho o orgulho de aqui representar, é tomado de satisfação e honra que venho à tribuna deste nobre Parlamento saudar toda a população de Campos dos Goytacazes, no interior do Estado do Rio de Janeiro, pela passagem, no dia 28 de Março de 2016, do aniversário de 181 anos da elevação de vila a cidade deste que é um dos principais Municípios fluminenses. Quero cumprimentar toda a população de Campos dos Goytacazes, um Município que se destaca como um dos principais polos econômicos do Estado do Rio de Janeiro e mesmo do Brasil. Campos, graças à administração da Prefeita Rosinha Garotinho, tem, nos últimos anos, registrado um crescimento expressivo, principalmente em face dos investimentos que colocam a cidade como uma das maiores em termos de investimento público, segundo dados da Frente Nacional de Prefeitos. A cidade de Campos vem escrevendo uma história cada vez mais expressiva, tornando-se uma referência de desenvolvimento para todo o Brasil e reafirmando, ao longo dos anos, o seu papel de motor da economia fluminense. Com a mais extensa área do Estado do Rio de Janeiro, Campos conta com uma população de 463.731 habitantes, segundo o Censo de 2010 do IBGE, e é a maior cidade do interior fluminense e a décima maior do interior do Brasil . Por ser o Município com a maior extensão territorial do Estado, ocupa uma área pouco menor do que a do Distrito Federal . Os campos dos índios goytacazes, faziam parte da Capitania de Pero de Góis da Silveira, conforme consta da Carta de Doação de 28 de agosto de 1536. Em 1837, com o aparecimento da ferrovia implantada pelas mãos dos ingleses da Companhia Leopoldina, foi facilitado o processo de circulação que integrou o Município e o transformou em um intenso centro ferroviário do norte do Estado do Rio. A grande riqueza de Campos no século XIX pode ser creditada à expansão da produção açucareira, inicialmente apoiada nos engenhos a vapor, que acabariam sendo mais tarde substituídos por usinas. Em 1875, a região contava com 245 engenhos de açúcar, e, por volta do ano de 1879, foi construída a primeira usina, batizada como Usina Central do Limão. O ciclo áureo da cana-de-açúcar, que impulsionou por décadas a economia de Campos e, por efeito de arrasto, a do próprio Estado do Rio de Janeiro, entrou em uma curva descendente a partir da década de 70. Hoje várias dessas antigas usinas foram fechadas ou absorvidas pelas maiores, concentrando-se a produção de açúcar, nos anos recentes, em menor número de estabelecimentos. Ao mesmo tempo, a descoberta de petróleo e gás natural na plataforma continental da Bacia de Campos também no final da década de 70, fez com que o Brasil conhecesse um novo tempo na exploração e produção petrolífera, o que deu à PETROBRAS o gigantismo que a estatal hoje possui, um tamanho proporcional ao volume ao das reservas descobertas na plataforma continental do litoral do Município. Campos foi palco de importantes acontecimentos: recebeu, por quatro vezes, o Imperador D. Pedro II; foi a primeira cidade da América Latina a ser dotada de luz elétrica; e teve um campista na Presidência da República e alguns no Governo Estadual, entre eles, Togo de Barros, Celso Peçanha, Teotônio Ferreira de Araújo Filho, Anthony Garotinho e sua esposa, Rosinha Garotinho. para mim, Deputado Federal no exercício de meu quinto mandato no Congresso Nacional, uma honra estar representando o Município de Campos dos Goytacazes, que celebra mais um aniversário da elevação de vila a cidade. Se Campos hoje vive um momento de resgate da autoestima de seu povo, de retomada de seu processo de crescimento econômico e de ampliação das conquistas sociais, isso se deve ao seu governo, que tem sido exercido pela Prefeita Rosinha Garotinho com transparência na aplicação dos recursos, com projetos pioneiros e políticas públicas que têm transformado royalties em qualidade de vida. Muito obrigado."], ["30/03/2016 17:34:00", "O SR. PAULO FEIJ - Sr. Presidente, a crise em todas as universidades públicas do Estado do Rio de Janeiro é muito grave e sem precedentes, mas a Universidade Estadual do Norte Fluminense Darcy Ribeiro, a nossa querida UENF, sediada no Município de Campos, passa por um momento muito difícil. Eu quero hipotecar a minha solidariedade aos professores, aos funcionários e aos alunos, porque a UENF é considerada uma das melhores universidades públicas do Brasil, e o descaso do Governo Federal em relação a ela é brutal. Sabemos da dificuldade vivida pelo Estado do Rio de Janeiro, pelo Governador Pezão, que está adoentado, pelo Governador Dornelles, mas fazemos um apelo: é fundamental que o Estado do Rio de Janeiro não deixe essa universidade tão importante para o Brasil abandonada como está. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas, Srs. Deputados, senhoras e senhores aqui presentes, crianças, jovens, pessoas com deficiência que me ouvem, veem ou leem pela Rádio Cãmara, pela TV Cãmara ou pela Internet, nas redes sociais, e, inclusive, me acompanham utilizando a Língua Brasileira de Sinais - LIBRAS, e em particular os ilustres cidadãos do meu Estado, Rio de Janeiro, a quem tenho o orgulho de aqui representar, subo ao plenário desta insigne Casa de Leis para expressar meu completo repúdio à forma como o Governo do Estado do Rio de Janeiro está tratando as universidades públicas fluminenses: cortando verbas, prejudicando pesquisas, suspendendo serviços. lamentável que o Governo do Estado do Rio, Sr. Presidente, deixe à míngua um patrimônio de conhecimento que deveria ser preservado, incentivado e expandido, com as nossas universidades estando neste momento a ponto de fecharem suas portas. Posso citar como exemplo o que está acontecendo com a UENF, a Universidade Estadual do Norte Fluminense Darcy Ribeiro, localizada em Campos dos Goytacazes, maior cidade do interior do Estado do Rio de Janeiro. Segundo o Ministério da Educação, a UENF tem a melhor pontuação entre as universidades instaladas no Rio de Janeiro e a 11 entre as universidades de todo o Brasil. Em rankings internacionais, a UENF figura entre as 130 melhores universidades da América Latina, ocupando o primeiro lugar da lista no parãmetro 'qualificação do corpo docente'. A UENF tem, nos seus quadros, professores com doutorado, muitos deles renomados internacionalmente e membros da Academia Brasileira de Ciência e da Sociedade Brasileira para o Progresso da Ciência. Ainda assim, a UENF está completamente abandonada pelo Governo do Estado do Rio, que vive um dos seus piores momentos, o que é de conhecimento de todos os nossos colegas Deputados e Deputadas, sem recursos para pagar servidores, investir na saúde, na educação, na segurança pública. Eu quero prestar a minha solidariedade ao Reitor da UENF, Luís Passoni, aos professores, pesquisadores, funcionários, alunos, que têm buscado soluções junto ao Governo do Estado do Rio. Mais recentemente, o Reitor da UENF recebeu representantes da empresa concessionária de águas e esgotos do Município de Campos para buscar sensibilizá-los quanto aos prejuízos que a universidade poderá vir a ter caso seja suspenso o fornecimento de água, conforme previsto, por falta de pagamento das contas desde outubro de 2015. O Hospital Veterinário da UENF está com atendimento restrito, e as pesquisas de campo, suspensas. Podemos citar como exemplo de fruto prático destas pesquisas de campo a recente descoberta feita por professores da UENF acerca do processo de salinização do Porto do Açu. E agora, a UENF enfrenta até mesmo o risco de corte de energia elétrica por parte da empresa concessionária dos serviços. Se o corte de energia se concretizar, serão colocados em risco mais de 20 anos de pesquisas. O Reitor da UENF, Luís Passoni, informou-nos que vem mantendo contato permanente com a Secretaria de Estado de Ciência, Tecnologia e Inovação, mas até o momento não há uma previsão, por parte do Governo do Estado, quanto à situação da Universidade. Ao concluir este breve pronunciamento, Sr. Presidente, reitero a minha defesa da Universidade Estadual do Norte Fluminense Darcy Ribeiro e informo que reportarei a grave situação enfrentada pela UENF ao Ministério da Educação e aos demais organismos correlatos. Muito obrigado."], ["29/03/2016 14:34:00", "O SR. PAULO FEIJ - Presidente, o meu pronunciamento é para pedir à Agência Nacional de - ANA que faça uma integração mais eficiente com Estados e Municípios em relação ao uso e maior eficiência no uso dos mananciais e fontes, ao mesmo tempo em que Estados e Municípios devem fazer um trabalho mais eficaz em relação a uma política educacional de preservação junto às escolas, mostrando à garotada a necessidade de se criar a noção de preservação ambiental dos rios, da fauna e da flora brasileira. Portanto, deixo aqui o pedido à Agência Nacional de de maior entrosamento com Estados e Municípios. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores presentes; crianças, jovens, senhoras e senhores, especialmente as pessoas com deficiência, que me ouvem, veem e leem pela Rádio Cãmara e TV Cãmara, lnternet, redes sociais, inclusive pela Língua Brasileira de Sinais - Libras, em particular os ilustres cidadãos do meu Estado, Rio de Janeiro, a quem tenho o orgulho de aqui representar, venho ao plenário desta insigne Casa de Leis para apresentar mais uma vez o pedido à Agência Nacional de - ANA para que amplie as políticas de integração com Municípios e Estados brasileiros para que possamos chegar a um nível maior de eficiência na utilização e renovação de nossos mananciais e fontes. Ao mesmo tempo, colegas Deputados e colegas Deputadas, reforço a necessidade de todos nós brasileiros avançarmos no esforço diário, cotidiano de aplicação de medidas que visem à economia de água, bem universal e escasso, racionalizando seu uso e, acima de tudo, combatendo o seu desperdício. No Brasil, 36,4% da água são desperdiçados e apenas 40,8% do esgoto são tratados, segundo informações recentemente divulgadas pelo Ministro do Meio Ambiente, Sérgio Antônio Gonçalves. O estudo do Ministério do Meio Ambiente aponta que o desperdício diz respeito principalmente às perdas no próprio mecanismo de disponibilização de água para o abastecimento público, o que faz com que essas perdas ocorram antes mesmo de a água chegar às casas das pessoas. Tenho ressaltado, ao longo de meus cinco mandatos como Deputado Federal, a necessidade de se colocar o Governo Federal como condutor de uma estratégia de desenvolvimento de políticas públicas para o setor de abastecimento e saneamento. Sou um apaixonado pelo Rio Paraíba do Sul, um dos principais rios brasileiros e, com certeza, uma das principais fontes de abastecimento para as cidades do Estado do Rio de Janeiro, em minha base de atuação política e parlamentar. Neste dia 29 de março se completam 13 anos do acidente com a barragem de um reservatório situado na Florestal Cataguazes, em Cataguases, Minas Gerais. A barragem rompeu-se, liberando nos Rios Pomba e Paraíba do Sul cerca de 1,4 bilhão de litros de lixívia. O acidente provocou prejuízos ao ecossistema e à população ribeirinha. O acidente com a barragem em Cataguases comprometeu e suspendeu o abastecimento de água em cidades dos Estados de Minas Gerais e Rio de Janeiro, onde milhares de peixes e lagostas apareceram boiando vítimas de intoxicação. Mais de 600 mil pessoas ficaram sem abastecimento de água por causa do vazamento. Por isso, considero, Sr. Presidente, esse tema totalmente atual e exijo que a Agência Nacional de - ANA assuma um comportamento mais agressivo na orientação de Municípios e Estados brasileiros e, urgentemente, na fiscalização da atuação de empresas privadas e públicas em todo o território nacional. fundamental que o Brasil consiga avançar no uso sustentável dos recursos naturais e na melhoria da disponibilidade de água em qualidade e quantidade para os diversos usos. E essa consciência deve ser principalmente amadurecida entre os gestores públicos, com o Governo Federal devendo arbitrar regras e promover apoio. Ao término deste breve pronunciamento, reitero meu compromisso com a defesa dos rios brasileiros, dos rios fluminenses, de nossos mananciais de águas e peço que o Governo Federal intensifique seu papel naquilo que for de sua responsabilidade. Muito obrigado!"], ["28/03/2016 18:40:00", "O SR. PAULO FEIJ - Sr. Presidente, eu quero fazer um registro, e peço que V.Exa. autorize a publicação do meu pronunciamento no programa A Voz do Brasil, em relação ao aumento do trabalho infantil no Brasil. Infelizmente, Sr. Presidente, mais 150 mil crianças estão no trabalho infantil, o que é preocupante. Nós esperamos que o Governo Federal aumente as condições para que essas crianças tenham mais acesso à educação, tenham mais oportunidades, porque realmente é preocupante e lamentável que o Brasil não encontre políticas públicas voltadas para que essas crianças tenham mais assistência. Eu agradeço a V.Exa. e peço que autorize a devida publicação do meu pronunciamento. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes; crianças, jovens, senhoras senhores e pessoas com deficiência que me ouvem, veem e leem pela Rádio Cãmara e pela TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - LIBRAS, e em particular os ilustres cidadãos do meu Estado, o Rio de Janeiro, a quem tenho o orgulho de aqui representar, é preciso proteger a infãncia, e todos nós brasileiros devemos nos unir em um esforço de manter nas salas de aulas nossas crianças e jovens, prepará-los para que o Brasil possa ser uma Nação melhor e mais justa. Eu venho à tribuna para lamentar a constatação de aumento do trabalho infantil no País, segundo a pesquisa Trabalho Infantil e Trabalho Infantil Doméstico no Brasil, divulgada esta semana pelo Fórum Nacional de Prevenção e Erradicação do Trabalho Infantil. O trabalho infantil de maneira geral apresentou aumento de 4,5%, ou seja, um acréscimo de 143 mil novos casos de crianças trabalhando, entre 2013 e 2014. Em 2013, mais de 3 milhões de crianças e adolescentes de 5 a 17 anos trabalhavam no Brasil. O número representava 3,3% de toda a ocupação do País e 7,5% da população nesta faixa etária. Em todas as cidades brasileiras, Sr. Presidente, é ainda possível presenciar crianças em atividades que não condizem com os preceitos estabelecidos para seus cuidados. Algumas trabalham no campo, outras vendem produtos nas ruas, muitas ajudam seus pais e famílias, mas essa atividade não é regular, e infelizmente, apesar de uma realidade, é inadequada, porque lugar de criança é na escola. Segundo as explicações dos pesquisadores do Fórum Nacional de Prevenção e Erradicação do Trabalho Infantil, o crescimento na taxa de trabalho infantil se deve alguns entraves. A pesquisa identificou, colegas Deputados e Deputadas, que a maior incidência foi entre crianças acima de 14 anos. Em princípio, estudos indicam que é nessa idade que há um maior abandono da escola, porque o adolescente está inserido na sociedade de consumo e ele quer então ser igual a outros jovens, deseja comprar roupas da moda, produtos que sua família não tem condição de oferecer. Por isso, opta por trabalhar e abandona os estudos no meio do processo. No Brasil, até os 13 anos de idade, qualquer trabalho é proibido pela Constituição Federal. Entre 14 e 15 anos, a participação em programas de aprendizagem profissional é admitida, desde que o jovem continue na escola. A partir dos 16 anos, o trabalho é permitido com carteira assinada, desde que não seja no período noturno, em função perigosa ou em local insalubre. Mas, como todos nós sabemos, essa não é a realidade no Brasil, e muitas das vezes o jovem se apresenta ao trabalho, interrompendo seus estudos, atuando em condições de periculosidade ou mesmo insalubres, e, muitas das vezes, quando na idade correta que lhe permitiria a contratação, sem carteira assinada; portanto, desprovido de qualquer tipo de garantia. preciso mudar essa realidade no Brasil, Sr. Presidente, mudando o modelo de investimentos por parte do Governo Federal, que deve priorizar a aplicação de recursos na área de educação, de forma sistêmica, integrada e, principalmente, de maior aproximação com Estados e Municípios, em um esforço nacional. Ao concluir este pronunciamento, reitero minha crença de que a criança e o jovem representam a perspectiva de construirmos um País melhor para todos e que, para tanto, é necessário que revisemos o modelo de educação adotado, valorizando a criança na escola, oferecendo condições para que se mantenha em sua família. Muito obrigado."], ["17/03/2016 10:16:00", "O SR. PAULO FEIJ - Sr. Presidente, eu quero fazer aqui um reconhecimento em relação à importãncia do Programa Nacional de Acesso ao Ensino Técnico e Emprego - PRONATEC para os milhões de jovens no Brasil que precisam dessa oportunidade na área de educação. O Governo está planejando aumentar de 1 milhão e 300 mil vagas para 2 milhões de vagas agora em 2016. Esperamos que não deixe faltar recursos, porque no ano de 2015 muitos professores ficaram sem receber os seus vencimentos. Então, ao mesmo tempo em que nós parabenizamos o Governo por essa iniciativa de oportunizar o ensino técnico a esses milhões de jovens, nós vamos acompanhar para que o Governo ofereça toda a estrutura necessária visando ao êxito desse importante programa na área educacional que é o PRONATEC . Peço a V.Exa. que considere meu pronunciamento como lido e autorize a sua publicação. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados; senhoras e senhores presentes; crianças, jovens, senhoras e senhores, especialmente pessoas com deficiência, que me acompanham pela Rádio Cãmara, TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - Libras, em particular os ilustres cidadãos do meu Estado do Rio de Janeiro, a quem tenho o orgulho de aqui representar, a educação é o único instrumento capaz de construir uma nação mais próspera. Por isso, cumprimento o Governo Federal pelo anúncio de novas vagas para o sistema de acesso ao ensino técnico profissionalizante. Considero um avanço, Sr. Presidente, se for consolidada as projeção do Ministério da Educação de oferta de 2 milhões de vagas no Programa Nacional de Acesso ao Ensino Técnico e Emprego - PRONATEC. Digo isso, colegas Deputados, porque todos nós sabemos das dificuldades que o Brasil vive e dos graves problemas que se acumulam na gestão federal, principalmente no que diz respeito aos repasses de recursos para convênios e contratos com Municípios, Estados e terceiros. No ano passado o programa teve dificuldades financeiras e vários professores tiveram seus salários atrasados. Desejamos realmente que essa oferta se materialize, porque representa a perspectiva de mais jovens tendo acesso ao ensino técnico, que irá, sem dúvida, abrir portas do mercado de trabalho e garantir uma nova realidade para eles e suas famílias. Nos Municípios do interior do Estado do Rio de Janeiro, notadamente os de pequeno porte, é muito grande a carência de vagas em escolas públicas de ensino técnico e profissionalizante. Por isso, é de se elogiar o anúncio, Sr. Presidente. Que possamos ver esse volume de vagas realmente se confirmar na prática, superando a quantidade oferecida em 2015, quando foram disponibilizadas 1,3 milhão de matrículas. O total de vagas regulares para 2016, colegas Deputados, foi dividido, sendo 1,6 milhão para cursos de qualificação profissional de curta duração, de até 2 meses, enquanto as outras cerca de 400 mil serão disponibilizadas em cursos técnicos de duração maior, de 2 a 3 anos. uma aposta acertada, porque entendemos que os cursos de pequena duração têm o condão de preparar o jovem de forma mais dinãmica e ágil para que ele possa iniciar sua trajetória profissional, empregando-se mais imediatamente. Criado em 2011, o PRONATEC é um programa voltado para a capacitação profissional técnica de jovens e adultos. Desde sua implementação foram geradas 9,4 milhões de matrículas entre 2011 e 2015, em 4,3 mil Municípios. Ao término deste breve pronunciamento, desejo que seja possível para o Governo Federal viabilizar a nova etapa do PRONATEC, que tem a meta audaciosa de gerar mais 12 milhões de matrículas até 2018. Muito obrigado!"], ["16/03/2016 09:50:00", "O SR. PAULO FEIJ - Sr. Presidente, eu solicito a V.Exa. que considere como lidos dois pronunciamentos que faço. Um deles tem relação com esta absurda taxa de juros: os juros médios no cartão de crédito chegaram a 419% ao ano, a maior taxa desde 1995. O segundo pronunciamento tem relação com o caos na saúde pública do Brasil. No Rio de Janeiro, esse caos não é diferente. O que não se admite é o péssimo atendimento e ainda o desperdício. Em Barreto, Niterói, foram apreendidas cerca de 300 toneladas de medicamentos vencidos. Isso se repete. Já que não é a primeira vez que nesse local são apreendidos medicamentos vencidos. Trata-se de um descaso total. Lamentamos ver o sofrimento do povo brasileiro, principalmente no Rio de Janeiro, devido ao descaso na área de saúde. Agradeço a V.Exa. por receber estes pronunciamentos. Muito obrigado. O SR. PRESIDENTE - Seu pedido será deferido. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, crianças, jovens, senhoras, senhores e pessoas com deficiência que me ouvem, veem e leem pela Rádio e TV Cãmara, Internet, redes sociais e inclusive pela Língua Brasileira de Sinais - LIBRAS, e em particular os ilustres cidadãos do meu Estado, Rio de Janeiro, a quem tenho o orgulho de aqui representar, tenho, ao longo destes meus cinco mandatos na Cãmara dos Deputados, criticado aspectos equivocados da economia brasileira que penalizam o cidadão brasileiro, e por isso não posso deixar de lamentar as recentes notícias de que em fevereiro de 2016 os juros médios do cartão de crédito bateram um triste recorde e são os maiores nos últimos 10 anos. Cito aqui em plenário, Sr. Presidente, números da pesquisa divulgada esta semana pela Associação Nacional dos Executivos de Finanças, Administração e Contabilidade, que demonstram que em fevereiro os juros médios no cartão de crédito chegaram a 419,6% ao ano, a maior taxa desde outubro de 1995. Não posso deixar de registrar meu repúdio às taxas extorsivas que têm sido praticadas pelas operadoras de cartão de crédito e por bancos do Brasil, com os mais altos juros cobrados em todo o mundo, que comprometem a saúde financeira das famílias, prejudicam trabalhadores e até mesmo desestabilizam a economia. De acordo com essa recente pesquisa, colegas Deputados e Deputadas, o consumidor que não paga a fatura integral do cartão de crédito vê a dívida aumentar mais de cinco vezes em apenas 1 ano. preciso registrar, Sr. Presidente, que acabamos por vivenciar um círculo vicioso na economia, em função da crise que vivemos, em que o aumento do desemprego, da inflação e de impostos reduz a renda disponível dos consumidores, elevando o risco da inadimplência. A elevação dos juros do cartão de crédito tem afligido a milhões de brasileiros, que se sentem desamparados, na medida em que o Governo Federal, capaz de determinar mecanismos de regulamentação e fiscalização, pouco ou nada faz pela defesa dos interesses do cidadão comum. Entendemos que a maior parte da defesa dos consumidores brasileiros é feita de forma isolada pelos PROCONs e resta claro para todos nós que não há por parte do Governo Federal nenhuma medida prática e efetiva adotada, para auxiliar o controle, a fiscalização, a correção de exageros por parte das instituições financeiras. lamentável fazer este registro, Sr. Presidente, porque essa distãncia da administração pública federal do cidadão comum prejudica trabalhadores, pessoas comuns, simples. Ao mesmo tempo, em clara distorção de prioridades, vemos uma série de regramentos, de órgãos, que atuam para assegurar os direitos no mercado financeiro de empresas. O cartão de crédito tem exercido um papel expressivo no endividamento dos consumidores brasileiros, com suas taxas cobradas no rotativo sendo difíceis de serem pagas, quitadas, atingindo principalmente os que entraram recentemente no mercado. Entre esses novos consumidores com acesso ao cartão, destacam-se pessoas humildes, de baixa renda. Muitas destas pessoas, principalmente os aposentados e pensionistas, idosos, sem muita vivência com operações financeiras, acabam se perdendo com os juros cobrados e veem suas vidas transformadas. Ao concluir este meu breve discurso, eu reitero minha postura de luta contra os juros abusivos cobrados pelas operadoras de cartão de crédito, colocando-me ao lado dos consumidores brasileiros. Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, crianças, jovens, senhoras, senhores e pessoas com deficiência que me ouvem, veem e leem pela Rádio e TV Cãmara, Internet, redes sociais e inclusive pela Língua Brasileira de Sinais - LIBRAS, e em particular os ilustres cidadãos do meu Estado, Rio de Janeiro, a quem tenho o orgulho de aqui representar, ocupo a tribuna desta honrada Casa de Leis para destacar o absurdo e o descaso do Governo do Estado do Rio com a saúde pública, tomando como base a descoberta de mais de 300 toneladas de medicamentos vencidos, nesta segunda-feira, dia 22, na Central Geral de Abastecimento da Secretaria de Estado de Saúde do Rio de Janeiro. O local, no Bairro Barreto, em Niterói, Região Metropolitana do Rio, é o mesmo onde, em janeiro, uma fiscalização do Ministério Público descobriu mais de 7 mil itens que deveriam ser usados em cirurgias vencidos, um total desperdício do dinheiro público e uma covardia com milhares de cidadãos fluminenses que sofrem com o caos na saúde pública do Rio. Na operação feita em janeiro deste ano, o prejuízo foi calculado em R$ 2 milhões, e em relação às mais de 300 toneladas descobertas na segunda-feira as autoridades ainda estão realizando os cálculos do quanto dos escassos recursos fluminenses foram desperdiçados pela incompetência do Governo do Estado do Rio de Janeiro. Os medicamentos vencidos encontrados na segunda-feira não estavam disponíveis para salvar vidas na combalida rede de atendimento em saúde do Estado do Rio. Estavam todos estocados em prateleiras de oito metros de altura em um galpão da Central Geral de Abastecimento, no Barreto, em Niterói, administrada pela empresa Log Rio. Só de tiras para medir glicose há mais de 5 mil fora da validade, além de vacinas vencidas em 2011, além de próteses e medicamentos para AIDS. A Central é administrada pelo consórcio Log Rio, formada pelas empresas Facility e Prol. Apesar do desperdício de dinheiro público, o contrato com a empresa foi renegociado em janeiro de 2016, com o seu valor sendo reduzido em 43,6%, mas ainda assim destinando R$ 30 milhões este ano pela gestão do material. O que é impressionante, Sr. Presidente, com essa falta de responsabilidade do Governo do Estado do Rio no episódio dos remédios vencidos, é que se trata de um fato recorrente. A fiscalização realizada no dia 22 de fevereiro, que durou quase 1 hora, foi motivada por denúncias da revista Veja, que descobriu que 700 toneladas do mesmo material foram incineradas, entre junho de 2014 e março de 2015. Muito obrigado."], ["09/03/2016 14:26:00", "O SR. PAULO FEIJ - Sr. Presidente, eu quero me somar aos milhões e milhões de brasileiros pessimamente atendidos pelo serviço de telefonia no Brasil. No Rio de Janeiro, no ano de 2015, foram quase 30 mil reclamações no PROCON. O segundo lugar ficou com o péssimo atendimento bancário, com quase 6 mil reclamações. Então, a telefonia representa cinco vezes mais insatisfações do que o segundo colocado. São quase 260 milhões de celulares no Brasil, e a cada dia há mais dificuldades nesse tipo de serviço. Portanto, nós fazemos um apelo à Agência Nacional de Telecomunicações - ANATEL para que realmente cumpra a sua prerrogativa de fiscalização, o que não tem feito. Isso colabora para que essa qualidade do atendimento piore a cada momento. Este é o meu pronunciamento. Peço a V.Exa. que o considere como lido e que autorize a sua publicação. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas, Srs. Deputados, senhoras e senhores aqui presentes, crianças, jovens, senhoras senhores e pessoas com deficiência que me ouvem, veem, e leem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive pela Língua Brasileira de Sinais - Libras, e em particular os ilustres cidadãos do meu Estado, Rio de Janeiro, a quem tenho o orgulho de aqui representar, ocupo a tribuna desta insigne Casa de Leis para lamentar a péssima telefonia com a qual o cidadão brasileiro tem que contar, e que é sofrível, principalmente para Municípios de pequeno e médio porte, como ocorre muito em larga escala no interior do Estado do Rio de Janeiro. O Estado do Rio de Janeiro, Sr. Presidente, um dos principais centros de negócios e turismo do Brasil, polo de serviços e de infraestrutura, conta infelizmente com um dos piores desempenhos em telefonia do Brasil. Tendo como referência estudo de janeiro a dezembro de 2015, colegas Parlamentares, o setor de telefonia aparece com quase cinco vezes mais reclamações registradas do que o segundo colocado, o bancário, conforme dados do PROCON-RJ. São 26.138 queixas de consumidores fluminenses na área de telefonia contra 5.864 reclamações do segundo lugar, o atendimento feito pelo sistema bancário. Os problemas mais reclamados são cobrança indevida, problemas com planos, falhas na prestação do serviço e defeitos, registrando que pequenos Municípios têm sofrido com a inconsistência da telefonia. preciso que a ANATEL, colegas Parlamentares, exerça seu papel de cobrança e fiscalização com maior rigor sobre os serviços prestados pelas empresas de telefonia e Internet móvel. Há comunidades inteiras em pequenos Municípios do norte e noroeste do Estado do Rio de Janeiro que não contam com serviços de telefonia regular, com sinal estável e plenamente operacional, muitas delas, por vários e vários dias, ficando completamente isoladas. Quando a população não conta com um serviço de telefonia de qualidade, Sr. Presidente, em uma sociedade cada vez mais atrelada à dinãmica da informação, cai também a qualidade dos serviços oferecidos nas áreas de educação, de saúde pública, entre tantas outras áreas que dependem desta tecnologia. Dados preliminares da ANATEL indicam que o Brasil terminou o mês de dezembro de 2015 com 257,8 milhões de celulares e densidade de 125,66 aparelhos para 100 habitantes. Cada vez mais e mais, colegas Parlamentares, os aparelhos de celular se tornam plataformas móveis que ligam pais a filhos, estudantes a escolas, poderes públicos e seus serviços a cidadãos. Em contrapartida, isso exige uma telefonia que se apresente com melhor qualidade com a que estamos sendo servidos no Estado do Rio. Reitero cobranças anteriormente feitas por mim e solicito que a ANATEL se atente ao comportamento das empresas de telefonia móvel no Estado do Rio e, principalmente, no interior fluminense, quanto ao cumprimento de metas, de itens contratuais, como número de antenas disponibilizado por área geográfica. Lembramos que o Rio será palco este ano dos Jogos Olímpicos, que deve atrair 480 mil estrangeiros para a cidade, segundo estimativa do Comitê Olímpico Internacional, o que deve impactar ainda mais a demanda por telefonia e Internet móvel. Muito obrigado."], ["08/03/2016 16:52:00", "O SR. PAULO FEIJ - Sr. Presidente, peço a V.Exa. que autorize a divulgação deste pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil. Nele faço referência à matéria de hoje do jornal O Globo que mostra que, infelizmente, o Brasil está perdendo a guerra para o mosquito Aedes aegypti, e a um alto custo. Além das mortes, além das internações e de todos os transtornos que esse mosquito tem causado, há também o custo desse trabalho de reação. O Brasil, em vez de ter feito um trabalho de prevenção, deixou esse mal se avolumar. Nos últimos 5 anos o Governo Federal gastou 2,2 bilhões de reais nesse combate. Só para 2016 a previsão é de gastar 1 bilhão de reais. Portanto, é fundamental que o Governo mude essa lógica e passe a fazer um trabalho de prevenção, que dará tranquilidade ao povo brasileiro. Este é o meu pronunciamento. O SR. PRESIDENTE - O.k., Deputado Paulo Feijó. Nós vamos dar a ele toda a publicidade. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores presentes; crianças, jovens, senhoras e senhores, especialmente pessoas com deficiência, que me acompanham pela Rádio Cãmara, TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - Libras, em particular os ilustres cidadãos do meu Estado, Rio de Janeiro, a quem tenho o orgulho de aqui representar, é assustador como todos nós, brasileiros, estamos perdendo a guerra contra o mosquito Aedes aegypti, que transmite doenças e mata milhares de pessoas, vitima crianças e se propaga sem que possamos ao menos ver uma relação de eficácia e eficiência nas diferentes ações de combate. Reproduzo aqui informações do jornal O Globo em sua edição desta terça-feira que apresenta dados assustadores. Segundo levantamento compilado pelo jornal, nos últimos 5 anos o voo livre do mosquito Aedes aegypti custou R$ 2,2 bilhões à sociedade brasileira. E, continua a reportagem, colegas Parlamentares, apenas em 2015, quando o Brasil bateu recorde no número de casos de dengue, com 1,65 milhão de ocorrências da doença, o tratamento de pacientes consumiu pelo menos R$ 804,8 milhões de cofres públicos e privados. preciso que o Governo Federal, por intermédio do Ministério da Saúde, estabeleça um fórum de emergência para o combate ao Aedes aegypti . Penso que os Municípios de pequeno porte são os que mais sofrem com a ausência de recursos para fazer o combate ao mosquito e, ao mesmo tempo, assegurar as políticas públicas e o atendimento básico em saúde à população, como ocorre com várias Prefeituras do interior do Estado do Rio de Janeiro. Quero registrar aqui, companheiros de plenário, as palavras do médico epidemiologista João Bosco Siqueira Junior, do Instituto de Patologia Tropical e Saúde Pública da Universidade Federal de Goiás, um dos autores do estudo. O pesquisador aponta que a dengue sai muito mais cara do que se imagina. Esse é o custo da reação, não da prevenção, já que não prevê o combate ao vetor. Ele lembra, com toda clareza e repleto de razão, que salvar uma vida humana não tem preço, mas, em termos de formulação de políticas públicas, os custos são muito altos e de pouco resultado futuro, já que não previne novas epidemias. De acordo com especialistas, a se manter a tendência de alta das estatísticas vista nos dois primeiros meses do ano, o rombo causado pela dengue deve ultrapassar R$ 1 bilhão em 2016. O valor refere-se apenas aos cuidados com quem contrai o vírus e não inclui o gasto com o combate a criadouros do vetor. O estudo, publicado há 6 meses no PLOS Neglected Tropical Diseases, o primeiro jornal de medicina dedicado exclusivamente a doenças tropicais, pouco estudadas pela ciência, mostra que o custo para a economia brasileira de um paciente que contraiu dengue, quando não há gravidade, é de 174 dólares, cerca de R$ 655. O valor leva em conta não apenas o dinheiro gasto com insumos médicos, como soro e remédios para atenuar sintomas e exames de sangue, como também o custo de transporte e alimentação do doente e a perda de dias produtivos no trabalho ou, no caso de crianças, na escola. Quero concluir este pronunciamento, Sr. Presidente, convocando todos os brasileiros a fazerem sua parte eliminando possíveis focos do mosquito, como água parada em vasos de plantas e outros cuidados básicos que podem ajudar o Brasil a se ver livre do Aedes aegypti . Muito obrigado."], ["03/03/2016 10:18:00", "O SR. PAULO FEIJ - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, eu venho a esta tribuna para fazer rapidamente dois pronunciamentos, dos quais gostaria que V.Exa. autorizasse a divulgação nos meios de comunicação da Casa e, principalmente, no programa A Voz do Brasil . São dois pronunciamentos a favor da classe trabalhadora brasileira. O primeiro é a favor dos trabalhadores empregados, que vivem muitas injustiças. E com essa carga tributária altíssima, os brasileiros que pagam imposto sobre a renda vivem também momentos de extremas dificuldades, ainda mais com o congelamento da tabela do Imposto de Renda. Nós esperamos que o Governo, que já congelou esse reajuste em 2016, avalie a medida e seja justo a partir de 2017, muito embora nós esperemos também a decisão do Supremo Tribunal Federal sobre uma ação movida pela OAB e que tem como Relator o Ministro Luís Roberto Barroso. A ação pede a correção dessa tabela. E este pronunciamento visa defender os interesses dos que estão trabalhando. O que nos preocupa muito, Sr. Presidente, são os trabalhadores que não estão trabalhando. No Brasil, em 2015, havia 7 milhões e 700 mil trabalhadores desempregados. Em 2016, esse número, infelizmente, se elevará para 8 milhões e 400 mil desempregados. O Governo tem que encontrar caminhos para solucionar isso. Eu tenho certeza de que, nessa questão, vai contar com o apoio do Congresso Nacional. Na minha região, o norte do Estado do Rio de Janeiro, nós vivemos, talvez, o momento mais delicado e de maior sofrimento da classe trabalhadora, em razão dessa crise nacional que atinge todo brasileiro e também da crise da PETROBRAS, com a queda do preço do barril de petróleo. Lá existem hoje milhares e milhares de trabalhadores desempregados, que vivem muita aflição. Nós esperamos que o Governo, contando com o apoio desta Casa, tome as decisões para amenizar esse sofrimento. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, demais pessoas aqui presentes, crianças, jovens, senhoras, senhores e pessoas com deficiência que me ouvem, veem e leem pela Rádio Cãmara, TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado, o Rio de Janeiro, a quem tenho o orgulho de aqui representar, subo à tribuna desta Casa de Leis para fazer a defesa de milhões de brasileiros que sofrem com uma elevada carga tributária e que, mais uma vez, serão vitimados pela máquina de arrecadação do Governo Federal, que decidiu penalizar os trabalhadores brasileiros ao congelar a tabela do Imposto de Renda para 2016. A defasagem da tabela do IR, colegas Deputados e Deputadas, mantém-se desde 1996 e completa 10 anos, com percentual de defasagem na ordem de 72,2%, penalizando o bolso do trabalhador, do contribuinte brasileiro. Para que possamos ter uma noção desse absurdo, Sr. Presidente, enquanto em 2015 o IPCA atingiu 10,67%, a correção média nas faixas de renda da tabela foi de apenas 5,6%. Isso é lamentável, porque milhões de cidadãos que poderiam entrar na faixa de isenção do Imposto de Renda são lançados à fogueira da arrecadação do Governo, enquanto a inflação corrói o poder de compra, os salários da classe trabalhadora. Estudos sérios, amigos Deputados, amigas Deputadas, mostram o quanto o brasileiro tem perdido ou o quanto tem sido subtraído do povo com o Imposto de Renda. Simulações feitas pelo Instituto Brasileiro de Planejamento e Tributação mostram que se a tabela da base de cálculo fosse corrigida em 10,67%, de forma a compensar toda a inflação do ano passado medida pelo IPCA, o valor de IR a ser pago em 2016 poderia ser entre 13% e 62% menor - resultado somente dessa correção. Se ao menos, Sr. Presidente, a tabela fosse ajustada em 4,5%, como nos últimos anos, o valor da 'mordida' do Leão no ano seria de 5% a 26% menor, dependendo da faixa salarial. Hoje só não paga Imposto de Renda na fonte quem ganha até R$1.903,98 mensais. Se a tabela tivesse sido corrigida nos últimos anos, acompanhando sempre a inflação, o limite de isenção estaria em R$3.250, segundo o IBPT, o que iria beneficiar mais cidadãos e, da forma correta, com um princípio legal sendo respeitado. Ao não ajustar a tabela, o Governo provoca impacto direto no bolso do contribuinte. Esse descompasso acaba afetando, sobretudo, os brasileiros de menor renda, que, com os reajustes nos salários, ainda que pequenos, acabam deixando de estar na faixa de isentos ou mudam de faixa de contribuição e se enquadram em alíquotas mais elevadas. Na condição de Deputado Federal, informo que acompanho a ação proposta pela Ordem dos Advogados do Brasil, protocolada pela entidade em março de 2014, pedindo a correção da tabela do IR pelo mesmo percentual da inflação. Ao concluir este pronunciamento, quero registrar que espero que a OAB consiga alcançar êxito nessa ação, que está conclusa para julgamento com seu Relator, o Ministro Luís Roberto Barroso, e que dessa forma seja feita justiça e que os brasileiros deixem de ser penalizados. Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, demais pessoas aqui presentes, crianças, jovens, senhoras, senhores e pessoas com deficiência que me ouvem, veem e leem pela Rádio Cãmara, TV Cãmara, Internet, redes sociais e, inclusive, pela Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado, o Rio de Janeiro, a quem tenho o orgulho de aqui representar, venho à tribuna desta Casa de Leis manifestar minha preocupação com o crescente nível de desemprego que se registra no Brasil, ao mesmo tempo em que reitero a cobrança de medidas pelo Governo Federal para que sejam preservados os postos de trabalho, garantido os direitos dos trabalhadores. Infelizmente, temos presenciado a falta de ações concretas por parte do Governo Federal que possam, em curto prazo, resultar no aquecimento da economia brasileira, na garantia da capacidade produtiva e, por consequência, na manutenção e geração de novos postos de trabalho. Lamento os números recentemente divulgados, Sr. Presidente, que apontam que o Brasil terá uma das mais expressivas altas no número de desempregados entre os países emergentes, segundo projeções da Organização Internacional do Trabalho . Quando falamos de perdas de empregos, falamos em vidas de famílias afetadas, e eu como Deputado Federal preciso registrar que esse quadro é ainda mais grave em cidades de pequeno porte, como vejo ocorrer em Municípios do interior do Estado do Rio de Janeiro. Segundo a OIT, o número de desempregados no Brasil subirá de 7,7 milhões, em 2015, para 8,4 milhões, em 2016, o que muito me preocupa como Parlamentar, por entender que não estão sendo adotadas medidas que possam inverter esse viés. O documento da OIT prevê um forte aumento do desemprego em 2016 e em 2017, principalmente nos países afetados pela desaceleração da China e pela queda no preço das commodities, como o Brasil, um tema que tem sido exaustivamente discutido por todos nós Parlamentares em nossos partidos, aqui mesmo no Congresso, ou em nossas bases políticas em nossas cidades e Estados. Na América Latina, as projeções da OIT estimam um aumento do número de desempregados de 19,9 milhões em 2015 a 21 milhões em 2016 e 21,2 milhões em 2017 . A crise não só afeta o emprego de milhares de pessoas, como também piora seriamente as condições de trabalho, atingindo a classe média e aumentando a instabilidade social. Infelizmente, a Presidente Dilma Rousseff encontra-se envolvida em uma série de problemas de natureza política e econômica, e não consigo ver uma reação que preserve o emprego do povo brasileiro, que desonere os setores produtivos, que incentive a economia, com redução de juros e maior oferta de crédito. Para se ter uma noção, colegas Deputados e Deputadas, o Brasil iniciou o ano com um péssimo desempenho, com o desemprego em janeiro indo a 7,6%, a maior taxa para o mês, desde 2009, quando tinha sido de 8,2%, segundo o IBGE - Instituto Brasileiro de Geografia e Estatística. A taxa subiu 0,7 ponto percentual na comparação com dezembro . Em relação a janeiro de 2015, a alta foi de 2,3 pontos percentuais. De acordo com o IBGE, a média de desemprego em 2015 foi de 6,8%. O número de desempregados nas regiões analisadas subiu para 1,9 milhão. Houve alta tanto na comparação com dezembro, quanto em relação a janeiro de 2015 . Ao concluir este breve pronunciamento, desejo que a Presidente Dilma Rousseff, com o apoio do Congresso Nacional, consiga implementar um programa de ações que resulte na retomada do crescimento econômico, com a preservação e a geração de novos postos de trabalho. Muito obrigado."], ["25/02/2016 09:22:00", "O SR. PAULO FEIJ - Sr. Presidente, primeiramente, eu quero registrar na Casa duas presenças honrosas do Município de Campos dos Goytacazes: Robson Colla, Vice-Presidente do PSDB no Município; e Mauro Silva, Vereador e Líder do Governo na Cãmara que hoje vem a Brasília se filiar ao PSDB e será nosso candidato a prefeito de Campos, um excelente candidato. Depositamos total confiança no êxito da sua eleição e do seu mandato. E, Sr. Presidente, quero que V.Exa. autorize a divulgação de pronunciamento que encaminho à Mesa sobre a agricultura brasileira, este sustentáculo da nossa economia. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado. Desejo sucesso na candidatura a prefeito. E que Deus os abençoe! V.Exas. estão muito bem acompanhados. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, caras senhoras e senhores aqui presentes, crianças, jovens, senhoras, senhores e pessoas com deficiência que me ouvem, veem ou leem pela Rádio Cãmara, pela TV Cãmara, pela Internet, pelas redes sociais, ou que acompanham meu pronunciamento pela Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos e cidadãs do meu Estado, o Rio de Janeiro, que tenho o orgulho de aqui representar: Ao longo de meus cinco mandatos como Deputado Federal, tenho usado de minhas prerrogativas nesta egrégia Casa de Leis para enfatizar a importãncia da agricultura como atividade econômica e sua necessária expansão como vital para a segurança alimentar da Nação. Trata-se de um tema que merece toda a atenção desta Casa de Leis, sobre o qual tenho discorrido regularmente, por entender que é fundamental que o Governo Federal, mesmo em um cenário de restrições de contingenciamento, mantenha uma política de priorização dos investimentos para o segmento. Quero registrar que a crise política e econômica não deve ser usada como pano de fundo para omissão ou ineficiência na condução das políticas públicas. Cabe à União, aos Estados e aos Municípios o desafio de superar limites e valorizar a agricultura como uma atividade capaz de levar o Brasil a outro nível de desenvolvimento. Imperativo observar que, mais especificamente, tem a agricultura familiar o condão de impactar em maior escala a distribuição de renda, de promover a justiça social e de gerar inclusão produtiva, esse segmento que conseguiu crescer em 2015, apesar de todo o cenário desfavorável vivenciado na economia brasileira. Contrariando os sinais emitidos para a economia do Brasil como um todo para este ano de 2016, Sr. Presidente, os resultados sobre o aumento da safra divulgados pelo Instituto Brasileiro de Geografia e Estatística - IBGE em janeiro de 2015 indicam uma produção de 210,7 milhões de toneladas para a safra 2015/2016, superando em 0,5% a safra anterior. Neste contexto, é representativa a participação da agricultura familiar, que responde por 80% dos estabelecimentos e emprega mais de 12 milhões de pessoas no setor. O desempenho do Programa Nacional de Fortalecimento da Agricultura Familiar - PRONAF, que reúne as principais linhas de crédito para a agricultura familiar, foi, na safra 2014/2015, de R$ 23,9 bilhões contratados em mais de 1,8 milhão de contratos. Numa comparação, temos na safra 2015/2016 R$ 13,1 bilhões já contratados, em mais de 956,5 mil operações, segundo consolidação de dados até dezembro de 2015, com destaque para R$ 1,9 bilhão de operações realizadas para mulheres. O destaque fica por conta da linha de crédito do Mais Alimentos, que, no período de 2012 a 2015, financiou a aquisição de 1,63 milhão de equipamentos da indústria nacional com tecnologia apropriada para a agricultura familiar. Falo sobre estes números, companheiros Deputados, companheiras Deputadas, porque desejo que o Governo Federal reúna o fôlego necessário, se organize, se planeje cumprir as etapas definidas e alcançar as metas. O Plano Safra da Agricultura Familiar 2015/2016 disponibilizou R$ 28,9 bilhões em créditos para o financiamento da produção da agricultura familiar. Esse valor é 19,9% maior que o disponibilizado na safra passada e 12,5% maior que o executado na safra 2002/2003. importante ressaltar que o PRONAF está presente em mais de 5,4 mil Municípios. Atualmente, a carteira ativa do Programa é de R$ 60 bilhões, com 3,45 milhões de contratos que beneficiam diretamente 2,6 milhões de famílias de agricultores. Se comparamos o volume total de recursos para a agricultura familiar, da ordem de R$ 29,6 bilhões, com o destinado para o segmento empresarial, R$ 180 bilhões, temos que o desempenho da agricultura familiar deve ser ainda mais valorizado, diante da desproporcionalidade estabelecida. Essa falta de isonomia na destinação dos recursos ganha contorno mais severo quando nos deparamos com a informação de que são 4,3 milhões os estabelecimentos da agricultura familiar, para 800 mil de agroempresas, isto apesar de a agricultura familiar ser responsável por cerca de um terço do PIB agropecuário. Ao concluir meu breve discurso, Sr. Presidente, reitero a defesa da agricultura brasileira e me reporto, com carinho, respeito e admiração, aos produtores rurais do Estado do Rio de Janeiro, verdadeiros guerreiros que enfrentam a falta de apoio, a ausência de crédito facilitado e a dificuldade de escoamento de seus produtores, mas tiram do campo, com o suor de seu trabalho na lida diária, dias de esperança e o frutificar de um novo tempo. Muito obrigado!"], ["24/02/2016 11:30:00", "O SR. PAULO FEIJ - Sr. Presidente, Sras. e Srs. Deputados, o Governo Federal no ano passado anunciou um grande projeto de concessão e privatização de rodovias, ferrovias, portos e aeroportos, prevendo arrecadar cerca de 200 bilhões de reais ao longo dos próximos anos. O tempo está passando, mas nós não estamos assistindo à materialidade desse projeto do Governo, enquanto assistimos a um grande nó nesse modal do transporte nacional. Nós estamos vendo que o Brasil, hoje, tem os seus resultados de produção da sua economia prejudicados em função do estrangulamento na área de transporte, nas mais diversas modalidades. Esse projeto de 200 bilhões de reais, por meio de concessões e privatizações, com investimento em remodelação e expansão dos modais de transporte, destina-se cerca de 20 bilhões de reais para o Estado do Rio de Janeiro. Desses 20 bilhões de reais, 8 bilhões de reais seriam destinados para construção de uma nova ferrovia ligando o Rio de Janeiro ao Espírito Santo. Essa nova ferrovia, de 600 quilômetros, iria interligar os portos do Rio de Janeiro; Macaé; Barra do Furado, em Campos; Açu, em São João da Barra; Ubu, no Espírito Santo; e o Porto de Vitória. Trata-se de uma obra de vital importãncia para os Estados do Rio, do Espírito Santo e para Vitória. Então estamos aqui para lembrar e cobrar do Governo Federal, para que ele não perca o foco dessa grande prioridade nesse projeto de concessão e privatização nas mais diversas áreas. Na questão da rodovia, nós estamos assistindo também a um projeto de muita lentidão. Nas rodovias que foram concedidas, os investimentos estão em ritmo muito lento. No Estado do Rio, a Autopista Fluminense, concessionária vencedora da privatização da BR-101, que vai do Rio de Janeiro até o Espírito Santo, está executando as obras com muita lentidão. Então, é preciso também um poder maior de fiscalização, por meio da Agência Nacional de Transportes Terrestres, para que essas empresas não percam de vista a necessidade de entregar as rodovias, oferecendo melhores condições de tráfego, com mais segurança. Isso é o que esperamos. Então, Sr. Presidente, ao mesmo tempo em que eu cobro do Governo, eu penso que os governos que se sucederam ao longo da nossa história erraram demais em relação ao transporte ferroviário nacional. Eles deixaram que fossem sucateadas milhares e milhares de ferrovias. Hoje o Brasil paga um preço muito alto em função desse descaso. Mas, se o Governo quer obter melhores resultados, que faça andar com mais celeridade este importante projeto de investimento nos mais diversos modais de transporte nacional. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas, Srs. Deputados, senhoras e senhores aqui presentes, crianças, jovens, senhoras senhores e pessoas com deficiência que me ouvem, veem e leem pela Rádio Cãmara e TV Cãmara, Internet, redes sociais e, inclusive pela Língua Brasileira de Sinais - Libras, e em particular os ilustres cidadãos do meu Estado, Rio de Janeiro, a quem tenho o orgulho de aqui representar, subo ao plenário desta egrégia Casa de Leis ara manifestar a minha preocupação com a demora do Governo Federal em alcançar as condições necessárias de investimentos estruturantes que assegurem a continuidade dos processos de expansão e de recuperação de portos, ferrovias, rodovias, e aeroportos. Sabemos do grave momento vivido pela Presidente Dilma Rousseff em relação à crise econômica nacional, mas entendemos que o Brasil não pode parar e que são necessárias soluções que resolvam o nó da infraestrutura do País. Consideramos que é papel do Governo Federal, caros colegas Deputados e Deputadas, dotar o Brasil das condições adequadas para o desenvolvimento de rodovias, portos, ferrovias, aeroportos, e compreendo que um dos caminhos é a concessão, apesar de discordar da aposta de todas as fichas neste modelo, que muitas vezes, por falta de fiscalização, se torna ineficaz para gerar melhorias à sociedade como um todo. Infelizmente, Sr. Presidente, anunciado em junho de 2015, o pacote de novas concessões com previsão de investimentos de R$ 198,4 bilhões ainda mal saiu do papel. Isso é um péssimo sinal, com poucos projetos tendo ido a leilão dentro das mais de 30 propostas da nova fase do chamado Programa de Investimento em Logística . Ressalto aqui em plenário que, das novas concessões anunciadas, a única viabilizada em 2015 foi a do arrendamento de três áreas no Porto de Santos, com previsão de investimentos de R$ 600 milhões. Ainda não existe nenhuma data de leilão confirmada para 2016, o que é muito ruim para o desenvolvimento da própria economia brasileira, pelo estrangulamento de nosso setor de logística. Segundo o Ministério do Planejamento informou, Sr. Presidente, as projeções indicam para o leilão em 2016 de oito trechos de rodovias, quatro trechos de ferrovias, quatro aeroportos, além de cinco áreas em portos. Saudamos o programa anunciado, mas infelizmente presenciamos ele nascer sem que seja possível arriscar que irá, efetivamente, atender às demandas da população brasileira. De acordo com o programa, entre 2015 e 2018, o Governo Federal anuncia que os investimentos previstos são de R$ 69,2 bilhões e que a partir de 2019 serão mais R$ 129,2 bilhões. Quero destacar, Sr. Presidente, a necessidade de se ver em 2016 a aceleração desse programa, porque há investimentos importantes previstos para o Estado do Rio de Janeiro, da ordem de R$ 15,7 bilhões em obras de relevo em infraestrutura. Entre estas obras está a Ferrovia Rio-Vitória, no valor de R$ 7,8 bilhões. Com extensão de 572 quilômetros, a ferrovia vai ligar os portos do Rio, como os de Macaé, Campos, São João da Barra, aos do Espírito Santo, como Ubu e Vitória. Como Deputado Federal, eu participei em 2015 de audiência sobre este projeto, e sempre tenho realçado a importãncia do Complexo do Superporto do Açu como um indutor de desenvolvimento não apenas para o norte fluminense, mas para todo o Estado do Rio e para o Brasil. Encerro o meu pronunciamento ressaltando que irei procurar os representantes do Governo Federal da área para cobrar informações sobre o desenvolvimento das ações do programa de concessões, uma peça importante na cadeia de ações e políticas que podem ajudar o Estado do Rio e o Brasil a retomar um caminho de crescimento. Muito obrigado."], ["23/02/2016 15:52:00", "O SR. PAULO FEIJ - Sr. Presidente, rapidamente, antes de o Deputado Hugo Motta nos brindar com seu discurso no Grande Expediente, eu quero encaminhar pronunciamento, para que seja dado como lido e publicado, em que eu faço um apelo ao Governador Pezão em relação à violência no Estado do Rio de Janeiro. Quero registrar também a presença do Marcelo Delaroli, 1 Suplente do Partido da República, do Município de Maricá. Ele será também ou Deputado ou Prefeito daquela cidade e está acompanhado do Vereador Felipe. Agradeço ao Deputado Hugo Motta por esse espaço. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado. Está deferido o pedido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas; Srs. Deputados, senhoras e senhores presentes, senhoras e senhores, crianças, jovens, pessoas com deficiência que me acompanham pela Rádio Cãmara, TV Cãmara, Internet, redes sociais, inclusive pela Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado, Rio de Janeiro, a quem tenho o orgulho de aqui representar, retorno à Cãmara de Deputados para falar em nome das famílias, dos pais, dos cidadãos de bem do interior do Estado do Rio, que cada vez mais se deparam com notícias de uma escalada acelerada da violência em cidades de pequeno e médio porte. Tenho afirmado que é preciso que o Governador do Estado do Rio de Janeiro, Luiz Fernando Pezão, adote medidas mais efetivas em benefício da melhoria da estrutura pública fluminense, com melhores salários para os policiais e detetives, com equipamentos e veículos, delegacias e batalhões operacionais, entre outros. lamentável que o Governo do Estado do Rio de Janeiro se comporte de maneira cada vez mais equivocada, revelando ausência de política de segurança pública, o que tem contribuído para a não produção de resultados e o mascaramento da violência nas comunidades. Eu tenho me perguntado quantas vezes teremos que nos deparar com notícias de sequestros em cidades de médio e pequeno porte, de homicídios, guerra do tráfico, atentado contra menores, entre as notícias ruins que tomam conta do noticiário de forma crescente, sem que o Governo do Estado do Rio de Janeiro consiga gerar uma alteração no quadro de insegurança pública. Ao longo de meus últimos mandatos como Deputado Federal, Sr. Presidente, me manifestei várias vezes sobre a forma como a violência aumenta nas cidades do interior fluminense sem que o Estado consiga combatê-la com eficiência. Segundo dados do Instituto de Segurança Pública, houve um aumento de 55,3% no primeiro semestre de 2015 em comparação com o mesmo período do ano passado. preciso registrar que, apesar de assustadores, os números ainda estão aquém da real situação da segurança pública no Rio de Janeiro. Na conclusão deste discurso, reitero a cobrança das ações necessárias do Governo do Estado para corrigir as distorções de sua política de segurança pública para que as famílias do interior fluminense possam voltar a viver dias de paz. Muito obrigado."], ["17/02/2016 15:30:00", "O SR. PAULO FEIJ - Sr. Presidente, eu agradeço a V.Exa. Vou dar como lido meu pronunciamento e peço sua publicação, principalmente no programa A Voz do Brasil. No momento em que a classe política brasileira está enfrentando um desgaste muito grande, que infelizmente é generalizado por grande parte da mídia e da população, eu quero fazer um destaque a um Prefeito que eu considero referência principalmente na minha região: o Prefeito Pedrinho Cherene, do Município de São Francisco de Itabapoana. O Município tem renda per capita muito baixa, mas felizmente, hoje, tem um Prefeito que vem oferecendo condições para que aquele povo possa viver melhor. Através da parceria que temos feito, temos conseguido também ajudar ao longo desses anos. Em 2015, empenhamos para São Francisco de Itabapoana, só de emenda de minha autoria, mais de 5 milhões de reais. Dá prazer de trabalhar a favor desse Município, que tem um Prefeito sério, com uma competente equipe. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados; senhoras e senhores aqui presentes; crianças, jovens, senhoras senhores; pessoas com deficiência que me ouvem pela Rádio Cãmara, me veem pela TV Cãmara, leem meus pronunciamentos na Internet e nas redes sociais e, inclusive, aqueles que me acomanham graças à Língua Brasileira de Sinais - LIBRAS, em particular os ilustres cidadãos do meu Estado, Rio de Janeiro, que tenho o orgulho de aqui representar, inicio este breve pronunciamento tomado de satisfação e alegria, agradecendo a Deus pela oportunidade de dar continuidade à defesa dos interesses dos Municípios fluminenses, a exemplo de nosso empenho pára ajudar à cidade de São Francisco do Itabapoana. Quero aproveitar esta oportunidade, caros colegas Deputados e Deputadas, para falar de São Francisco do Itabapoana, porque considero seu Prefeito, Pedrinho Cherene, uma referência como gestor publico, sempre preocupado em efetuar parcerias com diferentes entes administrativos, buscando recursos e projetos para promover a melhoria da qualidade de vida em sua cidade. Quero cumprimentar o Prefeito Pedrinho Cherene e a todos em São Francisco do Itabapoana, porque a dedicação de sua equipe administrativa, o seu cuidado e sua determinação têm me ajudado, como Deputado Federal, a viabilizar obras de infraestrutura e educação, tendo empenhado apenas em 2015 mais de R$ 5 milhões em emendas ao Orçamento da União. Estou em meu quinto mandato como Deputado Federal, uma marca que todos os meus colegas presentes aqui no plenário sabem que não é fácil de ser alcançada, sendo possível apenas com muito trabalho e dedicação aos pleitos da população. Tenho consciência das adversidades enfrentadas para levar à frente esta missão confiada pelo povo, Sr. Presidente, e do desafio gigantesco que é produzir resultados em um cenário tão complicado quanto o que estamos vivendo no momento, mas não vou deixar de seguir lutando e ajudando, como tenho feito com o Município de São Francisco do Itabapoana. Quando temos ao nosso lado um Prefeito tão dedicado à sua gente, como é o nosso querido amigo Pedrinho Cherene, temos a confiança de que podemos enfrentar desafios, mas que as metas serão alcançadas, para levar conquistas às cidades, como ocorre com São Francisco do Itabapoana. Eu agradeço muito às quase 20 Prefeituras das regiões norte e noroeste Fluminense, que, com seus gestores e equipes, contribuíram para atender às exigências do Governo Federal, se organizaram e se estruturaram, formulando e preparando os projetos. por isso que nós temos condições, Sr. Presidente, de ver atingida essa finalidade fundamental do trabalho Parlamentar que é levar recursos para a sua região, proporcionar a assinatura de convênios, a realização de obras, a implementação de políticas públicas. Sabemos das dificuldades que enfrentarão em 2016 o Governo Federal, os Governos Estaduais e os Municipais, assim como todo o Brasil, mas tenho a consciência tranquila de que busco fazer a minha parte, tendo trabalhado muito por Municípios como Campos dos Goytacazes, Quissamã,Conceição de Macabu, Santa Maria Madalena, São Francisco do ltabapoana, Cardoso, Italva, São Fidélis, Cambuci, Bom Jesus do Itabapoana, Santo Antônio de Pádua, Miracema, Laje do Muriaé, e Natividade. Ao concluir este rápido discurso, reforço meu respeito e admiração pelo Prefeito Pedrinho Cherene, de São Francisco do Itabapoana, ao passo em que me mantenho à sua disposição, como dos demais Prefeitos de toda a região. Muito obrigado."], ["16/02/2016 17:32:00", "O SR. PAULO FEIJ - Sr. Presidente, eu quero rapidamente dar como lido pronunciamento em que faço uma avaliação do trabalho regional que realizamos em favor dos Municípios do norte e noroeste do Estado do Rio de Janeiro. Destaco principalmente aqueles pequenos Municípios que vivem hoje situação financeira de dificuldade sem precedentes. Eu quero destacar também o Município de Campos dos Goytacazes, cuja Prefeita, Rosinha Garotinho, vive também um momento de muita dificuldade, em função da crise nacional, da crise dos royalties do petróleo, do preço do barril do petróleo. Mas nós estamos enfrentando todas essas dificuldades. Destaco também a emenda que nós conseguimos para a construção do Hemocentro no Hospital Ferreira Machado, hospital regional que atende a toda aquela região. Nós vamos construir esse hospital que terá um caráter de atendimento regional. Esse trabalho de fazer a aproximação dos Municípios com o Governo Federal tem sido o principal foco da nossa atuação e tem dado certo. Sr. Presidente, eu peço a V.Exa. que autorize a divulgação de meu pronunciamento, principalmente no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Deputado Paulo Feijó, o seu pedido será atendido. Seu pronunciamento será divulgado pelos veículos de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores aqui presentes; crianças, jovens, senhoras senhores e pessoas com deficiência que me ouvem, veem e leem pela Rádio Cãmara, TV Cãmara, Internet, redes sociais e, inclusive pela Língua Brasileira de Sinais - LIBRAS, e em particular os ilustres cidadãos do meu Estado, Rio de Janeiro, a quem tenho o orgulho de aqui representar, em meu quinto mandato no Congresso Nacional, aproveito a reabertura do ano legislativo para expressar o meu compromisso em manter a minha atuação parlamentar focada na defesa dos interesses do Estado do Rio de Janeiro e do Brasil, mas com a dedicação especial aos Municípios do norte e noroeste fluminense. Desejo, em uma rápida prestação de contas, ressaltar o meu papel de obter apoio principalmente para os Municípios que mais precisam de parcerias com o Governo Federal, ao mesmo tempo em que reconheço, apesar das limitações hoje vividas pela União, a assinatura de convênios e a liberação de recursos tão fundamental para o interior fluminense. Com certeza, o ano de 2015 foi muito difícil para o Brasil, mas tivemos vitórias importantes para Campos e região, viabilizando o Hemocentro Regional de Campos, com a liberação de mais de R$ 10 milhões em recursos federais, além do êxito na liberação de diversas emendas parlamentares que foram pagas e ajudaram os Municípios da região, totalizando mais de R$ 17 milhões. No caso do Hemocentro Regional de Campos, caros colegas de Parlamento, além dos R$ 8,5 milhões que tinham sido empenhados através da minha emenda, nós conseguimos mais R$ 2 milhões de empenho complementar, para um projeto de expressividade, porque não atende apenas a Campos dos Goytacazes, no Estado do Rio, mas a outros 25 Municípios da região norte e noroeste fluminense. Atendemos ainda, Sr. Presidente, de maneira satisfatória, com obras de infraestrutura e saneamento, os Municípios da região, como São Francisco de Itabapoana, Itaperuna, São Fidélis, Campos, Santo Antônio de Pádua, Conceição de Macabu, Cambuci, Cardoso Moreira, Miracema, Quissamã, Natividade, Cordeiro, Varre-Sai, Trajano de Morais e Italva. Trata-se de um trabalho diário de engajamento, colegas Deputados e Deputadas, porque todos nós Parlamentaremos temos a consciência das dificuldades no Brasil de hoje se viabilizar convênios e assegurar a liberação de recursos, em face da crise vivida pelo Governo Federal. Eu não posso deixar de destacar, na retomada do ano legislativo, que esta tem sido a minha marca ao longo de meus cinco mandatos como Deputado Federal, buscando sempre focar minha atuação aqui no Congresso Nacional, visando atender os Municípios da minha região. Tenho me dedicado a enfrentar esses desafios, muitas vezes até mesmo por falta de estrutura dos Municípios, para viabilizar os projetos que precisam ser apresentados, com a certeza que quem sai ganhando é a população, com novos equipamentos públicos, com melhores serviços a serem oferecidos. Estou em meu quinto mandato como Deputado e tem sido sempre o meu compromisso trabalhar pelos Municípios, além de legislar, apresentar projetos e votar matérias importantes para o Brasil e para o Estado do Rio de Janeiro. Sei que enfrentaremos muitas dificuldades este ano, talvez bem maiores do que as que superamos em 2015, mas tenho confiança em Deus de que teremos êxito em nossa missão pública, que é a de promover a melhoria da qualidade de vida nas cidades do Estado do Rio de Janeiro e do Brasil. Termino este pronunciamento, Sr. Presidente, mantendo o meu compromisso em fazer de meu gabinete aqui em Brasília uma embaixada para os Municípios fluminenses, sempre à disposição de representantes da sociedade civil e das autoridades públicas. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. PAULO FEIJ - Presidente, voto com a orientação do meu partido. Voto com o Relator. Voto 'sim'. O SR. GIACOBO - Deputado Paulo Feijó: voto 'sim'. Total: 163 votos."]]}