{"PAULO KLIASS": [["01/08/2018 09:56:00", "O SR. PAULO KLIASS - Bom dia, senhores e senhoras. Eu, mais uma vez, agradeço bastante o convite realizado pela Cãmara dos Deputados para participar de uma Comissão Geral e agradeço ao Deputado Flavinho a oportunidade de me manifestar a respeito de um tema tão relevante para o momento presente da sociedade brasileira, mas principalmente para o futuro. A questão da EMBRAER, a figura da Empresa Brasileira de Aeronáutica, tem tudo a ver com o projeto de desenvolvimento social e econômico deste País. Estamos tratando de um setor que é sensível, de um setor que é estratégico e que, na verdade, é um sonho histórico que a sociedade brasileira acalenta há décadas. Na verdade, podíamos voltar até o início do século passado, ao sonho de Santos Dumont em que ele já apontava para a necessidade de constituição de uma indústria, de um setor ou de um ramo na economia que pudesse dar cabo àquilo que era o seu invento - pela primeira vez o homem conseguiu colocar uma aeronave no espaço. O tempo passou, as décadas se seguiram, e, por volta de 1940/1950, esse sonho começa a ganhar um pouco mais de força. O Brasil constitui o seu Ministério da Aeronáutica. O Brasil constitui, inclusive pela emergência da Segunda Guerra Mundial e pela necessidade da participação junto aos Aliados na luta contra o eixo nazifascista, a Força Aérea Brasileira. Junto com isso, há a constituição do Centro Técnico de Aeronáutica e do Instituto Tecnológico de Aeronáutica, que o Deputado muito bem mencionou, na cidade de São José dos Campos, no Vale do Paraíba, no Estado de São Paulo. Isso foi um grande impulso justamente para o projeto de desenvolvimento, junto com outros elementos, como a criação da PETROBRAS, a constituição da rede das empresas públicas na área de energia, de eletricidade, depois na área de telecomunicações. Enfim, foi o Estado brasileiro dando as condições objetivas para o tão necessário salto do desenvolvimento. Uma página, vamos dizer aqui, que não é muito bem aceita, do ponto de vista da nossa história, é que a criação efetiva da empresa se dá no ano de 1969, um ano triste, um período difícil. O País vivia na época da ditadura militar e, mais do que isso, vigia o Ato Institucional n 5. Isso às vezes leva a certa má compreensão a respeito do fenômeno. Nós não podemos confundir o momento de criação da empresa, no ãmbito do Estado brasileiro, como uma empresa pública, com a importãncia da sua presença no nosso tecido econômico, no nosso tecido social, e a contribuição que ela oferece para o desenvolvimento tecnológico, para a criação de empregos, para a própria segurança nacional. O que acontece? A EMBRAER vai fazer 50 anos no ano que vem. Não é pouca coisa; é meio século de história. Isso fez com que ela se constituísse em uma empresa essencial, inclusive do ponto de vista internacional. Ela é a terceira maior empresa produtora de aviões comerciais; é a quinta maior empresa produtora de jatos executivos. Ela desenvolveu tecnologia importante e é referência para outros países. Isso significa que a sua competência técnica ultrapassou os limites da nossa fronteira, e hoje a empresa atua como uma empresa internacional, oferecendo alternativas dos seus aviões para outros mercados na Europa, na, na . E o que aconteceu? No processo que o País viveu na década de 90, com a privatização, ela foi também um dos primeiros elementos a entrar na lista, infelizmente - eu quero recuperar um pouquinho da história, porque é muito importante. As pessoas esquecem que ela foi privatizada em dezembro de 1994, justamente na transição do Governo: o Presidente Fernando Henrique já tinha sido eleito em outubro, mas ainda não tinha tomado posse - foi em janeiro -, quando a empresa foi a leilão e foi privatizada. Em que condições, Srs. Parlamentares, Deputados e Deputadas? A empresa foi privatizada, à época, por 194 milhões de reais - uma loucura! Se nós quisermos trazer a valores presentes, está bom, houve inflação, e isso corresponderia mais ou menos a 900 milhões de reais a tempo de hoje. Vejam, como ela foi privatizada? O consórcio vencedor comprou a empresa com aquilo que era conhecido na época como moedas podres. Eram títulos públicos do Governo Federal que eram comprados a preço de centavos no mercado secundário - quer dizer, as empresas compravam 1 real por 10 centavos ou 15 centavos e com esses títulos compraram a empresa. O Estado não ganhou absolutamente nada. Aquilo foi um presente que o Governo daquele momento ofereceu para os compradores por alguma coisa equivalente hoje a 100 milhões de reais. Isso é uma loucura! O patrimônio dessa empresa hoje é de 45 bilhões de reais, o ativo. Ela tem um patrimônio líquido de 15 bilhões de reais. Se quisermos fazer um histórico de 1995 até hoje, veremos que os lucros anuais da empresa, em média, foram de aproximadamente 1 bilhão de reais, e ela foi vendida por alguma coisa próxima a 90 milhões de reais. Isso é efetivamente um escãndalo. Eu acho que nós temos que trazer essa memória, principalmente pelo momento que vivemos, em que se pensa em continuar o processo de privatização da ELETROBRAS e de empresas que compõem o grupo PETROBRAS, além de outros processos por aí. Na verdade, estamos vendo a transferência de patrimônio público a preço de banana para o setor privado, que vai atuar de acordo com seus próprios interesses. Isso é o que tem acontecido desde 1994. Qual era a história da EMBRAER? Quando ela apresentava resultados superavitários, lucros nas suas atividades, isso se revertia em forma de investimentos da empresa. Por isso ela cresceu tanto. óbvio que houve aporte de capital da União e do Governo Federal também - que, como sempre, é necessário -, mas, de lá para cá, a maior parte dos lucros não é revertida aos cofres públicos, mas distribuída aos acionistas. E, devido a mais uma deformação do nosso sistema tributário, o que acontece? Esses lucros são isentos de Imposto de Renda. Ou seja, não se recolhe tributo sobre a atividade de uma empresa que é bilionária e que exerce um papel essencial. Isso tem que ser rediscutido neste momento em que as eleições trazem um debate sobre que projeto de país nós pretendemos ter. A EMBRAER foi privatizada, assim como foi privatizada a Vale do Rio Doce, como foram privatizadas as empresas de eletricidade e de telecomunicações, e a sociedade e o Estado perderam completamente o controle sobre elas. Antes se dizia: 'Vamos privatizar as empresas porque isso vai gerar tarifas mais baixas, vai gerar serviços de melhor qualidade, porque o Estado é ineficiente, e o setor privado é mais eficiente'. Na verdade, o que nós vimos é que as agências reguladoras não estão dando conta disso. As empresas já privatizadas mandam em seu mercado, efetivamente, e as tarifas são extremamente elevadas. Os serviços de telecomunicações, por exemplo, são campeões de reclamações, do ponto de vista do direito do consumidor, etc., e a sociedade acabou não se beneficiando desse processo. A privatização da EMBRAER já aconteceu, infelizmente, mas o risco é que - ainda mais agora, com essa intenção de promover uma joint venture com a Boeing - se aprofunde o processo de descontrole do Estado e da sociedade sobre uma atividade tão estratégica como a produção de aeronaves. O que acontece? As pessoas, às vezes, se enganam com o discurso fácil das proezas e das benesses do liberalismo e do setor privado em relação ao setor público. Nós nos enganamos. Não se trata do mercado da batatinha. Não é vender o tomate no final da feira por um preço mais baixo porque a oferta e a demanda estão desarticuladas. Esse mercado é extremamente centralizado e oligopolizado. Todo mundo sabe que existem duas grandes empresas no mundo que dominam a produção de aeronaves: a Boeing e a Airbus. A EMBRAER é a terceira empresa. Não existe setor privado. A Boeing não existiria se não fosse o apoio que o Governo dos Estados Unidos sempre ofereceu a ela desde o início. A Airbus é quase uma empresa pública do espaço europeu. Os Governos da França, Itália, Alemanha, Bélgica e Inglaterra, inclusive, participam desde o início do processo de capitalização e constituição da empresa. Então, não me venham com essa ideia de setor privado, de jeito nenhum. Se não existisse apoio público, essas empresas não existiriam. A mesma situação acontece com a EMBRAER: ela só pode funcionar em condições de concorrência internacional, de atendimento às necessidades da sociedade brasileira, se tiver apoio público. Esta empresa tem como natureza ser pública e estatal, de forma direta ou indireta, como acontece com a empresa privatizada, porque ela precisa receber benefícios, senão, não sobrevive. Ela pode passar meses sem receber encomendas e, quando as recebe, ela tem que ser muito bem negociada com a diplomacia comercial para favorecer as posições da empresa, o que é normal. Isso aconteceu, por exemplo, no mercado brasileiro, quando foram fazer a opção pelos caças. Os Governos dos Estados das empresas que queriam vender para o Brasil fizeram o seu lobby . Isso é legítimo e acontece em todos os momentos. Então, o primeiro risco que nós temos é justamente relacionado à estratégia das grandes empresas de aviação - no caso, da Boeing, porque a Airbus foi ultrapassada na negociação. A Boeing pode, no processo, engolir a EMBRAER, porque infelizmente ela tem uma dimensão muito pequena em relação à da Boeing. Não existe bonzinho nesta história. O risco é o seguinte: a Boeing observou que o mercado em que a EMBRAER tem competência, se firmou e se mantém é importante para ela. Então, a estratégia comercial da Boeing é se associar à EMBRAER, já que não conseguiu comprá-la, e fazer com que ela se sujeite aos seus próprios interesses. Essa é uma medida extremamente nociva para o projeto de desenvolvimento brasileiro, para a sociedade brasileira, para os trabalhadores do setor e de toda a cadeia envolvida na produção aeronáutica, e, principalmente - e eu faço questão de chamar a atenção -, para a herança do conhecimento da tecnologia desenvolvida no interior do Instituto Tecnológico e do Centro Tecnológico da Aeronáutica - ITA. Isso é conhecimento nacional! Isso é conhecimento público, obtido com o investimento que a sociedade brasileira fez por décadas para constituir um ramo importante, como aconteceu com a PETROBRAS, que agora vai ser entregue ao capital financeiro internacional. Isso é um equívoco. Por sorte, no momento da privatização, há 25 anos, conseguiu-se incluir a cláusula da ação de ouro, a golden share, buscando um pouco a experiência da Primeira-Ministra Margareth Thatcher, que privatizou praticamente todo o setor público na Inglaterra, mas determinou que uma ação ficaria com o Governo, por questão estratégica. E o Estado brasileiro tem essa ação de ouro, e, com ela, tem o poder de dizer: 'Olhe, nós vetamos, ainda que a empresa esteja privatizada'. E há também toda a pressão de votos e ações indiretas pelos fundos de pensão, etc., que poderiam fazer valer essa intenção. Entretanto, nós não queremos que a EMBRAER faça esse acordo, porque é lesivo aos interesses nacionais. O que acontece é que nós estamos passando por um período em que se tem uma tentativa de aprofundar a entrega de setores estratégicos da nossa economia para o capital estrangeiro. Eu não sei o que se passa pela cabeça dessas pessoas. Resolveram entregar a propriedade de terras agrícolas para estrangeiros. Resolveram entregar setores estratégicos do pré-sal e das atividades da PETROBRAS para o capital estrangeiro. As universidades privadas estão nas mãos dos grandes grupos financeiros internacionais. O nosso sistema de saúde - os planos de saúde, os hospitais, os grandes serviços de saúde - também passaram a ser entregues ao capital internacional. Nós temos que ter a verdadeira noção da importãncia da defesa da soberania nacional em áreas estratégicas. Não é uma questão de voltar ao nacionalismo antigo - não é isso! - mas qualquer país, por mais liberal que seja o seu governo, tem a verdadeira dimensão da importãncia de preservar o interesse nacional, de preservar os empregos e, principalmente, de preservar o futuro dessa sociedade e dessa economia. Isso significa que áreas estratégicas devem ser mantidas, se não no setor público, no interior da Nação brasileira. Eu sei que o tempo é relativamente curto. Agradeço pela oportunidade e, se houver espaço, mais à frente, para realizar um debate, estamos preparados para isso. Muito obrigado. O SR. PRESIDENTE - Nós é que agradecemos as palavras do Prof. Paulo Kliass."], ["01/08/2018 11:20:00", "O SR. PAULO KLIASS - Sr. Presidente, mais uma vez agradeço o convite e a oportunidade de estar aqui. Acho que ficou evidente, ao longo das falas, que o tema é extremamente relevante, eu diria essencial, neste processo de rediscussão estratégico do País. um setor essencial, um setor de alta tecnologia, como já foi enfatizado pelos diversos oradores que me antecederam, e, principalmente, há evidência de que a política econômica, entre outros aspectos, precisa ser profundamente alterada no que se refere à pauta exportadora. Ao longo das últimas décadas, o Brasil acabou regredindo extraordinariamente. Nós voltamos àquilo que eu chamo de neocolonialismo, quer dizer, voltamos praticamente ao século XIX: o que sustenta a economia brasileira, graças ao que eu chamo de austericídio a que o País foi levado nos últimos 3 anos, é o agronegócio, é o setor da mineração. E nós acabamos agradecendo, de alguma forma, até tragicamente, irônica, que a economia brasileira, que o nosso PIB não tenha afundado ainda mais por conta da exportação de minério de soja, por conta da exportação de soja, por conta da exportação de álcool e por conta de outros produtos do agronegócio, quando nós temos concretamente um acúmulo - como a Deputada que me antecedeu já mencionou - de conhecimento e de tecnologia para produtos de alto valor agregado, inclusive do ponto de vista comercial. Temos um nicho estratégico do qual a sociedade brasileira não pode abrir mão. Quer dizer, nós preferimos exportar soja in natura a exportar avião comercial. Isso é uma loucura. O próprio Herbert, representante do sindicato dos trabalhadores, mostrou que houve um deslocamento de setores estratégicos da própria Embraer, antes dessa tentativa de venda da empresa para a Boeing, e os aviões mais relevantes já estão sendo produzidos nos Estados Unidos. Isso é um contrassenso! Não tem sentido que uma empresa que tem uma história no setor público, que tem uma história essencial de acúmulo de conhecimento, de tecnologia, de contribuição para a nossa balança comercial, ofereça o seu filé mignon para uma das maiores empresas do mundo - são apenas duas no mundo: a Boeing e a Airbus. No futuro, obviamente, nós sabemos que esses aviões não serão produzidos no Brasil, porque a Boeing atende aos interesses da economia norte americana. Eles vão levar essas plantas, como já levaram algumas, para os Estados Unidos. Qual é o interesse do Brasil nisso? Absolutamente nenhum. Vocês já mencionaram que a ausência do Presidente da Embraer nesta Comissão Geral denota exatamente isso: o receio de trazer luz e oxigênio para este debate. só isso. preciso transparência. Ele tem que dizer por que, para o Brasil - e não só para ele; não só para a direção da Embraer; não só para o Conselho de Administração da Embraer, porque ela ainda tem um conteúdo público - é bom isso; por que para o Brasil é melhor fazer essa venda travestida, não é, Deputado, com o nome bonito de joint venture, e o que o Brasil vai ganhar com isso. Se eles conseguirem nos convencer, convencer os Deputados e convencer o povo brasileiro, ótimo. Mas eu tenho a impressão de que não vão conseguir, porque a história tem demonstrado que esse tipo de associação é prejudicial ao pequeno. A Boeing e a Embraer, com todo o respeito à Embraer, são empresas de dimensões completamente diferentes. E qual é o fato concreto? Ao longo desses quase 50 anos, a Embraer lançou um desafio para si mesma, a sociedade brasileira topou esse desafio, e ela foi crescendo: ela desenvolveu tecnologia, ela incorporou conhecimento, ela teve gerações e mais gerações de engenheiros e outros técnicos, além dos trabalhadores na produção concreta dos aviões, e pouco a pouco ocupou esse espaço. Hoje é a terceira do mundo. Nós vamos abrir mão dessa posição por um interesse imediato, circunstancial, eventualmente, de alguma correlação de forças internas no mundo empresarial, e vamos delegar isso para a Boeing? Isso é uma loucura! Eu acho que as iniciativas que estão sendo feitas, inclusive nesta Comissão, são muito importantes. Eu já estou recebendo muitas manifestações de pessoas pelo Brasil inteiro que estão assistindo a este debate - como o senhor já mencionou, Deputado, a TV Cãmara e a Rádio Cãmara são uma referência importante -, e isso traz luz e traz oxigênio, como eu falei. Quer dizer, as pessoas vão ter que se posicionar. E, infelizmente, o momento que nós vivemos não é o mais adequado para que essa decisão seja tomada. O Governo brasileiro tem o poder da decisão da ação de ouro. Ele pode dizer que essa operação não atende aos interesses do Brasil. Se o Presidente Michel Temer não fizer isso nesse período, eu acho que cabe a esta Casa, às forças políticas do Brasil, que são majoritárias nessa questão, alertar sobre os interesses nacionais. Podem dizer: 'Podem até fechar esse negócio nesse período dessa bacia das almas, como foi fechado aqui, mas, a partir de outubro, nós vamos ter um Governo legítimo eleito, e esse Governo, esse Presidente, essas forças políticas da renovação precisam fazer esse alerta que está se constituindo em uma espécie de consenso. Uma série de medidas que foram tratadas nos últimos períodos vai ter que ser objeto de um referendo revogatório: a reforma trabalhista, por exemplo; tudo o que está sendo feito, como o senhor mencionou, na INFRAERO, na PETROBRAS e também na Embraer' . Então, que se lance lá na frente um plebiscito, e, muito provavelmente, essa negociata, da forma como está sendo feita, vai ser revogada. E, aí, a Boeing, inclusive, vai ser prejudicada do ponto de vista comercial. Então, se querem fazer, se querem debater, esperemos. Em janeiro, nós poderemos fazer essa discussão com mais calma e com mais amplitude. Está claro para mim que a estratégia é a estratégia do escondido, porque, se fizerem rápido e escondido, não se discute. E essa questão - aparentemente, está claro -, se for discutida, vai ficar evidente que é um negócio prejudicial para a grande maioria da população brasileira. Muito obrigado. O SR. PRESIDENTE - Agradeço, mais uma vez, em nome de toda esta Casa, ao nosso expositor Paulo Kliass, economista e membro da carreira de Especialista em Políticas Públicas e Gestão Governamental do Ministério do Planejamento, Orçamento e Gestão. Mais uma vez, agradeço sua presença nesta tão importante Comissão Geral."], ["04/07/2018 10:04:00", "O SR. PAULO KLIASS - Bom dia a todos e a todas. Quero agradecer o convite realizado pela Presidência, na pessoa do Deputado Esperidião Amin. O senhor pronunciou corretamente meu nome, o que não é fácil: Kliass. Eu acho que o tema que temos para debater hoje, a desoneração fiscal, é de extrema importãncia e é bastante atual, como já foi anteriormente mencionado. Temos, em primeiro lugar, a questão da emergência da crise fiscal, a dificuldade no tratamento do equilíbrio das contas públicas nesta conjuntura em especial e a proximidade das eleições, fazendo que o debate a respeito dos rumos que a economia brasileira e que a sociedade brasileira devem adotar a partir dos próximos meses e, principalmente, do ano que vem seja colocado em pauta. No 'financês', nesta terminologia meio árida e um pouco difícil da tecnocracia governamental e mesmo privada, a desoneração é tratada por um eufemismo, o que pareceria uma contradição: gasto tributário. Tributo é receita. Assim, trabalhamos com o seu oposto, com a ideia de que está havendo uma despesa, um gasto. O risco é o que estamos passando neste momento, que é o fato de o Governo brasileiro, a União, ter uma previsão bastante complicada de um déficit primário de 159 bilhões para encerrar o ano de 2018, e há a tentação da chamada 'conta de padaria': olhamos uma conta bastante expressiva, que é a conta que o Secretário Rachid já nos apresentou: entre 270 bilhões e 280 bilhões, segundo algumas avaliações, de gastos tributários de desonerações contra um déficit nominal de 160 bilhões. Aí vem a tentação de dizer que então acabaremos com as desonerações, o que aparentemente seria uma forma de resolver o problema fiscal no curto prazo. O problema é que a questão econômica é muito mais complexa do que esta simplicidade, este simplismo no tratar das contas públicas. Eu considero bastante equivocada esta tentação, esta ideia de demonizar a existência da política de desoneração tributária. Nós vemos países como Estados Unidos, países da União Europeia e outros países desenvolvidos que sempre utilizaram a desoneração, subsídios e outros instrumentos de política econômica para resolver problemas conjunturais, como a crise de 2008 e 2009, em que este tipo de política foi usado à exaustão para utilizar o estímulo a setores considerados mais sensíveis, mais estratégicos das suas economias e das suas sociedades. Isso é absolutamente normal. Não se pode aceitar este argumento que agora começa a ganhar os jornais e a televisão, com os chamados especialistas, que na verdade estão defendendo interesses muito claros do sistema financeiro, dizendo que isso é uma jabuticaba do Brasil que tem que acabar. De jeito nenhum! A emergência da crise fiscal não pode nos levar a uma tentação ou a uma saída simplificada fácil de achar que a desoneração tem que ser eliminada por conta da dificuldade de natureza fiscal nas contas públicas. Eu acho que o aspecto mais importante a ser trabalhado é a identificação, no conjunto das desonerações, do que é correto, do que é adequado e do que beneficia a maioria da população brasileira. Num gesto do ' vamos acabar com a desoneração porque isso é um privilégio ', acabaríamos com quase 30% dos recursos que são dirigidos para as pequenas e médias empresas, por exemplo, e para o Simples. Não é correto deixar as empresas com esse perfil à míngua, sem nenhum tipo de ajuda, do ponto de vista da ação do Estado. O que precisa ser feito é olhar para este setor com uma lupa, para verificar exatamente quais são os exageros e os desvios de função. Não se pode acabar com a desoneração para as micro, pequenas e médias empresas. O segundo aspecto é que há outras medidas de desoneração que, a meu ver, não são adequadas. Há, por exemplo, a ideia de desoneração da folha, uma reivindicação antiga de setores do empresariado, com o argumento já surrado e cansado do tal Custo Brasil. Esta não é uma solução. O que aconteceu aqui é que se começou uma espécie de experiência do mal com quatro ou cinco setores, e isso criou uma fila: hoje há mais de 60 setores beneficiados sem nenhum tipo de contrapartida ou de exigência de geração de emprego, por exemplo, por parte das empresas. O Estado, neste caso, oferece o benefício, dá vantagem, e a sociedade, no seu conjunto, não ganha nada com esta orientação. Para resumir, a forma de se resolver esta questão da desoneração é justamente encarar a possibilidade de que para os setores, as áreas e as empresas que sejam beneficiadas, porque este é realmente um instrumento de política econômica importante, assim como o são os subsídios para as áreas consideradas estratégicas da nossa sociedade e setores que precisam ser estimulados, o Governo conceda esta vantagem com base na exigência de contrapartidas. O Secretário Rachid já mostrou que é preciso haver um pouco mais de transparência ou muito mais transparência na exibição das informações, para exigir das empresas, por exemplo, medidas na área de geração de empregos, priorização de determinados tipos de investimentos a partir do crescimento proporcionado pelas benesses e elementos de crescimento na sua ação. Eu finalizo, Sr. Presidente, e agradeço a oportunidade, considerando que este debate precisa ser estimulado na nossa sociedade. Muito obrigado."], ["29/05/2018 11:48:00", "O SR. PAULO KLIASS - Bom dia a todos e a todas. Eu gostaria de agradecer o convite feito pela Mesa do Senado Federal e pela Mesa da Cãmara dos Deputados para tratar de um tema tão importante como este. Eu acho que está mais do que claro para toda a sociedade brasileira que esta crise não é exclusivamente uma crise dos caminhoneiros, como estão dizendo. A gente teve oportunidade de ouvir as 17 pessoas que me antecederam aqui representando 1% da nossa sociedade. Falaram os representantes do Governo, que estão tentando administrar uma crise que foi criada por ele mesmo, e falaram os representantes das empresas do grande capital, que estão envolvidas com o processo de importação, de fabricação e de distribuição do petróleo e de seus produtos refinados. Só agora, então, através da minha fala e da fala dos que vão me suceder, esta Casa vai ouvir a outra parte, os 99% da sociedade que estão sendo prejudicados - não somente agora, mas já há um bom tempo - por uma política irresponsável que foi estabelecida a partir do ' golpimpeachment ', do golpe parlamentar que provocou o impedimento da Presidente Dilma Rousseff. O que aconteceu? A gente tem que saber claramente que a PETROBRAS é uma empresa estatal. Ela pertence à sociedade brasileira, ela pertence à população brasileira, a quem deve exclusivamente prestar as suas contas. Também é em relação à população que a PETROBRAS deve definir a sua política. Nos últimos 2 anos transformou-se radicalmente essa visão. A PETROBRAS passou a obedecer aos critérios de uma empresa privada, como se ela fosse uma das grandes petroleiras privadas do mundo, e o objetivo da direção da empresa, que está presidida por Pedro Parente, é exclusivamente focado nos detentores das ações do mercado internacional da PETROBRAS. A preocupação é saber o que o acionista da Bolsa de Nova York pensa a respeito do desempenho da nossa empresa, a maior empresa do País, uma empresa que tem 60 anos de história e um valor essencial para o desenvolvimento econômico e social do Brasil. A gente tem que romper absolutamente com essa mudança de visão que foi estabelecida. A PETROBRAS não é uma empresa privada. Ela é uma empresa estatal e deve obedecer exatamente à sua função de exercer na sociedade brasileira o tratamento de um bem estratégico: petróleo, gasolina, diesel, gás de cozinha. A gente não está trabalhando com o mercado da batatinha, com o mercado do tomate, cujas oscilações de preço podem ser tranquilamente resolvidas. Não é assim no mercado de combustíveis. Nenhum país do mundo - eu repito para as senhoras e os senhores congressistas - tem uma empresa estatal que cuide de petróleo sendo cotada na Bolsa de Nova York. Essa foi uma aventura irresponsável patrocinada pelo Governo Fernando Henrique Cardoso, achando que isso era o símbolo da modernidade. Muito pelo contrário! Agora, a gente está pagando o preço daquilo. Por quê? Porque a gestão moderna do Sr. Pedro Parente resolveu que não iria haver mais interferência governamental na definição de preços. ! Agora, vale a livre força de mercado. Então, reúnem-se os representantes da Arábia Saudita, do Iraque, do Irã e decidem subir pela OPEP os preços futuros do mercado internacional do petróleo. Ao longo dos últimos anos, o que aconteceu? A cada dia, a PETROBRAS, por conta dessa decisão, aumenta o preço da gasolina, do diesel e do gás liquefeito de petróleo. Isso é uma loucura! 'Precisamos desindexar a economia'. Esse foi o discurso daqueles liberais que resolvem ser liberais na hora de ganhar dinheiro, mas, na hora que veem uma crise como essa, pedem a ajuda do Estado, porque sabem que não há um mercado que funcione nessas condições. A PETROBRAS é uma empresa estatal. Derivados do petróleo e petróleo são chamados de bens públicos, conforme manuais de economia; são bens estratégicos para setores essenciais da nossa economia. O Ministro Moreira Franco tentou fazer um contorcionismo entre liberdade de preços e preços administrados. Não existe isso. Para os aprendizes do liberalismo, nós estamos vivendo a livre manifestação das forças do mercado: gasolina a 10 reais, gás liquefeito do petróleo a 90 reais! isso que a gente quer? Liberdade de preço? Liberdade da ação das forças de demanda e de oferta? De jeito nenhum! O que esse mercado precisa é, sim, de regulação, mas de uma regulação que não atenda exclusivamente aos interesses dos produtores, que não atenda exclusivamente aos interesses do financismo internacional, que está preocupado com a rentabilidade da ação da PETROBRAS na Bolsa de Nova York. E a PETROBRAS tem que estar preocupada com o quadro social e político que o Brasil está vivendo. O País parou! Por quê? Primeiro, esse é um Governo que não tem nenhuma credibilidade, é um Governo que assumiu o poder sem nenhuma legitimidade. Segundo, está levando a cabo uma política econômica de destruição nacional. Por quê? Porque a sua preocupação não é uma preocupação com o desenvolvimento econômico, com o desenvolvimento social. Volto a dizer que o petróleo é um bem estratégico e um bem essencial. Por isso, ele tem que ser regulado. A PETROBRAS não pode definir os seus preços por conta de oscilações diárias no mercado internacional. O Brasil não é um país que depende da importação de petróleo. Se fosse assim, tranquilo. O problema é que a política criminosa implementada pela direção da PETROBRAS fez com que passássemos a importar os derivados e com que nossas refinarias trabalhassem com capacidade ociosa. Isso é um absurdo! O Brasil pode definir os seus preços a partir dos seus custos, e não depender da referência do mercado financeiro especulativo. Muito obrigado."]]}