{"PAULO VINICIUS SANTOS DA SILVA": [["30/03/2017 13:18:00", "O SR. PAULO VINICIUS SANTOS DA SILVA - Boa tarde, Deputado Davidson Magalhães. Em nome do Sr. Marcelino, meu colega, gostaria de cumprimentar todos os participantes desta importante sessão. A Central dos Trabalhadores e Trabalhadoras do Brasil condena - somando-se à FITMETAL - essa proposta do Governo Temer de reduzir cerca de 50% em média o conteúdo nacional da exploração do pré-sal. Esse é um duríssimo golpe na indústria nacional. Esse é um golpe que ignora e que faz parte de um processo de ausência total de diálogo com a indústria e também com os trabalhadores. Achamos que essa atitude é de fato jogar a toalha, é um abandono absoluto de qualquer pretensão de o Brasil se tornar competitivo no mercado internacional, na indústria naval, na questão da engenharia. Essa atitude é um desperdício imenso do talento dos brasileiros, formados no último período, dos engenheiros, dos técnicos. Essa é objetivamente uma fonte de desemprego. Cria-se emprego fora do País. Acreditamos também que isso torna o País vulnerável à doença holandesa e também à chamada maldição dos recursos naturais, que marca países que têm abundãncia de recursos naturais, como o petróleo, e que acaba tendo efeito inverso ao que se pretendia. A descoberta do pré-sal e o fortalecimento da PETROBRAS geraram uma grande aspiração e possibilidades imensas para o Brasil. Não à toa, além da espionagem dos Estados Unidos sobre a PETROBRAS e a Presidenta Dilma - injustamente deposta inclusive por este Plenário -, nós vimos a atuação da Arábia Saudita no mercado internacional, com a baixa do preço de petróleo pela produção saudita. Isso causou um ambiente internacional que prejudicou Brasil, Venezuela e Rússia e abriu caminho junto com a desastrosa operação policial. Essa operação foi efetivamente um desastre para a economia nacional, gerando uma situação de desprestígio para a PETROBRAS, de desprestígio para a indústria nacional, que justifica a adoção de medidas de lesa-pátria por um Governo que, além de ilegítimo, demonstra em todas as suas ações total desprezo pelo povo brasileiro, ao apresentar projetos de terceirização ilimitada. Estamos vendo a destruição da CLT, a destruição da indústria nacional, que se expressa nessa política de conteúdo local. Nós queremos fazer menção a um texto do IPEA, de 2012, o Texto Para Discussão 1775, que avaliava o risco, sem essa política de conteúdo local, de redução da indústria manufatureira brasileira; que avaliava inclusive a possibilidade de o descobrimento do petróleo e do pré-sal significar para o Brasil o inverso das promessas que eles significavam com a redução do crescimento nacional. O Prof. Bresser Pereira também aponta para um grave risco. No caso de países que têm grande produção mineral e que vivem da renda dos minérios da terra - o que se apresenta com essa política meramente de exportação do petróleo cru -, isso pode impactar negativamente na balança comercial, aprofundando ainda mais a desindustrialização do Brasil. Nós acreditamos que este é um momento importante para o Congresso Nacional. Nós não acreditamos que os Deputados e Senadores devessem se somar a medidas claramente danosas ao interesse nacional, aos trabalhadores, à democracia, ao povo brasileiro. Isso coloca o Brasil num beco sem saída, inclusive do ponto de vista institucional, aprofundando a contradição no nosso País, levando-o para gravíssima situação de subdesenvolvimento ainda maior, de exclusão social, de tensão social, que não encontrará espaço para uma solução pelo próprio sistema político. Acreditamos que atitudes como a do Deputado Davidson Magalhães, que promove esta sessão, permitam aos Deputados Federais, independente da sua posição anterior, assumirem o interesse nacional e o interesse que pode unir esta Casa, a indústria e também os trabalhadores. Acreditamos que a causa nacional da defesa do conteúdo local é muito ampla e reúne inclusive empregadores e empregados, porque o que se apresenta para o País é uma situação de desemprego. Nesse sentido, conclamamos as distintas frentes que tratam da questão do petróleo e da PETROBRAS - somamo-nos ao posicionamento do Líder, Deputado Henrique Fontana. necessário que haja uma pressão de todos os brasileiros, de todos os democratas, de todos os patriotas, no sentido de reverter esse crime cometido contra o País pelo Governo Temer, que quer literalmente abandoná-lo e entregá-lo às potências estrangeiras, assim como tem feito com a dilapidação da PETROBRAS. Nesse sentido, a CTB conclama os trabalhadores e o povo a se mobilizarem amanhã, dia 31 de março, em defesa dos trabalhadores, da PETROBRAS e do Brasil na preparação da greve geral marcada para o dia 28 de abril. muito importante esse momento de unidade, expresso aqui em defesa da PETROBRAS. Queremos dizer que os industriais, os trabalhadores e os Parlamentares de boa vontade não precisam se somar e esse ato de lesa-pátria."]]}