{"PAULO FREIRE": [["17/04/2016 14:04:00", "O SR. PAULO FREIRE - Sr. Presidente, que Deus tenha misericórdia do nosso País! Por São Paulo, pelo Brasil - e também, Sr. Presidente, em respeito e fidelidade ao meu povo assembleiano, que me trouxe para este Parlamento -, o meu voto é 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Paulo Freire, do PR de São Paulo: voto 'sim'. Total: 184 votos."], ["07/04/2016 12:34:00", "O SR. PAULO FREIRE - Sr. Presidente, eu quero, nesta oportunidade, parabenizar todos os jornalistas do Brasil pelo Dia Nacional dos Jornalistas. Gostaria de parabenizar em especial os jornalistas que trabalham dentro desta Casa, que têm realizado um trabalho jornalístico excelente. Eles estão de parabéns, Sr. Presidente. Obrigado. O SR. PRESIDENTE - Obrigado."], ["19/09/2017 16:16:00", "O SR. PAULO FREIRE - Sr. Presidente JHC, eu gostaria somente de fazer um registro. Nós estamos tendo a honra nesta tarde de receber aqui a nobre Vereadora Priscila Costa, da Cãmara Municipal de Fortaleza, Estado do Ceará, juntamente com o pai dela, que é Pastor Presidente da Assembleia de Deus daquele Estado. Priscila Costa vem de uma família de políticos importantes daquele Estado. E para nós é uma alegria muito grande poder recebê-la, ela que logo, logo estará nesta Casa, se Deus quiser. Muito obrigado. O SR. PRESIDENTE - Seja bem-vinda, Vereadora Priscila, a esta Casa."], ["12/09/2017 18:34:00", "O SR. PAULO FREIRE - Sr. Presidente, eu gostaria somente de deixar registrado o meu repúdio ao Banco Santander por promover aquela exposição em Porto Alegre, fazendo apologia à pedofilia e à zoofilia e expondo a imagem de Jesus Cristo e da fé cristã. Isso tudo foi feito em nome da arte moderna e da intelectualidade. Então, eu quero pedir aos nossos irmãos e amigos que têm conta no Banco Santander que encerrem as suas contas, para que possamos dar uma lição neles, e eles venham a respeitar os cristãos do nosso País. Muito obrigado, Sr. Presidente."], ["24/08/2017 11:08:00", "O SR. PAULO FREIRE - Sr. Presidente, eu gostaria de fazer apenas um registro. Nós estamos recebendo nesta Casa hoje o Reitor da Universidade Estadual de Campinas - UNICAMP, Dr. Marcelo Knobel, e o Superintendente do Hospital de Clínicas da UNICAMP, Dr. João Batista de Miranda. São esses administradores que estão tornando a instituição a universidade número 1 do Estado de São Paulo. Muito obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. PAULO FREIRE - Neste momento, Sr. Presidente, temos que pensar no Brasil. E, pensando no Brasil, meu voto é 'sim'. O SR. GIACOBO - Deputado Paulo Freire: voto 'sim'. Total: 129 votos."], ["29/03/2017 15:34:00", "O SR. PAULO FREIRE - Sr. Presidente, é com alegria e satisfação que nós queremos orientar a bancada do PR para votar 'sim' a este projeto. Quero aproveitar este momento para parabenizar o Deputado Delegado Francischini, que teve a iniciativa de trazer este projeto, vindo, logicamente, do Senado. Digo, Sr. Presidente, que, neste início de noite, nós estamos trazendo um grande presente para a nossa Nação, ao fazer com que toda a rede pública de saúde possa atender e identificar precocemente as nossas crianças, os adolescentes e os jovens adultos também. Parabenizo o Deputado Delegado Francischini por isso, e peço a nossa bancada que vote 'sim' a este projeto. Muito obrigado, Sr. Presidente."], ["05/06/2018 20:20:00", "O SR. PAULO FREIRE - Sr. Presidente, temos a alegria de receber nesta Casa o Pastor João Martins e Presidente da Assembleia de Deus do Município de Corumbá, no Estado de Mato Grosso do Sul, com seu filho, Vereador em Corumbá há dois mandatos. Nós nos sentimos honrados em recebê-los. Muito obrigado."]]}