{"PAULO LEITE": [["19/06/2018 11:32:00", "O SR. PAULO LEITE - Sr. Presidente, eu queria agradecer a oportunidade de falar aqui em um debate tão relevante para o Brasil, para a política brasileira e para as liberdades no Brasil. Quero começar a minha colocação lendo o inciso IX do art. 5 da Constituição Federal: livre a expressão da atividade intelectual, artística, científica e de comunicação, independentemente de censura ou licença . Estou fazendo isso - que parece um ritual, mas é mais do que isso - para lembrar que vivemos em um país em que, ao contrário de muitos outros, a liberdade de expressão é um valor absoluto, não pode haver censura prévia. Se alguém tinha alguma dúvida, como, por exemplo, as famílias de personagens, de biografias, a Presidente do STF, a Ministra Cármen Lúcia, se encarregou de dizer: 'Cala a boca já morreu' . Então, acho que essa discussão, que é essencial, que é fundamental, tem que se dar sobre esse ponto de partida: vivemos em um país onde a liberdade de expressão é um direito absoluto. Você pode, sim, processar alguém por calúnia, difamação ou injúria, não há dúvida nenhuma, você pode punir alguém, também não há dúvida nenhuma, mas você não pode impedir uma pessoa de se expressar. Quando falamos deste período pré-eleitoral em que vivemos, isso é ainda mais essencial, pois vamos entrar em um momento em que o debate político não pode estar sujeito a supostos especialistas em verdade e mentira, porque sabemos, desde George Orwell, que é muito fácil a verdade virar mentira e a mentira virar verdade. Quem não leu o livro 1984 ? Quem não conhece os truques pelos quais essas medidas autoritárias se transformam e se acobertam? Por exemplo, o Facebook contratou duas agências para avaliar as notícias que são publicadas. Talvez tenha sido com a melhor das intenções, não vou dizer aqui que as pessoas agiram de má-fé, não. Eu sou responsável, eu sou jornalista, eu vou às fontes, eu tento apurar tudo que acontece, mas está na cara, foi uma vergonha a retirada e a denúncia contra o Brasil 247, um portal no qual me orgulho de escrever, um portal que tem 60 milhões de visualizações por ano - não é pouca coisa -, um portal que agora criou uma televisão que já tem 100 mil inscrições no Youtube. Nós temos que levar em conta que vivemos em um país em que essa opção foi feita por aqueles países que gostamos de admirar nos dias de festa, os fundadores da Nação, os Constituintes. Hoje nós vivemos assim. E quando falamos que vamos apurar se uma notícia é falsa ou verdadeira... claro que alguém falou aqui em censura judicial. Censura judicial também é inaceitável! Basta ler as decisões dos tribunais para ver a quantidade de verdades escondidas, porque há um juiz de primeira instãncia que se atreve a dar essa censura, há outro que a cumpre, e o assunto morre. Os jornais estão cheios disso. O Estadão está cheio disso. só pegar. Há vários casos! Todos eles são inconstitucionais. São elementos de atraso com os quais nós não podemos conviver. A Constituição fez uma opção pela liberdade. Isso quer dizer o seguinte: sim, vão ocorrer notícias falsas. Terão de ser debatidas. Terão de ser desmascaradas. Isso vai acontecer cada vez mais. Em vez de estarmos preocupados em aumentar a proibição, coisa que este País tem uma tradição muito larga de fazer, nós aumentamos o grau de democratização da comunicação. Se nós fortalecermos os veículos plurais, fortaleceremos o debate na sociedade. Somente assim iremos desmascarar uma mentira. Eu não vejo outro jeito. muito facinho ficar aqui achando que nós descobrimos a fórmula mágica. Vamos trazer um dia, para debater, a D. Solange, a última censora, ou a D. Marina, a penúltima, aquela que tem um diálogo histórico com o Taiguara explicando como se proíbe, ou o Coriolano Fagundes, que também foi um grande pensador da censura. Eles têm regras maravilhosas para proibir notícias que não querem publicar. Mas eles têm um problema contra a verdade fundamental deste País: nós não admitimos censura. isso. O SR. PRESIDENTE - Agradecemos ao Sr. Paulo Leite, jornalista do portal de notícias Brasil 247, a participação."]]}