{"PAULO MIRANDA SOARES": [["29/05/2018 11:16:00", "O SR. PAULO MIRANDA SOARES - Exmo. Sr. Presidente Rodrigo Maia, Srs. Deputados, Srs. Senadores, parceiros das companhias distribuidoras, da ANP, do CADE, desde julho do ano passado até hoje, quando a PETROBRAS começou a precificar diariamente o combustível no País, os 41 mil postos de gasolina existentes, os postos revendedores, já perderam margem. Assim, na medida do possível, eu acho que já estamos dando a nossa contribuição. A margem do setor, a margem bruta de comercialização de combustíveis, é uma das mais baixas de todo o comércio em geral. Das mil atividades comerciais existentes no País, este é o setor mais transparente. A ANP pesquisa em torno de 500 cidades brasileiras. As maiores cidades brasileiras são pesquisadas no preço de compra e no preço de venda ao consumidor. Então, no site da ANP, os Srs. Deputados vão ver lá por quanto um posto compra o combustível e por quanto que ele o vende. Hoje, nas grandes capitais brasileiras, estamos trabalhando com 5% de margem bruta média - de 4% a 5% - e a média nacional é em torno de 8%. Portanto, é um setor que é transparente. o setor mais fiscalizado deste País. Nós somos fiscalizados pelo INMETRO, pelos IPEMs, pelos PROCONs, pelos órgãos estaduais de defesa do consumidor, pela Agência Nacional de Petróleo, pelas Secretarias de Fazenda Estaduais. Nós temos uma fiscalização rigorosa, permanente e diária nos postos de combustíveis. Acompanhamos toda a atividade de revenda de combustível do setor. Mais ou menos, 40% a 45% dos postos têm caminhões próprios. E, neste momento, no Sul e no Sudeste, 98% dos postos estão totalmente secos. Então, esta greve hoje atingiu também esse setor. As Regiões Nordeste e Norte estão numa situação um pouco melhor, assim como parte do Centro-Oeste, mas as Regiões Sul e Sudeste estão num caos absoluto, pois estão com 98% dos postos secos. Desde julho do ano passado, quando a PETROBRAS começou a precificar diariamente o produto, tivemos 205 reajustes de preço, 114 aumentos e 92 reduções. A média dos aumentos é de 1,28% e a média das reduções é de 1,19%. Então, é muito frequente a imprensa e os PROCONs perguntarem aos postos: ' Quando a PETROBRAS sobe, você sobe o preço. Quando a PETROBRAS baixa, você não reduz. Por que acontece isso?' exatamente por isto: nós não conseguimos repassar diariamente esses aumentos para o nosso consumidor. Portanto, nós estamos bancando essas mudanças semanal ou quinzenalmente. Na hora em que faço a soma aritmética de tudo que subiu e de tudo que baixou, o resultado é sempre positivo, como mostram os dados da PETROBRAS. O barril de petróleo subiu 56%, em real, 74%, e, consequentemente, isso tudo é repassado para o consumidor. Uma coisa que nós entendemos ser muito pessimista são os anúncios diários de aumento. Então, os consumidores todos os dias veem na imprensa que a gasolina vai subir, que o óleo diesel vai subir. Aconteceu de o óleo diesel subir quase 10% em uma única semana, então os clientes caminhoneiros, transportadores, é claro, começaram a reclamar muito dessa situação. Já teve semana que só a gasolina subiu 5%. Outra coisa que afeta muito a nossa atividade também, Deputados, é que 60% das nossas vendas são feitas por cartão de crédito, então o setor está sendo descapitalizado. Por tudo que eu vendi há 31 dias eu estou recebendo hoje, pagando ao cartão em média 2% de taxa. Já fizemos essa conta. Se eu vendi 100 litros de gasolina 31 dias atrás, eu estou conseguindo comprar agora 96 ou 97 litros. Então, o setor está sendo descapitalizado, e esse é um dos graves problemas do setor. Então, faremos tudo que for possível para contribuir com o fim da greve. Nós já estamos em contato permanente com o Governo, com o Ministro de Minas e Energia. Qualquer redução que houver neste instante será repassada imediatamente para o setor e para os nossos clientes, porque nós temos o maior interesse em atendê-los. Muito obrigado, Sr. Presidente, estamos às ordens aqui para responder a qualquer pergunta. O SR. PRESIDENTE - Muito obrigado."]]}