{"PAULO HENRIQUE LUSTOSA": [["06/04/2016 16:52:00", "O SR. PAULO HENRIQUE LUSTOSA - Sr. Presidente, eu gostaria de fazer saber aos membros desta Casa que hoje pela manhã o Ministro das Comunicações, Deputado André Figueiredo, recebeu vários representantes do Congresso Nacional, desta Casa, para discutir a proposta de reformulação da Lei Geral de Telecomunicações, um tema de grande importãncia. Em breve a proposta deve chegar a esta Casa aprofundarmos a discussão. A referida proposta vem sendo construída há quase 1 ano na Casa. O Deputado Jorge Tadeu Mudalen está coordenando uma Comissão Especial que discute o tema, bem como o Deputado Vitor Lippi. Todos estamos irmanados nesse esforço de modernização do setor. Muito obrigado."], ["17/08/2017 10:32:00", "O SR. PAULO HENRIQUE LUSTOSA - Sr. Presidente, antes de adentrar o tema específico que venho tratar nesta tribuna, eu queria fazer coro com o Deputado Lelo Coimbra, que me antecedeu. Ele reconheceu que esse problema que a Casa está enfrentando agora com relação ao tal do Fundo Especial de Financiamento da Democracia - ou qualquer eufemismo que se queira usar para isso - é fruto da falta de coragem deste Corpo Legislativo para enfrentar o problema do financiamento privado de campanha. Em lugar de estabelecermos regras claras, que colocassem luz sobre esta questão e que com isso provocassem uma assepsia nas relações promíscuas a que vínhamos assistindo entre empresas, partidos e candidatos, preferimos a solução populista, fácil e barata da proibição e da remessa desta questão para o financiamento exclusivamente público. Se o financiamento é público, tem que sair do orçamento público, e esta Casa tem que pagar pela escolha feita. Mas esse não é o tema que me traz aqui. Venho aqui para parabenizar esta Casa, esta Mesa, especialmente o Presidente Rodrigo Maia, por ter autorizado a criação de uma Comissão Especial para tratar do marco regulatório da economia colaborativa. A economia colaborativa é fruto desse novo cenário de tecnologias da comunicação e da informação, que vem permitindo o surgimento de um sem-número de formas alternativas de relações de comércio, de relações de serviço, de promoção da atividade econômica a partir de um paradigma completamente distinto daquele a que tradicionalmente nós temos assistido. Recentemente, esta Casa deu um grande passo para trás na discussão sobre os serviços colaborativos de transporte de passageiros, como o Uber, ao equipará-los ao táxi, que é um serviço público prestado com base em permissão. Esse grave equívoco, cometido por esta Casa, ocorreu exatamente porque nos falta um marco regulatório, um marco geral que estabeleça diretrizes, no sentido de como a regulação da economia tradicional vai recepcionar esse novo mundo da economia colaborativa. Existem questões tributárias, trabalhistas, previdenciárias que precisam de diretrizes gerais, para que depois se possa avançar em regulamentações específicas. Eu cumprimento a Casa, especialmente o Deputado Herculano Passos, que foi eleito ontem Presidente da Comissão Especial do Marco Regulatório da Economia Colaborativa. Deputado Carlos Manato, que hoje preside esta sessão, queria dizer que, com essa Comissão, com o marco regulatório que acredito que será possível produzir ao final dos trabalhos, colocaremos a economia brasileira em compasso com o que há de mais moderno e mais avançado na economia mundial. Peço a divulgação desta fala no programa A Voz do Brasil . Muito obrigado, Sr. Presidente."], ["10/08/2017 15:21:00", "O SR. PAULO HENRIQUE LUSTOSA - Sr. Presidente, Sras. e Srs. Parlamentares, prezados telespectadores da TV Cãmara e ouvintes da Rádio Cãmara, o tema que me traz aqui nesta nossa quinta-feira é a reforma política. Diante deste semestre ou deste último ano de extrema turbulência política e de muita agitação nesta Casa Legislativa, o tema podia ser dos mais variados, com as mais diferentes conotações. Podíamos estar discutindo toda essa questão da conjuntura política momentãnea, podíamos estar nos dedicando à reforma trabalhista, recentemente aprovada, ou às várias outras reformas que estão em pauta nesta Casa. No entanto, o tema da semana e que eu elegi para tratar é o da reforma política. Sr. Presidente, Sras. e Srs. Deputados, nesta semana, passada a refrega em torno da denúncia contra o Presidente Michel Temer, nós temos no bojo da discussão a reforma política e temos uma Comissão desta Casa tratando de uma série de temas relacionados a isso. Não por coincidência, olhando os meus arquivos - já estou há 10 anos nesta Casa Legislativa -, encontrei registro da minha participação, com um aparte, num discurso feito pelo então Deputado Federal Flávio Dino, hoje Governador do Estado do Maranhão. Nesse seu discurso, feito em dezembro de 2008, S.Exa. fazia um balanço daquele ano legislativo que se encerrava. Faço aqui uma citação literal da fala do Deputado: E m 2009, teremos a necessidade de enfrentar dois temas que são tabus, que sempre fazem muito sucesso retórico e têm pouco efeito prático: de um lado, a reforma tributária, tão prometida, tão ensaiada e nunca implementada com a largueza e a profundidade que a sociedade brasileira exige; de outro lado, a reforma política. A reforma política e a reforma tributária marcavam os 20 anos da Constituição de 1988. E o Parlamentar lembrava: Embora tivessem ocorrido sucessivas tentativas de corrigir topicamente pontos do sistema tributário nacional e do sistema político erigidos pelo Constituinte originário, ainda havia muito o que fazer em termos de reforma. Especialmente no tocante à reforma política, o Parlamentar alertava para a necessidade do debate - as discussões seriam sobre a duração dos mandatos, o fim da reeleição, o sistema eleitoral. Ele também alertava sobre a necessidade de encontrar caminhos para aumentar a aderência e a relação entre representantes e representados. O mais importante é que o Parlamentar chamava a atenção para o fato de que não podíamos colocar o pórtico da reforma política de forma açodada naquele momento. E passo a ler o texto dele: Se o fizermos, os vetos cumulativos, os vetos cruzados, encarregar-se-ão, mais uma vez, de sepultar a reforma política, fazendo com que aquele quadro da reforma prometida e nunca alcançada se mantenha, aquele tema de grande sucesso que ecoa nas paredes do Parlamento, mas que tem pouca consequência prática. Naquele mesmo dia, aparteei o Deputado, juntamente com o ex-Ministro Miro Teixeira, que ainda hoje é nosso colega de Parlamento. Eu disse que, coincidentemente, em 2007- há exatos 10 anos -, eu havia escrito um artigo cujo título era Uma Reforma Política para 2022 . Na época, fui muito criticado, porque, como sempre, a sociedade brasileira tem urgências e, como sempre, nós do Congresso Nacional somos cobrados para dar prontas respostas. O que eu dizia não era que a reforma tinha que começar em 2022, mas o processo de reforma deveria estar concluído em 2022, por um motivo. Naquela época, e hoje eu repito, dizia-se em tom de brincadeira que a melhor reforma política é aquela que garante a minha reeleição. Ou seja, cada um dentre os 513 Parlamentares tem o seu conceito de reforma política. E esse conceito de reforma política é normalmente aquele que melhor atende aos seus interesses e às particularidades do seu Estado, do seu partido ou da sua linha político-ideológica. Isso é errado? Claro que não! Mas é impossível, às portas de uma nova eleição, às portas do momento em que cada um de nós vai voltar à sociedade brasileira e pugnar pela renovação dos nossos mandatos, que consigamos construir um acordo de reforma para 2018. Da mesma forma, em 2008, era impossível, e já alertava o Deputado Flávio Dino, que chegássemos a uma reforma que fosse consistente, que fosse responsiva às expectativas da sociedade para 2010. Como dizia Flávio Dino, os vetos, os vetos cruzados, os vetos de interesse, os interesses circunstanciais evitavam que tivéssemos uma definição conclusiva e de largo escopo. Havia a necessidade, como há hoje, de estabelecimento de um horizonte. Esta reforma não precisa começar e terminar em 2018, mas ela precisa dar a todos os agentes políticos e não só ao Parlamento, mas à sociedade principalmente, uma ideia de onde ela vai nos levar. Onde nós queremos chegar com essa reforma política ou com a próxima que virá? Esta, na forma como se desenha, vai repetir o que nós assistimos ao final do meu primeiro mandato, na 53 Legislatura, o que eu assisti no final do segundo mandato, na 54. Vamos ter provavelmente soluções tópicas e pontuais que, se estiverem dissociadas de uma concepção, de um projeto de reforma política de longo prazo, hão de se perder na próxima reforma, porque a próxima pode avançar ou retroceder. A questão central, então, 10 anos depois desse artigo, continua sendo aonde nós queremos chegar. Aonde nós queremos chegar com a reforma política, que não seja meramente a construção de uma forma de nos reelegermos? Uma reforma política, ainda que tenha que atender ao meu interesse, ao seu interesse, ao interesse de cada um dos 513 Parlamentares, deve ir além da mera preocupação da reeleição imediata de cada um de nós. Aonde queremos chegar? Por que estamos discutindo a reforma política hoje e sempre? um diagnóstico de onde estamos hoje, para termos uma ideia de aonde podemos pretender chegar. Primeiro, vivemos hoje um problema de crise na democracia representativa - e isso não é um problema do Brasil, não é um problema nacional exclusivo desta Casa Legislativa. No mundo inteiro, as sociedades estão se questionando se a democracia representativa, no formato como é hoje concebida, é o melhor sistema para os povos se governarem. Ela continua sendo o menos pior, porque não apareceu nada para substituí-lo. Mas não podemos fechar os olhos para o que trazem as novas tecnologias da informação. Eu me lembro de quando meu pai foi Deputado nesta mesma Casa, há 30 anos, 40 anos, nos anos 70, no início dos anos 80. Quando ele ia ao Ceará, para visitar suas bases eleitorais, ele era o portador das discussões que ocorriam nesta Casa. Era ele que chegava a Sobral, a Massapê, a Coreaú, ao Distrito que ele fosse, com a informação para o eleitor sobre qual era a pauta, quais eram os temas em discussão e as posições dos partidos. E lá ele colhia dos seus eleitores o que o seu povo estava pensando. E quando ele chegava a esta Casa, era ele o único portador daquela informação. Ninguém mais sabia o que o cidadão, na base eleitoral, estava pensando sobre reforma política, sobre o Governo, sobre o imposto, sobre a seca. Era ele que trazia a notícia. Hoje, Sr. Presidente, nós entramos no avião, para sair da nossa cidade e vir para cá, e 2 horas depois, quando desembarco aqui em Brasília e ligo o meu telefone, chega um monte de mensagem, pelo WhatsApp, do meu eleitor, avisando sobre coisas que eu nem soube que aconteceu, cobrando de mim posição sobre aspectos a respeito dos quais sequer iniciamos uma discussão, sobre os quais ele já ouvi falar, já teve a informação e, em alguns casos, já formou posição. Enquanto isso acontecia, eu ainda nem havia conseguido chegar à Cãmara dos Deputados, nem havia entrado em uma Comissão para debater com os colegas. Essa é uma questão que precisamos enfrentar. O nosso sistema de democracia representativa vai ser permanentemente colocado em cheque, porque há, sim, um assincronismo entre o rito necessário para que o processo legislativo e a representação democrática cumpram os princípios constitucionais de representar o povo, de respeitar as minorias, de garantir o Estado de Direito e a capacidade que hoje a sociedade tem de se informar, de produzir juízo de valor e de defendê-lo. Nós temos que enfrentar esse problema, mas o sistema eleitoral e a proposta de reforma política que está feita passam ao largo dessa discussão. Há um segundo problema, este mais nacional, embora mundialmente também apresente sequelas, porque decorre em parte do primeiro problema: há uma crise de confiança nos partidos e nos políticos. Essa crise de confiança se dá, em parte, por conta dessa falta de sincronia, dessa dissociação entre os ritmos e as velocidades da sociedade; em outra parte, ela se dá como consequência dos escãndalos, da corrupção, de tudo isso a que estamos assistindo. A sociedade brasileira não compreende, não acredita e não respeita mais nem os partidos políticos, nem, e cada vez menos, a classe política. Essa problemática, essa situação de desconforto é outro tema que precisa e merece ser atacado por uma reforma política. A reforma política precisa criar condições para que a sociedade brasileira volte a enxergar nos partidos políticos e nos seus representantes, neste plenário e nesta Casa, sua voz, sua posição e suas bandeiras. Passados 20 anos, quase 30 anos da Constituição, quando nós olhamos os programas partidários e os posicionamentos partidários, vemos uma geleia geral. Todos nós defendemos as mesmas coisas, todos nós temos as mesmas posições, ressalvada uma ou outra posição mais extremada de alguns partidos que têm uma atuação até destacada hoje no Parlamento. Não é sem surpresa que vemos que os discursos mais radicais, sejam à esquerda, sejam à direita, estão ganhando espaço na sociedade. Isso ocorre porque os demais partidos, os grandes partidos, os partidos que representam a maioria da população perderam a absoluta e completa diferença de identidade. Nada nos discrimina, nada nos separa, nem conduta ética, nem posicionamento ideológico. Nada nos separa. Nós precisamos enfrentar esse problema, Deputado Chico Lopes, para o qual a reforma política precisaria atentar. Não podemos ter essa multiplicidade de partidos. Digo isso não por ser contra a multiplicidade dos partidos, mas os partidos precisam existir porque eles respondem ou porque eles representam ideias, segmentos e propostas que a sociedade brasileira abraça. E não isso que nós vemos. Não é a isso que assistimos. A reforma política também parece, em alguns pontos, olhar para esse problema, mas não o colocar na relevãncia que merece. Por fim, mas não menos importante, destaco que há uma terceira crise, essa é muito nossa, mas é também mundial e é a mais grave. Nós vivemos hoje uma crise de intolerãncia. A política, que sempre foi o espaço para dirimir o conflito, que foi concebida como o lugar, a arena em que a sociedade coloca interesses contraditórios, opostos, e constrói soluções negociadas, soluções pacíficas, está sendo destruída pela intolerãncia. Dividimos o nosso País artificialmente entre coxinhas e mortadelas, entre azul e encarnado, entre um lado e outro, e perdemos a capacidade de entender que as divisões, que são necessárias, programáticas e ideológicas, não podem minar o campo da negociação política. Eu não posso, porque penso diferentemente do Deputado Chico Lopes em alguns aspectos, negar-me a respeitar o direito dele de ter uma posição divergente da minha e me negar a dialogar com ele. E a isso que nós estamos assistindo na política brasileira. A política está ficando estridente e histriônica. As pessoas, os partidos e as discussões perdem o fim e o objetivo próprio da política, que é construir consensos e soluções mediadas que acatem diversos interesses, que consigam conciliar, entre a contradição e os opostos, e chegar a um mínimo múltiplo comum, um mínimo em torno do qual as partes concordem. O Sr. Chico Lopes - Permita-me um aparte? O SR. PAULO HENRIQUE LUSTOSA - Tem V.Exa. a palavra. O Sr. Chico Lopes - V.Exa. coloca o dedo na ferida. Nós estamos correndo ou nos preparando para o partido único. Esse tipo de distritão talvez exista no mundo, num país republiqueta sem lei. O Brasil, com toda dificuldade, sempre lutou por mais democracia. Eu quero lembrar um fato ao jovem que está na tribuna: o regime militar foi muito violento, mas nós saímos do regime militar sem dar um tiro em militar, sem aumentar a violência, como era a violência feita pelo regime militar. Então, nós temos tendência à democracia, com toda dificuldade que nós temos, mas temos. Então, quero parabenizar V.Exa. por essa preocupação de que haja mais democracia, em vez de menos democracia. Parabéns a V.Exa. pelo discurso. O SR. PAULO HENRIQUE LUSTOSA - Muito obrigado, Deputado Chico Lopes. Fico feliz, até porque acertei ao abrir este discurso fazendo uma referência ao seu colega de partido, o Deputado Flávio Dino. No meio a toda essa crise a que nós estamos assistindo, o que esta Casa está propondo? O que é que até agora, Deputado Chico Lopes, Sr. Presidente, Sras. e Srs. Deputados, nós vimos avançar nas discussões? Há dois pontos que me parecem positivos e que contribuem para melhorar esse cenário de crise a que nós estamos assistindo. O primeiro é o fim das coligações proporcionais. E eu acho que isso não deveria esperar para 2020 ou 2022. Não é possível que nós neguemos aos partidos a obrigação de ter identidade político-ideológica. Não é possível permitir que partidos que teoricamente defendem bandeiras antagônicas e distintas possam, por uma conveniência eleitoral, conjuntural, formar coligação e depois, neste Plenário, sentarem-se em campos opostos de discussão. Isso não é justo com o eleitor. Não é justo que eleitor vote em um político de um partido que tenha posicionamento mais à esquerda e eleja, por causa da coligação, um político conservador, ou vice-versa. Isso não é honesto. Nós acreditamos, sim, que é um avanço dar por fim a possibilidade da coligação proporcional, respeitadas as coligações majoritárias e respeitada a possibilidade de federação, uma federação nacional de partidos, em que os partidos encontrem identidade ideológica e se somem não apenas nas eleições, mas também no Plenário desta Casa, durante os 4 anos. Esse é um ponto positivo. O segundo ponto positivo é a cláusula de desempenho. Nesse aspecto, eu queria até me associar à bancada do PCdoB. Aliás, vejam que, embora eu esteja no Partido Progressista, eu defendo posições que melhoram a democracia não porque o Partido Comunista também as defenda, ou porque os outros partidos também as defendam. Mas a ideia que precisa ser resgatada como princípio é a do desempenho. A ideia da cláusula de barreira me parece interessante, mas temerária, porque quem não chega à barreira está morto na origem. Com a cláusula de desempenho, não. Com a cláusula de desempenho, Sr. Presidente, nós poderíamos voltar a ter uma coisa que tivemos no passado e que talvez hoje responda a essa crise de falta de representação: a possiblidade de termos partidos locais. O partido não precisaria ser nacional, desde que ele mostrasse desempenho. O que é desempenho? Que na eleição de 2018, ele tenha mais voto do que ele teve na de 2016; que na de 2020, ele tenha mais voto do que na 2018. Enquanto ele for mostrando desempenho, até alcançar o patamar do que seria a cláusula de barreira, ele poderia desempenhar as suas atividades. Um partido que vê decrescer o eleitorado, um partido que vê sumirem os seus eleitores, não tem por que existir, não tem por que ter direito a tempo de televisão, não tem por que ter direito a financiamento público. Se o eleitor nega a existência do partido, quem é o Estado para fazer sobreviver um partido que o eleitor disse que não cabe. Esta Casa também é responsável por um dos problemas que nós temos na democracia representativa, que é a fragmentação deste Plenário, com todo o respeito a todos os partidos. Não há nenhum cidadão no seu juízo normal que consiga entender um processo de votação nesta Casa. Não é possível entender como é que um Parlamentar orienta a si mesmo numa votação. Não é possível entender um partido com dois, três Parlamentares ter tempo de liderança, ter representação. Isso é uma fragmentação completa do processo legislativo. Formem blocos, juntem-se em torno de ideias. Tenham 10, 15 Deputado, e aí terão direito à representação, tempo de liderança, espaço de liderança. Mas o partido do 'eu sozinho' não é um partido, porque, por definição, um partido é um agrupamento. Então, esta Casa poderia resolver isso com resolução, não precisava de lei, e não tem coragem de enfrentar esse tema. Não tem, mas precisava enfrentar, porque isso a sociedade entenderia, ficariam muito claros os campos dos partidos, quem está de um lado, quem está do outro lado, e o eleitor saberia julgar e avaliar melhor. De qualquer modo, volto a citar dois pontos positivos sobre os quais esta discussão está avançando: o da cláusula de desempenho e o do fim das coligações partidárias. Temos outro tema, que é complexo e difícil de explicar para a sociedade. Ele atende pelo eufemismo de Fundo para o Desenvolvimento da Democracia. Trata-se de uma armadilha que esta Casa criou, com o auxílio do Supremo Tribunal Federal. Ao negar a possibilidade de outra forma de financiamento das campanhas eleitorais, que não o financiamento público, esta Casa e o Supremo condenaram a sociedade brasileira a financiar, de forma direta, através de um fundo, as campanhas eleitorais. Os mais críticos e os mais céticos vão dizer: 'A corrupção já era uma forma de financiamento público de campanha'. Nós vamos pagar, esta legislatura vai pagar o preço dessa escolha e dessa necessidade. Mas eu não vejo alternativa. Não há clima para voltar o financiamento privado das campanhas e não há como fazer campanha sem financiamento. Resta o financiamento público. E, sendo o financiamento público, vai sair do Erário. um absurdo! Mas foi uma armadilha que nós criamos para nós mesmos, e vamos nos enforcar na corda que nós nos demos. Para terminar, faço coro com o meu mentor, o colega Deputado Chico Lopes, ao criticar o distritão. O distritão é a antítese da política partidária. Se nós resolvermos o problema da coligação, isso já ajuda. Um processo eleitoral em que ganha sempre o majoritário parece lógico, parece razoável, mas não é justo. Os pequenos partidos, os pequenos agrupamentos, as minorias jamais terão a oportunidade de voltar a este Plenário. Hoje, se eu tenho 5 ou 6 lideranças que militam na causa ambiental, ou na causa LGBT, ou em defesa das Forças Armadas, essas pessoas podem se unir em um partido, e o fruto do esforço de cinco pode eleger um Deputado. No distritão, isso está morto. Só quem tiver dinheiro, só quem tiver posicionamento político, força política, aparelho, aparato de Estado para dar suporte é que vai ganhar a eleição. Digo mais: as campanhas tornar-se-ão mais caras, vai diminuir o número de candidatos, porque num regime como o distritão só vai entrar no pleito quem tiver chance, grande chance de se eleger. Os eventuais, os ocasionais candidatos, os candidatos de ocasião, de pequena votação, aquele candidato a Vereador que almejava uma candidatura a Prefeito e que usava da campanha, que testava seu nome numa campanha para Deputado Estadual, esse vai sumir do cenário. Nós vamos ter poucos candidatos, todos tirando um absurdo de votos, tornando as campanhas mais caras e mais favoráveis a quem tiver mais recursos. Teoricamente, o fundo público vai equalizar o campo da disputa. Temo que um cenário de distritão com financiamento público vai aumentar o caixa dois e fazer com que a eleição seja uma emenda pior do que o soneto. Eu termino minhas palavras, Sr. Presidente, agradecendo e torcendo para que nesses dois pontos, pelo menos, consigamos avançar, olhando para um futuro, quem sabe, melhor para o nosso sistema político-eleitoral. Muito obrigado."], ["11/07/2017 16:58:00", "O SR. PAULO HENRIQUE LUSTOSA - Sr. Presidente, eu queria comentar que, ontem, segunda-feira, estivemos, junto com vários Parlamentares, Deputados Federais e Estaduais, e com o Governador Camilo Santana, em uma solenidade de entrega de mais de 300 viaturas à Polícia Militar, à Polícia Civil e à Polícia Forense do Estado do Ceará. Essa é uma parte do esforço do Governo do Estado, neste quadro caótico e calamitoso que nós temos, para enfrentar a insegurança - a falta de segurança - e a violência. O Governador Camilo Santana, na ocasião, inclusive, chamou a atenção, para o imperativo de discutirmos um sistema único de segurança pública, um sistema nacional que consiga integrar ações da União, dos Estados e dos Municípios em prol da segurança pública. Ainda que a Constituição, a Carta Magna, remeta aos Governos Estaduais essa tarefa, é obrigação de todos nós, de todos os entes da Federação atuar nesse sentido. Mais, Sr. Presidente, dentro desse processo, a bancada federal do Estado do Ceará, coordenada pelo Deputado Cabo Sabino, colocou como prioridade, como emenda impositiva, já na Lei de Diretrizes Orçamentárias, recursos para o reaparelhamento da polícia cearense, somando-se assim a esse esforço do Governo Estadual de construir um Ceará melhor, contribuindo para que melhorem os índices de segurança pública no nosso Estado. Muito obrigado."], ["19/04/2017 12:32:00", "O SR. PAULO HENRIQUE LUSTOSA - Sr. Presidente, eu queria fazer coro com o Deputado Daniel em seu argumento. O Parlamentar que me antecedeu aqui na tribuna falou do esforço que o Governo do Estado do Ceará vem fazendo para ser hoje o Estado com melhor desempenho fiscal. Até agora, o Governo do Estado, além de promover investimentos, além de conseguir manter a folha em dia - tem pago salários -, fez sacrifícios, aumentou a alíquota da contribuição previdenciária dos servidores estaduais, fez redução e controle de gastos para conseguir manter-se no superávit. injusto, na melhor das palavras, que os Estados que hoje se encontram na situação em que se encontram possam receber recursos e transferências da União sem qualquer contrapartida. Como é que nós, que fizemos o sacrifício e chegamos aonde chegamos, agora, sem pedir qualquer contrapartida, defendemos esse benefício? Então, faço coro com o Deputado Daniel. Obrigado, Sr. Presidente."], ["11/04/2017 12:12:00", "O SR. PAULO HENRIQUE LUSTOSA - Sr. Presidente, a Federação das Indústrias do Estado do Rio de Janeiro publicou na semana passada um ranking da situação fiscal dos Estados brasileiros - tema importante e oportuno trazer para esta discussão - que coloca o Rio Grande do Sul, o Governador Ivo Sartori, na pior situação fiscal, e o meu Estado, Ceará, na melhor. Essa situação do Governo do Estado é fruto de mais de 10 anos de várias administrações comprometidas com o rigor fiscal. Nós ficamos muito felizes com a palavra do Líder do Governo, Deputado Darcísio Perondi, quando diz que o Governo está sensível para ouvir os apelos dos Estados que não estão na situação do Rio de Janeiro. Concordo com S.Exa. em que o princípio hoje, Governador, da solidariedade se sobrepõe ao da Justiça, fazendo com que conclamemos todos os colegas do Partido Progressista para que venham ao plenário votar em favor do projeto de lei. Pedimos critérios de meritocracia na discussão futura com o Governo."], ["04/04/2017 20:00:00", "O SR. PAULO HENRIQUE LUSTOSA - Sr. Presidente, eu queria dizer que, com esta votação, esta Casa se coloca na vanguarda do atraso. Infelizmente, no lugar de aproveitarmos este momento para fazer uma discussão importante sobre a economia colaborativa, sobre a nova economia, nós nos prendemos a uma discussão corporativa a favor e contra os taxistas. Acho que os taxistas têm os direitos deles, e esses direitos têm que ser respeitados, mas nós deveríamos estar votando para o futuro, porque vamos ser atropelados por ele. Infelizmente, a maioria prevalece. Mas demos um passo para trás, Sr. Presidente."], ["04/04/2017 20:12:00", "O SR. PAULO HENRIQUE LUSTOSA - Sr. Presidente, como eu já disse, embora tenhamos dado um enorme passo para trás, aliás, embora não, esta segunda emenda ratifica o argumento que eu encaminhei contrariamente à primeira emenda. Ora, esta Casa propôs que o serviço fosse prestado como um serviço público, mas a legislação estabelece que ao serviço público se dá permissão ou concessão. A autorização é natural aos serviços privados. Tanto é assim - está aqui o Relator, o Deputado Daniel Coelho, que concorda com isto - que nos serviços de telecomunicações só existe um serviço público, o STFC. Todos os demais são serviços privados. Internet, serviço de dados e telefonia móvel são serviços prestados em regime privado; logo, são autorizados, não são concedidos. Os taxistas que aqui estão são permissionários. Eles precisam ir à Prefeitura para se cadastrar, ser sorteado, ou qualquer que seja o mecanismo que o Município adote, para receber uma permissão, porque prestam um serviço público. O Uber e esses outros são serviço de natureza privada. Logo, a emenda agora teria o meu voto a favor se a anterior tivesse caído. Se o serviço fosse privado, caberia sim estabelecer um mecanismo autorizativo. Os prestadores de serviço seriam autorizatários do serviço público municipal para prestar o serviço. Essa emenda contradita com a emenda anterior. Não há como esta Casa, que cometeu a sandice - com o perdão aos colegas - de acabar com o serviço, acabar com o projeto do nosso Relator, de votar agora negando o que eles disseram na versão anterior. Ou seja, deixa como está, que caia essa emenda. Já foi remetida ao poder público municipal a tarefa de regulamentar. O Município vai estabelecer se os motoristas desse novo serviço vão ser permissionários ou concessionários, já que ele vai ser prestado em regime público. A nossa posição é contrária à emenda do Relator."], ["04/04/2017 17:26:00", "O SR. PAULO HENRIQUE LUSTOSA - Sr. Presidente, seguindo a argumentação do Relator, não há necessidade de se transformar o serviço de Uber em um serviço público. Inclusive a possibilidade de trabalhar com autorizações aplica-se no caso de serviços previstos de trabalho em regime privado. Nesse sentido, o Partido Progressista e o Bloco votam 'não' à emenda apresentada."], ["30/03/2017 09:22:00", "O SR. PAULO HENRIQUE LUSTOSA - Sr. Presidente, quero informar ao Plenário desta Casa que ontem protocolei projeto de lei que extingue o Fundo de Universalização dos Serviços de Telecomunicações - FUST. O FUST foi criado em 1997, como parte da Lei Geral das Telecomunicações, e estabelecia parãmetros e diretrizes para que se universalizasse o serviço de telefonia fixa comutada, que era o único serviço de telecomunicação prestado em regime público na previsão legal. A partir de 2000, quando o Fundo foi finalmente regulamentado por lei específica, vem-se tentando fazer aplicar esses recursos, o que, até a presente data, mostrou-se impossível, apesar dos inúmeros esforços desta Casa. Diante disso, parece razoável, neste momento em que se revê a lei, extinguir o referido Fundo. Muito obrigado. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. em A Voz do Brasil, Deputado."], ["16/03/2017 09:30:00", "O SR. PAULO HENRIQUE LUSTOSA - Sr. Presidente, eu queria aproveitar a ocasião para registrar que, na última segunda-feira, o Governador do Estado do Ceará, junto com o Secretário das Cidades e o Presidente da Companhia de e Esgoto do Ceará - CAGECE lançaram uma parceria público-privada para instalar, na Região Metropolitana de Fortaleza, uma unidade de dessalinização de água, com capacidade de processar até 1 metro cúbico de água por segundo. Além de sua importãncia para garantia da segurança hídrica do Ceará, nosso entendimento é o de que, com essa iniciativa, o Governo do Estado e o Ceará mantenham-se na dianteira em termos de modelo de gestão de água e de segurança hídrica, podendo criar um novo paradigma de gestão adequada e de solução do grande desafio enfrentado por todos os Estados do Nordeste, o de garantir abastecimento de água com segurança e regularidade. Muito obrigado, Sr. Presidente, pela concessão da palavra e muito obrigado, Deputado Missionário José Olimpio, pelo tempo. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["09/03/2017 10:04:00", "O SR. PAULO HENRIQUE LUSTOSA - Sr. Presidente, enquanto o Deputado Wadih Damous se dirige à tribuna, registro que festejamos hoje, dia 9 de março, os 60 anos de emancipação política do Município de Jaguaribara, no Estado do Ceará. Quero mandar meu abraço a toda a população do Município, ao Prefeito Juju, ao Vice-Prefeito José Filho e aos muitos amigos que tenho por lá. Peço, Sr. Presidente, que o meu pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigado."], ["07/03/2017 10:00:00", "Ata da 20 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2017. 10h27, o Sr. Tadeu Alencar, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Bicentenário da Revolução Pernambucana de 1817; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Paulo Henrique Saraiva Cãmara, Governador do Estado de Pernambuco; Carlos Siqueira, Presidente do Partido Socialista Brasileiro - PSB; Margarida Cantarelli, Vice-Presidente do Instituto Arqueológico, Histórico e Geográfico de Pernambuco - IAHGP e Presidente da Academia Pernambucana de Letras; Raul Henry, Vice-Governador do Estado de Pernambuco; Bruno Araújo, Ministro das Cidades; e Tereza Cristina, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música do Batalhão da Guarda Presidencial, regida pelo Subtenente Jonas Medina. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, leu discurso de sua autoria e concedeu a palavra aos Srs. Paulo Henrique Saraiva Cãmara, Bruno Araújo e Carlos Siqueira, componentes da Mesa; Heráclito Fortes, pelo PSB; Pollyana Gama, pelo PPS; Chico Alencar, pelo PSOL; e Mandetta, pelo DEM. O Sr. Presidente concedeu a palavra ainda à Sra. Ivana de Siqueira, representante do Ministério da Educação. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gonzaga Patriota. Reassumiu a Presidência o Sr. Tadeu Alencar e concedeu a palavra ao Sr. Renato Casagrande, ex-Governador do Estado do Espírito Santo. Usaram da palavra pela ordem os Srs. Gonzaga Patriota, Guilherme Coelho, Hugo Leal, Paulo Henrique Lustosa, Danilo Forte e Fernando Monteiro. Após a apresentação do Hino do Estado de Pernambuco, executado pela Banda de Música do Batalhão da Guarda Presidencial, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h27, encerrou a sessão. Rômulo Gouveia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}