{"PAULO OTARAN": [["22/11/2017 10:30:00", "Ata da 352 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de novembro de 2017. 11h38, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à entrega da Medalha do Mérito Legislativo 2017; prestou as devidas homenagens; e proferiu discurso de sua autoria. A Mesa foi composta pelos Srs. Fábio Ramalho, 1 Vice-Presidente; André Fufuca, 2 Vice-Presidente; Giacobo, 1 Secretário; Mariana Carvalho, 2 Secretária; e Rômulo Gouveia, 4 Secretário. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música do Batalhão de Polícia do Exército de Brasília, sob a regência do 1 Sargento Gutierres. O Sr. Presidente concedeu a palavra à Sra. Mariana Carvalho que, durante seu pronunciamento, promoveu um minuto de silêncio em homenagem ao ex-Deputado Federal Ricardo Zarattini Filho. Após conceder a palavra ao Sr. Carlos Zarattini, o Sr. Presidente solicitou ao Mestre de Cerimônias que desse início à chamada nominal dos agraciados para entrega da Medalha Mérito Legislativo da Cãmara dos Deputados. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Rodrigo Maia procedeu à entrega das Medalhas e a Sra. Mariana Carvalho procedeu à entrega dos Diplomas às seguintes personalidades: Luna Zarattini, para receber a medalha em nome de seu avô, o ex-Deputado Federal Ricardo Zarattini Filho - In Memoriam ; Abigail Carlos de Almeida, Bispo Presidente da Igreja Assembleia de Deus Ministério FAMA; Dr. Adriano Sérgio Freire Meira, médico otorrinolaringologista; Nilza Braga da Silva, para receber em nome da Associação Pró-Vida de Combate ao Cãncer; Pastora Kátia Lucília Pains Ferreira, para receber em nome da Sra. Irene da Silva Ferreira, Bispa Missionária de Evangelização da Convenção Nacional das Assembleias de Deus no Brasil - Ministério Madureira; João Gilberto Amaral Soares, jornalista e colunista social; Pastor João Adair Ferreira, para receber em nome do Sr. Manoel Ferreira, Bispo e Presidente Vitalício da Convenção Nacional das Assembleias de Deus no Brasil - Ministério Madureira; Mauri Rosa Da Silva, Servidor da Cãmara dos Deputados; Rogério Luiz Zeraik Abdalla, Secretário Nacional de Gestão do Trabalho e da Educação na Saúde; Dr. Waldery Nobre de Mesquita, médico e membro da Sociedade Brasileira de Perícias Médicas e Medicina Legal; Santa Casa de Belo Horizonte, por meio de seu provedor, o Sr. Saulo Levindo Coelho; Dr. Domingos da Silva Costa, médico-cirurgião; Valeska Monteiro de Melo Queiroz, Servidora da Cãmara dos Deputados; Grupo Muffato - Irmãos Muffato e Companhia Limitada, representado pela Diretora Proprietária, a Sra. Reni Muffato; José Meriderval Ribeiro Xavier, Servidor da Cãmara dos Deputados; Marconi Edson Borges Machado, gerente de Políticas Públicas do Facebook no Brasil, para receber a medalha em nome do CEO da empresa, o Sr. Mark Elliot Zuckerberg; José Marconi Medeiros de Souza, Presidente da Federação do Comércio de Bens e de Serviços do Estado da Paraíba - FECOM e Vice-Presidente da Confederação Nacional do Comércio de Bens, Serviços e Turismo - CNC; Dr. Remo Susanna Junior, professor de oftalmologia da Universidade de São Paulo - USP; General de Exército Sergio Westphalen Etchegoyen, Ministro de Estado Chefe do Gabinete de Segurança Institucional da Presidência da República; Lucia Pedroso de Moraes, Servidora da Cãmara dos Deputados; Sônia Peralli Fonseca, Presidente do Fórum Nacional de Proteção e Defesa Animal - FNPDA, neste ato representada pelo Sr. Ulisses Resende; Dr. Aristides Pereira Maltez Filho, Presidente da Liga Bahiana Contra o Cãncer - Hospital Aristides Maltez; José Otávio Lemos, zootecnista, produtor rural, escritor e artista plástico; Margareth de Fátima Formiga Melo Diniz, Magnífica Reitora da Universidade Federal da Paraíba - UFPB; Dr. José Eulálio Figueiredo de Almeida, Juiz de Direito; Vilmar Thomé, professor e Diretor-Geral do Hospital Santa Cruz - HSC; Dra. Delaíde Alves Miranda Arantes, Ministra do Tribunal Superior do Trabalho - TST; Pastor Sebastião Rodrigues de Souza, Presidente da Igreja Evangélica Assembleia de Deus de Cuiabá e Região, representado por seu filho, Pastor Silas Paulo de Souza; Maria Aparecida Borghetti, Vice-Governadora do Estado do Paraná; Pastor Ailton José Alves, Presidente da Igreja e Convenção da Igreja Evangélica Assembleia de Deus em Pernambuco, representado pelo Sr. Pastor Eurico, Deputado Federal; Fabio Augusto Andrade Santana, Diretor do Grupo América Móvil no Brasil; e Mateus de Moura Lira Gomes, advogado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h18, encerrou a sessão. Carlos Manato Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 10:00:00", "Ata da 100 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de maio de 2018. 10h05, o Sr. Lúcio Vale, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos quinze anos do Centro de Debates Estratégicos da Cãmara dos Deputados - CEDES; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Carlos Marun, Ministro da Secretaria de Governo da Presidência da República; Vitor Lippi, Deputado Federal e relator do estudo do CEDES - Desenvolvimento Regional; Paulo Teixeira, Deputado Federal e relator do estudo do CEDES - Segurança Pública; Cristiane Brasil, Deputada Federal e relatora do estudo do CEDES - Envelhecimento; Ronaldo Benedet, Deputado Federal e relator do estudo do CEDES - Mobilidade Urbana; Luiz Piauhylino, Ex-Deputado Federal e Ex-Presidente do CEDES; e Luiz Fernando Botelho de Carvalho, Diretor da Consultoria Legislativa da Cãmara do Deputados e Secretário Executivo do CEDES. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente convidou o Sr. Ronaldo Benedet a proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Lúcio Vale, autor do requerimento. Reassumiu a Presidência o Sr. Lúcio Vale e concedeu a palavra aos Srs. Pedro Uczai, pelo PT; Evair Vieira de Melo, pelo PP; Alex Canziani, pelo PTB; Raquel Muniz, pelo PSB; Osmar Terra, pelo PMDB; e aos Srs. Carlos Marun, Vitor Lippi, Luiz Fernando Botelho de Carvalho, Cristiane Brasil, Luiz Piauhylino, Ronaldo Benedet e Paulo Teixeira, componentes da Mesa. O Sr. Presidente convidou o Mestre de Cerimônias para anunciar a entrega de placas comemorativas aos seguintes homenageados: Luiz Piauhylino, Cristiane Brasil, Ronaldo Benedet, Paulo Teixeira e Luiz Fernando Botelho de Carvalho, componentes da Mesa; Capitão Augusto, relator do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Evair Vieira de Melo, relator do estudo do CEDES - 'Perdas e desperdício de alimentos'; José Humberto, Ex-Deputado Federal, relator do estudo do CEDES - 'Capital Empreendedor'; Paulo Henrique Lustosa, relator dos estudos do CEDES - 'Alternativas de políticas públicas para a banda larga' e 'Um computador por aluno: a experiência brasileira', neste ato representado por seu pai; Pedro Uczai, relator do estudo do CEDES - 'Energias renováveis - riqueza sustentável ao alcance da sociedade'; Marcondes Gadelha, Senador da República, relator do estudo do CEDES - 'O mercado de software no brasil'; Mozart Vianna de Paiva, Ex-Secretário-Geral da Mesa da Cãmara dos Deputados e Assessor Especial da Presidência da República; Cassia Regina Ossipe Martins Botelho, Chefe de Gabinete do Presidente da Cãmara dos Deputados; Wagner Soares Padilha, Secretário-Geral da Mesa da Cãmara dos Deputados; Eduardo Fernandez Silva, Consultor Legislativo da Cãmara dos Deputados e Ex-Secretário Executivo do CEDES; José Theodoro Mascarenhas Menck, Diretor Adjunto da Consultoria Legislativa da Cãmara dos Deputados; Ludmila Lamounier, Diretora Adjunta da Consultoria Legislativa da Cãmara dos Deputados, representada pelo Sr. Luiz Fernando Botelho de Carvalho; André Freire da Silva, Diretor do Centro de Documentação e Informação da Cãmara dos Deputados; Lucio Henrique Xavier Lopes, Diretor Geral da Cãmara dos Deputados; Alex Canziani, relator do estudo do CEDES - 'Alternativas de financiamento do Ensino Superior'; Ana Lígia Mendes, Diretora da Coordenação Edições Cãmara dos Deputados; Alberto Pinheiro de Queiroz Filho, Consultor Legislativo da Cãmara dos Deputados, responsável pela elaboração dos prefácios e apresentações dos 23 estudos publicados pelo CEDES; Alexandre Candido de Souza, Auditor Federal de Controle Externo do Tribunal de Contas da União, Coordenador do estudo do CEDES - 'Brasil 2050: desafios de uma nação que envelhece'; Ana Valeska Amaral Gomes, Consultora Legislativa da Cãmara dos Deputados, Coordenadora do estudo do CEDES - 'Um computador por aluno: a experiência brasileira'; Antônia Maria de Fátima Oliveira, Consultora Legislativa da Cãmara dos Deputados e Coordenadora do estudo do CEDES - 'O desafio da mobilidade urbana e agenda de segurança cidadã: por um novo paradigma'; César Costa Alves de Mattos, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'A Dívida Pública brasileira'; Claudio Nazareno, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capacitação tecnológica da população'; Claudionor Rocha, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Gustavo Roberto Corrêa da Costa Sobrinho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Desafios à convivência com a seca'; Ivãnia Ghesti-Galvão, Analista Judiciária no Tribunal de Justiça do Distrito Federal e dos Territórios, Coordenadora do estudo do CEDES - 'Avanços do Marco Legal da Primeira Infãncia'; José de Sousa Paz Filho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Alternativas de Políticas Públicas para Banda Larga'; Marcos Pineschi Teixeira, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capital Empreendedor'; Maurício Boratto Viana, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Instrumento de Gestão das '; Renato de Sousa Porto Gilioli, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Instituições de Ensino Superior e Desenvolvimento Regional: potencialidades e desafios'; Ricardo Chaves de Rezende Martins, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Alternativas de Financiamento do Ensino Superior'; Rodrigo Hermeto Corrêa Dolabella, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Perdas e Desperdício de Alimentos'; Suely Mara Vaz Guimarães de Araújo, Consultora Legislativa da Cãmara dos Deputados, Presidente do IBAMA e Coordenadora do estudo do CEDES - 'O Desafio da Mobilidade Urbana'; Tarcísio Gomes de Freitas, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Arco Norte: um Desafio Logístico' e Secretário Especial do Programa de Parcerias de Investimentos da Secretaria-Geral da Presidência da República; Adelmar Silveira Sabino, Ex-Diretor-Geral da Cãmara dos Deputados, neste ato representado pela sua filha, Cristina Sabino; José Linhares, Ex-Deputado Federal, relator do estudo do CEDES - 'Responsabilidade na Gestão Pública: os desafios dos municípios', neste ato representado pelo Sr. Marcelo Ponte, Assessor Parlamentar no Senado Federal; Luiz Henrique Cascelli de Azevedo, Consultor Legislativo da Cãmara dos Deputados, Ex-Secretário Executivo do CEDES; Rubens Otoni, relator do estudo do CEDES - 'Agenda de Segurança Cidadã: por um novo paradigma', representado pelo Sr. Berilo Leão, Coordenador Político; Inocêncio Oliveira, Ex-Deputado Federal, representado pela Sra. Rena Oliveira, servidora pública; Ely Cesar Borges, designer gráfico e servidor do Centro Cultural da Cãmara dos Deputados; Paulo Motta, Articulador Institucional do CEDES; e Lúcio Vale, Presidente do CEDES, relator do estudo 'Arco Norte: um Desafio Logístico'. Durante a cerimônia de entrega das placas comemorativas assumiram sucessivamente a Presidência os Srs. Paulo Teixeira, Ronaldo Benedet e Lúcio Vale, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente convidou todos para visitar a exposição do CEDES 'A Cãmara Pensando o Brasil', no espaço Mário Covas, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h16, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 11:52:00", "O SR. PAULO OTARAN - Senhoras e senhores, bom dia. A placa de homenagem do CEDES tem o objetivo de mostrar o reconhecimento e o agradecimento pela dedicação e empenho na realização de importantes estudos para esta Casa Legislativa e para a sociedade, trabalhos que, ao longo dos últimos 15 anos, marcaram e distinguiram a trajetória do Centro de Estudos e Debates Estratégicos. A partir deste momento, o Presidente Lúcio Vale dará início à entrega das placas aos agraciados por ele indicados. Convidamos o ex-Presidente do CEDES, Deputado Luiz Piauhylino, para recebimento da placa. Chamamos neste momento a Sra. Relatora do estudo do CEDES Brasil 2050: desafios de uma Nação que envelhece, Deputada Cristiane Brasil. Convidamos o Sr. Relator do estudo do CEDES O Desafio da Mobilidade Urbana e Agenda de Segurança Cidadã: por um novo paradigma, Deputado Ronaldo Benedet, para receber a sua placa. Chamamos neste momento o Sr. Relator do estudo do CEDES Agenda de Segurança Cidadã: por um novo paradigma, Deputado Paulo Teixeira para o recebimento da placa. Chamamos neste momento o Secretário Executivo do CEDES e Diretor da Consultoria Legislativa da Cãmara do Deputados, Sr. Luiz Fernando Botelho de Carvalho. Lembramos a todos os agraciados que, por gentileza, permaneçam no local após o recebimento da homenagem, porque teremos a foto coletiva. Convidamos o Sr. Relator do estudo do CEDES Segurança Pública: prioridade nacional, Deputado Capitão Augusto, para receber a sua placa. Chamamos neste momento o Relator do estudo do CEDES Perdas e Desperdício de Alimentos, Deputado Evair Vieira de Melo, para ser agraciado. Convidamos neste momento o Relator do estudo do CEDES Capital Empreendedor, Deputado José Humberto, para receber a sua placa. Convidamos neste momento o Sr. Deputado Paulo Lustosa para receber a placa em nome do Deputado Paulo Henrique Lustosa, Relator dos estudos do CEDES Alternativas de Políticas Públicas para a Banda Larga e Um Computador por Aluno: a experiência brasileira . Convido neste momento o Relator do estudo do CEDES Energias Renováveis: riqueza sustentável ao alcance da sociedade, Deputado Pedro Uczai, para igualmente receber a sua homenagem. Chamo neste momento o Relator do estudo do CEDES O Mercado de Software no Brasil, Senador Marcondes Gadelha. Convido neste momento o Diretor-Geral da Cãmara dos Deputados, Sr. Lucio Henrique Xavier Lopes. Convidamos o Sr. Mozart Vianna de Paiva, ex-Secretário-Geral da Mesa da Cãmara dos Deputados e Assessor Especial da Presidência da República. Chamamos neste momento a Chefe de Gabinete do Presidente da Cãmara dos Deputados, Sra. Cassia Regina Ossipe Martins Botelho. Chamamos neste momento o Sr. Secretário-Geral da Mesa Diretora da Cãmara dos Deputados, Wagner Soares Padilha. Convidamos o Consultor Legislativo Sr. Eduardo Fernandez Silva, ex-Secretário Executivo do CEDES. Convidamos o Diretor Adjunto da Consultoria Legislativa da Cãmara dos Deputados, Sr. José Theodoro Mascarenhas Menck. Convido neste momento o Diretor da Consultoria Legislativa, Sr. Luiz Fernando Botelho de Carvalho, para receber a placa em nome da Diretora Adjunta da Consultoria Legislativa da Cãmara, Sra. Ludmila Lamounier. Convido o Diretor do Centro de Documentação e Informação da Cãmara dos Deputados, Sr. André Freire da Silva. Convidamos neste momento o Diretor-Geral da Cãmara dos Deputados, Sr. Lucio Henrique Xavier Lopes, para receber sua homenagem. Chamamos para receber sua homenagem o Relator do estudo do CEDES Financiamento do Ensino Superior, Deputado Alex Canziani. Chamamos neste momento a Diretora da Coordenação Edições Cãmara dos Deputados, Sra. Ana Lígia Mendes. Convidamos o Consultor Legislativo Sr. Alberto Pinheiro de Queiroz Filho, responsável pela elaboração dos prefácios e apresentações dos 23 estudos publicados pelo CEDES. Chamamos para receber a homenagem o Auditor Federal de Controle Externo do Tribunal de Contas da União - TCU, Sr. Alexandre Cãndido de Souza, coordenador do estudo do CEDES Brasil 2050: desafios de uma Nação que envelhece . Convido neste momento a Consultora Legislativa Sra. Ana Valeska Amaral Gomes, coordenadora do estudo do CEDES Um Computador por Aluno: a experiência brasileira, para receber a sua placa. Chamo neste momento a coordenadora do estudo do CEDES O Desafio da Mobilidade Urbana, Consultora Legislativa Sra. Antônia Maria de Fátima Oliveira. Chamo neste momento o Consultor Legislativo Sr. César Costa Alves de Mattos, coordenador do estudo do CEDES A Dívida Pública Brasileira . Chamamos neste momento o Consultor Legislativo Sr. Claudio Nazareno, coordenador do estudo do CEDES Capacitação Tecnológica da População . Recebe homenagem neste momento o Consultor Legislativo Sr. Claudionor Rocha, coordenador do estudo do CEDES Segurança Pública: prioridade nacional . Convido neste momento o Consultor Legislativo Sr. Gustavo Roberto Corrêa da Costa Sobrinho, coordenador do estudo do CEDES Desafios à Convivência com a Seca, para receber sua placa de homenagem. Convidamos a Analista Judiciária do Tribunal de Justiça do Distrito Federal e dos Territórios Sra. Ivãnia Ghesti-Galvão, coordenadora do estudo do CEDES Avanços do Marco Legal da Primeira Infãncia . Convido neste momento o coordenador do estudo do CEDES Alternativas de Políticas Públicas para Banda Larga, Consultor Legislativo Sr. José de Sousa Paz Filho, Tito. Recebe sua homenagem o Consultor Legislativo Sr. Marcos Pineschi Teixeira, coordenador do estudo do CEDES Capital Empreendedor . Convido neste momento o Consultor Legislativo Sr. Maurício Boratto Viana, coordenador do estudo do CEDES Instrumentos de Gestão das, para receber a sua placa e homenagem. Recebe nosso reconhecimento o Consultor Legislativo Sr. Renato de Sousa Porto Gilioli, coordenador do estudo do CEDES Instituições de Ensino Superior e Desenvolvimento Regional: potencialidades e desafios . Convido neste momento o Consultor Legislativo Sr. Ricardo Chaves de Rezende Martins, coordenador do estudo do CEDES Alternativas de Financiamento do Ensino Superior, para receber sua placa. Convidamos o coordenador do estudo do CEDES Perdas e Desperdício de Alimentos, o Consultor Legislativo Sr. Rodrigo Hermeto Corrêa Dolabella. Chamo neste momento a Presidente do IBAMA e Consultora Legislativa Sra. Suely Mara Vaz Guimarães de Araújo, coordenadora do estudo do CEDES O Desafio da Mobilidade Urbana . Recebe nosso reconhecimento o Consultor Legislativo e Secretário da Secretaria Especial do PPI, Sr. Tarcísio Gomes de Freitas, coordenador do estudo do CEDES Arco Norte: um desafio logístico . Convidamos neste momento a Sra. Cristina Sabino, filha do ex-Diretor-Geral da Cãmara dos Deputados Adelmar Silveira Sabino, para representá-lo no recebimento da honrosa homenagem. Chamamos neste momento o Sr. Marcelo Ponte para receber a placa em nome do Deputado José Linhares, Relator do estudo do CEDES Responsabilidade na Gestão Pública: os desafios dos Municípios . Chamamos neste momento o Consultor Legislativo Sr. Luiz Henrique Cascelli de Azevedo, ex-Secretário Executivo do CEDES. Chamamos neste momento o coordenador político Sr. Berilo Leão, para receber a placa em nome do Deputado Rubens Otoni, Relator do estudo do CEDES Agenda de Segurança Cidadã: por um novo paradigma . Chamamos a servidora pública Sra. Rena Oliveira, para receber a placa em nome do ex-Presidente do CEDES Deputado Inocêncio Oliveira. Convidamos para receber a placa o servidor Sr. Ely Cesar Borges, designer gráfico do Centro Cultural. Recebe nosso reconhecimento o Coordenador de Articulação Institucional do CEDES, Sr. Paulo Motta. Senhoras e senhores, convido neste momento o Deputado Luiz Piauhylino para entregar a placa de homenagem ao Presidente Lúcio Vale. Está encerrado o ato de entrega das placas de homenagem. Este cerimonial retorna a palavra ao Sr. Presidente desta sessão, Deputado Lúcio Vale."]]}