{"PAULO CÉSAR RIBEIRO LIMA": [["09/08/2016 10:33:00", "O SR. PAULO C RIBEIRO LIMA - Bom dia a todos. um prazer estar aqui neste plenário da Casa onde eu trabalho. Eu sou servidor público da Cãmara. Quero cumprimentar o Deputado Carlos Zarattini, que está presidindo esta sessão; o Deputado José Carlos Aleluia, que é o Relator do projeto de lei; todos os demais Parlamentares; agradecer especialmente ao PDT, ao Deputado André Figueiredo, ao PPS, ao Deputado Arnaldo Jordy, que pediram para que eu humildemente viesse aqui trazer algumas informações técnicas. Eu, como servidor, não posso entrar no mérito do projeto, mas vou trazer aqui algumas informações técnicas no sentido de subsidiar as decisões dos Deputados na votação do projeto de lei. importante que a população brasileira saiba que o pré-sal é diferenciado. Quanto à produtividade do pré-sal, há poços com até mais de 40 mil barris por dia, esse é o nível de produção da Arábia Saudita. A descoberta do pré-sal tem todas as condições de tornar o Brasil exportador de petróleo, mas eu defendo que seja exportador de derivados. Uma curva de produção como a que está prevista hoje no Brasil realmente não é compatível com o potencial do pré-sal. Então, precisamos realmente subir essa curva de produção. Quero fazer uma homenagem também muito especial ao Dr. Estrela, que foi meu chefe no Centro de Pesquisas da PETROBRAS. Eu era funcionário da PETROBRAS e conheço o Dr. Estrela como chefe e como diretor. Só estamos aqui hoje, na minha visão, principalmente por causa dele. Se não fosse ele, talvez, não estivéssemos aqui e o pré-sal sequer tivesse sido descoberto. Então, faço uma homenagem muito especial. importante que os Deputados façam uma diferenciação entre o que é o horizonte geológico do pré-sal e o que é polígono. O horizonte geológico está ligado à formação do petróleo; é uma formação, um reservatório que está abaixo do sal, porque foi depositado antes do sal. Esses são os reservatórios do pré-sal. O horizonte geológico do pré-sal não é o polígono do pré-sal. O polígono do pré-sal é uma área marcada no mapa, uma área plana muito grande, onde estão também reservatórios do pós-sal. A própria Bacia de Campos, em parte, está no polígono do pré-sal. importante reconheceremos que, nesse polígono, há todos os tipos de área, áreas extremamente estratégicas e áreas muito ruins, tão ruins que a própria PETROBRAS devolveu. Então, se considerarmos Parati, Caramba, Bem-Te-Vi, a própria PETROBRAS devolveu, não tinha interesse em desenvolver. E há áreas extraordinárias, como Búzios, Libra, Lula, cada uma com mais de 10 bilhões de barris de petróleo recuperado. Então, são coisas que estão no polígono do pré-sal e que são absolutamente distintas, como também há reservatórios do pós-sal no polígono do pré-sal. Então, é muito importante fazer essa diferenciação. muito importante ressaltar que a PETROBRAS já tem mais de 170 poços perfurados na Bacia de Santos. E isso levou a quê? A uma curva de aprendizagem. Então, no primeiro trimestre deste ano, a PETROBRAS apresentou um custo de extração abaixo de 8 dólares por barril. O custo de extração não é o custo total de produção. Na minha época de PETROBRAS, na nossa conta lá de padeiro, nós pegávamos o custo de extração, multiplicávamos por dois e chegávamos ao custo total de produção. Essa era, mais ou menos, a nossa conta. Isso deve estar valendo hoje, principalmente porque os investimentos, nas unidades flutuantes de produção, nas unidades estacionárias de produção, que são afretadas... Isso transfere o custo de investimento para o custo de extração. Então, acredito que estejamos falando em um custo total de produção da PETROBRAS, no pré-sal - nessas áreas estratégicas, não nas áreas não estratégicas -, de aproximadamente 16 dólares por barril. Bem, se estamos aqui com um cenário de 40 dólares, 50 dólares, o custo de extração é um percentual significativo do preço. O custo de extração vai ser abatido do excedente em óleo. Então, quanto maior o custo de produção, menos o Estado brasileiro vai receber. Portanto, é muito importante que a PETROBRAS, em razão dos baixos custos de produção, seja operadora de áreas estratégicas. Então, existe uma relação, sim, entre a renda do Estado e o fato de a PETROBRAS ser ou não operadora. Tecnicamente, faz todo o sentido que a PETROBRAS seja operadora das áreas estratégicas e faz todo o sentido que este Congresso Nacional defina o que são as áreas estratégicas. Existem propostas para classificar áreas estratégicas como volumes recuperados superiores a 500 milhões, a 1 bilhão. Aí, é questão de debate político. Eu, particularmente, não vejo sentido, realmente, para que, em áreas que não são estratégicas, exista a obrigação de a PETROBRAS ser a operadora. Então, essa é a conclusão, são rápidas palavras. Coloco-me aqui à disposição, como sempre faço, de todos os Parlamentares. Agradeço muito a oportunidade de estar aqui. O SR. PRESIDENTE - Muito obrigado, Sr. Paulo César."], ["30/03/2017 11:06:00", "O SR. PAULO C RIBEIRO LIMA - Bom dia a todos. Eu sou servidor público aqui da Casa. Sou Consultor Legislativo. Estou muito honrado com o convite para participar desta Comissão Geral. Quero parabenizar o Deputado Davidson Magalhães pela iniciativa e fazer um agradecimento à Liderança do PPS, que sugeriu o meu nome. E, em nome do Deputado Davidson Magalhães, quero cumprimentar também todos os outros Deputados e membros da Mesa. O tempo é curto. Tenho alguns pontos que queria abordar. A primeira coisa que chama a atenção com relação à política de conteúdo local é a ausência do Congresso Nacional. Toda a política tem sido definida pelo Poder Executivo, principalmente por resoluções do Conselho Nacional de Política Energética. O Congresso Nacional tem ficado fora deste debate. No Brasil, nós temos três regimes fiscais para a produção de petróleo. O primeiro regime veio com a flexibilização do monopólio, com o regime de concessão. A Lei n 9.478, de 1997, que introduziu este regime, fala muito sucintamente sobre conteúdo local; fala em aumentar a participação dos percentuais de conteúdo local como uma diretriz, mas de forma muito vaga. A Lei n 12.351, de 2010, define conteúdo local, mas também não estabelece uma política. A Lei n 12.351 introduziu o regime de partilha. Ao contrário do regime de concessão, no regime de partilha o edital estabelece o percentual mínimo de conteúdo local. A empresa já sabe, quando vai participar da rodada de licitação, quais são os compromissos que ela tem que assumir - compromissos locais. No regime de concessão, era bem diferente. Não era um mandamento legal, mas o conteúdo local era um dos itens de critério de julgamento. No regime de concessão, vimos ao longo do tempo um grande aumento do conteúdo local, porque as propostas vencedoras se comprometiam com um percentual, e este percentual foi aumentando ao longo do tempo. Nós começamos com percentuais baixos, e eles foram subindo. Em determinado momento - acho que a partir da sétima ou quinta rodada, talvez -, houve uma exigência, também no regime de concessão, de um compromisso de conteúdo local mínimo. Mas a empresa, para vencer a licitação, ofertava mais do que o mínimo. Depois temos a Lei n 12.276, de 2010, que trata do regime de cessão onerosa, que não faz nenhuma menção a conteúdo local. Essa expressão nem existe na lei. As empresas assumem, nos contratos, a obrigação de cumprir um determinado percentual, que varia na fase de exploração e nas etapas de desenvolvimento da produção. Se elas não cumprirem, estão sujeitas a multas. O percentual dessas multas também foi aumentando ao longo do tempo. No regime de concessão, é muito comum uma multa de 50%. Já no regime de partilha, se as empresas não cumprirem até 65% do conteúdo, a multa é de 60%, mas pode chegar a até 100%. Temos um caso típico, que é o caso de Libra, em que a multa é muito pesada. Ela começa em 60% e pode chegar a 100%. Segundo informação da PETROBRAS, se ela tiver que cumprir esse conteúdo local, ela vai ter um recurso da ordem de 600 a 700 milhões de dólares de multas a serem pagas. Para não pagar essa multa, a PETROBRAS está recorrendo à Agência, porque os contratos preveem a isenção ou a desoneração do cumprimento de conteúdo local. Isso se chama waiver . Então a PETROBRAS está pedindo para Libra, para Sépia, o conteúdo também local no contrato de cessão onerosa, que também é bem elevado: de 55%, chegando, em outras fases, até a 65%. Então, seriam multas muito pesadas. A PETROBRAS, para não pagar a multa, está recorrendo à ANP, para o descumprimento por meio desse chamado waiver . Acontece que o contrato de partilha permite até o descumprimento, no caso de preços muito elevados, de prazos muito grandes, e pode ser feito o remanejamento de um item para outro, mas o conteúdo local global... O SR. PAULO C RIBEIRO LIMA - Então a PETROBRAS realmente caminha para o pagamento de multas muito altas ou de contratação no Brasil, a menos que a ANP tenha alguma interpretação, que eu não consiga enxergar, que libere a PETROBRAS desse compromisso. Como última observação, eu queria fazer um comentário a respeito da situação do Brasil de hoje. Nós temos um cenário de preços mais baixos e temos um cenário, vamos dizer, de terra arrasada, em razão da Operação Lava-Jato. A Operação Lava-Jato tem todos os méritos: combate à corrupção, desvendamento de esquemas criminosos, ela tem todos os méritos. Mas o efeito colateral dela na indústria de petróleo é gigantesco. Eu acho que estamos abordando de maneira errada essa questão. As pessoas precisam ser punidas... O SR. PRESIDENTE - Sr. Paulo César, há vários inscritos. Concedo 30 segundos a V.Sa. para finalizar. O SR. PAULO C RIBEIRO LIMA - As empresas precisam ser preservadas. Devemos punir os donos das empresas - os acionistas, os diretores e os gerentes -, mas preservar as empresas. Uma proposta que eu tenho aqui é que essas multas gigantescas, decorrentes da própria Operação Lava-Jato, sirvam de recurso para o próprio Estado participar do capital social dessas empresas e não descapitalizar essas empresas. O Estado, por meio do BNDES, por exemplo, passaria a participar, e não se descapitalizaria a empresa. Se pegarmos a maior economia capitalista do mundo, vemos que houve um socorro do Governo americano para preservar a GM. Quando a GM se recuperou, o Governo iniciou o seu processo de saída. Mas aqui não há aporte nenhum de recursos. Seriam apenas os recursos decorrentes da própria Operação Lava-Jato. Agradeço a V.Exas. e peço desculpas por ter ultrapassado o meu tempo."], ["29/05/2018 12:28:00", "O SR. PAULO C RIBEIRO LIMA - Sr. Presidente, Sras. e Srs. Deputados, todos os presentes, eu queria agradecer muito a oportunidade de estar aqui. Quero agradecer a indicação do meu nome feita pelo Líder do PDT, o Deputado André Figueiredo. Eu vou aqui apenas transmitir aos senhores dados técnicos. Eu não vou introduzir nenhum conteúdo político aqui. Quando se tem um produto, a primeira coisa necessária de saber é o custo de produção do produto. Então, qual é o custo de produção do óleo diesel ? São 93 centavos. Esse é o custo de produção do óleo diesel . Por quanto a PETROBRAS vendia o óleo diesel antes da crise? Por 2 reais e 33 centavos. Qual era a margem de lucro da PETROBRAS antes da crise? Era de 150%. uma margem de lucro altíssima. Com o grande favor da PETROBRAS de reduzir o preço para 2 reais e 10 centavos, ela simplesmente está reduzindo a margem de lucro para astronômicos 126%. Então, a PETROBRAS está com uma lucratividade enorme por causa, justamente, como disse o colega, da eficiência da empresa. Se a PETROBRAS tivesse uma margem de lucro de 50%, ela poderia vender, na refinaria, o óleo diesel a 1 real e 40 centavos. Qual seria o preço para o consumidor final, se a PETROBRAS vendesse a 1 real e 40 centavos? O preço para o consumidor final seria de 2 reais e 68 centavos, e não de 4 reais. Então, a 2 reais e 68 centavos a PETROBRAS ainda tem uma margem de lucro de 50%. Com esses preços altíssimos, há uma coisa importantíssima a se dizer aqui: a PETROBRAS não pratica preços de mercado internacional. A PETROBRAS pratica preços acima do mercado internacional, porque ela sempre vai somar, acrescer o custo de internação e uma margem relacionada a risco. Então, qualquer distribuidora que comprar nos Estados Unidos e na Europa vai pagar menos pelo diesel do que comprando da PETROBRAS. Com essa política tecnicamente sem nenhum sentido, para que se abriu espaço no Brasil? Principalmente grandes empresas decidiram que não iriam se submeter aos preços abusivos da PETROBRAS. Então, passou-se a importar derivados. Com a importação de derivados, a PETROBRAS perdeu parcela do mercado. Com a perda de parcela do mercado, ela teve que reduzir a carga das refinarias. Atualmente, o Brasil produz petróleo, poderia produzir diesel porque a carga da refinaria hoje é de inacreditáveis 68,1%! Então, a PETROBRAS tem o petróleo, tem a refinaria, pode produzir o diesel, mas não produz. Por quê? Porque o preço dela hoje é abusivo, e as empresas decidiram, então, importar. Uma coisa importantíssima que está aí é que, sem tributos - a discussão aqui é tributos, vamos tirar o tributo -, o preço no Brasil é muito mais alto que na Europa rica e nos Estados Unidos. O problema aqui está longe de ser tributo, longe! O tributo do diesel é baixíssimo, é de 12% a 25%, sendo a média de 15%. De fato, é muito importante que haja uma maior uniformidade da alíquota de ICMS. Isso ninguém nega. Agora, o ICMS é baixíssimo. Não faz o menor sentido os Governadores reduzirem o ICMS. Os tributos federais também são baixíssimos. Eu tenho aqui a tabela que mostra que os tributos são apenas 27%. O problema é o preço do produto, que é de 56%, com preços abusivos que levaram agentes privados a importarem petróleo. A apresentação está do sítio do PDT. Eu me coloco à disposição de todos os senhores para prestar os esclarecimentos possíveis. Muito obrigado."]]}