{"PAULO ROBERTO DE ALMEIDA": [["30/11/2017 09:05:00", "Ata da 370 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de novembro de 2017. 9h16, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Centenário de Participação do Brasil na Primeira Guerra Mundial; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Efraim Filho, autor do requerimento; General-de-Divisão Júlio Cesar de Arruda, Subcomandante de Operações Terrestres, representando o Comandante do Exército, General de Exército Eduardo Dias da Costa Villas Bôas; Brigadeiro-do-Ar Gustavo Adolfo Camargo de Oliveira, Comandante do 1 Centro Integrado de Defesa Aérea e Controle de Tráfego Aéreo, representando o Comandante da Aeronáutica, Tenente-Brigadeiro-do-Ar Nivaldo Luiz Rossato; Contra-Almirante Gilberto Santos Kerr, Subchefe de Organização do Estado-Maior da Armada, representando o Comandante da Marinha, Almirante de Esquadra Eduardo Bacellar Leal Ferreira; Ministro Paulo Roberto de Almeida, Diretor do Instituto de Pesquisa em Relações Internacionais; Matheus de Medeiros Lacerda, Auditor de Contas Públicas, membro do Conselho Fiscal da Associação Nacional dos Auditores de Controle Externo dos Tribunais de Contas do Brasil; e Embaixador Carlos Henrique Cardim, autor do livro 'A Raiz das Coisas - Rui Barbosa: O Brasil no Mundo'. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Efraim Filho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Efraim Filho e concedeu a palavra ao Sr. Mauro Pereira, pelo PMDB; e aos Srs. componentes da Mesa, Júlio Cesar de Arruda, Gilberto Santos Kerr, Matheus de Medeiros Lacerda, Paulo Roberto de Almeida e Carlos Henrique Cardim. O Sr. Carlos Henrique Cardim presenteou o Sr. Presidente com um exemplar do livro de sua autoria. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h41, encerrou a sessão. Mauro Pereira Presidente Jorginho Mello Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2017 12:45:00", "O SR. PAULO ROBERTO DE ALMEIDA - Senador Cidinho Santos, falo em homenagem ao ex-Senador e ex-Deputado Roberto Campos, do seu Estado natal, Mato Grosso; meus agradecimentos por esta sessão, pelo convite a mim formulado, assim como ao Deputado Paes Landim, que tornou essa sessão conjunta das duas Casas. Quero cumprimentá-lo, Senador Cidinho Santos, pelo excelente folheto que V.Exa. fez sobre Roberto Campos. Realmente, trata-se de um trabalho primoroso de edição. Srs. Senadores, Srs. Deputados, caros amigos, admiradores do ex-Senador, diplomata e economista Roberto Campos, eu vou me permitir, em primeiro lugar, esclarecer que não compareço a esta sessão como Diretor do Instituto de Pesquisa de Relações Internacionais - IPRI, pertencente à Fundação Alexandre de Gusmão - FUNAG, do Itamaraty, mas simplesmente como cidadão brasileiro, como professor, como autor e organizador deste livro: O Homem que Pensou o Brasil: Itinerário Intelectual de Roberto Campos. uma obra que empreendi sem que qualquer demanda externa ou sugestão institucional me fosse feita, unicamente pelo prazer intelectual de compor uma obra em homenagem a um grande cidadão brasileiro, como expressão da minha admiração intelectual por um homem, um economista e um colega diplomata, em relação ao qual, aliás, eu me sentia uma espécie de opositor ideológico, na minha já distante juventude esquerdista. Nessa ocasião, tive o privilégio, numa primeira vez, de assistir a um pronunciamento do então Ministro do Planejaneto, Roberto Campos, em uma faculdade em São Paulo, em defesa do programa de ação econômica do Governo, em 1966. Sr. Presidente, ainda são relativamente raros os brasileiros que podem exibir a felicidade de chegar aos 100 anos, como é o caso, por exemplo, de outro ilustre diplomata liberal, como Roberto Campos, ainda que não economista, mas pensador político e filosófico José Osvaldo de Meira Penna, que também comemorou os 100 anos no último mês de março. São ainda mais raros, Sr. Presidente, os indivíduos que, chegando ou não aos 100 anos de vida, podem ser lembrados por grandes feitos em favor do País, ou da humanidade em geral. Roberto Campos, que teria chegado aos 100 anos nesta data, não teve essa felicidade. Mas ele já tinha obtido, ainda em vida, a raríssima distinção de ter se convertido em verdadeiro ícone da inteligência nacional, em insigne representante de uma classe muito restrita de indivíduos que alcança a glória ainda durante a sua longa vida ativa. E isso numa sucessão de pequenas vitórias obtidas com muito esforço individual, com muita dedicação aos estudos, com uma persistência notável para quem, finalmente, tinha saído de origens modestas, em Mato Grosso, e que parecia destinado a uma vida monástica, tal era sua paixão pelos estudos, mas dispondo de recursos familiares extremamente modestos. Roberto Campos distinguiu-se, em primeiro lugar, como diplomata, desde 1939, admitido por concurso do DASP no Itamaraty. Depois, como economista de altíssima qualidade, a partir de sua formação nas universidades George Washington, em Washington, e Columbia, em Nova York, em 1947. Em seguida, distinguiu-se mediante seu crescimento na condição de tecnocrata preparadíssimo, na fase de construção do moderno Estado brasileiro, por meio de sua participação na Comissão Mista Brasil-Estados Unidos, no início dos anos 1950, aqui já evidenciada pelo Deputado Paes Landim, o que foi consolidado quando de sua nomeação, no decorrer dos anos 1950, como Diretor e, mais adiante, como Presidente do BNDE, dois cargos a que ele renunciou quando percebeu que a entidade estava sendo usada para fins políticos, não para a finalidade precípua para a qual tinha sido criada. Não hesitou, tampouco, em renunciar à chefia da Embaixada em Washington, ainda em meados de 1963, quando teve a certeza de que o Presidente Goulart não estava preparado para o cargo que ocupava e que colocava em risco a credibilidade do Brasil no exterior, ao exercer o que o distinguiu durante boa parte de sua carreira no PTB: demagogia política e populismo econômico. Não esteve nem de longe envolvido no movimento que levou ao golpe de 1964, uma vez que passou boa parte do primeiro bimestre do ano de 1964 viajando pelo Extremo Oriente, que ainda conhecia mal naquele momento. Quando voltou ao Brasil, o golpe já tinha chegado à sua fase decisiva, e foi assim que, sem pedir e sem buscar, tornou-se o Ministro símbolo da primeira fase do regime militar, o homem que presidiu o mais importante processo de reformas já conhecido no Brasil em todos os tempos. A maior parte das reformas por ele empreendidas, junto com seu colega da Fazenda, Octávio Gouvêa de Bulhões, de certa forma perdura até hoje, ainda que muitas delas deformadas por erros e distorções acumuladas ao longo do tempo, especialmente na área tributária. Mas o que faria hoje, se vivo fosse, Roberto Campos, ante a situação vivida pelo Brasil e pelos brasileiros depois de mais de uma década de descalabros perpetrados no terreno econômico e em outros domínios da vida pública também? Em primeiro lugar, creio que Roberto Campos teria morrido deprimido, ao contemplar a grande destruição construída pelos companheiros no poder, muito por inépcia administrativa, ainda mais por incompetência econômica, mas também por uma corrupção nunca antes vista no Brasil. Em segundo lugar, não lhe seria difícil conceber um plano de salvação nacional, um programa completo de recuperação econômica, ele que já tinha concebido vários, desde os anos 1950, com sucesso variado segundo os dirigentes políticos de cada momento. Ele poderia, por exemplo, retomar quase inteiramente o seu pronunciamento inaugural, feito neste Senado, em 8 de junho de 1983, e resumido no Capítulo XIX do seu livro de memórias, intitulado As lições do Passado e as Soluções do Futuro . Ele diz, na sua Lanterna na Popa, que esse discurso 'foi talvez a melhor peça que já escrevi, como síntese de problemas e propositura de soluções'. Com exceção do problema da dívida externa, hoje relativamente irrelevante - mas não o da dívida doméstica, este dramático -, todas as demais questões por ele abordada nesse discurso inaugural guardam notável semelhança com o pavoroso quadro atual, assim como ainda se aplicam inteiramente os remédios que ele propunha naquela ocasião. Recomendo aos Srs. Senadores e Srs. Deputados que releiam atentamente tudo o que ele disse naquele dia de 1983 para constatar o que estou afirmando agora. Ali figura um programa completo de regeneração do Brasil, um conjunto factível de soluções, totalmente válido para os dias que correm, tanto no diagnóstico, quanto nas prescrições de políticas econômicas. Eu também recomendaria que se lesse atentamente o seu discurso de despedida da Cãmara dos Deputados, aqui já relembrado pelo Deputado Pauderney Avelino, realizado 16 anos depois, em janeiro de 1999, quando ele se despedia da Cãmara, num pronunciamento que ele mesmo chama de 'retrospecto melancólico', ao fazer um balanço, bastante frustrante, da imensa distãncia que ele constatava existir entre o potencial de reformas e as possibilidades de progresso, alinhadas em seu discurso de início do mandato parlamentar, em 1983, e o desempenho finalmente medíocre seguido pelo Brasil no período decorrido desde então. Ele listava, entre outras, reformas que tinham deixado de ser feitas, aliás até hoje: abolição de monopólios estatais, reformas estruturais do Estado - administrativa, fiscal e previdenciária -, a privatização de estatais e a outorga de serviços. Finalmente, Srs. Senadores, Srs. Deputados, termino por imaginar que Roberto Campos, se vivo fosse, ficaria muito frustrado com o funcionamento das duas Casas do Legislativo, na qual se exerceu durante 8 anos aqui, e nos 8 anos seguintes na Cãmara, durante os quais travou muitas batalhas contra os inimigos das reformas, contra as corporações de oficio, contra os mandarins do Estado, contra os monopolistas e estatizantes de todos os tipos. Ele não deixaria de constatar uma baixa propensão a empreender essas reformas necessárias e uma tendência a eludir o grave problema da baixa produtividade no Legislativo em geral, ao lado da procrastinação em cortar na carne das suas próprias despesas, em face do grave problema fiscal e orçamentário enfrentado pelo País. Campos se perguntaria o que aconteceu com a Cãmara Alta, com este Senado, que reluta em enfrentar de modo corajoso a vasta lista de reformas que a sociedade exige da representação política. Srs. Senadores e Deputados, leiam ou releiam Roberto Campos, como eu mesmo fiz para a feitura deste livro, O Homem que Pensou o Brasil, e reflitam sobre suas palavras e sobre os seus ensinamentos. Aos 100 anos de seu nascimento, Roberto Campos ainda tem muito a nos dizer. Muito obrigado pela oportunidade que me foi dada, Sr. Senador. Muito obrigado. O SR. PRESIDENTE - Obrigado, Embaixador Paulo Roberto de Almeida. um prazer recebê-lo aqui."]]}