{"PEDRO RAFAEL VILELA": [["19/06/2018 11:36:00", "O SR. PEDRO RAFAEL VILELA - Bom dia. Agradeço ao Sr. Presidente Deputado Hildo Rocha pela oportunidade. uma honra poder falar em nome do Fórum Nacional pela Democratização da Comunicação, uma organização que atua há 27 anos no Brasil, em defesa da liberdade de expressão, por um sistema de mídia plural e diverso no País. Agradeço, em nome das mais de 70 entidades nacionais filiadas ao FNDC e das mais de 400 entidades regionais que também se articulam em torno dessa rede que é o Fórum. Dirijo, também, um agradecimento especial à Liderança da Minoria pelo convite para contribuir com este debate, na pessoa do Deputado Weverton Rocha. Até pelo pouco tempo, eu vou ponderar alguns pontos fundamentais para contextualizar este debate sobre fake news . Companheiras vão falar aqui de outros elementos também cruciais para analisar essa questão em toda a sua complexidade, que não é pouca. Se ainda não somos capazes de dimensionar os graves efeitos a que as notícias falsas, as chamadas fake news, podem nos levar, pelo menos temos que ter clareza daquilo que elas não são. E elas, efetivamente, não são um fenômeno novo. Está certo que ganharam um maior poder de disseminação por meio das plataformas na Internet, mas notícias falsas, manipulação da informação, desinformação, sempre ocorreram na sociedade. Lamentavelmente, muito disso se deve ao comportamento dos meios de comunicação da grande mídia, da chamada mídia tradicional, que é porta-voz histórica de graves casos de disseminação de informações, de disseminação de informações parciais, imprecisas e, em muitos casos, claramente manipuladas. Num ambiente midiático de pouca diversidade, de baixa pluralidade de fontes de informação, como é o caso do Brasil, as fake news fazem mal à democracia, e não é de hoje. Portanto, a primeira questão é entender esse conceito de fake news como um conceito em disputa. Ele abrange um conjunto de práticas comunicacionais que podem vir desde uma imprecisão, de uma informação parcial ou até mesmo de manipulação deliberada em notícias falsas. No caso brasileiro, como já salientamos, essa condição é ainda mais grave pelo fato de termos um sistema de comunicação extremamente concentrado, oligopolizado, nas mãos de poucos grupos econômicos, que controlam a agenda dos principais temas de interesse da sociedade. Isso o FNDC, historicamente, sempre denunciou e combateu. Vale dizer que essa condição brasileira sempre foi um terreno fértil para a promoção desenfreada de fake news, que ocorria, inclusive, em épocas em que a Internet nem existia. E não era possível desvelar a manipulação que ocorria, a manipulação midiática. Se estamos preocupados com a disseminação de fake news no processo eleitoral, do quanto esse processo pode ser influenciado por isso, e é legítima essa preocupação, temos que lembrar que não é de hoje que a manipulação de notícias interfere no debate político eleitoral. E, para citar um dos casos mais famosos da histórica política do Brasil, que já se tornou um clássico para qualquer estudante de Jornalismo, para estudante de Ciência Política, destaco a edição promovida pela TV Globo do debate eleitoral de 1989 entre o ex-Presidente Lula e o ex-Presidente Collor, favorecendo claramente o então candidato Collor, que saiu vencedor daquela eleição. Mas qualquer cidadão brasileiro de cidades grandes ou pequenas sabe muito bem o quanto as mídias locais, as mídias regionais interferem historicamente no processo eleitoral. Sabemos que os meios de comunicação participam ativamente, buscando influenciar os processos políticos, inclusive fazendo uso de manipulação e desinformação. Nesse contexto, por exemplo, é preciso denunciar também o controle por parte de políticos com mandato eleitoral de concessões de canais de rádio e televisão, jornais e veículos. Esse não é um fenômeno novo e ocorre ao arrepio da Constituição, no caso dos Parlamentares deste Congresso Nacional que possuem concessões públicas de canais de rádio e televisão, o que é vedado pela Constituição brasileira. Outro elemento importante é que a própria postura da chamada grande mídia favorece e favoreceu historicamente a perda dessa credibilidade. As pessoas deixaram de confiar em informações dos veículos conhecidos e passaram a buscar informações a partir de outras fontes. A grande mídia só vai conseguir superar esse impasse a partir do momento em que jornalismo ético e de qualidade for comprometido com valores democráticos, e for uma busca incessante pelos meios de comunicação. Não basta só ficar nessa propaganda e nessa disputa que se coloca hoje em torno das fake news . Esse é um debate complexo. Precisamos ter claro que os meios de comunicação também não estão excluídos nessa lógica de disseminação de fake news . E o combate às fake news vai ser mais bem-sucedido quanto a mais fontes de informação, a mais diversidade de informação a população tiver acesso. Isso vale tanto para a Internet, que hoje é objeto, inclusive, de um processo grave de concentração de conteúdo no ãmbito das suas plataformas, quanto para a mídia off-line, a mídia tradicional de rádio e televisão, extremamente, brutalmente concentrada em nosso País. Mas não é criminalizando notícias falsas, muito menos quem compartilha alguma informação inverídica, imprecisa ou manipulada que vamos lograr êxito nesse sentido. temerária essa tentativa de dizer quem vai determinar o que é verdade e o que é mentira. Nós corremos o sério risco de, ao tentar resolver um problema, que é grave, criar outro ainda pior e talvez irreversível, que é ferir de morte mesmo a liberdade de expressão e a nossa própria democracia. Queria dizer que o FNDC se coloca à disposição para seguir contribuindo com esse debate, Presidente, e esperamos que o Estado brasileiro atue no sentido de garantir condições para que o debate público prospere e que não interfira, numa limitação ainda maior da nossa liberdade de expressão, que já é historicamente limitada pela baixa pluralidade e diversidade que temos na nossa mídia. Obrigado. Bom dia. O SR. PRESIDENTE - Nós é que agradecemos a participação de V.Sa., Sr. Pedro Rafael Vilela, que representa o Fórum Nacional pela Democratização da Comunicação."]]}